[{"title": "L'enfance en pâture", "text": "Un ogre dévoreur de bambins, un peintre qui les efface: mais où Pascal Bruckner va-t-il chercher ses contes cruels\"\nIl est de ces esprits primesautiers qui agacent. Depuis plus de vingt ans, Pascal Bruckner alterne avec bonheur essais philosophiques et romans. Plus surprenant est son appétit de fables pour enfants. Mais chez le philosophe la tentation de l'innocence reste vaine et le détournement de genres, une gâterie. Ses petits contes, sous l'apparente naïveté de ton et d'intrigue qui sied pour être racontés à nos poupards, empruntent des mots et une cruauté que seuls quelques adultes goûteront. Balthus Zaminsky et Paul Falcone, héros des Ogres anonymes, les deux nouvelles de son dernier livre, ont en commun le désir de destruction de l'espèce enfantine. Le premier a pour état l'ogritude et a fait sien le proverbe séculaire transmis par ses parents: «Tout est bon dans le bébé, il n'y a rien à jeter!» Balthus les aime tous, mais en civet, à la poêle ou en brochettes. Loin d'une excitation des papilles, le second, un ingénieur chimiste, éprouve plutôt un sentiment de dégoût lorsqu'il croise des enfants. Leur candeur dans ce monde de brutes n'est-elle pas une tache à gommer au plus vite? Justement, ce Docteur Jekyll de banlieue a inventé, par hasard, une peinture qui efface le réel, comme ces ardoises magiques des cours de récréation. Veule, solitaire et convulsif, Falcone tente d'éradiquer les «morveux» de son quartier à coups de pinceau.\nL'un et l'autre échoueront dans leurs entreprises respectives et finiront par le feu, dans une marmite pour l'ogre (devant un parterre d'enfants), dans un incendie pour le chimiste (devant ses voisins). Avec Bruckner, les contes perdent rapidement leur féerie et tournent au cauchemar sordide. Difficile de faire de ces petits récits un genre accompli. Disons qu'ils sont à part. Un croisement que ce généticien des lettres expérimente avec une singulière fantaisie dans l'horreur. C'est drôle, parfois féroce, mais trop souvent cruel pour être mis à la portée de toutes les oreilles.", "url": "https://www.lexpress.fr/informations/l-enfance-en-pature_631593.html"}, {"title": "A pleurer!", "text": "Les sauvages qui commettent ces forfaits sont effrayants, et les civilisés qui les laissent commettre sont épouvantables.\nVictor Hugo.\nPlus les rapports officiels sont épais, mieux ils noient le poisson. Qu'on m'autorise à exfiltrer quelques croustillants passages des 1 900 pages consacrées au Rwanda, en procédant à une menue transposition pour goûter leur substantifique moelle.\nIl s'agit d'un génocide. Il «fait partie des grandes tragédies du siècle». Le terme «génocide», galvaudé, doit être pris dans son acception littérale: on en compte trois dans le siècle. «L'extermination des juifs par les Aryens blonds a été préparée de longs mois à l'avance. A la fois en termes d'idéologie, par la manipulation de la population avec l'aide des médias, et en termes d'instruments du génocide, par la distribution d'armes... et la formation des milices.»\nOn sait et on anticipe. L'ambassadeur de France avoue qu'un an auparavant l'événement «était prévisible... Le génocide constituait la hantise quotidienne pour les juifs». Trois ans plus tôt, l'attaché de défense prévient du danger d' «extermination de 700 000 juifs par 7 millions d'Aryens blonds». Trois années durant lesquelles...\nOn assiste et on collabore. Un détachement français «encadre indirectement» et «commande indirectement» une Wehrmacht qui sera le bras armé de la «solution finale». «Cette volonté d'éradiquer les juifs imprègne tout particulièrement l'armée, composée uniquement d'Aryens blonds.»\nOn arme. La France est «intervenue sur le terrain de façon extrêmement proche... Elle a envoyé des conseillers pour instruire la Wehrmacht au maniement d'armes perfectionnées. Elle a enseigné les techniques de piégeage et de minage...».\nOn organise. Peu de mois avant l'horreur absolue, un lieutenant-colonel français «conseille» le haut commandement, «participe à l'élaboration des plans de bataille et est partie prenante des décisions». Nos militaires travaillent parfois sous uniforme local, «pour qu'ils soient moins facilement identifiés» (amiral Lanxade).\nOn protège, à l'heure H, les dirigeants massacreurs. On abandonne les massacrés.\nOn se défausse après coup. Le rapport condamne justement l'inaction interna- tionale - «lâcheté», «cynisme», «politique de l'autruche» - puis, touchant la France, principal soutien du régime égorgeur, mais «nullement impliquée» (sic), il se borne à relever des «erreurs d'appréciation».\nUn génocide est un génocide. Qu'on m'excuse de ne pas différencier le sort réservé par les SS aux juifs de celui assuré par les nazis tropicaux aux Tutsi. Rétablissez: on = la France de Mitterrand; Wehrmacht = Forces armées rwandaises; Aryens = Hutu. Si notre pays s'était acoquiné avec les tueurs outre-Rhin comme il le fit à Kigali, M. Quilès aurait-il rendu une copie aussi confuse, quatre ans après Auschwitz? Si oui, n'en rougirait-il pas encore cinquante ans plus tard?", "url": "https://www.lexpress.fr/informations/a-pleurer_631586.html"}, {"title": "Télé: les dossiers chauds de 1999", "text": "Public, privé, satellite... L'an prochain sera celui de tous les chambardements. Et de tous les dangers\nTrêve des confiseurs oblige, l'audiovisuel français marque une pause. Quelques jours de répit avant que l'échelle de Richter du PAF connaisse de nouveau des séismes de magnitude variable. 1999 a en effet toutes les chances d'être une année chahutée. Voici les cinq dossiers qui risquent d'emballer l'actualité des médias d'ici au 1er janvier 2000.\nL'avenir de la télévision publique\nD'abord, une évidence: Catherine Trautmann, ministre de la Culture et de la Communication, que les charges conjuguées du PS, des Verts et de Bercy, ajoutées au camouflet de Matignon, n'ont pas réussi à faire plier, va tenter de reprendre la main. Elle est déterminée à retourner devant le Parlement, armée d'une nouvelle mouture de son projet de loi sur l'audiovisuel (voir L'Express n° 2476). Une équipée dont elle ne peut sortir victorieuse que moyennant la rédaction d'un texte au rabais. La création d'une société holding coiffant l'audiovisuel public, l'instauration du mandat de cinq ans pour les PDG de chaîne, la réduction de la publicité - avec un dispositif de financement cette fois-ci inattaquable pour France 2 et France 3 - ainsi qu'un volet concernant le secteur privé devraient en être les principaux chapitres. Reste un écueil: comment faire en sorte qu'un tel texte puisse être promulgué d'ici au mois de juin, c'est-à-dire avant l'expiration du mandat de l'actuel PDG de France Télévision, Xavier Gouyou Beauchamps?\nL'équation François Pinault\nL'industriel s'est solidement amarré au groupe Bouygues, où il occupe, de fait, une position clef, et n'a pas l'intention de demeurer inerte. 1999 devrait voir le patron de la Fnac et du groupe Printemps-Redoute accentuer sa pression sur Martin Bouygues, dont la marge de manoeuvre peut fondre comme neige au soleil dans les mois qui viennent. L'évolution du capital du groupe de BTP ne peut pas être sans répercussions pour TF 1, une chaîne de télévision que François Pinault regarde, dit-on, avec les yeux de Chimène.\nL'opposition Lyonnaise-Bouygues sur TPS\nAvec une prévision de 600 000 abonnés à la fin de 1998, TPS, que préside le PDG de TF 1, Patrick Le Lay, est devenu l'une des pépites du PAF. Une entreprise convoitée et l'enjeu d'un face- à-face de plus en plus rude entre ses deux principaux blocs d'actionnaires, la Lyonnaise-Dumez de Gérard Mestrallet - épaulé par son allié M 6 - d'un côté, et le groupe Bouygues, allié de France Télécom, de l'autre. Or la désignation, imminente, du nouveau directeur général de TPS - rendue nécessaire depuis la récente démission de Cyrille du Peloux - incombe statutairement au premier de ces pôles d'actionnaires. 1999 non seulement devrait voir le PDG de la Lyonnaise clarifier ses intentions en matière de stratégie audiovisuelle, mais pourrait même l'inciter de manière définitive à jeter son dévolu sur TPS.\nL'avenir de Canal +\nTalon d'Achille de Canal +, l'Italie redonne le sourire aux dirigeants de la chaîne cryptée. Après deux ans de tâtonnements et d'incertitudes, le pari (coûteux) engagé par Canal + de l'autre côté des Alpes semble en passe d'être gagné. L'accord signé avec la RAI, autour d'une plate-forme numérique unique, ainsi que le décollage des abonnés à Telepiù devraient redonner de l'oxygène à Canal +, une chaîne dont les abonnements ont explosé en 1998. Du coup, son PDG, Pierre Lescure, peut envisager l'avenir avec un peu plus de sérénité et affirmer que Canal devrait être de nouveau bénéficiaire dès 1999.\nLe CSA à l'épreuve\nL'élection de tous les dangers: la nomination, en juin prochain, par les neuf membres du Conseil supérieur de l'audiovisuel, du nouveau PDG de France Télévision se fera sous haute surveillance. L'Elysée et Matignon auront à coeur de suivre à la loupe ce qui fait déjà les conversations du microcosme. D'autant qu'élu, en principe, pour une durée de cinq ans, le prochain patron de la télé publique aura, notamment, à superviser la couverture des campagnes des élections municipales, législatives et présidentielle.", "url": "https://www.lexpress.fr/informations/tele-les-dossiers-chauds-de-1999_631581.html"}, {"title": "La piste aux étoiles", "text": "Dans les principaux partis, le choix des têtes de liste pour le scrutin de juin 1999 est problématique. Tantôt faute de combattants, tantôt parce que les volontaires sont contestés\nDroite et gauche le clament de concert: l'Europe est le combat politique de demain. Pourtant, à moins de six mois des élections au Parlement de Strasbourg - elles se tiendront le dimanche 13 juin 1999 - le choix des têtes de liste des principaux partis est encalminé. Certes, une campagne ne doit pas démarrer trop tôt, mais il est inquiétant de constater que les «locomotives» pressenties, loin de vrombir d'enthousiasme, sont promptes à fuir. Siéger à Strasbourg serait-il un exil?\nAu PS, on avoue attendre le choix de la droite pour investir le bon candidat. Que Philippe Séguin soit ou non l'adversaire change tout. Pour l'heure, fonction oblige, c'est le premier secrétaire qui est considéré comme «volontaire virtuel». S'il est un cadeau, pourtant, que François Hollande n'a pas commandé au Père Noël, c'est bien ce titre. Pieds et poings liés par le non-cumul des mandats décrété par le Premier ministre, le n° 1 du PS n'a pas la moindre envie de renoncer à sa circonscription corrézienne pour un fauteuil en Alsace, même s'il est peu probable qu'il puisse se dérober. Aucun des ministres pressentis, dont Elisabeth Guigou, ne souhaite en effet renoncer à son portefeuille. Quant à Jack Lang, il persiste à n'être «candidat à rien». Nombre de ces sollicités auraient, dit-on, réclamé en échange de leur «sacrifice» la présidence du Parlement européen! Lionel Jospin devra donc décider. «Il n'imposera rien à Hollande. Disons qu'il saura le persuader», pronostique un dirigeant socialiste.\nA sa manière, «Dany» Cohn-Bendit a aussi suscité une vocation: ses taquineries à l'encontre des communistes ont mis «l'eau à la bouche» de Robert Hue, selon les propres termes du secrétaire national du PC, que des sondages plutôt favorables incitent aujourd'hui à mener la campagne, quel que soit le risque politique d'un mauvais score. Dans ce bal des prétendants, la majorité va-t-elle offrir à la droite le spectacle de ses faux pas? Chacun s'en défend: «Daniel Cohn-Bendit s'est calmé», assurent les Verts. «Des tensions sont inévitables, même si elles ne sont pas nécessaires, glisse un socialiste. Mais les pics de pollution sont derrière nous.»\nMême sérénité au RPR: Philippe Séguin, président de l'Alliance, doit prendre la tête d'une liste unique. Avant même d'être désigné, et dans la foulée de son plébiscite auprès des militants, il a entamé un tour d'Europe pour consulter ses homologues, rencontrant Helmut Kohl et Wolfgang Schäuble, ancien et actuel responsables de la CDU allemande, Wilfried Martens, chef du Parti populaire européen, et José Maria Aznar, Premier ministre espagnol. Séguin accepte de renoncer à son mandat de député des Vosges pour siéger - provisoirement - à Strasbourg. Les législatives, prévues en 2002, lui permettraient de retourner à l'Assemblée nationale. Peut-être se présentera-t-il à Rueil-Malmaison (Hauts-de-Seine), voire dans la capitale.\nSi Alain Madelin n'entend pas contrecarrer cette stratégie, François Bayrou refuse, lui, de céder au RPR. Mais pour combien de temps? Car les européennes prennent pour le président de la Nouvelle UDF les allures d'un piège. Soit il joue la carte de l'union, et il déçoit ses militants, pour qui l'Europe reste la principale valeur identitaire, soit il fait cavalier seul, et il risque d'établir un rapport de forces défavorable à sa formation. «S'il y avait une liste UDF, il serait obligé de la mener, or il n'en a aucune envie», note un proche. Au bureau politique du 9 décembre, trois tendances se sont dégagées à l'UDF: la première, majoritaire, pour une liste d'union qui ne soit pas conduite par Séguin; la deuxième, minoritaire sans être négligeable, pour une liste autonome; la troisième, la plus marginale, pour une union à tout prix, même derrière Séguin. La question sera tranchée le 7 février prochain par un vote des délégués des fédérations. D'ici là, l'UDF aura scruté l'attitude du RPR lors de l'élection du nouveau président de la région Rhône-Alpes, le 7 janvier: si les gaullistes imposaient leur choix - «Pour l'heure, c'est plutôt le cas», observe un élu UDF - ils ruineraient les chances d'une liste unique menée par Séguin.\nLors des européennes de 1989 et 1994, la droite parlementaire avait recueilli 37,3% et 37,9% des suffrages. Un capital qu'elle espère accroître en 1999, en récupérant une part de l'électorat d'extrême droite. «Avec deux listes, le FN ne fera pas deux fois 7%, mais plutôt deux fois 3%», prédit un responsable du RPR. Qui en profitera? «Si Charles Millon avait assumé son accord avec l'extrême droite, il aurait réussi une percée», estime François Bayrou. Une liste emmenée par Charles Pasqua et Philippe de Villiers pourrait tirer bénéfice de l' «appel d'air» suscité par l'implosion du FN, selon l'expression d'un proche de l'ancien ministre de l'Intérieur. Elle est créditée de 9% dans un récent sondage BVA-Paris Match, soit 5 points gagnés en un mois. A droite et à gauche, le risque est donc similaire: si les grands partis tergiversent trop sur le choix de leur tête de liste, les électeurs pourraient bien, comme en 1994, récompenser les marginaux partis tôt en course.", "url": "https://www.lexpress.fr/informations/la-piste-aux-etoiles_631579.html"}, {"title": "Le Monopoly de la Madeleine", "text": "Depuis qu'Auguste Fauchon et Ferdinand Hédiard y ont planté leurs pénates, la place parisienne, créée par Napoléon, attire tous les épiciers de luxe. Mais la vitrine du savoir-faire français n'est plus ce qu'elle était\nUne montagne d'escargots de Bourgogne chez Fauchon, une gigantesque pièce montée de macarons café et praliné agrémentée de dragées blanches chez Ladurée: devant ce concours de beauté et d'esbroufe, les passantes de la place de la Madeleine ne savent plus très bien de quel côté s'extasier. Car, aujourd'hui, le berceau de Fauchon et d'Hédiard est plus que jamais l'adresse privilégiée de la gastronomie française, le lieu stratégique de la nouvelle bataille de l'alimentaire de luxe.\nLe rachat de Fauchon, en février dernier, survenu trois ans après celui d'Hédiard, a ravivé les convoitises autour de ce saint des saints de la consommation, avec sa concentration impressionnante d'enseignes aussi réputées que la Maison de la truffe, la Marquise de Sévigné, Fauchon, Hédiard, Caviar Kaspia, Ladurée, Lucas Carton ou Albert Ménès. Le rêve de toutes les marques haut de gamme est d'y avoir pignon sur rue. Un siècle et demi après sa création, la place de la Madeleine garde toute sa magie. Y ouvrir boutique reste un sésame. Mais encore faut-il, pour ces grandes enseignes, savoir en sortir, afin de prendre leur véritable envol...\nConstruite en 1824, pour accueillir un vaste temple à colonnade commencé en 1764, réplique approximative du Parthénon, que Napoléon, en 1806, voulait dédier aux armées françaises et qu'il céda, faute de moyens, au clergé, la place de la Madeleine se trouvait pourtant, au départ, en plein coeur d'un quartier populaire. C'était même l'emplacement d'un des cloaques les plus mal famés de Paris, la Petite Pologne. La percée des Grands Boulevards par le baron Haussmann a changé son destin. Du boulevard des Capucines ont afflué des promeneurs en quête de distraction. Ils avaient été chassés du Palais-Royal par Louis-Philippe et se sont vite consolés place de la Madeleine: «Et, comme toujours, le luxe a suivi l'animation», explique Patrice de Moncan, auteur des Grands Boulevards (éd. du Mécène). A la fin du XIXe siècle, la place est définitivement le lieu de promenade de la bourgeoisie aisée. Très vite, des restaurants s'y installent, comme le célèbre café Durand (il se trouvait au n° 2, à la place de Ralph Lauren aujourd'hui), où le Tout-Paris politique se fixe rendez-vous: Mac-Mahon y prenait ses repas tous les jours, Emile Zola y aurait rédigé son fameux J'accuse.\nCette concentration de flâneurs a rapidement donné des idées à deux commerçants avisés: Auguste Fauchon et Ferdinand Hédiard. Le premier, simple marchand des quatre-saisons, y installe son chariot, rempli des fruits les plus rares, avant de s'offrir, en 1886, un vrai magasin, au n° 26. Ferdinand Hédiard, fils de modestes paysans, avait déjà ouvert, lui, en 1854, après avoir fait le tour du monde, son Comptoir des colonies françaises, un magasin aux allures exotiques, avec étals remplis de régimes de bananes, de tresses d'oignons et de palmiers! Pour parfaire ce tableau orientaliste, le maître des lieux, barbe blanche et yeux rieurs, porte une sorte de keffieh sur la tête. De la pure mise en scène qui fait le bonheur des élégantes. Et le succès de Ferdinand! La place devient l'endroit à la mode. Cet engouement, depuis, ne s'est plus démenti.\nLe secret d'une telle longévité? Entretenir scrupuleusement la tradition. Les vieux cahiers de recettes de Ferdinand Hédiard servent, par exemple, encore de base à la fabrication des massepains (320 F le kilo), des marshmallows à la noix de coco ou des pâtes de fruits, préparées depuis toujours dans des bassines de cuivre et séchées sur du marbre. Pour ces grandes maisons, l'impératif absolu est de préserver leur savoir-faire. D'où l'importance des fournisseurs, souvent de petits artisans qui perpétuent leurs recettes ancestrales en fabriquant pour Fauchon, Hédiard et Ménès. Joëlle Rossi, directrice générale d'Albert Ménès, une marque qui fédère 35 artisans-producteurs et dont l'unique boutique est située boulevard Malesherbes, tout près de la place, parle avec respect de «M. Curtelin», qui fabrique ses confits de pétales de rose en cueillant ses fleurs tous les jours, à l'aube, pour les disposer dans son laboratoire et les cuire avant 11 heures, seule façon d'emprisonner leur parfum fugace dans un peu de sucre.\nDe même, c'est dans l'Oise, à l'intérieur d'une petite maison de brique rouge, que Pierre Guyony, 71 ans, et son fils fabriquent pour Albert Ménès de la moutarde au vinaigre de champagne, écrasée à la meule de pierre. L'escalier de bois qui mène à la salle de fabrication est poussiéreux et craque sous les éclats de graines de moutarde. L'odeur âcre du vinaigre se mélange à l'amertume de la plante. Les meules de granit - à tailler régulièrement à l'aide de 20 marteaux - font un bruit assourdissant, mais tournent lentement - à 300 tours par minute, pour 2 000 en usine: «Je suis contre les nouvelles machines, elles chauffent trop la graine et la brutalisent», juge, désapprobateur, Pierre Guyony. A ce rythme, difficile de produire en grande quantité, mais l'amour du goût est à ce prix: «Dans une journée, nous en fabriquons 1 tonne, Amora plus de 60», dénonce le vieux moutardier. Moutardes au piment d'Espelette, au cassis, à l'échalote, au curry ou à l'hydromel, proposées à 12,50 F le petit pot de 100 grammes (contre 2,70 F les 400 g chez Leader Price): ces produits raffinés sont coûteux. Trop? «Une des grandes maisons de la place de la Madeleine nous a trouvés bien trop chers pour elle! Mais nous n'avons pas cédé, afin de ne pas dégrader la qualité», affirme Pierre Guyony. Certains fournisseurs ne sont pas aussi regardants. Surtout quand ils connaissent des difficultés financières.\nC'est pourquoi les grandes maisons vérifient régulièrement la bonne tenue de leurs produits. Un contrôle prioritaire pour Hédiard: «Il faut être draconien, même dans les moindres détails», martèle Philippe Foulatière, directeur général délégué de la marque en rouge et noir. Tous les mardis midi, une séance de dégustation est organisée à Colombes, au siège social. Entouré des deux responsables des achats, Foulatière contrôle méthodiquement les produits et en profite pour en tester de nouveaux, qui viendront plus tard élargir la gamme. Aujourd'hui, cinq goûteurs s'attablent pour déguster du magret fourré de foie gras, de la terrine de pintade aux raisins et des escargots cuisinés en bocaux. Un menu arrosé de jus de pomme bio et de muscadet. Au dessert est prévu un assortiment impressionnant de confitures. Dès que l'échange commence, les zéros pleuvent: le magret que l'acheteuse a déniché dans une foire en province est trop sec, les escargots font l'unanimité contre eux. Comme les confitures. A la fin de la dégustation, même les accros des tartines du matin sont écoeurés et jurent de se faire une «soirée bifidus». Grâce à ces tests, Hédiard change près de 10% de ses 650 fournisseurs par an et s'enrichit d'une centaine de nouvelles références.\nCe label de tradition, soigneusement entretenu, attire vers la Madeleine de nombreuses marques à la recherche de racines ou de lettres de noblesse. Car, faire partie du «club de la Madeleine», c'est profiter d'une clientèle cosmopolite et fortunée. Maille, par exemple, qui a ouvert, il y a un an, une petite boutique au 6 de la place, consacrée à la moutarde à l'ancienne, continue à s'en féliciter. Même s'il perd de l'argent, il se positionne ainsi dans le haut de gamme. Godiva, le célèbre chocolatier belge, va, lui aussi, ouvrir une nouvelle boutique, sur laquelle il compte beaucoup pour accroître son prestige. «C'est vraiment essentiel pour nous d'être au coeur des commerces de bouche, entre la Maison de la truffe, la Marquise de Sévigné et Fauchon!» s'enthousiasme Nicole Dacquay, directrice générale de Godiva France. Sentiment partagé par tous les locataires de la place: «C'est le joyau de notre groupe!» s'exclame le responsable du Nicolas qui se trouve non loin de Fauchon. Ici, peu de petits vins de pays à 9,90 F, mais du château-yquem 1869 à 55 000 F, introuvable chez les petits cavistes de quartier, ou du cognac à 8 000 F le (beau) flacon. Tous les commerçants de la place profitent de l'aubaine: «Certains viennent pour Fauchon et repartent avec un mélange de thés de chez Hédiard, préparé par Ashok, un maître indien incollable sur la science du thé, qu'il a étudié dans une université, après avoir commencé sa vie sur une plantation appartenant à ses parents», remarque un vendeur. C'est sans doute pour cette raison qu'à l'intérieur de la place la concurrence reste polie et la bataille feutrée, voire gommée par ce que le responsable de Nicolas appelle «l'esprit Place».\nMalgré cette apparente sérénité, les épiciers de luxe s'inquiètent pour leur avenir. Jusqu'à la fin des années 80, les prix élevés n'étaient pas contestés au royaume de la mignardise, mais la guerre du Golfe a remis en question cet axiome confortable. Tous les consommateurs ont changé, y compris la clientèle traditionnelle de Fauchon et d'Hédiard. A commencer par les femmes - souvent des ménagères de plus de 50 ans - domiciliées dans les quartiers huppés de la capitale, comme cette vieille originale qui vient chercher tous les jours une large tranche de saumon fumé pour le repas de son yorkshire! Le reste de la clientèle n'y fait ses achats que de manière occasionnelle, pour un dîner ou un cadeau. Certains même ne se déplacent qu'une seule fois par an, à Noël, période où les épiciers de luxe réalisent souvent plus du quart du chiffre d'affaires de l'année. Seulement, aujourd'hui, plus personne n'est prêt à payer le kilo de haricots verts 98,60 F, fussent-ils dûment coupés et délicatement effilés par les vendeurs, ou encore de banales goldens 48 F. «C'est simple, constate Laurent Adamowicz, le repreneur de Fauchon, le panier moyen a été divisé par 5 en moins de vingt ans.» Constat vérifié tous les jours en magasin: «Avant, on vendait facilement des corbeilles à 10 000 F pièce. Aujourd'hui, même à Noël, on ne dépasse pas 700 F», regrette Jean-Michel Raimond, directeur du magasin Hédiard de la place. L'épicerie de luxe, qui a fondé sa réputation sur l'exotisme (fruits et épices) - une valeur en hausse, comme le relève Gérard Mermet dans son livre Francoscopie - n'est plus, en outre, une denrée rare: désormais, le qumquat n'est plus imprononçable et le guacamole s'achète à Monoprix.\nAlors, les épiciers de luxe ont dû redevenir des épiciers. Et ajuster, eux aussi, leurs prix. Malheureusement, à ce jeu, ils ne sont pas les plus doués. D'abord parce que ce secteur n'est pas générateur de marges importantes. «Sur un pot de moutarde à 15 F, je ne touche que 3 F», jure Joëlle Rossi, chez Albert Ménès. Ensuite, Fauchon ou Hédiard, précédés par leur réputation, gardent une image de prix excessifs qui rebute de nombreux consommateurs. «Pourtant, nous ne sommes pas aussi chers qu'on le croit, proteste Philippe Foulatière. Notre champagne premier prix est à 99 F, tandis que notre mélange Alexandrie, composé de cinq épices rares, ne coûte que 19,50 F!»\nCe sursaut tardif n'a pas empêché l'épicerie de luxe de subir la crise de plein fouet. Et, devant les difficultés financières, ces entreprises familiales ont dû, pour la plupart, revendre leur société à des investisseurs. Hédiard a ainsi changé deux fois de mains en moins de six ans et appartient aujourd'hui au promoteur monégasque Michel Pastor. L'histoire récente de Fauchon est également édifiante. En 1985, quand sa mère meurt dans l'incendie qui ravage les locaux, Martine Prémat, la petite-fille de Joseph Pisoloff, celui qui avait racheté son commerce à Auguste Fauchon et l'avait fait prospérer, n'est pas préparée à reprendre l'entreprise. Ses efforts désordonnés pour moderniser, à prix fort, les magasins de la place, pour développer le rayon traiteur et introduire la marque en grande surface ne suffisent pas à remonter le courant. En revanche, la jeune femme a compris une chose: pour sauver Fauchon, il faut sortir de la place de la Madeleine.\nLa bagarre de l'épicerie de luxe se déroule désormais en dehors. Son avenir se joue à l'international et dans les grandes surfaces, et plus seulement dans le périmètre mythique. Laurent Adamowicz, un jeune financier de 40 ans, qui a été vice-président de Paribas à New York, désormais propriétaire de Fauchon, l'a compris.\nSortir de la place, c'est offrir de la citronnelle de Thaïlande, du thé de Chine yunnan céleste ou de la confiture d'églantines à un plus large public. Fauchon a commencé le travail, en développant son rayon traiteur. Sous la direction de Jean-Pierre Clément, chef cuisinier, et de Sébastien Gaudard, chef pâtissier, l'auguste maison propose, au même prix que ses concurrents, des buffets à thème, Indiana Jones, New York ou Fête foraine: «Notre premier grand cocktail: une fête pour la privatisation de TF 1 par Bouygues», se souvient Jean-Pierre Clément. Depuis, la progression annuelle de ce département est fulgurante.\nAttention à ne pas casser l'image\nPourquoi s'internationaliser? Parce que le développement de l'épicerie fine, par définition sélective, est limité. Et qu'il faut chercher, comme pour tous les produits de luxe, des débouchés à l'étranger. Fauchon est déjà connu dans le monde entier. Et la marque est bien présente au Japon, au point d'y réaliser près de 60 millions de francs de chiffre d'affaires (sur un total de 296 millions). Mais il lui faut conquérir les Etats-Unis, un marché encore bien peu touché par la Fauchon touch.\nAutre possibilité: opter pour la grande distribution. Mais attention à ne pas casser l'image: «Mieux vaut, par exemple, ne jamais brader, car le consommateur veut payer le prix de l'imaginaire», explique Robert Rochefort, directeur du Credoc. Ce fut l'erreur de Fauchon, qui, en entrant chez Carrefour et Leclerc en 1992, a détruit son aura: «Les prix pratiqués en grande surface étaient inférieurs de 5 à 10% à ceux de la place de la Madeleine, et les produits n'étaient pas mis en valeur, noyés au milieu de 70 000 références!» s'insurge un ancien de la maison. Hédiard ne veut pas s'y risquer: «Accepter de présenter nos produits sur des étagères de plastique blanc, c'est un sacrilège. Et puis ils nécessitent des conseils précis, impossibles à dispenser dans les hypers», affirme Philippe Foulatière.\nPourtant, la grande distribution peut se révéler une chance pour l'épicerie de luxe. «Il faut y aller», martèle Alain Petitjean, directeur d'Eurostaf, cabinet spécialisé dans les études sectorielles, qui a réalisé un rapport très détaillé sur le sujet. D'autant que les marques fortes résistent en général plutôt bien au rouleau compresseur des hypers», ajoute-t-il. Les consommateurs sont, eux, plutôt ravis: «Nous retrouvons souvent sur le linéaire Fauchon des confitures Bonne Maman. Parce qu'au dernier moment la consommatrice a voulu se faire plaisir en s'offrant une confiture plus sophistiquée», raconte Anny Courtade, patronne du Leclerc Mélodine du Cannet.\nAlbert Ménès, dont le nom vient du marin breton au caractère bien trempé qui, en 1932, a importé le premier les corn flakes en France, a délibérément opté pour la vente en grande surface, depuis déjà une vingtaine d'années. Connu pour ses boîtes d'épices placées dans un linéaire de bois, il a étendu peu à peu son offre aux confitures, biscuits et conserves en tout genre: ainsi, il n'hésite pas à proposer ses marmelades au citron et à l'orange à 34,50 F, ses sardines à l'huile millésimées à 39,40 F, contre 7,50 F pour une boîte ordinaire. Et ça marche...\nD'autant que ces incursions loin du triangle d'or du luxe incitent certains consommateurs qui n'en n'auraient jamais eu l'idée à venir jusqu'au coeur de Paris pousser la porte de Fauchon ou d'Hédiard, malgré l'arrogance des voituriers, l'air distingué des vendeurs et impérieux de certaines clientes. Et à y revenir.", "url": "https://www.lexpress.fr/informations/le-monopoly-de-la-madeleine_631574.html"}, {"title": "La truffe à la loupe", "text": "Pourquoi le précieux champignon est-il meilleur en Périgord qu'en Italie\" Peut-on améliorer son goût et sa taille\" L'Inra mène l'enquête\nEn mars prochain, 130 spécialistes venus de 13 pays se retrouveront à Aix-en-Provence, à l'occasion du Ve Congrès international Science et culture de la truffe. Professionnels et gourmets feront le point de leurs connaissances sur le très réputé champignon. En France, l'espèce la plus appréciée des bons vivants est la truffe noire, Tuber melanosporum. Elle est, bien souvent encore, un sujet de perplexité pour les scientifiques. L'une des dernières expériences en date a confirmé que les subtiles différences de qualités aromatiques entre les glorieux tubercules français et italiens seraient non pas héréditaires, mais dues à certaines propriétés de leur environnement. Pour arriver à ces conclusions, les chercheurs du CNRS, de l'Inra et de l'Orstom de Montpellier ont passé au crible l'ADN de 208 échantillons venus des truffières françaises et italiennes. Verdict: pas de différence génétique significative. C'est donc au climat et à la diversité de la faune périgourdine et vauclusienne que la truffe noire française devrait sa supériorité sur sa cousine italienne. «C'est un champignon très sensible aux conditions d'environnement comme la température, l'humidité et la qualité du sol et du sous-sol», explique Gabriel Callot, de l'Inra de Montpellier. La prochaine étape va donc consister à étudier attentivement l'entourage de la truffe. Car, malgré de longues recherches, beaucoup de mystères demeurent sur son processus de germination. On sait seulement que le champignon résulte de la fructification d'un mycélium associé aux racines courtes d'arbres tels le chêne, le noisetier, le charme ou le pin. Le résultat de cette symbiose entre la racine et les filaments du champignon porte le nom de mycorhize. Les Inra de Clermont-Ferrand et de Bordeaux expérimentent, à partir des clones des truffes et de leurs meilleurs producteurs, la seconde généra- tion d'arbres artificiellement «mycorhizés» par la truffe noire. Alors, cultivera-t-on bientôt des «diamants noirs» à l'échelle industrielle? Pas sûr. Gabriel Callot insiste sur les conditions de replantation. «Ici, nous sommes tout près de la découverte. Si nous ignorons ses mécanismes de reproduction, nous connaissons la recette permettant d'assurer sa croissance. Mais je ne la donnerai pas. Que la truffe noire ait un secret, cela fait partie du jeu», déclare le chercheur, qui a décidé, dorénavant, de se consacrer au dépérissement du vignoble...", "url": "https://www.lexpress.fr/informations/la-truffe-a-la-loupe_631567.html"}, {"title": "Psychiatrie: l'exil belge", "text": "Ils sont autistes, psychotiques ou trisomiques. Leurs parents n'ont pas trouvé de place pour eux en France. Ils sont près de 4 500 outre-Quiévrain\nGeorges cesse de se balancer sur sa chaise et pousse un cri de joie en reconnaissant Mme B. C'est jour de fête pour cet adolescent autiste de 18 ans, pupille de l'Assistance publique, relégué dans les brumes de la Wallonie, qui reçoit aujourd'hui la visite de la seule personne qui lui tienne lieu de famille: la déléguée aux tutelles du département du Nord. «Georges est resté dix ans dans un hôpital psychiatrique de la banlieue parisienne, explique-t-elle, mais celui-ci ne pouvait plus le garder. Nous avons vainement cherché un lieu d'accueil en France, mais il a fallu se résoudre à passer la frontière.»\nL'endroit s'appelle l' «Azimut»: une grande maison isolée dans un petit village près de Mons, en Belgique. C'est un des nombreux «lieux de vie» de la région wallonne qui se sont spécialisés, ces dernières années, dans l'accueil des handicapés mentaux français. Les 31 adolescents et adultes hébergés ont tous leur famille dans l'Hexagone. Certains viennent du département voisin du Nord, d'autres de la région parisienne, de Normandie, de Bretagne et même de Vaucluse et des Bouches-du-Rhône. La plupart ont été admis avec la bénédiction de l'administration et leur séjour est remboursé par la Sécurité sociale française. «Nous acceptons les cas les plus lourds, ceux dont personne ne veut, explique Vincent Bultot, le jeune directeur de l'établissement: nous avons en quelque sorte un recrutement tous azimuts, d'où ce nom.»\nC'est un système ubuesque qui s'est mis en place depuis quelques années et qui permet, l'Europe aidant, de pallier à bon compte les carences du système de soins français. Il consiste tout simplement à «exporter» les handicapés mentaux en Wallonie, où des établissements moins surchargés que dans l'Hexagone accueillent à bras ouverts la clientèle étrangère. Tous les parents confrontés au drame d'un enfant autiste, psychotique ou trisomique savent qu'il existe en France un manque criant de structures adaptées pour les accueillir, surtout dans le Nord et en région parisienne. Une étude récente de la direction régionale des affaires sanitaires et sociales (Drass) de Paris constate ainsi que, sur 18 000 Franciliens handicapés de 0 à 20 ans, près de 2000 sont placés en dehors de la région faute de disposer de structures adaptées. «Il faudrait créer environ 1 200 places supplémentaires pour réellement couvrir tous les besoins», reconnaît Chantal Belorgey, inspectrice principale de la Drass. Mais le sort des handicapés mentaux n'est pas une cause qui déchaîne les foules ni une priorité face au déficit de la Sécurité sociale.\n«Nous sommes confrontés à un véritable casse-tête administratif et humain chaque fois qu'il faut trouver une structure d'accueil pour les enfants qui doivent quitter l'hôpital, se désole le Pr Michel Baquin, chef du service de pédopsychiatrie au CHU de la Pitié-Salpêtrière, à Paris. Les institutions psychiatriques de province qui pourraient les recevoir acceptent exclusivement les patients de leur région depuis la réforme de la sectorisation, ou suppriment des lits par mesure d'économie. Résultat, la Belgique s'impose depuis cinq ou six ans comme le seul recours. Ce qui pose évidemment de douloureux problèmes pour les parents, notamment d'éloignement.»\nSelon les estimations fournies par le secrétariat d'Etat à la Santé, environ 1 500 enfants et 3 000 adultes handicapés sont actuellement hébergés sur le territoire belge, dans une soixantaine d'établissements généralement implantés à proximité de la frontière. Depuis le modeste «lieu de vie» aux dimensions familiales, comme l'Azimut, jusqu'à la grande institution installée dans un ancien orphelinat, comme le centre Bon-Secours, près de Mons, tous ces établissements équilibrent leur budget grâce à leurs pensionnaires français. Car les Belges acceptent les cas les plus difficiles et ne cessent d'élargir leur clientèle.\nCe phénomène d'émigration médico-sociale a commencé dans les années 60. D'abord concentré dans les régions frontalières du Nord et des Ardennes, le recrutement s'est étendu ces dix dernières années à toute la France. Le succès des établissements wallons tient d'abord à leur pragmatisme - ils ont été les premiers à accueillir les autistes, qui, jusqu'à la loi de décembre 1996, n'étaient pas reconnus par les institutions françaises - mais aussi à leurs tarifs avantageux. «Ils coûtent moins cher parce qu'ils ne sont pas soumis aux mêmes règles qu'en France, explique Isidore Priem, responsable à Lille de l'Association pour la défense des inadaptés mentaux hors de France [Apim]. La législation belge est en effet beaucoup moins contraignante.» A Paris, un établissement peut se voir refuser l'agrément parce que les chambres individuelles sont dépourvues de lavabo, alors qu'en Belgique les pensionnaires sont souvent logés dans des dortoirs sans confort. On impose chez nous la présence à temps plein d'un infirmier pour dix malades, tandis que certains centres d'accueil wallons n'en ont aucun et se contentent d'emmener leurs malades à l'hôpital en cas de besoin. «Cela ne signifie pas que les handicapés sont moins bien traités», conclut Isidore Priem.\nLa clientèle française rapporte deux fois plus que les autochtones grâce à la Sécurité sociale, qui rembourse les séjours au prix moyen de 860 francs la journée. «Nous aurions déjà déposé le bilan s'il fallait nous limiter aux pensionnaires wallons, reconnaît Vincent Bultot, directeur d'Azimut: la plupart des institutions qui n'accueillent que des Belges sont en déficit.»\nL'Inspection générale des affaires sociales a publié, en 1995, un rapport d'enquête qui dénonçait déjà «la progression inquiétante des placements de jeunes handicapés dans les établissements belges» et pointait les risques de dérapage liés à cette situation, en regrettant le «peu d'informations dont disposent les services de l'Etat et ceux de l'assurance-maladie sur les structures belges concernées». 24 institutions wallonnes ont néanmoins passé une convention collective avec la Sécurité sociale. Les autres obtiennent des dérogations, en principe renouvelables tous les trois ans, mais jamais remises en question.\n«Je n'ai rien contre l'Europe, mais cette situation est complètement absurde, s'indigne Isidore Priem: l'Etat français finance ainsi en Belgique les emplois qu'il refuse de créer sur son propre sol!»... Et de citer l'exemple de cette association de handicapés, les Papillons blancs, qui a réussi à financer la construction d'une maison d'accueil spécialisée à Thumeries, dans l'agglomération lilloise, qui ne vit qu'au ralenti depuis son ouverture, faute de crédits de fonctionnement.\nUne circulaire publiée le 3 août dernier par les ministères de l'Emploi et de la Solidarité et de l'Education nationale recommande de limiter au maximum les placements en Belgique, qui «doivent rester une mesure exceptionnelle dûment motivée, lorsqu'aucune solution satisfaisante pour l'enfant et sa famille n'a pu être trouvée sur le territoire national». Encore faudrait-il qu'il existe des alternatives pour les familles. Les plans régionaux lancés en 1997 par Martine Aubry prévoient de créer, d'ici à 2003, quelque 2 000 places dans les centres d'aide par le travail et 5 500 places dans les centres d'accueil spécialisés et les foyers expérimentaux. Mais, pour l'instant, ces structures sont encore à l'état de projet.", "url": "https://www.lexpress.fr/informations/psychiatrie-l-exil-belge_631562.html"}, {"title": "Don Juan et Leporello", "text": "Si la volée de missiles lâchée sur Bagdad par Bill Clinton n'a pas anéanti sa cible - Saddam Hussein, le satrape paranoïaque de l'Irak - elle aura, en revanche, frappé de plein fouet un objectif inavoué: l'Europe. Dans la déflagration planétaire des Tomahawk, une vérité éclate au grand jour: l'Europe politique, qui prétend peser sur la conduite diplomatique et stratégique des affaires du monde, n'existe pas. Les dirigeants de l'Union nous mentent. A l'épreuve des faits - et la guerre est la plus probante - ils viennent de passer du rang d'acteurs à celui de marionnettes et de commentateurs. Même devenu un Jupiter en caleçon, le président américain n'a pas jugé bon de décrocher son téléphone pour simplement prévenir de ses intentions Paris, Bonn, Rome, Madrid ou Bruxelles. Bill Clinton a, sciemment, ignoré et donc humilié les dirigeants européens pour démontrer qu'il n'a que faire de leur point de vue. Les Etats-Unis de Don Juan sont les maîtres du monde et l'Europe, malgré ses rodomontades verbales dignes de Leporello, son valet. On sourit de tant d'embarras. Mais on sourit triste. Cette impuissance, en effet, va durer. Car Bill Clinton a souligné, aussi, l'ampleur de nos divisions en faisant de Tony Blair son petit télégraphiste affairé. L'Angleterre n'hésite jamais à tenir son rôle de perfide Albion dans le concert cacophonique européen. Certes, nous pouvons pleurnicher sur le sort que Washington, ainsi, nous réserve. Ce qui nous arrive n'est, cependant, que le prix d'une Europe politique qui s'affiche mais ne se construit pas.", "url": "https://www.lexpress.fr/informations/don-juan-et-leporello_631555.html"}, {"title": "A qui la faute?", "text": "L'enfer, c'est les autres. L'extrême droite, bien sûr, mais aussi - surtout? - ceux qui ont des tractations avec elle. Le Parti socialiste a récemment rendu public, à l'initiative de son n° 2, Jean-Christophe Cambadélis, un «Livre noir des alliances de la droite avec le Front national». Il s'agit de 37 pages exclusivement consacrées à la situation dans les quatre régions (Bourgogne, Languedoc-Roussillon, Picardie, Rhône-Alpes) où la droite n'a accédé au pouvoir qu'avec l'accord, au mieux tacite, au pis explicite, du parti de Jean-Marie Le Pen.\nLe RPR avait déjà organisé ses représailles et gardait sous le coude son contre-rapport, rédigé par Nicole Catala, secrétaire nationale chargée des études: «PS-FN: les liaisons dangereuses», soit 27 pages pour dénoncer la continuité entre François Mitterrand et Lionel Jospin dans l'exploitation politique de l'extrême droite. Le mea-culpa n'est pas le fort des deux partis, alors que la droite et la gauche ont, bien sûr, une responsabilité commune dans la fulgurante ascension du FN. Le PS imagine-t-il un seul instant que de simples chronologies aient une quelconque valeur d'argumentaire? Le RPR ne trouve-t-il pas un peu limitée l'explication selon laquelle c'est «grâce à la sollicitude de François Mitterrand» que le parti lepéniste obtient son meilleur score législatif... en juin 1997, soit après quatre ans de gouvernement de droite et deux ans de septennat Chirac? L'attitude de Lionel Jospin face aux sans-papiers confirme-t-elle vraiment qu'il porte le «flambeau de l'immigrationnisme»?\nSans jamais évoquer les véritables raisons qui ont motivé, depuis quinze ans, le vote en faveur du FN, gauche et droite se renvoient la balle, dissimulant mal leur propre impuissance. Les récents événements tendent à prouver que la chute de la maison Le Pen, si elle devait être confirmée sur le plan électoral, ne pouvait venir que du FN lui-même. Ce qui n'est pas forcément rassurant, ni pour le RPR ni pour le PS.", "url": "https://www.lexpress.fr/actualite/politique/a-qui-la-faute_492731.html"}, {"title": "L'offense faite à sainte Foy", "text": "Un ruffian transféra les cendres de la jeune martyre agenaise à Conques. Une histoire qu'imagine très bien Pierre Veilletet\nLa Légende dorée, recueil de lectures sur la vie des saints écrit au XIIIe siècle par le dominicain Jacques de Voragine, ne mentionne pas sainte Foy. Il aurait pu: la sainte du Rouergue rayonnait depuis déjà mille ans à l'époque de ladite Légende. Ses reliques attiraient des foules à Conques, dans la basilique qui porte son nom. La majesté intacte du lieu a touché Pierre Veilletet comme une grâce. Cet arpenteur amoureux de son Sud-Ouest, écrivain raffiné, a trempé sa plume dans l'encre romane non en dévot, mais pour le seul plaisir de l'imagination et du coeur.\nCe pourrait être un faux. Tout y est. La conversion au christianisme, à Agen, au IVe siècle, d'une jeune fille de bonne famille, sa proclamation, face au pouvoir temporel, de la suprématie du spirituel, les scènes sadiques de son martyre (mais sa foi la protège), sa montée au ciel et ses restes miraculeux. Sauf que le ruffian repenti qui, cinq siècles plus tard, s'en empare et les transporte à Conques pour expier ses crimes et faire la fortune du monastère est une réincarnation du Romain Dacien, bourreau de la sainte. Les bijoux volés qu'il offre à Noël, pour orner la statue toute païenne de sainte Foy, rappellent ceux qu'aimait tant regarder la jeune fille: son seul péché. Le bien et le mal se croisent ainsi de siècle en siècle. Rien ne se perd, tout est équilibre. Comme dans l'art roman. Le Cadeau du moine, c'est la merveille de Conques: un conte de Noël occitan.\nEn orfèvre du bref, Pierre Veilletet sait que moins on en dit plus on révèle. Il restitue un monde où l'on cultive en cercle fermé «la mélancolie des royaumes abolis, la haine de la brutalité mérovingienne, le goût des arts et l'intelligence des songes». Dacien y porte les gants ensanglantés de Torquemada et ses brasiers préfigurent ceux de l'Inquisition, créée à l'époque de La Légende dorée, et, comme elle, pour en finir avec les albigeois et les hérésies cathares. La vie de sainte Foy, sa postérité, sous la plume de l'écrivain, se noircissent de l'esprit de la terre. Le résultat est ce diamant aux mille feux évocateurs, dont l'eau a la pureté sans âge de l'enfance. C'est Noël en littérature.", "url": "https://www.lexpress.fr/informations/l-offense-faite-a-sainte-foy_631592.html"}, {"title": "Iran: le désaveu ambigu", "text": "La République islamique dénonce l'agression, mais s'en tient au scénario de l'ennemi idéal: un Irak assez fort pour ne pas éclater, et trop faible pour la menacer\nLe prêche du vendredi vient de s'achever. Massés sur le parvis de la mosquée d'Ispahan, le 18 décembre, les fidèles reprennent, le poing brandi, les slogans que martèle au micro le maître de cérémonie: «Margh bar Am'rika! Margh bar Ingilis! Margh bar Israïl!» Dans l'ordre, et selon le rituel éprouvé, il s'agit de vouer à la mort l'Amérique, l'Angleterre et Israël. Mais aussi de rendre hommage à «tous les martyrs de la cause islamique, notamment irakiens». Au même instant, sur le campus de l'université de Téhéran, le cortège formé au sortir de la prière hurle sa colère contre l'agression américano-britannique.\nBien sûr, nul ici n'a oublié la «guerre imposée» par l'Irak, ce long carnage qui, entre 1980 et 1988, aura fauché de part et d'autre un million de vies. Mais, dans la rue, l'aversion pour l' «arrogance» d'un Occident qui a si généreusement armé l'Irak avant de le combattre l'emporte sur la rancune. «Je voudrais que le conflit gagne l'Iran, lance Hamid, chef d'une équipe d'ouvriers municipaux. Pour défendre l'honneur des musulmans. Car ce Clinton veut nous briser et voir nos larmes.» Un échange impromptu avec quelques étudiants en théologie et sciences politiques de la ville sainte de Qom suffit à étoffer le réquisitoire: l'opération «Renard du désert» avait pour objectif d'effacer les déconvenues de Bill Clinton - l'échec de son voyage à Gaza et le regain de pugnacité des partisans de la destitution - d'expérimenter de nouveaux armements, de renforcer la présence américaine dans le golfe Persique et de prémunir Israël contre toute menace militaire. Quant à la chute, apparemment accidentelle, d'un missile de croisière sur la ville frontalière de Khorramchahr, elle visait, aux yeux des plus radicaux, à «tester notre réaction, sinon à nous entraîner dans la guerre».\nEn haut lieu, la riposte paraît plus équivoque. Président en exercice de l'Organisation de la conférence islamique (OCI), l'Iran se prévaut d'avoir le premier condamné le matraquage aérien, fatal avant tout aux civils irakiens. Mais il dénonce aussi l'entêtement du sunnite Saddam Hussein à soustraire aux experts de l'ONU les vestiges de son arsenal biologique et chimique. Au-delà des élans rhétoriques, Téhéran contemple sans déplaisir l'effet des coups portés au potentiel militaire du régime baasiste, cet ennemi coupable, en outre, d'héberger et d'épauler les Moudjahidine du peuple, opposants armés au pouvoir en place. De même, durement affecté par la dégringolade des cours du pétrole, l'Iran voit ainsi s'éloigner la perspective redoutée du retour d'un concurrent sur le marché.\nUn châtiment providentiel? Pas si vite. Car «Renard du désert» aura ravivé de vieilles angoisses. Celle, d'abord, de suppléer un Irak à genoux dans le rôle ingrat de bouc émissaire régional. Or «chacun sait désormais que les Etats-Unis peuvent détruire un pays sans se soucier de l'aval onusien», note Abbas Abdi, éditorialiste du journal Salam. De même, l'hypothétique naufrage du système Saddam alimente les inquiétudes. D'emblée, Téhéran a manifesté son hostilité résolue à tout démembrement de l'Etat voisin. Par crainte, sans doute, de voir le rival turc étendre sa sphère d'influence. Mais il y a pire: un nouveau soulèvement du Kurdistan irakien attiserait à coup sûr les velléités autonomistes au sein de la minorité kurde d'Iran, forte de 6 à 8 millions d'âmes. Qu'adviendra-t-il, par ailleurs, en cas de rébellion de la communauté chiite, majoritaire en Irak mais soumise à une implacable répression? La République islamique ne peut, à l'évidence, rester indifférente à son sort. Depuis son exil téhéranais, l'ayatollah Mohammad Baqer al-Hakim, chef de l'Assemblée suprême de la révolution islamique d'Irak - mouvement chiite d'opposition au régime de Bagdad, actif dans les marais du Sud - invite son peuple à «s'organiser afin de se délivrer de ses maux». Mais encore? Cité par le quotidien Hamshari, un expert iranien basé à Londres souligne l'absence d'alternative crédible au pouvoir baasiste. Et le danger, pour les héritiers de l'imam Khomeini, de s'aventurer dans une empoignade hors frontières. On n'en est pas là: à la veille du ramadan, Téhéran se borne à rapatrier d'Irak les pèlerins partis prier à Nadjaf et Karbala, sanctuaires vénérés du chiisme.", "url": "https://www.lexpress.fr/informations/iran-le-desaveu-ambigu_631585.html"}, {"title": "Politique de Narcisse", "text": "Les parents de Daniel Cohn-Bendit ont mis en route leur dernier rejeton en juillet 1944, quand s'annonçait la fin de l'horreur, si bien que Dany est arrivé à la sortie du drame, V Boy précédant de peu le V Day, voué dès sa naissance à clore le passé dont il venait et non à s'y enraciner.\nD'emblée, son génie fut celui de la désappartenance. C'est à cela que tint naguère son opposition au communisme stalinien: la révolution était pour lui départ, commencement, irrespect, ouverture, alors que, pour les apparatchiks d'en face, c'était une tradition et un acquis. Depuis que nous l'avons retrouvé, il ne défend guère dans ses homélies (c'est un éducateur tenace) le patrimoine de la gauche, il ne regrette pas la régulation publique de l'économie. Encore moins se soucie-t-il d'une appartenance nationale ou communautaire: le passé, comme l'origine, est fait pour être quitté; il ne l'évoque que pour nous en faire honte.\nEn revanche, le présent (tout insatisfaisant qu'il puisse être), il faut l'accepter sans y regarder de trop près - c'est un point de départ. Le Petit Dictionnaire de l'euro (1), qu'il a publié récemment, n'a rien à dire sur le chômage, alors qu'il est intarissable sur les «chances nouvelles» et dans la dénonciation des «nostalgies». Au fond, il s'agit non pas de changer le monde, mais de le dépasser, de déjouer sa prise en se portant par des anticipations au-delà des malheurs du temps. Ainsi, à l'étouffement de la politique et de la démocratie par le fonctionnement communautaire il oppose le vote d'une Constitution européenne, «solution alternative démocratique» aux négociations intergouvernementales. On ne voit pas bien comment cette Constitution pourrait ne pas être élaborée par négociation intergouvernementale ni en quoi, faute d'un peuple européen, cette proposition est autre chose qu'un coup de force imaginaire. Mais, ce qui compte, c'est être au-delà, occuper une posture anticipatrice et fasciner. Sa posture détachée évite à Cohn-Bendit les langues de bois et les routines, mais elle le rend incapable d'esquisser le moindre programme politique.\nNe se référant à aucun groupe, la politique de Cohn-Bendit renvoie à sa seule personne et au fait qu'il la juge exemplaire: «Mêlant l'âme allemande et la rationalité française, avec un peu de sauce italienne et de soleil andalou.» Qui dit mieux? Narcissisme? L'objection ne saurait l'arrêter, puisqu'il se pense comme un prototype. C'est comme ça qu'il a vampé les écolos, qui eux aussi se croient des mutants.\nPour Cohn-Bendit, une appartenance n'a d'intérêt que pour s'en détacher («Quoi de plus sympa qu'un Allemand qui veut être européen?»). L'Europe le permet; c'est le moyen de notre transfiguration. Décrire notre héros comme un «euro-enthousiaste», c'est être très au-dessous de la réalité. L'Europe, il s'y identifie. Elle ne relève pas pour lui de la politique, mais de l'anthropologie, de son anthropologie. Il ne la justifie pas, il ne comprend pas ce qu'on lui objecte, mais il la montre en sa personne.\nCe qu'il a apprécié en Allemagne, c'est le caractère allégé, quasi coupé du passé, de l'appartenance nationale, à une époque où la France, encore gaullienne, apparaissait lourdement lestée de son histoire. S'il a retraversé le Rhin, c'est qu'il a senti que la situation s'inversait, que l'Allemagne renouait avec son histoire, alors que la France, fascinée par son universalisme, taraudée par sa mauvaise conscience, était disponible pour suivre cet étrange prophète de lui-même.\n(1) Avec Olivier Duhamel. Seuil, 1998.", "url": "https://www.lexpress.fr/informations/politique-de-narcisse_631580.html"}, {"title": "Petites Pièces pour un grand homme", "text": "A 80 ans, Jacques Mauclair n'a rien perdu de sa passion pour les planches. Il incarne chaque soir trois personnages vieillissants de Tchekhov\nUn instantané. 1956: Jacques Mauclair met en scène et joue Les Chaises, d'Eugène Ionesco, avec Tsilla Chelton, créatrice du rôle quatre ans plus tôt sous la direction de Sylvain Dhomme. Il en affermit le propos, accentue la mécanique des gestes, la vacuité des mots. Des débuts fracassants, même si la salle est vide. Le théâtre d'après guerre est l'exact reflet de son temps et l'espiègle Mauclair aime rappeler ce joyau de non-sens proféré par Arthur Adamov au terme d'une représentation: «Personne sur la scène! Personne dans la salle! C'est pour rien! Ça a de la gueule!»\nC'est aussi et surtout le début d'une longue relation avec Ionesco, qui écrit pour lui Le roi se meurt, fait rééditer Tueur sans gages en respectant ses coupes, lui vend sur un bout de nappe en papier les droits d'une pièce avant de l'avoir écrite... Frère d'armes culotté du théâtre de l'absurde, Jacques Mauclair s'engouffre dans la modernité en privilégiant la création collective. Histoires de troupes et de tribus...\nIl est vrai que chez les Mauclair l'art dramatique appartient au patrimoine génétique. Enfant, Jacques suivait sa mère dans les loges de ses copines - Denise Grey, Gaby Morlay - et s'enivrait de l'odeur des coulisses de l'Opéra, où l'entraînait son père. Adolescent, il songe à devenir acteur et se met à écrire, inspiré par ses aînés, Giraudoux, Anouilh et Romains. De ses impressions de jeunesse il garde le goût du travail accompli en famille, incarné par les Pitoëff. Famille élargie aux comédiens, régisseurs, décorateurs et machinistes qui partagent son rêve, cet inutile métier qu'il commencera à apprendre en Allemagne, dans un stalag, durant la Seconde Guerre mondiale, avant d'intégrer la troupe de Louis Jouvet, à l'Athénée, dès 1945. Quatre années de formation indélébiles dont il retient essentiellement le mépris du jeu psychologique et l'amour des planches, «jusqu'à l'odeur de la colle».\nHomme aux multiples facettes, Mauclair connaît aussi de retentissants succès au boulevard et arpente une France tout juste décentralisée avant de poser ses pénates à Paris, en 1976, dans un minuscule entrepôt pour y construire de ses mains, et en famille, le théâtre du Marais. Avec hall d'entrée sur le trottoir et caisse posée à l'avant-scène sur une table de camping, 69 places, pas une de plus, sa petite entreprise de la rue Volta a le charme d'un grenier, les dimensions du rêve: «Le théâtre est un jeu d'enfants. Il n'est pas fait pour les pions de collège, pour les pédants. Il se vêt d'oripeaux. Il feint les larmes et le rire. Il est l'éternelle jeunesse», explique Mauclair dans Les Grimaces d'un vieux singe (Quatre-Vents, 1994).\nContre vents et marées, il y poursuit allégrement son ambition de défricher de nouveaux textes, sans se priver de retours aux classiques, pour mieux les frotter au désespoir contemporain, à son ironie tendre et à sa violente lucidité. «Après tout, c'est parce que le théâtre ne sert à rien qu'il sert à vivre», confie-t-il aujourd'hui, 80 ans dans quelques jours, fidèle au poste, débordant de projets et de souvenirs mêlés, enchaînant chaque soir trois personnages des Petites Pièces en un acte, saisis par Tchekhov dans l'hiver de leur vie, avec l'humour de celui qui sait lire dans les âmes. C'est vrai: on n'apprend pas à un vieux singe à faire des grimaces. On s'en régale.", "url": "https://www.lexpress.fr/informations/petites-pieces-pour-un-grand-homme_631578.html"}, {"title": "6 Bordeaux", "text": "Comment nous avons procédé\nEn collaboration avec le mensuel Que choisir, nous avons acheté six grands bordeaux que nous avons fait analyser pour rechercher la présence éventuelle de chlorophénols et de chloroanisoles. Les résultats ont été obtenus par chromatographie gazeuse (détection par capture d'électrons) et spectrométrie de masse.\nCommentaires\nTous les vins analysés sont affectés à un degré ou un autre. Certes, les molécules de chloroanisoles directement responsables des «goûts de bouchon» n'ont pas été détectées, mais celles de chlorophénols sont présentes, et attestent bien de la contamination des bouteilles.\nLes analyses du château- latour, seul vin de notre sélection à avoir été analysé dans deux laboratoires différents, témoignent que, selon les bouteilles, la contamination peut être plus ou moins importante. L'absence de numéro de lot sur les bouteilles ne permet pas d'identifier précisément la cuvée incriminée, ce qui est regrettable.\nQuels que soient les vins analysés, la présence de ces molécules exogènes, dont on connaît mal l'évolution, reste minime et vraisemblablement non toxique. Reste qu'elles ne devraient pas exister dans des vins qui ne cessent de mettre en avant leur qualité.", "url": "https://www.lexpress.fr/informations/6-bordeaux_631573.html"}, {"title": "Le sapin de Noël passe de mode", "text": "Les Français trouvent-ils ringard leur traditionnel sapin de Noël? L'évolution des résultats d'une enquête Sofres réalisée annuellement depuis 1993 pour le compte de l'Office national interprofessionnel de l'horticulture permet de s'interroger.\nEntre 1993 et 1997, le pourcentage de foyers acheteurs des célèbres conifères a régulièrement chuté. En vingt ans, le nombre de sapins de Noël - 6,7 millions en 1997 - aurait diminué de moitié. Pour expliquer ces chiffres, les spécialistes qui bûchent sur une vaste étude qualitative pour mars prochain avancent en vrac la perte des traditions, les départs en vacances limitant les regroupements familiaux ou la répugnance des Français, par pureté écologique, à subventionner la déforestation. Cette dernière inquiétude semble exagérée, puisque les éclaircies effectuées par l'Office national des forêts sont dérisoires, comparées à la production des cultures spécialisées du Morvan, des Vosges, ou même, depuis peu, de la Bretagne, d'où viennent la plupart des arbres de Noël.", "url": "https://www.lexpress.fr/informations/le-sapin-de-noel-passe-de-mode_631566.html"}, {"title": "Crise du pétrole: l'Opep responsable", "text": "Selon Philippe Chalmin*, spécialiste des marchés mondiaux de matières premières, les pays producteurs ont eu tort de relever leurs quotas\nComment expliquez-vous la chute du prix du baril autour de 10 dollars?\nLes pays de l'Opep en sont les premiers responsables. La croissance de la demande mondiale de pétrole - 1% en 1998 - a été moins soutenue que prévu, à cause de la crise asiatique et des perturbations financières. Mais cela était prévisible. Du coup, la décision prise il y a un an par les pays de l'Opep de relever de 10% leurs quotas de production reste incompréhensible. Ils ont provoqué une crise de surproduction et une chute du prix du baril d'environ 33% en un an. Ils ont donc perdu bêtement un tiers de leur pouvoir d'achat. Leurs efforts récents pour se discipliner ne sont ni crédibles ni suffisants. Je ne pronostique pas un baril à plus de 12 dollars en moyenne en 1999, d'autant que l'hiver s'annonce doux aux Etats-Unis et que l'Irak finira bien un jour par revenir sur la scène pétrolière.\nQui va souffrir le plus de ce krach pétrolier?\nLes pays dont plus de 80% des recettes d'exportation proviennent des hydrocarbures - Algérie, Arabie, Iran, Nigeria, Venezuela, Koweït - vont subir un ralentissement économique brutal. Certes, l'Algérie et le Venezuela, surveillés par le FMI, se sont constitué l'an dernier des réserves financières - jusqu'à huit mois de recettes pétrolières - dans lesquelles ils vont pouvoir puiser. Mais je doute que cela leur permette d'éviter une nouvelle cure d'austérité. Plus dépensiers, l'Arabie et l'Iran risquent une asphyxie financière immédiate. Une deuxième catégorie de pays va également devoir réviser ses plans: ce sont les économies plus diversifiées, où les hydrocarbures assurent l'essentiel des recettes de l'Etat, comme la Norvège, le Mexique, l'Indonésie, la Russie. Là, le tour de vis budgétaire sera sévère.\nCes coups de frein peuvent-ils provoquer des crises sociales et politiques?\nOui. La chute du baril va déstabiliser les pays pétroliers. Je ne suis pas sûr qu'il faille le regretter. L'histoire des membres de l'Opep est terrible: aucun d'eux n'a vraiment réussi à diversifier son économie ni à se démocratiser. Les prix élevés du pétrole ont conforté des oligarchies, corrompu les élites, encouragé le laxisme. Les rentes de matières premières, richesses artificielles, sont une malédiction pour le développement. Regardez le Nigeria et l'Algérie, qui sont en plein chaos. L'Arabie, qui vit au-dessus de ses moyens. L'Indonésie, qui met plus de temps à opérer sa transition politique que la Thaïlande, pays sans ressources minières. Avec un baril à 10 dollars, les nations pétrolières ne feront plus l'économie de réformes nécessaires.\nLa baisse du prix du pétrole sera- t-elle aussi une chance pour les pays développés? Oui. L'allégement de la facture pétrolière est une divine surprise pour la croissance européenne, même si nos industriels perdent quelques contrats dans les pays pétroliers. En France, c'est le budget de l'Etat qui profitera le plus de ce cadeau, parce que le prix de l'essence ne baissera guère à la pompe. Mais tous les pays non producteurs frappés par les récentes crises financières vont bénéficier de cet allégement de charges, et notamment ceux des zones asiatique et latino-américaine. Leur redressement sera facilité.\n* Conseiller économique de l'Euler-Sfac, auteur du rapport annuel Cyclope.", "url": "https://www.lexpress.fr/informations/crise-du-petrole-l-opep-responsable_631561.html"}, {"title": "Ne tirez pas sur la République", "text": "Les porte-parole des mouvements de chômeurs réclament instamment une augmentation des minima sociaux de 1 500 francs. Mais le Premier ministre, Lionel Jospin, s'est contenté d'accorder une hausse de 3%, avec effet rétroactif au 1er janvier 1998, à quatre minima mensuels qui protègent 1,6 million de chômeurs (RMI, allocation spécifique de solidarité, allocation d'insertion et allocation spécifique d'attente). Il en existe cinq autres (allocation de parent isolé, assurance veuvage, minimum vieillesse, minimum invalidité et allocation aux adultes handicapés) versés à près de 1,9 million de personnes.\nLa générosité de la République envers ceux qui souffrent concerne une population très large, de l'ordre de 3,5 millions de personnes, sans compter les chômeurs indemnisés. Le coût du relèvement, évoqué précédemment, des quatre minima est de 2,5 milliards de francs, qui restent à financer. Il faut donc que cessent les attaques dangereuses et permanentes contre un pays qui ne serait pas solidaire de ceux qui sont en difficulté. Des attaques parfaitement ciblées pour alimenter le vote extrémiste, voire les attitudes nihilistes et antirépublicaines.\nFaut-il néanmoins aller plus loin dans le relèvement des minima sociaux, voire créer un revenu minimum d'existence inconditionnel?\nDerrière une question apparemment technique se cache une vision de la société. Relever les minima sociaux, et notam- ment le RMI, de 1 500 francs est clairement le choix d'une société dans laquelle un revenu inconditionnel est versé sans contrepartie d'engagement de travail ou de requalification conduisant au travail: c'est le choix d'une société d'assistance, condamnée à juste titre par Lionel Jospin en janvier 1998. La société d'assistance est aussi de plus en plus vigoureusement rejetée par les socialistes suédois, qui suppriment les allocations chômage après trois refus de propositions d'emploi, par les socialistes anglais, qui réservent un crédit d'impôt aux familles qui travaillent, et par les socialistes allemands, qui veulent imposer une contrepartie aux allocations de revenus tout en s'engageant à réduire une dépense publique qui est déjà considérablement plus faible qu'en France.\nA l'inverse, ne rien faire de plus qu'un relèvement cosmétique des minima n'est pas davantage tolérable. Si l'on veut redonner à tous les bénéficiaires de minima sociaux en situation de travailler une réelle perspective d'insertion conduisant à un revenu décent, on ne peut plus différer la réforme du système éducatif, instaurant une filière complète de formation professionnelle, ni la baisse des charges sociales employeurs, financée par une réduction de la dépense publique. C'est alors faire le choix d'une société d'activité.\nLe choix entre société d'assistance ou d'activité est le choix fondateur d'une reconstruction de notre protection sociale et du système de promotion sociale républicaine.", "url": "https://www.lexpress.fr/informations/ne-tirez-pas-sur-la-republique_631559.html"}, {"title": "Espion, es-tu las?", "text": "Cinq brillants sujets de la gentry, dont un proche de la reine, qui renseignent le KGB de Staline. Il y avait vraiment matière à roman\nC'est l'histoire la plus flamboyante et la plus incompréhensible du siècle. Comment cinq jeunes esthètes, éduqués dans les meilleures écoles, insolents, irrespectueux, brillants jusqu'à l'exaspération, ont pendant des années trahi la subtile Albion pour la grossière utopie soviétique. La publication des Mémoires de Yuri Modine (Robert Laffont, 1994), l'un des officiers traitants des Cinq de Cambridge, avait permis de saisir un peu mieux ce qui avait pu exciter, sinon motiver, ces purs produits du système britannique, jusqu'à les jeter dans les bras de l'Oncle Joseph. La force du roman de John Banville est de rendre limpide cette invraisemblable aventure sans cesser, à mesure qu'on progresse dans la lecture, de l'obscurcir.\nL'Intouchable, c'est Victor Maskell, copie conforme d'Anthony Blunt, spécialiste incontesté de Poussin et conseiller privé de la reine. Un espion qui a ses entrées à Buckingham, quel sbire de la Loubianka n'en a pas rêvé! Surtout quand l'oiseau a fait son nid avec la même aisance au coeur des services secrets de Sa Majesté. Autour de lui gravite toute une faune d'intellectuels débauchés, attirés par le champagne et les garçons comme un membre du politburo par les oeuvres complètes de Karl Marx: Boy, qui carbure au gin dès potron-minet et donne des chroniques à la BBC, Alastair, mathématicien de génie employé au chiffre à Bletchley Park, Nick, aristocrate flegmatique et - horreur! - hétérosexuel, Leo, milliardaire juif amateur d'art, et le sarcastique Querell, aux insondables visées. Tout ce petit monde se croise, loge, bavarde, picole et fornique dans un appartement de Poland Street, où l'on s'échange les amants comme les secrets d'Etat.\n«Oh! cow-boys et Indiens, ma chère»\nLe roman de Banville débute au moment où un Victor Maskell vieillissant est livré en pâture à l'opinion publique. Que faire d'une si soudaine et encombrante renommée? Un livre. Pas une confession, non - ce serait tellement vain... Encore moins une tentative d'autojustification - ce serait carrément vulgaire! Plutôt une exploration de l'insondable gouffre au-dessus duquel ces mystificateurs de génie ont dansé, des années durant, une coupe de Dom Pérignon à la main. A la biographe qui l'interroge sur les raisons de sa trahison, Victor répond, non sans une certaine lassitude affectée: «Oh! cow-boys et Indiens, ma chère; cow-boys et Indiens...» Dans ses notes personnelles, il avance, de manière plus convaincante: «Ce dont nous avions peur à l'époque, c'était de nous; chacun est son propre démon.» En écho, il cite une lettre de son cher Poussin à propos de l'exécution de Charles Ier: «C'est un grand plaisir de vivre en un siècle là où il se passe de si grandes choses, pourvu que l'on puisse se mettre en quelque petit coin pour pouvoir voir la comédie à son aise.» Victor rêvait d'un Sam Suffit dans le Surrey; il s'est entiché d'une datcha chez les Soviets. Amusant, non?", "url": "https://www.lexpress.fr/informations/espion-es-tu-las_631591.html"}, {"title": "Léautaud, le fou de lui-même", "text": "On le savait bougon et peu complaisant. La relecture de son journal le montre ému et détaché. Une grande leçon d'amour-propre\nQu'on se reporte à la photographie de Léautaud par Agnès Varda qui orne la couverture de l' «abrégé» du Journal littéraire, réédité aujourd'hui par le Mercure de France: lèvres fines au sarcasme retenu, besicles légères pour lire tard, l'ensemble émacié, dégraissé, résumé d'un visage; le visage même de la désillusion tenue. Une définition physique de la littérature française. Oui, il arrive que des larmes coulent sur ce visage, sans témoins mais non sans raisons. Emotion irrésistible, résultat d'une audition notée le 28 avril 1902: «Comme j'ai encore un coeur sensible! Hier, je pleurais en écoutant la romance de Chérubin dans Le Mariage de Figaro.» Ou encore conséquence d'une séparation amoureuse, le 11 janvier 1903, après que Georgette a dit ces mots: «Il me semble pourtant que, nous deux, cela aurait pu aller... Et je vous aimais bien...» Lui: «Ce soir, à 6 heures, en rentrant, je me suis arrêté sur le quai, tant j'avais la gorge serrée depuis l'après-midi. Et arrivé, assis dans mon fauteuil, cela a été plus fort que moi, je me suis remis à pleurer.» Le mot important ici est «fauteuil», centre du cosmos «léautien», où les chats tiennent lieu de satellites: voilà comment l'on s'organise lorsqu'on a décidé de prendre Pascal au sérieux. Tout le malheur viendrait de ce que l'on ne sait garder la chambre?\nEh bien, soit, nous allons la garder! Et nous ne sommes pas misanthropes. Ce n'est pas le tout de voir les autres tels qu'ils ne se verront jamais - la nature n'est pas si mal faite. Léautaud ne se laisse rien passer, comme on jugeait d'un jabot à la cour de Versailles. Il n'y a qu'un sujet, indestructible: l'amour-propre. Vieilles histoires de paille et de poutre accumulées au fil de la littérature française, dont notre diable de Paul a su faire l'un de ces feux de cheminée qui fument longtemps après que tout le monde est parti. Passe-t-on la main dans la cendre de ces années qui ne disent plus rien à personne aujourd'hui, on s'y brûle encore. Prodige! Le monde est une scène - un bureau au Mercure, où le diariste vient de déjeuner d'une tranche de viande et d'un fromage Gervais. Une porte va sûrement s'ouvrir: ce sera Valéry, Vallette ou Marcel Schwob, s'il «se sent» d'être de la partie. «Se sentir», selon le vocabulaire léautien, c'est «ne pas résister ce matin à un accès de délicatesse». Dès qu'il s'efforce pour la tribu, Léautaud s'inquiète; il n'est pas dans l'ordre d'avoir envie de faire le bien. Sinon par souci du qu'en-dira-t-on, ainsi que nous l'apprend la ligne suivante? C'est bien ce que l'on pensait. Le fond du cabas humain n'est pas net. Là-dessus, Léautaud est en position de force: on ne peut pas grand-chose contre celui qui ne tient pas tant que ça à l'argent, qui ne voit pas ce qu'il pourrait en obtenir et préfère raccompagner le soir les chiens perdus plutôt que de faire un crochet, comme prévu gentiment, pour saluer une dernière fois la dépouille de ce bon Charles-Louis Philippe. Le cynisme a aussi ses générosités que Tartuffe ne connaît pas.\nM. Pierre Perret préface sans grâce particulière mais avec sincère amitié cette réédition, succédant ainsi au regretté critique Pascal Pia, dont Fayard s'apprête à republier les oeuvres. On ne peut pas tout avoir, la grâce et la vérité. Léautaud a eu les deux - à notre connaissance, ce fut la dernière fois.", "url": "https://www.lexpress.fr/informations/leautaud-le-fou-de-lui-meme_631589.html"}, {"title": "\"Les frappes américaines sont un aveu d'impuissance\"", "text": "Tel est l'avis de Bassma Kodmani Darwish, de l'Institut français des relations internationales\nMaître de recherche à l'Ifri (Institut français des relations internationales), Bassma Kodmani Darwish commente les récentes frappes américaines. Elle a dirigé les travaux d'une équipe d'universitaires dont l'étude, consacrée à la politique américaine à l'égard de l'Irak et de l'Iran, vient de paraître dans la collection Les Notes de l'Ifri.\nQuelles réflexions vous inspire l'opération militaire déclenchée par Clinton?\nLes Etats-Unis sont très peu convaincants, car ils font apparaître, au moment de ces frappes, qu'il ne sera jamais possible de s'entendre avec Saddam Hussein ni d'obtenir le désarmement de Bagdad. Washington décrète qu'il faut qu'il parte, mais admet en même temps que ce sera très long et difficile de le renverser - faute, notamment, d'opposition irakienne structurée et crédible. La frappe illustre l'absence d'option politique nouvelle pour la gestion de la crise irakienne. C'est un aveu d'impuissance. Si l'on veut changer le régime irakien, il faut envoyer des troupes au sol, et c'est impensable pour Bill Clinton de risquer la vie de jeunes Américains, surtout au moment des fêtes de Noël. Alors, on se borne à favoriser une situation de chaos sans aucune alternative politique. Voilà pourquoi je trouve tout cela très dangereux...\nL'Irak d'aujourd'hui représente-t-il encore une menace pour les Etats-Unis?\nLe danger irakien est aujourd'hui très minime. Ce qui inquiète les Etats-Unis, c'est la capacité que conserve ce pays, du fait même de son potentiel humain, à développer des armes de destruction massive. Pour les Américains, ce danger ne disparaîtra que s'il y a une transformation politique du régime telle qu'il adopte une orientation proche, par exemple, de celle de l'Egypte. En clair, qu'il fasse preuve d'une certaine docilité envers Washington.\nQu'en est-il de l'Iran?\nLes Américains se disent qu'ils pourront peut-être un jour dompter l'Irak. Ils ont en revanche la conviction que l'Iran est un pays indomptable. Et que, par conséquent, ils auront sans doute intérêt, à terme, à le traiter en partenaire. Propos recueillis par", "url": "https://www.lexpress.fr/informations/les-frappes-americaines-sont-un-aveu-d-impuissance_631584.html"}, {"title": "Le Radio Days de Zoé Valdés", "text": "Dans La Douleur du dollar, de Zoé Valdés (Actes Sud), la vie de Cuca Martinez, l'héroïne, est ponctuée par les succès diffusés sur les ondes. Un peu comme les personnages de Radio Days, de Woody Allen, Cuca rit et pleure, l'oreille rivée au récepteur. Des années 30 à nos jours, elle écoute les orchestres américains, les boléros, cha-cha-cha, sons et guarachas de son île et, bien sûr, la môme Piaf.\nPour prolonger (ou accompagner) le plaisir de la lecture, Zoé Valdés a eu l'idée de faire enregistrer les tubes préférés de Cuca par un jeune orchestre cubain de Miami: Café Nostalgia. La bande originale du livre (BOL) Te di la vida entera (Naïve) est plus sympathique que convaincante.", "url": "https://www.lexpress.fr/informations/le-radio-days-de-zoe-valdes_631577.html"}, {"title": "L'inavouable maladie du vin", "text": "Les professionnels, y compris ceux des grands crus, se sont bien gardés de révéler les dégâts qu'ont provoqués dans les chais certaines molécules d'insecticides\nC'est une histoire secrète. A l'ère de la transparence générale, certains milieux professionnels sont encore capables du plus épais silence. Le monde du vin y excelle. Il a réussi à dissimuler, plusieurs années durant, ce que tout le monde, dans les vignes, s'accorde à qualifier de «vacherie»: une pollution insidieuse qui a touché quantité de vins à Bordeaux, mais aussi ailleurs en France. Le mal n'est ni le fruit d'une malversation ni un virus nuisible à la santé du consommateur. Mais l'un de ces ratés de la technique - les spécialistes parlent d' «interactions imprévisibles» - qui affectent de plus en plus le monde de l'agro-alimentaire. Cette fois-ci, le choc des symboles est rude: on a retrouvé des molécules d'insecticides de traitement des bois et charpentes au fond de centaines de milliers de bouteilles. Y compris parmi les plus distingués flacons, ces grands crus qui prétendent, par leur contenu - et leur prix - appartenir au monde de l'art pur...\nS'il n'y a pas de coupable, les responsables, aux noms barbares, sont connus: les tétrachlorophénols (TeCP) et tétrachloroanisoles (TeCA), les seconds étant particulièrement gênants car leur présence, tout à fait incongrue dans du vin, se double d'une altération de l'arôme, qui prend un «goût de bouchon». Lequel n'a rien à voir avec le bouchon. Depuis des années, on ne parle que de chlorophénols dans les chais et les caves. Chacun a analysé son vin, les négociants ont refusé des lots contaminés, les contentieux se multiplient... Mais rien n'a filtré.\nCe n'est pas la peine d'informer le consommateur. D'ailleurs, le problème est réglé. Il n'y a plus de problème. Les traces de cette pollution restent pourtant décelables à l'intérieur de certaines bouteilles, comme le montrent les analyses réalisées par Que choisir et L'Express. Ces insecticides n'ont rien à faire, même à l'état de traces inoffensives, dans des bouteilles de vin. Le silence fut solidairement respecté par la quasi-totalité des vignerons, négociants, cavistes et journalistes gastronomiques. Seules exceptions: les Cahiers de l'amateur de bordeaux y ont consacré au printemps 1998 deux articles pertinents mais restés confidentiels, et Robert Parker, le pape américain de la critique des vins, s'est refusé à pratiquer l'autocensure. Mais encore faut-il être capable de décoder... Prenons un exemple. Dans son édition 1998, le Guide Parker des vins de France relève, à propos de Ducru-Beaucaillou, l'un des grands crus classés de Saint-Julien: «Entre 1986 et 1990, cette propriété a traversé une période agitée. Si la vinification n'en a aucunement souffert, on a néanmoins remarqué, d'une bouteille à l'autre, des irrégularités sous forme d'arôme de moisi et de carton humide. Tout cela n'est fort heureusement que de l'histoire ancienne, la construction d'un nouveau chai et le complet remplacement du parc à barriques ayant de nouveau permis la production de vins exempts de défauts.» Incompréhensible pour le profane - pourquoi diable a-t-il fallu «la construction d'un nouveau chai» pour que ce vin, que l'on ne trouve pas à moins de 300 francs la bouteille, redevienne exempt «d'arôme de moisi et de carton humide»? - cette sibylline allusion résume pourtant pour les initiés tout le drame des polychlorophénols: le mal venait des bois neufs, qu'il s'agisse des charpentes ou des palettes de stockage. Ces bois, traités aux insecticides, ont pollué l'atmosphère, puis les vins. Mais il a fallu du temps pour comprendre.\nUn goût proche de celui du bouchon\nLes experts s'accordent à dire que les premiers symptômes furent décelés en 1982 sur une cuvée de champagne Cristal de Roederer: on y détectait un goût proche de celui du bouchon, «liégeux», «carton moisi», «vieille douelle». Inexplicable. Les chercheurs se mettent alors à chercher, tandis qu'à partir de la fin des années 80 les vendeurs voient se multiplier les «retours de livraison» en provenance de clients mécontents, de cavistes et surtout d'importateurs anglo-saxons. «Ce n'est pas le vigneron qui s'en était rendu compte, mais le consommateur, qui disait: ?Votre vin n'est pas mal, mais il est bouchonné. Vous le reprenez et on n'en parle plus?», raconte Jérôme Quiot, président de l'Institut national des appellations d'origine (Inao), qui accepte aujourd'hui d'évoquer le problème pour le grand public. «Certains pensaient que cela venait du bois trop neuf, d'autres ont râlé contre les bouchonniers. D'autres encore ont pris les devants en contrôlant mieux les bouchons ou en les lavant. On nous suppliait de faire quelque chose», poursuit-il.\nLa contagion se fait par l'atmosphère\nIl fallut attendre 1993 pour qu'un jeune ingénieur chimiste, Pascal Chatonnet, détermine l'origine du mal. Expert chez le grand tonnelier Seguin et Moreau et chargé de recherche à la faculté d'oenologie de Bordeaux, il avait découvert le problème, en 1991, sur un vin puant le bouchon alors qu'il se trouvait encore en cuve d'Inox... Difficile d'accuser le liège! Il se plonge dans la bibliographie scientifique, notamment allemande, et trouve des travaux sur le goût de bouchon dans des pommes stockées sur des casiers de bois et dans la viande de poulets élevés sur des litières en bois. Du bois traité aux polychlorophénols, produit insecticide et fongicide... Des analyses par chromatographie gazeuse lui confirment que les vins endommagés souffrent du même mal. Il l'annonce pour la première fois, en 1993, lors d'un colloque scientifique à Bercy et explique l'ampleur des dégâts, qui affectent aussi bien des petits que des grands. Certains ont la chance de n'être pollués que par les chlorophénols, qui ne sentent pas, tandis que chez d'autres ces chlorophénols, dégradés par les moisissures, se transforment en anisoles, qui «sentent le bouchon», à des taux très variables: dé- tectables uniquement par des nez expérimentés, ou au contraire puant le moisi. La contagion, qui se fait par l'atmosphère, touche tout: cuves, barriques, surface des sols. Le vin est contaminé par l'air pollué lors du soutirage, d'une cuve à l'autre, ou lors de la mise en bouteille. «Les producteurs, de bonne foi, sont piégés, explique Pascal Chatonnet: dans un chai pollué, leurs organes sensoriels, saturés, ne détectent pas l'odeur de moisi, qui ne devient perceptible que lors de dégustations à l'extérieur.»\nTout en soulageant les professionnels, qui n'avaient enfin plus affaire à l'inconnu, la désignation de l'ennemi soulevait d'immenses problèmes. A commencer par l'unique solution recommandée pour l'avenir: destruction de tous les bois traités et pollués, charpentes, barriques, caisses, palettes. Des frais énormes qu'ont entrepris - et entreprennent encore - de nombreux châteaux. Quant aux vins déjà atteints, ils sont difficilement curables. Une grosse partie des molécules indésirables peut être éliminée en «collant» les vins, mais ce procédé, qui précipite les matières, entraîne aussi les bonnes, qui font la qualité d'une récolte. Quelques grands châteaux du Médoc, qui ont obtenu des dérogations de la Direction générale de la concurrence, de la consommation et de la répression des fraudes (DGCCRF) pour coller au lait, se retrouvent avec des millésimes buvables, mais «maigres» et sans personnalité. Enfin, dernier problème, administration et organisations professionnelles se sont aperçues que l'usage du pentachlorophénol, proscrit depuis vingt ans en Scandinavie, était interdit depuis 1991 par l'Union européenne. La France ne s'est mise en conformité, avec retard, que le 27 juillet 1994, par le décret n° 94-647, qui interdit «la mise sur le marché des substances et préparations dans lesquelles les concentrations de pentachlorophénol [...], de ses sels et de ses esters sont égales ou supérieures à 0,1% en masse». Les professionnels se tournent vers les services officiels: à défaut d'être en règle, y a- t-il un danger pour la santé? Le 17 septembre 1996, le verdict du Conseil supérieur d'hygiène publique, saisi en urgence, est rassurant: aux concentrations trouvées dans les bouteilles, ces molécules interdites ne sont pas nocives. Information essentielle lorsqu'on connaît les effets commerciaux catastrophiques - notamment à l'exportation - de toute particule suspecte dans un produit comestible: les sévères déboires de Perrier aux Etats-Unis l'ont rappelé il y a quelques années.\nJean-Paul Gardère, qui régna sur les chais du légendaire Château Latour (premier grand cru classé de Pauillac) durant de nombreux millésimes, se souvient de la panique qui a saisi le Bordelais. Lui a découvert le mal sur le vin d'une petite propriété du Médoc dont la charpente était neuve: «Une odeur fade, papier mouillé, papier mâché, foin passé. A l'époque, c'était une maladie honteuse, un peu comme la chaude-pisse.» Pour cet homme qui connaît par coeur toutes les «règes» (rangs de vigne) du Médoc, l'origine du mal est à chercher dans l'euphorie des années 80, quand l'argent facile coulait dans les vignes. On a refait les caves avec de belles charpentes, de belles boiseries design, on a même installé la climatisation. Sans penser faire mal, mais en oubliant quelques vieux principes: charpentes de chêne non traitées, murs chaulés, aération naturelle. Et le Bordelais fut le vignoble le plus vulnérable, parce que tout le vin doit y être mis en bouteille au château. Et qu'il est stocké dans des chais en bois et non dans des caves.\nL'alarme lancée, chacun fait analyser son breuvage. Pascal Chatonnet, dans la foulée de sa découverte et de sa réputation de sauveur, a créé un laboratoire - Excell - qui, depuis quelques années, tourne à plein pour répondre aux demandes d'analyses. Analyses des vins, de l'atmosphère, des barriques, des charpentes. Le verdict est souvent terrible. Il faut détruire. Vins, charpentes, barriques. Quelques données permettent de mesurer l'ampleur de ces dégâts. Les barriques de chêne neuf, par exemple. Les grands bordeaux y mûrissent, puis elles sont revendues, au bout de quelques années, à des châteaux un peu moins grands. Sur ce marché très actif de la barrique d'occasion haut de gamme, les acheteurs se sont mis à exiger un certificat de non-contamination du bois par les polychlorophénols. «En 1996, 50% des barriques que nous avons contrôlées étaient contaminées et devaient être détruites, précise Pascal Chatonnet. Aujourd'hui, nous sommes redescendus à 5%.»\nVeut-on savoir ce que cela implique pour un château? Les victimes refusent de parler de leurs malheurs, sinon sous le sceau de l'anonymat. «A cette condition, je veux bien vous dire que j'ai à peu près sauvé du pire trois millésimes en les collant au lait, explique ce responsable d'un bon Saint-Estèphe. On a dépensé une fortune pour refaire le chais; depuis 1997 notre vin est à nouveau pur et il ne serait pas juste de pâtir de la publicité terrible sur ce qui nous est arrivé.» En effet. Me Régis Heinry, avocat d'un des grands crus classés du Médoc, qui demande des dommages et intérêts à l'entreprise qui lui a installé en 1992 un chai qui a dû être entièrement détruit en 1996, plaide pour la même indulgence. «En préjudice commercial, le 1,2 million que nous réclamons ne représente rien par rapport à la perte d'un millésime ou à l'atteinte portée à l'image de l'étiquette.» Il n'y a qu'une exception à ce mutisme terrifié: Château Canon, l'un des grands crus de Saint-Emilion. Il n'est pas plus sinistré que bien d'autres, mais a décidé de jouer la transparence. Racheté en 1996 par le groupe Chanel (qui possède déjà Rauzan-Ségla à Margaux) et confié à l'un des meilleurs maîtres de chai, John Kolassa, le domaine a été entièrement «décontaminé». «En 1987, le chai avait été refait en sapin traité et la pollution fut foudroyante, raconte John Kolassa. Plusieurs millésimes, entre 1991 et 1995, furent sérieusement atteints. Nous avons dépensé près de 2 millions de francs pour changer toute la charpente et la remplacer par des poutres de chêne du XVIIIe siècle, raboter en surface les cuves, brûler les barriques, sabler les murs, puis les passer à la chaux.» La fibre anglo-saxonne de John Kolassa explique peut-être ce parti pris de transparence, peu partagé autour de lui, alors qu'il estime qu'un quart des propriétés de Saint-Emilion ont déjà refait leurs charpentes...\nLa DGCCRF, l'Office interprofessionnel des vins (OIV) et l'Inao décidèrent d'unir leurs efforts et leurs signatures pour alerter la profession en édictant des «Recommandations aux opérateurs de la filière viticole» afin d'éviter le «développement de certains goûts de moisi». Datant de novembre 1996, cette note de trois pages précise: «On constate depuis quelque temps des développements de goût de moisi dans certains vins, dû à la présence de bois traités aux polychlorophénols dans les chais et entrepôts.» Elle recommande de stocker les bois contaminés «dans des décharges contrôlées» et conseille de chauler les murs une fois l'an, de maintenir une aération satisfaisante et permanente, de veiller à une bonne hygiène des caves... Mesures de bon sens propres à faire sourire l'ancêtre habitué à voir passer le courant d'air par l'oeil-de-pigeon ouvert dans le chai, été comme hiver...\nAu grand soulagement des bouchonniers, la filière bois s'est retrouvée en première ligne, contrainte de proposer rapidement des traitements exempts de produits chlorés. Le Centre technique du bois et de l'ameublement (CTBA), prié de mettre ses opérateurs aux normes, a établi une liste officielle de produits autorisés (à base d'une nouvelle molécule, la cypermétrine).\nPlusieurs châteaux ont décidé de se retourner contre les charpentiers. Me Régis Heinry, au nom du grand cru classé du Médoc qu'il défend, plaide le vice de forme: «Les installations fournies ne sont pas chimiquement stables: il y a donc malfaçon.» Pour cette affaire, qui devrait venir devant le tribunal civil de Paris, le grand Jacques Puisais, l'un des plus célèbres oenologues de France, a été choisi comme expert. Il pense que les professionnels du bois ont péché par légèreté, mais n'est pas tendre pour la «folie des grandeurs» des hommes du vin: «On a fait du beau, mais en oubliant que le vin, hypersensible, ne devait jamais être mis en présence d'une odeur étrangère. Les anciens interdisaient même leurs chais à leur femme lorsqu'elle avait ses règles! Une fois de plus, le vin se révèle être un bon catalyseur de nuisances. N'oublions pas qu'il fut à l'origine de l'affaire de l'amiante.» Ces contentieux - qui se terminent souvent, discrétion oblige, en transactions financières - agacent Gérard Deroubaix, responsable de ce dossier au CTBA (financé en grande partie par l'industrie chimique), qui fait remarquer que le traitement aux polychlorophénols date de plusieurs décennies: «Alors, à qui la faute? Aux traitements ou à l'atmosphère des chais?»\nQue sont devenus les vins incriminés?\nAux deux!» répond sans hésiter Marcel Guigual, l'un des plus grands producteurs des Côtes du Rhône septentrionales. Lui n'a pas de problème. «Mon père m'a transmis la méfiance du bois et des mauvaises odeurs.» Ses palettes sont métalliques et les portes de sa cave, tout comme les cales de ses cuves, en chêne massif, bois qui ne nécessite aucun traitement. Son ami et collègue dans l'excellence Léonard Humbrecht n'a pas hésité, à Turckheim (Haut-Rhin), à investir dans des palettes en chêne. «Je dis à mes clients que mes bouteilles sont vieillies sur palettes de chêne!» Ces maniaques de la perfection peuvent plaisanter. Il en est autrement pour ceux dont toute la récolte est compromise, comme ce viticulteur de Châteauneuf-du-Pape: ayant décidé de sacrifier un millésime, il entendait néanmoins satisfaire les commandes de sa clientèle. Il a obtenu de la DGCCRF et des douanes l'autorisation d'acheter pour cela du vin dans son appellation, à condition de ne pas le revendre sous l'étiquette de son domaine. Selon Dominique Filhol, chef du bureau des boissons à la DGCCRF, ce fut, durant toute cette période, le seul cas connu de vigneron détruisant son vin et demandant un permis pour le remplacer. Question: que sont donc devenus les vins touchés par les chloroanisoles? Mystère. Cela concerne, sur plusieurs années, des centaines de milliers d'hectolitres, pas seulement dans le Bordelais et dans les Côtes du Rhône, mais aussi en Champagne, en Bourgogne, à Bandol, dans le Sancerrois. Il faut bien constater que cette maladie, dont le président du CIVB reconnaît qu'elle a touché «comme ça, sans données exactes, de 5 à 10%» de la production du Bordelais, n'a eu aucune incidence notable sur les volumes mis en vente... Pas plus qu'elle n'a entraîné une augmentation des refus d'agrément par l'Inao. Cette procédure officielle, qui se déroule chaque année dans tous les vignobles, réunit des producteurs, des oenologues et des acheteurs du cru pour déguster à l'aveugle chaque vin et garantir son appellation d'origine. Les prélèvements sont effectués sur les cuves avant la mise en barrique et en bouteille, c'est-à-dire avant les possibilités de contamination par les chloroanisoles. Ajoutons que, lorsqu'un vin est refusé au premier passage, il peut faire deux fois appel. «Au troisième tour, il n'y a que le cul-de-jatte manchot qui ne soit pas capable de monter sur le manège!» plaisante Jean-Paul Gardère, qui n'a pas souvenance qu'un cru classé ou un cru bourgeois n'ait pas eu son agrément. Beaucoup de voix s'élèvent aujourd'hui pour demander une révision de cette procédure incapable de détecter un défaut qui, comme les TeCA, peut affecter le vin en fin de vinification. L'appellation Saint-Emilion, dont le syndicat a institué depuis longtemps une deuxième dégustation après la mise en bouteille, a d'ailleurs réagi plus vite et plus officiellement. L'un de ses représentants, Gérard Bécot, propriétaire de Beauséjour-Bécot, n'a pas hésité à parler publiquement de «sida du vin».\nPour pallier ce manque de contrôle en bouteille, le CIVB a mis en place un «suivi d'aval» destiné à vérifier la qualité des vins et les conditions de leur conservation par les distributeurs. Cette vérification consiste à prélever dans les grandes surfaces des flacons dont le contenu est analysé. Les derniers prélèvements, effectués avant l'été par le CIVB sur plusieurs milliers de bouteilles, ont donné des résultats loin d'être satisfaisants, comme nous l'a confirmé son président, Jean-Louis Trocard: non seulement des traces de TeCP et TeCA ont encore été décelées dans beaucoup de bouteilles, mais la qualité des bouchons s'est dégradée, comme si certains bouchonniers profitaient de l'incrimination des TeCA pour relâcher leurs propres efforts de qualité... Ces analyses, destinées à l'information interne, restent confidentielles et ne seront jamais portées à la connaissance du consommateur... Elles constituent pourtant une bonne radiographie de l'état qualitatif des vins actuellement offerts à la vente. La stratégie de communication adoptée n'est pas celle-là. Le sentiment général est que, la phase la plus dangereuse de la crise étant passée, il ne semble pas plus utile d'en parler qu'avant... «C'est une vieille histoire», s'empresse de conclure Michel Rolland, le célèbre oenologue, l'un de ceux qui connaissent le mieux les secrets des chais bordelais. Les analyses effectuées par Que choisir et L'Express montrent que quelques grandes bouteilles, achetées cette année à Bordeaux et à Paris, gardent la trace de cette pollution, même si la présence de chlorophénols à l'intérieur de ces flacons réputés ne modifie en rien leurs vertus organoleptiques (voir le tableau page 67).\n«Laisser chacun agir selon sa conscience»\nIl suffit d'interroger les mêmes spécialistes sur le sort des bouteilles abîmées et l'information des consommateurs pour se heurter partout au même silence et à la même gêne, les meilleurs arguments cachant souvent les plus mauvais. «Le seuil olfactif est trop bas pour la plupart des consommateurs, estime Dominique Filhol pour la DGCCRF. Il est difficile de communiquer, car la notion de goût de bouchon reste floue pour le grand public et l'on risque de jeter l'anathème sur toute une production.» Jérôme Quiot estime pour sa part que «dans 80% des cas, c'était indécelable par le vigneron, l'acheteur ou le consommateur. Dans 15%, c'était décelable, mais attribué à une autre cause: bouchon, bois trop jeune, etc. Dans 5% des cas, le mal était parfaitement identifié et je dirai que, pour cette partie, 50% était retourné au vigneron et 50% écoulé dans le commerce». Les organisations de producteurs ne se sentent pas plus concernées. «Nous avons choisi de ne pas communiquer collectivement et de laisser chacun agir selon sa conscience», explique Bruno Borie, président du Conseil des grands crus classés. «Nous n'avons pas fait d'information au niveau du grand public, c'est vrai, reconnaît Jean-Louis Trocard. C'est un sujet un peu délicat, car, entre un vrai goût de bouchon, qui concerne de 1% à 2% des bouteilles, et un autre goût, dit ?de bouchon?, plus ou moins grave selon les cas, j'ai peur que le consommateur ne soit un peu perdu.» Les consommateurs, que la profession - qui pratique beaucoup les voyages de presse - n'hésite pas à informer du moindre gel tardif, du démarrage des vendanges ou des premiers grêlons, apprécieront les efforts déployés pour leur éviter les informations «délicates». En clair, on a peur que celui qui est capable de mettre 200 francs ou plus dans une bouteille ne soit pas à la hauteur de l'information. «Je crains que dans notre région il y ait une telle aisance, une telle suffisance, qu'on ne tienne pas assez compte du point de vue du consommateur», conclut, en vieux sage, Jean-Paul Gardère. Moins t'en sais, mieux tu paies: telle semble être la loi du marché dans cette Bourse des vins où il vaut mieux commettre le «délit d'initié» en étant averti par un bon caviste ou en sachant lire Robert Parker entre les lignes.\nEnquête réalisée avec Que choisir n° 356, janvier 1998", "url": "https://www.lexpress.fr/informations/l-inavouable-maladie-du-vin_631572.html"}, {"title": "Pas facile de changer de prénom", "text": "Alors que les patronymes se modifient aisément depuis 1802, on peut être affublé d'un prénom absurde toute sa vie\nDominique Mégret peut remercier ses parents de ne l'avoir pas prénommé Bruno. Cet élu local, qui a récemment écrit au garde des Sceaux pour ne plus être confondu avec l'ex-délégué général du FN, aurait alors dû engager aussi une procédure de changement de prénom, curieusement bien plus complexe que la première. Car, pour s'appeler Roddy au lieu de Rodrigue ou Jésus à la place de Judas, il faut impérativement prendre un avocat et saisir le juge aux affaires familiales (JAF). Le tribunal n'accède à la demande de l'intéressé que si ce dernier démontre un «intérêt légitime» à modifier son prénom, exigé par l'article 60 du Code civil. Or, l'appréciation par les juges de cet intérêt a beaucoup fluctué depuis 1955, date à laquelle une loi est venue battre en brèche le sacro-saint principe de l'immutabilité des prénoms - postulat révolutionnaire - tandis que l'on acceptait le changement de nom depuis 1802. Agnès n'a ainsi pu convaincre les magistrats de la nécessité de s'appeler Soledad pour asseoir sa notoriété dans le milieu de la danse espagnole avec castagnettes, tandis qu'Annie a eu plus de chance. Cette jeune fille, transformée après quelques interventions chirurgicales en bel homme à barbe, est devenue Philippe avec la bénédiction des magistrats, inquiets de son état dépressif. Mis à part ces cas extrêmes, l'examen du contentieux relatif aux prénoms - 1 300 affaires en 1986, le double en 1996 - révèle une réalité plus troublante. De nos jours, il semble désormais fréquent que les Français d'origine arabe se sentent contraints d'échanger un prénom musulman contre un prénom chrétien pour être pleinement admis dans la société française. Une démarche symbolique, comme celle de Cherif Mohammed, qui, désirant «s'intégrer» complètement à la nation, s'est prénommé Michel. Ou des demandes plus circonstancielles, motivées par la volonté de se soustraire aux plaisanteries racistes, les troubles scolaires liés à la consonance étrangère de son prénom ou - c'est arrivé - le souhait de faire carrière dans la police. «Nous déconseillons formellement à ceux qui viennent nous voir d'entreprendre de telles démarches, s'indigne Samuel Thomas, vice-président de SOS-Racisme. Ce n'est pas à eux de se plier à l'intolérance des autres, mais plutôt à ces derniers de les accepter.» Parfois, c'est l'inverse. Certains veulent retrouver leurs origines. Ainsi, la jurisprudence accepte aujourd'hui que Jacques redevienne Mohammed, car ce prénom chrétien pourrait constituer un obstacle pour le pèlerinage à La Mecque que lui impose sa religion musulmane. Et le juge s'est montré bienveillant à l'égard de ce pauvre Bun Leang, qui avait opté pour Alain-Luc lors de sa naturalisation, avant de s'en mordre les doigts: ce prénom composé suscitait les railleries de ses amis, amusés par la «distorsion» créée avec son physique asiatique. Bref, comme le souligne le doyen Carbonnier dans son Traité de droit civil, «avec 700 000 naissances annuelles, deux ou trois prénoms par bébé [...], la probabilité est que se produisent chaque année un ou deux milliers de choix insupportables».", "url": "https://www.lexpress.fr/informations/pas-facile-de-changer-de-prenom_631565.html"}, {"title": "Frères Saadé: le duel continue", "text": "Bien décidé à recouvrer ses droits sur la Compagnie générale maritime, Johnny a obtenu la mise en examen de Jacques\nLa guerre, commencée il y a deux ans, pour le contrôle de la Compagnie générale maritime (CGM) entre les frères Jacques et Johnny Saadé - hommes d'affaires libanais d'origine syrienne - n'est pas près de s'arrêter. Bien au contraire. En effet, à la suite d'une plainte déposée à Nanterre par Johnny (55 ans), son frère Jacques (61 ans), patron de la CGM, a été mis en examen, le 27 novembre, par le juge Bernard Augonnet. Jacques Saadé se voit reprocher d'avoir renfloué la Compagnie maritime d'affrètement (CMA), dont il est également le patron, avec l'argent de la CGM. A hauteur de 250 millions de francs. Une façon de faire qui, en droit, s'appelle «abus de biens sociaux». Retour sur un conflit fratricide. 26 novembre 1994: Jacques Saadé, grâce à un tour de passe-passe, devient l'actionnaire majoritaire de la CMA, détenue jusqu'alors à 50% par chacun des deux frères. Quelques mois plus tard, Jacques évince son frère, devenant l'actionnaire quasi unique de la CMA. Johnny porte alors plainte, à Beyrouth, contre son aîné. Il le soupçonne d'avoir signé des contrats de prêts avec deux sociétés dont il ignore l'identité des propriétaires: Albany Maritime Inc. et Tucana Company Ltd. L'objectif? Renflouer les fonds propres de la CMA afin de se placer favorablement pour racheter la CGM. Ce qui a lieu le 21 octobre 1996 (voir L'Express n° 2444). Fort mécontent, Johnny conteste devant le Conseil d'Etat la prise de contrôle de la CGM par la CMA. Espoir déçu: le 13 juin 1997, les sages du Palais-Royal confirment la vente. Johnny ne baisse pas les bras. Et multiplie à nouveau les plaintes à Marseille et à Nanterre. Avec succès dans cette dernière, puisque Jacques devrait s'expliquer, au début de janvier 1999, devant le juge Augonnet sur ses gymnastiques financières. Malgré ses déboires, l'aîné des frères Saadé a au moins un motif de satisfaction: la cour d'appel de Versailles a, dans un arrêt du 10 décembre, donné son feu vert à une fusion CGM-CMA. Une décision paradoxale, en contradiction avec sa mise en examen, puisqu'elle lui permet, pour l'avenir, d'être lavé de tout soupçon d'abus de biens sociaux...", "url": "https://www.lexpress.fr/informations/freres-saade-le-duel-continue_631560.html"}, {"title": "Jusqu'où iront les valeurs Internet?", "text": "Avec leurs cours qui flambent depuis le début de l'année, nombre de firmes high-tech font la joie des marchés. Un feu de paille\"\nTom Hanks et Meg Ryan, les deux tourtereaux de You've Got Mail, la dernière grosse production de Warner Bros, projetée sur les écrans américains depuis le 18 décembre, doivent leur bonheur à un entremetteur quelque peu inattendu: AOL. Grâce au n° 1 du service en ligne, les deux amoureux utilisent le courrier électronique pour entretenir une correspondance enflammée. Du côté des analystes financiers, on se réjouit déjà de ce vaste coup de pub, qui, assure-t-on, devrait propulser le géant vers de nouveaux records boursiers. En a-t-il vraiment besoin? Depuis le 1er janvier dernier, le cours de l'action d'AOL, lequel voilà moins d'un mois s'offrait Netscape pour 25 milliards de francs, a été multiplié par 4. Le cas n'est pas singulier. En ce moment, en effet, il fait bon compter des valeurs Internet dans son portefeuille boursier: elles progressent à un rythme cinq fois supérieur à la moyenne des autres entreprises. Un miroir aux alouettes ou un placement vraiment pertinent? Stoppées courant juillet à cause de la crise asiatique, les introductions de valeurs Internet au Nasdaq, la pouponnière des valeurs high-tech à la Bourse, ont repris vigoureusement depuis la rentrée. eBay, PME spécialisée dans la vente aux enchères sur Internet, introduite à 18 dollars il y a deux mois, en vaut presque 150 aujourd'hui. Earthweb, société de services en ligne pour les entreprises, est passée de 14 à 85 dollars en moins d'un mois. D'autres devraient suivre, comme Ticketmaster, spécialisée dans la vente de billets de spectacles, ou encore uBid, un autre site de vente aux enchères. «Internet a tellement le vent en poupe qu'il est de bon ton, pour un dirigeant américain, d'ajouter un ??.com'' (prononcez ??dot com'', à l'américaine) au nom de son entreprise pour lui donner un caractère dynamique», souligne André Truong, l'inventeur français du micro-ordinateur. Comme le kiosque en ligne TheGlobe.com, apparu sur le Nasdaq le mois dernier. Signe de la confiance accordée à Internet, la firme qui, sur le Nasdaq, affiche la progression la plus spectaculaire (+ 780%) depuis le 1er janvier s'appelle Network Solutions, une firme chargée... de créer des adresses Internet pour les entreprises. De passage à Paris, John Chambers, le patron du leader mondial sur le marché de la connexion à Internet, Cisco Systems, explique à sa manière l'engouement pour les placements liés au réseau. Sur l'écran disposé derrière lui, il projette un tableau divisé par une ligne verticale. Du côté gauche, les logos de quelques entreprises bien connues, comme Airbus, AT&T, Rolls-Royce ou encore Lloyd's.\nPour lui, des entreprises industrielles au passé particulièrement brillant. Sur la partie droite apparaissent les enseignes d'Amazon.com, de Yahoo! et bien sûr de Cisco, qui sont aux yeux de Chambers le nouveau ticket gagnant de l'économie mondiale. Cette explication partagée par de nombreux analystes fait d'Internet, jusqu'ici jouet de quelques libertaires occidentaux, l'objet d'une nouvelle folie boursière. Cette webmania s'explique d'abord par l'impression que l'ère des réseaux, si souvent annoncée, est enfin arrivée. L'équipement massif en ordinateurs ainsi que la profusion de services offerts sur le Web devraient rapidement faire doubler le nombre d'internautes dans le monde. Et l'eldorado, s'il est prometteur, reste entièrement à conquérir: 1 bien sur 100, seulement, est vendu en ligne aux Etats-Unis, et déjà ce commerce électronique brasse plusieurs dizaines de milliards de francs. Le profil des investisseurs aussi explique l'engouement. Les acheteurs américains sont en grande majorité des one day traders, des cow-boys solitaires motivés par la recherche d'un gain immédiat. Qu'importe la technologie, pourvu qu'on ait l'ivresse boursière! Selon un calcul du Financial Times, 10 000 F investis dans Microsoft il y a dix ans valent aujourd'hui 800 000 F. Les entreprises cotées ont tout intérêt à entretenir cette course folle. Une action qui monte, c'est une stock-option qui prend de la valeur, et donc une carotte plus alléchante pour retenir les informaticiens de la maison courtisés à l'extérieur. PDG de TheGlobe.com, Stephan Paternot le sait bien, lui qui, multi- millionnaire à 24 ans, a fait profiter chacun de ses employés du succès de l'entreprise. Mais si, tout à coup, le château de cartes venait à s'écrouler?\n«Ne nous berçons pas d'illusions: il y aura des morts», met en garde John Chambers. «Sur le Nasdaq, comme sur son petit frère français le nouveau marché, tout monte plus vite, mais tout baisse aussi plus vite. C'est la règle», complète Thierry Hamelin, consultant au cabinet d'études IDC. Or, lorsque les analystes financiers cherchent à évaluer les entreprises, ils s'arrachent les cheveux. Car les modèles traditionnels apparaissent caducs. «Comment voulez-vous utiliser des ratios de rentabilité quand, sur la centaine d'entreprises Internet cotées au Nasdaq, on compte sur les doigts d'une main les firmes réellement rentables?» se plaint un analyste américain.\nLe libraire en ligne Amazon aura beau avoir livré des ouvrages à plus de 4 millions de personnes depuis 1995, il n'en continuait pas moins à afficher une perte de 365 millions de francs au premier semestre 1998. Malgré des pics en Bourse, le moteur de recherche Infoseek tourne lui aussi à perte. Quelquefois, l'analyse est même impossible. Prenez PinkMonkey.com. A en croire le Wall Street Journal, cette entreprise qui commercialise en ligne des chefs-d'oeuvre de la littérature n'a rendu publique aucune information financière depuis son introduction en Bourse, en juin dernier. Cela n'a pas empêché le titre de prendre 250%. Mais qui peut dire si cette envolée correspond à de réelles performances? La seule certitude pour l'instant est que le secteur est en train de se structurer en grands pôles: la vente en ligne, la publicité, les moteurs de recherche, les fournisseurs d'accès et les portails. Lesquels prédomineront? On ne le sait pas encore. En attendant, faites vos jeux.\nAmazon.com\nJeff Bezos, PDG. Le libraire en ligne totalise plus de 4 millions de clients.\nAction, hausse 706%\nNetwork Solutions Inc.\nMike J. Daniels, PDG. Sa société crée des adresses sur le Net.\nAction, hausse 780%\nGo2net\nRussell Horowitz, PDG. Son entreprise répertorie les sites les plus intéressants.\nAction, hausse 380%\nBroadvision\nPehong Chang, PDG. Expert en Intranet.\nAction, hausse 423%\nYahoo!\nJerry Yang et David Filo, PDG.\nAction, hausse 472%\nLeur moteur de recherche fait le tour du monde.\n* Détail des plus fortes progressions sur le Nasdaq des valeurs Internet entre le 1er janvier et le 15 décembre 1998. (Source: Datastream.)", "url": "https://www.lexpress.fr/informations/jusqu-ou-iront-les-valeurs-internet_631558.html"}, {"title": "Bagdad, de guerre lasse", "text": "Beaucoup parlent d'un «jeu vidéo». Certains décrivent une «impression irréelle». D'autres confient, à voix basse, leur étonnement et leur admiration... Quand les habitants de Bagdad évoquent les frappes anglo-américaines contre l'Irak, quatre soirs de suite, du 16 au 19 décembre, ils utilisent les mêmes termes que de nombreux Européens découvrant à la télévision, pendant la guerre du Golfe, en 1991, les premières images des bombardements aériens. Comme s'ils étaient de simples spectateurs, conviés par Washington à applaudir des tours de magie noire. Bravo, l'illusionniste! Après sept ans d'un embargo qui frappe surtout les plus faibles et les plus démunis, ils sont nombreux, ici, à s'endormir chaque soir avec la faim au ventre. Pour eux comme pour les autres, les attaques aériennes relèvent, malgré le danger, du simple feu d'artifice. Ils ne le disent pas par bravade ou par inconscience, mais par lassitude. Des familles entières, parfois, sont montées sur les toits, afin de mieux voir le spectacle pyrotechnique des missiles de croisière et des balles traçantes de la DCA. «Nous étions debout sur le balcon tous les soirs pendant plus d'une heure», confie un adolescent.\nLes services de l'eau, du gaz et de l'électricité ont été maintenus, tant bien que mal. Et les commerces sont restés ouverts pendant les bombardements. «Même les coiffeurs!» s'exclame un écolier. Beaucoup ont vécu comme s'il ne se passait rien. «Je suis sortie de chez moi entre deux alertes, explique une jeune femme. J'ai croisé dans la rue un cortège de mariage. Puis un autre, et encore un troisième... Les missiles tombaient de loin en loin, dans différents quartiers de la ville, mais les gens allaient et venaient, comme ils l'auraient fait n'importe quel jour. Moi aussi, d'ailleurs, j'ai invité des amies à la maison et nous avons improvisé une petite fête.» Elle sourit: «Cela vous paraît étrange, n'est-ce pas? Vous n'êtes pas irakien; vous ne pouvez pas comprendre. Nous, cela fait des années que nous vivons dans l'anxiété et la peur du lendemain. Ne rien changer aux habitudes, c'est notre façon de penser à autre chose. Je suis devenue très fataliste: si je dois mourir, Dieu l'aura voulu.»\nSa résignation est largement partagée. «Ce pays était très riche il y a une dizaine d'années, lâche un jeune patron d'entreprise. La guerre contre l'Iran a été longue et meurtrière. Mais elle n'a pas bouleversé nos conditions de vie dans la capitale. La ligne de front semblait loin... C'est depuis l'invasion du Koweït que le ciel nous est tombé sur la tête. A présent, je suis fatigué. Je n'en peux plus. Et quand j'entends, sur les radios étrangères, que des Américains appellent au soulèvement contre le gouvernement irakien, je me demande ce qu'ils savent de nos vies. Nous ne sommes pas des cow-boys. Pour une majorité d'Irakiens, l'essentiel, aujourd'hui, consiste à veiller au prochain repas. Et cela demande beaucoup d'énergie, croyez-moi.»\nDes dégâts causés dans le reste du pays on savait peu de chose, en début de semaine, hormis les estimations officielles de Washington et de Londres. A Bagdad, en tout cas, le choix des cibles laisse perplexe. Car, si l'objectif était d'affaiblir les capacités militaires du régime, pourquoi attaquer le siège du parti au pouvoir, le palais de l'une des filles de Saddam, un dépôt de riz? Seuls les trois étages supérieurs de la Direction des armements sont touchés. Un autre missile visait le ministère de l'Emploi et des Affaires sociales. Il est tombé dans le jardin. La guérite du gardien a été abîmée. Ayant invité les cameramen étrangers à filmer les destructions en gros plan, le gouvernement a ensuite fait colmater les trous. Quelques heures ont suffi.\nTout le long de cette crise, le régime est ainsi parvenu à mener deux politiques d'apparence contradictoire. A l'extérieur, grâce à la présence de nombreux journalistes, dûment encadrés, l'impact des destructions a été maximalisé. Ainsi, Bagdad s'est attiré la sympathie de la rue, dans les pays de la région et au-delà. Une fois diffusées les images du «crime», en revanche, le gouvernement s'est hâté de faire réparer les dégâts. A l'égard de sa population, il était important, semble-t-il, de ne montrer aucun signe de faiblesse... Sept ans après l'invasion du Koweït et près de vingt ans après le début de la guerre contre l'Iran, Saddam Hussein reste au pouvoir. Il est déjà venu à bout d'un nombre impressionnant d'ennemis: l'ayatollah Khomeini, George Bush, Margaret Thatcher... Nul doute qu'il imagine Bill Clinton, déjà, sur le chemin du départ.", "url": "https://www.lexpress.fr/actualite/monde/proche-moyen-orient/bagdad-de-guerre-lasse_490822.html"}, {"title": "Cher Père Noël", "text": "Fais qu'on ait bientôt du matos à l'école! Parce que Papa, planqué derrière son ordi, il fait des réussites au bureau, alors que nous, en classe, on joue encore à la main derrière nos cahiers et on se fait choper. Papa ne fait rien que s'amuser. Comme il disait l'autre jour en essayant de monter un meuble en kit (une sorte de Lego), la vie moderne est un jeu d'enfant compliqué par des notices mal traduites du finnois. Maman, son kif, c'est les «dînettes» avec ses copines où elles font semblant de manger. Et le soir, mes vieux, ils rigolent aux Guignols. Les trucs sérieux, ils zappent, tu connais les adultes, pas moyen de les tenir tranquilles cinq minutes. Et, d'instinct, ça met tout à sa bouche. (Comment ranger les médicaments hors de portée des grands?) Je ne croyais déjà plus en toi, Père Noël, et j'avais mes premiers logiciels que Maman croyait encore aux horoscopes et collectionnait les jouets en peluche (Si tu pouvais CETTE FOIS éviter d'en apporter à mon petit frère, il veut du MATOS). Les parents, ils se sont remis au vélo à l'époque où je faisais de la poterie et de l'anglais intensif. Maintenant que je fais du tennis et de l'économétrie, ils ont rechaussé des patins. Quand j'en serai au golf et à la business school, ils en seront revenus à la trottinette (une sorte de skateboard, en plus pratique). Il n'y a plus que les jeunes qui vieillissent, les vieux régressent. Il faudra un jour les entretenir puis les border, les changer, les nourrir à la cuillère. En attendant, nous qui sommes responsables de leur avenir, on est surbookés. Il n'y a que les gamins qui ne chôment pas sur cette foutue planète. Comme dit Papy, les petits pauvres n'ont pas le temps de jouer parce qu'ils fabriquent des jouets pour les petits riches qui n'ont pas le temps de jouer parce qu'ils ont des «activités». «Tout ce qu'on vous offre, il ajoute, c'est du prêt-à-s'amuser, parce que vous n'avez plus un moment à vous pour développer votre imaginaire.» (Son mot pour «imagination».) Il voudrait m'apprendre à «rêvasser», mais il dit qu'il y faut des greniers, des boîtes en fer emplies de boutons dépareillés et des petits soldats qu'on fait avancer à la main sur des toiles cirées à carreaux. C'est un vieux con, je l'adore. Il dit aussi qu'entre le jeu et la réalité, on a du mal à distinguer. Tu te souviens de mon Beretta? Il est interdit aux States où 15% des vols à main armée se font avec des jouets réalistes. Ils tiennent beaucoup à ce que les délits soient commis dans les règles, avec de vraies armes autorisées. Mais celles-ci, de leur côté, ressemblent de plus en plus à des jouets. Un fusil d'assaut ne pèse plus que trois kilos et les petits pauvres, en plus de travailler pour les grands, ils peuvent enfin se battre à leur place et ils tuent sans pitié, parce qu'ils ont gardé leur âme d'enfant. Et Barbie. Tu commences par faire la grande en jouant à la Barbie et, aujourd'hui, tu as des tenues de Barbie pour les fillettes et, en en sens inverse, le monde réel se barbise, la taille 42 est introuvable et des grandes bringues anorexiques cherchent à ressembler à Ophélie Winter avant de se ressembler toutes entre elles, grâce à la barbiserie esthétique. A ce propos, Aline, ma petite soeur, t'envoie la liste de tout ce qui lui ferait vachement plaisir que tu ne lui apportes PAS: 1) l'enfant battu avec son oeil au beurre noir; 2) le baigneur toxicomane; 3) le poupon «différent» avec prothèse amovible; 4) le petit compagnon diabétique avec insuline. Elle demande une poupée toute bête, à maltraiter à la maison et qu'elle soignerait après. Car maintenant que les petits sont des grands, il faut qu'ils soient concernés. Parmi les jouets ludiquement corrects, tu as le ressort qui descend les escaliers tout seul, mais en forme d'étoile de David. Il s'agit de «renforcer le sentiment d'identité juive», écrit le fabricant (l'escalier étant l'un de ces rares endroits où l'on peut échapper à une mère juive pour souffler un peu). Le petit chrétien n'est pas épargné avec un Jésus et son panier à multiplier les pains pour «nous enseigner le partage» et «apprendre aux enfants à gérer un budget».\nP.S. Surpris Aline et sa copine à mettre au lit leurs deux Barbies toutes nues. Celle qui faisait le garçon, elles disaient que ses nichons étaient en vrai des pectoraux. Il y a encore des petites filles à l'ancienne qui font travailler leur «imaginaire».", "url": "https://www.lexpress.fr/informations/cher-pere-noel_631595.html"}, {"title": "Noir, c'est noir", "text": "John Edgar Wideman est l'un des maîtres de la littérature afro-américaine. Avec Le Massacre du bétail, il signe son plus sombre roman\nUne longue silhouette de félin. Une écriture bondissante, électrisée, qui frémit comme un gospel: sur la fréquence noire, la voix de John Edgar Wideman fait un malheur. L'une des plus belles, dans le sillage de James Baldwin ou de Ralph Ellison. Mêmes sabbats de mots foudroyés. Mêmes poings levés. Mêmes détresses, dans la jungle des ghettos. C'est au coeur d'un de ces ghettos - celui de Homewood, à Pittsburgh - qu'a grandi Wideman. Il est aujourd'hui l'un des mages de la littérature afro-américaine, mais il aurait pu finir en enfer. Comme son frère cadet, inculpé de meurtre, qui croupit dans un pénitencier d'outre-Atlantique. Si l'auteur de Reuben a bien tourné, s'il a échappé à la galère qui lui servit de berceau, c'est grâce au basket: à 15 ans, ce fils d'éboueur se défonce sur les terrains de sport, et l'université de Pennsylvanie ne tarde pas à l'enrôler dans son équipe. L'athlète a aussi bonne tête. Il rafle les diplômes. Le voilà sauvé... Un atelier d'écriture de l'Iowa fera le reste, et il publiera son premier roman en 1967, à 26 ans. Une dizaine suivront, avant que l'Amérique le couvre de prix littéraires et lui offre une chaire à l'université du Massachusetts.\nMalgré les honneurs, cet éminent professeur demeure un paria, un enfant des quartiers malfamés. C'est là que son oeuvre prend sa source. Là que s'abreuve une langue volcanique, insoumise, qui boute le feu aux académismes aseptisés de la blanche Amérique. Un résistant, Wideman? Oui, mais également un champion du métissage culturel: dans ses livres, l'oncle Tom parle avec les mots de Joyce, les rastas citent Shakespeare et l'héritage faulknérien se mêle aux complaintes des rappeurs... Un charivari explosif, qui dynamite barrières raciales et préjugés ethniques. «Tant qu'on n'aura pas réussi à transcender l'idée de race, il n'y aura aucune solution à nos problèmes», dit Wideman.\nLa France l'a découvert avec Reuben, portrait d'un ex- cireur de chaussures reclus dans une caravane pourrie, où il écoute les pathétiques jérémiades de ses frères de couleur. Puis il y eut L'Incendie de Philadelphie, plongée dans la violence d'une ville défigurée par le racisme. Le Massacre du bétail s'ouvre sur une scène d'apocalypse: ensorcelé par une «funeste prophétie», un peuple d'Afrique du Sud vient de décimer ses troupeaux, transformant le pays en un sanglant abattoir où se ruent les hyènes et les chacals. Errant parmi les cadavres pestilentiels, les hommes réalisent soudain qu'ils vont mourir à leur tour, privés de leurs ressources: leur suicide collectif servira de parabole à ces pages qui racontent l'histoire d'une malédiction.\nUne malédiction dont Wideman retrace la genèse, des terres ravagées d'Afrique à l'Amérique du XVIIIe siècle. C'est là, dans la Pennsylvanie esclavagiste de 1792, que nous attend son narrateur, un prédicateur épileptique qui vient d'échapper à un carnage. Sa longue confession accumule cauchemars et visions d'horreur: un riff désespéré qui dit l'errance des Noirs, le saccage de leur destin, leur tragique exode vers le malheur. Il n'y a pas d'intrigue dans Le Massacre du bétail, seulement des psalmodies. Des musiques, hallucinées et hallucinantes. Des feulements de révolte, sous la plume d'un exorciste qui veut conjurer la damnation de son peuple. Afin de retrouver une fraternité perdue: c'est l'unique étoile, tremblante, fragile, qui réchauffe ce roman terriblement noir.", "url": "https://www.lexpress.fr/informations/noir-c-est-noir_631590.html"}, {"title": "A lire aussi", "text": "Il inventa le canular dadaïste, crut au bonheur, cherchant, Sous les toits de Paris, Le Million. Il affronta la Nouvelle Vague; académicien il devint, oublié il finit. Injustice majeure. Dans son magnifique Mystère René Clair (Plon), Pierre Billard fête le centenaire de la naissance de l'auteur des Grandes Manoeuvres, avec une chaleur qui n'exclut pas la nuance.\nS'il apprécie sans doute assez peu René Clair, Eric Rohmer partage avec lui la rigueur, une élégance un peu sèche, le goût des mécaniques intellectuelles et l'amour de la langue. Après les Contes moraux, voici ses Contes des quatre saisons (Petite Bibliothèque des Cahiers du cinéma). Le coeur, ses machinations, ses intermittences, ses inquiétudes.\nQuoi de commun entre Sandrine Veysset, Jan Kounen, Erick Zonca, Pascale Ferran, Gaël Morel et Karim Dridi? L'énergie du désespoir, l'esprit de résistance, le lyrisme, la violence verbale ou sociale. Le Dictionnaire du jeune cinéma français (Scope Editions), formidable ouvrage collectif, les rassemble, les analyse, les célèbre.", "url": "https://www.lexpress.fr/informations/a-lire-aussi_631588.html"}, {"title": "Clinton sous les décombres", "text": "L'opération «Renard du désert» n'a pas fini de faire des dégâts, à Washington plus qu'à Bagdad. Et compromet le mandat du leader mondial\nUne grêle de missiles s'abattait sur l'Irak depuis à peine dix minutes, ce mercredi 16 décembre, que déjà montait une clameur de colère et d'indignation. Elle ne venait ni de Bagdad, abasourdi par la violence et la célérité de l'attaque, ni même de Moscou, de Pékin ou du Vatican, auteurs, dans les heures suivantes, de communiqués d'une rare sévérité. Les véhémentes protestations n'émanaient pas non plus d'une Europe marginalisée. Pas plus que des couloirs de l'ONU, même si Kofi Annan, secrétaire général de la dernière chance, confiait au monde sa sincère tristesse pour le mépris témoigné à son organisation, nullement consultée avant l'attaque américaine.\nNon, paradoxalement, la colère et l'indignation sont montées d'abord, ce jour-là, du Congrès des Etats-Unis. Il est vrai que la majorité y est républicaine. Certes, en novembre, celle-ci regrettait amèrement la suspension «couarde» d'un ordre d'attaque contre Bagdad et exigeait l'élimination physique du dictateur irakien. Mais, le 16 décembre, le bombardement troublait simplement un ordre du jour plus important aux yeux des élus républicains: la préparation du vote d'impeachment du président à la Chambre des représentants, prévu le jeudi 17 décembre, première instance d'une procédure bientôt transmise au Sénat. «Quoi? Quelles bombes? Et alors? Nous avons des choses sérieuses à conclure. Un vote à engager!» s'énervait le représentant Bill McCollum. Tom Delay, fer de lance du Monicagate, dénonçait quant à lui le «timing dilatoire» de l'opération. Et Trent Lott, leader de la majorité au Sénat, pourtant l'un des premiers informés du déclenchement de l'opération «Renard du désert», concoctait un communiqué de presse critiquant l'opportunité et le «calendrier suspect» de l'offensive armée.\nLa stratégie des républicains était, elle, limpide: dépouiller le prévenu Clinton, convaincu de parjure à propos de sa coupable relation avec Monica, des atours encore crédibles de sa fonction présidentielle. Et accélérer sa déchéance. Une mise à mort plus sûre qu'un éventuel vote de destitution, par un Sénat mathématiquement privé d'une majorité républicaine suffisante. La vigilante Hillary ne s'est d'ailleurs pas trompée sur la gravité du danger, puisqu'elle devait appeler, le 18 décembre, à la «réconciliation nationale» autour de son mari, au moment même où s'engageait le débat parlementaire sur l'impeachment.\nDans le chaos américain, seules les caméras de CNN pouvaient se targuer d'être bien gouvernées, oscillant, le samedi 19, entre deux champs de bataille historiques: d'un côté, les décombres fumants en Irak, de l'autre, ceux d'une Maison-Blanche soumise (avec seulement deux jours de retard) à la première infamie d'un vote de la Chambre des représentants. La dualité des images appelait deux questions, d'abord sur la capacité d'un président à partager le pouvoir avec un Congrès tout entier mué en tribunal officiel de ses turpitudes; ensuite sur celle d'un homme, Bill Clinton, à exercer rationnellement, pendant deux ans encore, ses fonctions de leader mondial.\nEn dénonçant la diversion, à la manière de Wag The Dog, titre d'un film récent (Des hommes d'influence en français), montrant un président occupé à inventer une guerre pour faire oublier une tentative d'attentat à la pudeur, les républicains testaient la solidité des sondages (toujours favorables à 63% à Clinton) et rassuraient la base droitière de leur parti sur leur détermination. Ils s'essayaient aussi à une stratégie qui dominera les prochaines semaines ou les mois à venir: elle vise à démoraliser l'opinion publique et à la conduire au fatalisme, à l'indifférence ou à la peur face à l'incapacité permanente de leur président. «L'idée est simple, reconnaît Tom Mann, chef politologue de la Brookings Institution. Côté Clinton, on dira: ??Vous détruisez la présidence; le moindre geste de l'exécutif est interprété par le prisme de l'impeachment. Il ne peut plus travailler! '' Les républicains répondront: ??C'est vrai. Au nom du salut des institutions, il n'a qu'à démissionner.'' Nous en sommes là.» Les démocrates ne s'y sont pas trompés, en évitant, dernièrement, toute référence à l'affaiblissement de la Maison-Blanche. Et Clinton lui-même s'est bien gardé de leur souffler l'argument, hanté par la crainte de voir un jour, à l'instar de Nixon en 1974, ses derniers alliés venir dans le bureau ovale pour lui demander de passer la main. Nixon! Le spectre de «Tricky Dicky» réapparaît dans les esprits. Ce dernier ne disposait en 1973 que de 20% d'opinions favorables, mais son ultime geste de président, la mise en alerte du commandement nucléaire contre une éventuelle attaque soviétique, lors de la pire semaine du Watergate, évoque assez le «Desert Fox» de Clinton pour trouver aujourd'hui des défenseurs démocrates. Le doute est-il permis?\nClinton, en annonçant l'offensive anti-Saddam à l'Amérique, a pris soin de la rassurer sur l'accord unanime de son état-major. On sait que le signal aux armées a été communiqué de l'avion qui le ramenait d'un voyage peu concluant en Israël et que le président a ensuite passé dix minutes, dans son bureau d'Air Force One, à tenter d'amadouer un congressiste républicain encore indécis sur son prochain vote d'impeachment. La mention des deux événements dans le même article du New York Times préfigure l'avenir invivable du président, obligé d'agir pour paraître crédible, mais dont l'action est aussitôt interprétée à l'aune de ses problèmes intérieurs.\nPeur d'un retournement de l'opinion publique\nSon «timing» était pourtant irréprochable: entre un séjour au Moyen-Orient et le début du ramadan. Son inquiétude quasi obsessionnelle quant au nombre de victimes civiles irakiennes - on sait depuis, par l'ONG Caritas, que des hôpitaux de Bagdad ont été touchés par les bombardements - candidement révélée par son conseiller Sandy Berger, trahit pourtant la peur d'un retournement de l'opinion publique contre sa politique étrangère, dernier thème encore «communicable» de sa présidence. Mais ce terrain-là commence aussi à se dérober. Madeleine Albright, secrétaire d'Etat, s'était fait huer dans l'Ohio, en février dernier, alors qu'elle venait gagner le soutien des masses à une première offensive contre un Saddam diabolisé. Dans l'adversité implacable de l'impeachment, le système Clinton, fait de rhétorique compatissante, de transparence médiatique, de dialogue et de saupoudrage populiste, apparaît comme plus fragile que jamais.\nSi les élections du «mid-term» au Congrès ont certes confirmé une remontée démocrate, elles datent de deux mois. D'avant l'engrenage désespérant de l'impeachment, d'avant «Desert Fox». Autant dire d'un siècle.", "url": "https://www.lexpress.fr/informations/clinton-sous-les-decombres_631583.html"}, {"title": "Coup de jeune pour la Fania", "text": "Ce label, qui est à la salsa ce que Blue Note est au jazz, vient de changer de distributeur pour l'Europe. Du coup, il reprend des couleurs\nAu début des années 60, à New York, les éditeurs de musique latino ont le blues: après des années de gloire mondiale, la musique qu'ils défendent est retournée au ghetto. Une chute inadmissible pour l'avocat italo-américain Jerry Masucci. Il plaidera donc pour l'union sous un label fédérateur: Fania. A force de racheter les concurrents essoufflés, sa petite entreprise finit par constituer un quasi-monopole. Et son propre orchestre: le Fania All Stars. Ray Barretto, Tito Puente, Celia Cruz, Ruben Blades, Willie Colon, Eddie Palmieri... tout le gratin a signé chez l'entreprenant Jerry. Bien obligé: c'était ça ou végéter. L'hégémonique Fania a ainsi aligné plus de 1 000 albums de ce genre musical appelé «salsa» (la sauce).\nAujourd'hui, sous l'autorité du Cubain Victor Gallo, successeur du regretté Jerry (mort en décembre 1997), Fania continue de produire et ose braver le bloqueo pour travailler avec l'île de Castro. Mieux, le Fania All Stars, symbole de l'émigration à paillettes, est parvenu à enregistrer à La Havane, sur des arrangements du bassiste Juan Formell, leader apparatchik du groupe Los Van Van.\nEn France, le label de Masucci fut longtemps distribué par Sonodisc, avant d'être repris, cet automne, par le modeste français Déclic Communication (spécialisé dans les musiques du monde). Tout le catalogue, pendant trois ans, pour la bagatelle de 160 000 dollars par an. «On leur a dit qu'on allait faire un vrai boulot sur leur catalogue, explique Eric Basset, patron de Déclic. Comme on ne peut pas sortir 1 000 albums, on se limitera à 150. Rien que du bon.» Comment? «En faisant des best of des plus grands musiciens, des albums à thème (cha-cha-cha, latin jazz, boogaloo...), et en éditant, avec leur pochette originale, les albums cultes.»\nMalgré 80 000 dollars d'arrhes, Basset attend toujours la liste des références Fania et n'a pas reçu la moindre bande à «remasteriser». Tout de même, Fania finit par envoyer 400 albums. Mais, parmi eux, aucun Fania All Stars, aucun Ruben Blades. Du coup, Eric Basset se débrouille. Il pioche dans sa discothèque et dans celle des copains. Déjà, sous le titre générique Salsa Masters, 17 albums à pochette cartonnée sont dans les bacs. Des best of en pagaille, mais des vrais: La Lupe, Celia Cruz, Mongo Santamaria, Eddie Palmieri, Ray Barretto, Cheo Feliciano... A l'avenir, la sélection des artistes et des titres sera confiée à Isabelle Leymarie. Cette musicologue, spécialiste de la musique latino, est notamment l'auteur de Cuban Fire, musiques populaires d'expression cubaine (Outre Mesure), la seule et unique somme parue en France sur le sujet. A partir de janvier 1999, les CD sortiront au rythme lancinant de deux par mois. Au prix moyen de 75 francs, on aurait tort de s'en priver.", "url": "https://www.lexpress.fr/informations/coup-de-jeune-pour-la-fania_631576.html"}, {"title": "L'an 2000 n'est pas l'an 2000", "text": "C'est un moine vivant à Rome au VIe siècle, Denys le Petit, qui a calculé la date de naissance de Jésus, devenu l'an 1 de notre ère. Il se fondait sur les indications de l'Evangile de Luc selon lesquelles Jésus avait commencé sa prédication à 30 ans, en «l'an 15 du principat de Tibère César, Ponce Pilate étant gouverneur de Judée», etc. Or le règne de Tibère avait débuté en l'an 767 du calendrier romain, lequel commençait à la date supposée de la fondation de Rome (753 avant Jésus-Christ). Denys le Petit fit donc deux calculs simples. 767 + 15 = 782. Ainsi, la prédication de Jésus aurait commencé en 782. S'il avait 30 ans, il était donc né en 752. C'est simple. Seulement, voilà: Hérode est mort en 750. Et Matthieu et Luc affirment que Jésus est né au temps d'Hérode. Quelques historiens ont fait remarquer que Tibère avait partagé le pouvoir avec son prédécesseur, Auguste, trois ans avant de régner seul. L'an 15 du principat de Tibère serait donc 779, selon le calendrier romain, et Jésus serait né en 749, donc en - 4. Que l'on adopte cette hypothèse ou celle, très majoritaire, selon laquelle Jésus est né en - 5 ou - 6, force est de reconnaître que l'an 2000 n'est pas l'an 2000.", "url": "https://www.lexpress.fr/informations/l-an-2000-n-est-pas-l-an-2000_631571.html"}, {"title": "Les enfants rendent-ils heureux?", "text": "A l'heure où avoir un bébé relève le plus souvent d'un choix, la question peut surprendre. Pourtant, être parent n'est pas toujours une mince affaire\nLes enfants rendent-ils heureux? Quand on les voit en pyjama, des étoiles plein les yeux, déballer leurs cadeaux au pied de l'arbre de Noël, la question ne se pose pas. Elle est évidemment incongrue, inconvenante, absurde, au moment des câlins, des vacances en famille, des bulletins scolaires au zénith. Se demande-t-on si l'amour rend heureux?\nEt pourtant, à mi-voix, de façon détournée, mais de plus en plus, on se la pose, cette question: les enfants rendent-ils heureux? Car aujourd'hui, plus qu'hier, on a le choix d'en concevoir - ou non - et de les programmer. Jamais il n'a été si communément admis que cette décision relevait de la liberté individuelle. Il ne s'agit plus d'obéir aux injonctions patriotiques ou divines, ni même aux traditions ou à la loi de l'espèce. Mais à une intime conviction conjuguée à deux. Alors, pourquoi procréer? «Parce que les enfants font partie du bonheur», aimait dire le démographe Louis Roussel. Et l'on revient à la question de départ.\nLe bonheur, vraiment? Un air de blues flotte sur la parentalité, ces temps-ci. «Avoir un enfant, aujourd'hui, n'a plus aucun sens pour un homme», clame l'un des personnages de Michel Houellebecq (Les Particules élémentaires, chez Flammarion). Et le héros de François Weyergans (Franz et François, Grasset) proteste sous le poids de l'amour égocentrique de son père, qui se réjouit un peu trop fort de ses fiançailles: «Que lui donnions-nous? L'élan de nos 20 ans? C'était en effet un beau cadeau, mais qui n'était pas pour lui.» Démodés, les sentiments obligés. Les relations familiales se compliquent. Fermeté ou négociation, sanctions ou tendresse fusionnelle? On ne sait plus par quel bout prendre ses enfants. On ne se prive plus de juger ses parents. Et la société compte les points.\nLa parentalité vient d'être promue problème de société, presque une maladie honteuse. Pas un discours sur la famille - valeur en hausse - qui ne commence sur cette sentence élevée au rang des évidences: «Aujourd'hui, il est difficile d'être parent.» Le géniteur est désormais considéré comme un cas social qu'il va falloir aider. On va l'étayer, ce parent, le doper, le secouer, l'arracher à son incompétence. Le nouveau délégué interministériel à la Famille, Pierre-Louis Rémy, l'a déclaré solennellement: «Beaucoup de parents ressentent de la solitude et, souvent aussi, de l'impuissance dans la relation avec leurs enfants.» Il a promis de généraliser les lieux d'écoute pour parents, avec un cadre national, «un comité de pilotage, une charte et un cahier des charges»... c'est dire. De son côté, Lionel Jospin a appelé les pères et les mères à la «responsabilité». On le savait, jusqu'à l'écoeurement, depuis la vulgarisation de la psychanalyse: les parents peuvent être pathogènes. Mais le nouveau refrain culpabilisateur est plus direct: attention, vous êtes «démissionnaires»! Le verdict est porté par les professionnels de l'enfance, qui, selon une enquête publiée par le Credoc cet automne, stigmatisent les difficultés relationnelles au sein des familles (24%) et surtout le manque d'autorité des parents et leur laissez-faire (46%). De quoi dissuader les étreintes les plus ardentes.\nLes liens filiaux résistent à tout\nPourtant, les Français s'entêtent. L'Ifop leur a demandé, pour L'Express, quels étaient à leurs yeux les critères essentiels de la réussite d'une vie. Ils ont massivement (43%) répondu: «Avoir eu des enfants». Bien avant la réussite de sa vie professionnelle (25%) ou même de sa vie amoureuse (25%). Quant à l'argent, pfft...\nCertes, les réponses se nuancent avec les générations. Les 15-24 ans se distinguent en accordant une importance primordiale à la réussite professionnelle: on le leur serine assez. Les 24-35 ans placent à égalité vie amoureuse et parentalité: ils sont à l'âge où l'on consolide le nid. A partir de 50 ans, à l'heure des bilans, les Français relativisent les amours et le boulot pour plébisciter les enfants. Et pour cause: par temps de précarité conjugale et sociale, seuls les liens parentaux et filiaux résistent à tout - on ne peut pas les rompre. Bémol: dans les classes moyennes, chez les employés notamment, on estime que la réussite professionnelle est la condition essentielle d'une vie aboutie. Ailleurs, seuls les plus diplômés citent en premier la réussite des amours. Enfin, un fossé culturel sépare encore les sexes sur le sujet: 50% des femmes considèrent qu'il faut avoir des enfants pour réussir sa vie. Les hommes, eux, ne sont que 34% à le penser.\n«Je suis salarié, je suis locataire, je n'ai rien à transmettre à mon fils», déclare le personnage de Houellebecq, qui ne voit plus aujourd'hui pourquoi devenir père: «Il est faux de prétendre que les hommes ont, eux aussi, besoin de pouponner, de jouer avec leurs enfants, de leur faire des câlins. Une fois qu'on a divorcé [...], l'enfant, c'est le piège qui s'est refermé, c'est l'ennemi qu'on va devoir continuer à entretenir, et qui va vous survivre.» La plupart des Français n'embraient pas sur ce pessimisme définitif. Mais ils accusent la différence selon le sexe. «Avoir des enfants, pour une femme, c'est un besoin physique, assure Laurence, 28 ans, deux enfants. Pour l'homme, c'est le besoin de se perpétuer, de laisser une trace.» Cette femme mariée résume bien l'une des conclusions de la passionnante enquête - encore non publiée - menée par Anne-Claude Voyer pour l'Institut national d'études démographiques sur les racines du désir d'enfant. La sociologue explique: «Ce n'est pas plus ou moins important pour un homme ou une femme d'avoir un enfant. Mais la finalité n'est pas la même selon le sexe. Pour les femmes, il s'agit de donner de l'amour. Pour les hommes, de se réincarner. Elles l'imaginent bébé. Ils en parlent comme d'un adulte.» D'ailleurs, précise Anne-Claude Voyer, on observe un «différentiel de maturité» entre les deux sexes. Les femmes se montrent souvent impatientes de mettre en route un bébé. Les hommes freinent: ils veulent être certains d' «assurer».\nUnanimement, les parents considèrent que c'est à eux de transmettre des valeurs et de réagir quand leurs enfants transgressent l'interdit. Mais ils en tremblent d'avance. «Pourquoi atteint-on un niveau si faible de fécondité? s'interroge le démographe Henri Léridon [voir le tableau]. Le couple a énormément changé en trente ans. Aujourd'hui, les gens ont le sentiment de prendre une lourde responsabilité en procréant, et c'est sans doute un frein.» Le pédiatre Aldo Naouri, qui vient de publier un best-seller avec son essai sur Les Filles et leurs mères (Odile Jacob), de renchérir: «On leur répète qu'ils vont avoir un génie, et qu'ils risquent de le gâcher.» Bref, une affaire d'Etat.\nPourtant, les Français ne boudent pas l'aventure. Ils font de moins en moins d'enfants (l'indice de fécondité a chuté de 2,98 en 1946 à 1,71 par femme en 1997), mais ils sont de plus en plus nombreux à en faire, ou à en vouloir. Même les couples homosexuels - pas tous - et la polémique court. Même les femmes atteintes de sida, comme le raconte Cécile Moulinier (Au risque de naître, Grasset). Et, bien sûr, les couples stériles, avec la bénédiction des autorités, qui financent les coûteuses techniques de procréation médicalement assistée (PMA) - «Attention au risque de PMA de convenance», s'inquiète la psychanalyste Geneviève Delaisi. Il est désormais entendu qu'on a «droit» à un bébé. Une idéologie du désir qui conduit, disent tous les psy vaguement inquiets, à un surinvestissement de l'enfant, valeur refuge quand tout fout le camp. On va le couvrir de cadeaux: 4 milliards d'argent de poche pour les Français de 4 à 12 ans. On va l'aimer, l'épanouir, le soutenir, le pousser. On va miser sur lui. Enfin, on ira - expression pathétique - «en profiter», de ce petit. Si on a le temps.\nDonc, on se lance. Mais précautionneusement, après mûre réflexion, et en limitant les risques. On pèse le pour et le contre. On calcule le meilleur moment. Pas trop tôt, pas trop tard. L'âge idéal pour le premier enfant serait entre 20 et 25 ans pour les femmes, 25 à 30 ans pour les hommes. Dans les faits, on préfère en moyenne attendre 28 à 29 ans. La moitié des Français interrogés par l'Ifop estiment qu'il n'y a pas vraiment d'âge idéal pour procréer. Il vaut mieux, disent en particulier ceux qui ont des enfants au foyer, avoir un emploi (58%) et une vie amoureuse stable (55%). Les sans-enfants plaident timidement pour une troisième condition: avoir suffisamment d'argent (19%). Une voiture, si possible, et un appartement adéquat, éventuellement loin du béton des villes.\nIl faut surtout attendre d'être d'accord. «Généralement, bien qu'elles essaient de concilier leurs plans de carrière et leurs maternités, les femmes sont plus pressées que les hommes, raconte Anne-Claude Voyer. Mais il est hors de question d'imposer son choix à l'autre. Par respect du conjoint. Par respect, aussi, de l'enfant à venir, qui pourrait se retrouver en porte à faux.» Quoi qu'on décide, c'est le fait de choisir qui est «valorisé», insiste la sociologue.\nAsphyxiés par l'injonction moderne de programmer les naissances, de mesurer si toutes les conditions sont bien réunies, certains relativisent et parfois passent à l'acte: «Pour avoir un enfant, on n'a pas besoin d'avoir plein de tunes, il suffit de l'aimer et de bien s'en occuper», s'indigne Nathalie, mère d'un bébé de 6 mois, divorcée et chômeuse. Mais la plupart des couples tirent une satisfaction intense de cette sensation de maîtrise. «Certains, citadins et cultivés, détestent se sentir contraints de faire des enfants, explique Anne-Claude Voyer. Ils refusent de jouer les marionnettes sociales. Ils clament: Un enfant, si je veux, et quand je veux! Ils ont alors le sentiment de se dégager du destin. Ils se réapproprient leur parentalité.»\nA l'autre extrême, c'est la même fierté insolente qui incite des hommes et des femmes à refuser de procréer. «Je n'ai pas d'enfant», dit la philosophe Chantal Thomas, et elle trouve des mots magnifiques pour exprimer l'ostracisme dont elle se sent victime et l' «esprit de rupture» qui l'anime: «Que pourrais-je dire? Que rien dans cette histoire ne m'a jamais attirée [...]. Que l'idée d'un amour qui se déclenche aussi automatiquement et pour si longtemps (avec toute chance de me survivre) m'est pénible» (Comment supporter sa liberté, Payot). Propos inaudibles, en effet, à une époque où le modèle de la famille normale, sinon idéale, se compose d'un père, d'une mère, d'un fils et d'une fille.\nSuspect de focaliser démesurément l'attention des adultes, trop gâté, l'enfant unique est unanimement décrié, bien que la France soit le seul pays européen à verser une allocation dès la première naissance. Mais, de plus en plus délaissée par la politique des derniers gouvernements, la famille nombreuse aussi est mal vue. Sauf si un vrai choix délibéré a dicté son existence. En revanche, si les parents ont obéi à des impératifs culturels ou religieux, ou bien s'ils n'ont pas les moyens d'assumer correctement chacun des enfants, on n'est pas loin de considérer que leur conduite relève du manque de tenue. «On rejoue la nostalgie des grandes tables dehors, souligne le sociologue François de Singly. Mais personne n'a envie de revenir à cinq enfants par chambre.» En l'espace d'une génération, les fratries de quatre ont diminué de moitié. Désormais, un seul mot d'ordre: la maîtrise. Résultat: on rêve de trois enfants, affirme Anne-Claude Voyer. Mais, entre le coeur et la raison, on ne mégote pas: on en fait deux. Comme l'écrit Henri Léridon dans Les Enfants du désir (Hachette), nous sommes passés «de l'enfant sans compter à l'enfant qui compte».\nLe petit qui s'annonce aura d'autant plus de prix qu'il aura été voulu, décidé: il pèsera son poids de désir. Il aura d'autant plus de valeur qu'il est rare. Dans son propre intérêt, dit la nouvelle croyance moderne. Il faut qu'il ait tous les atouts en main, toutes les armes, toutes les chances, qu'il réussisse mieux que ses parents (53% des Français, 58% des ouvriers, 60% des employés, voir le tableau). On exalte d'autant plus l'intérêt de l'enfant qu'on nie son propre égotisme. «Aujourd'hui, on refuse l'idée de mettre au monde un enfant pour se faire plaisir, explique Léridon. Même si au bout du compte, quand tous les autres objectifs sont remplis, on va se faire plaisir.» Pourtant, cet enfant «narcissisant» est la phobie des psy et des pédiatres qui le voient pointer le nez à leurs consultations. «Le parent demande à l'enfant de lui apporter une narcissisation qui lui donne le sentiment de vivre davantage», explique Aldo Naouri. Depuis que le monde est monde, on espère confusément contrer la mort en donnant la vie. «L'enfant reste un être fait de soi et de celui qu'on a aimé, il a pour mission de transmettre ce qu'il a reçu», explique la psychanalyste Catherine Bergeret-Amselek, qui vient de publier Le Mystère des mères (Desclée de Brouwer). «L'enfant est un élément formidable dans la construction identitaire, affirme François de Singly. C'est une nouvelle dimension: on devient une nouvelle personne.» Moins égoïste, plus généreuse.\nParfois, ça tousse et ça hoquette. Gare à l'enfant prothèse, martèlent les psy. «Gare au bébé médicament, ajoute Martine Gruère, directrice de l'Ecole des parents. Ce n'est ni un chat ni un chien. Il ne soignera pas votre dépression ni la fragilité de votre couple.» On le rêvait parfait. Le voici qui arrive, tout rouge et tout fripé: «Chaque fois qu'une femme accouche, elle se croit unique au monde, la première de toutes les femmes, et c'est magnifique, explique l'anthropologue Michèle Fellous. Après, les mères sont larguées. On leur ordonne de se débrouiller, alors qu'autrefois des rituels les accompagnaient.» Le bébé est un gêneur qu'on adore, et ce n'est pas si simple. Il oblige ses parents - restés très tard chez papa et maman - à basculer brutalement dans l'âge adulte: un enfant, il faut lui offrir un minimum de présence et de protection. Il coûte: les familles qui gagnent 20 000 francs par mois voient leur standing chuter de 38% lorsqu'elles ont deux enfants.\nOn avait droit à cet enfant. Il aura tous les droits. On l'a voulu. On s'interdit les mauvais sentiments. «Certains parents développent une formidable culpabilité, avance Aldo Naouri. Au lieu de tenir le cap et d'imposer leur autorité, ils s'écrasent. Et leurs enfants vont peupler les officines des psy.»\nL'adolescence, un coup dur\nOn assiste parfois à une confusion des rôles. Bébé est une personne, clame-t-on. Et on le traite comme un partenaire avec lequel on négocie à égalité. Avec quelques effets boomerang: on voit des adolescents intenter, à leur majorité, des procès à leurs parents. Aux Etats-Unis, c'est un marché.\nOn veut aider l'enfant à développer son potentiel, ne pas le brimer. En échange, on ne lui demande pas grand-chose. Pourtant, 8 Français sur 10 le déclarent: les enfants ont des devoirs. Lesquels? Pas l'obéissance, nettement ringarde (5%). En revanche, oui, le respect est dû aux parents (62%). Les 15-24 ans sont les premiers à le penser (68%). L'amour, lui, n'est pas considéré comme un dû. Mais les personnes interrogées par l'Ifop disent attendre d'un enfant qu'il aime ses parents (32%), qu'il soit leur complice (13%), qu'il ait l'esprit de famille (35%) et qu'il les entoure plus tard (17%).\nL'adolescence est un coup dur, une épreuve de réalité. On a peur que l'enfant ne se drogue - 68% des parents le disent - ou qu'il ne transgresse la loi (51%). «Idoles déboulonnées, ces parents doivent procéder à un réajustement», affirme le psychiatre Patrice Huerre, qui a publié un essai sur le sujet (L'adolescence n'existe pas, Odile Jacob). Et son confrère Alain Braconnier prévient: «Confusément, les parents demandent à leurs enfants de se préparer à les protéger à leur tour, un jour. Quand ces derniers n'y parviennent pas, tout le monde est déçu. A commencer par les ados. Ils sont pénibles, mais, au fond, ils veulent toujours faire plaisir à leurs parents.»\nC'est peut-être leur problème. Le souci de se combler mutuellement finit par faire glu entre ces parents et ces enfants qui ont du mal, le temps venu, à se séparer. Obsédés par le bonheur de leurs petits, les parents hésitent à leur imposer des frustrations. Obsédés par le bonheur de papa-maman, les enfants hésitent à se révolter. Interrogés sur ce qui caractérise le mieux les relations parents-enfants, les jeunes sont les plus nombreux à murmurer que c'est l'incompréhension (30%). La moyenne des Français préfèrent citer le respect mutuel (42%), la complicité (29%). Les conflits sont évacués (94%).\nD'ailleurs, pourquoi les enfants devraient-ils rendre leurs parents heureux? A les écouter, ces derniers ont bien d'autres raisons de bénir leur progéniture, qui les «galvanise», disent-ils, rend leur vie harmonieuse, douce et intéressante. Bref, qui contribue à donner un sens à leur existence.\nReportage photo: Patrick Gripe pour L'Express\nEvelyne, 38 ans, employée dans un centre d'action sociale. Divorcée. Léa, 9 ans et demi, et Maxime, 5 ans et demi.\n«Après mon divorce, je me suis remise à sortir comme une adolescente. Je n'avais qu'une idée en tête: reformer un couple. Mes enfants représentaient un obstacle à ma nouvelle vie. Je leur en voulais d'être là. Caprices, colères, ils ont mal vécu cette période. J'ai dû demander l'aide d'un psy... Aujourd'hui, on forme une cellule soudée. Léa et Maxime ne sont plus un poids. Ils font partie intégrante de mon existence. Mon fils veut conduire des TGV et ma fille rêve de devenir vétérinaire en Afrique. Un enfant, quand on est seule, ça n'empêche pas de vivre. J'ai mis du temps à le comprendre, mais ça nous a vraiment rapprochés.»\nPatrice, 32 ans, véliplanchiste professionnel (parti en compétition), et Marielle, 32 ans. Margaux, 4 ans, et Cédric, 2 ans.\n«Au début, j'étais anti-enfant, très engagée dans ma carrière de styliste. Jusqu'au jour où j'ai rencontré mon mari... Avec la naissance de Margaux et de Cédric, j'ai échangé ma vie pour une autre, quitté mon existence superficielle pour fonder une famille en Bretagne. Et je me suis trouvée. Mon époux, qui passe son temps à l'étranger, me laisse souvent seule avec les enfants. Les coucher, c'est un bonheur total. Chanter ensemble, les observer quand ils jouent, c'est du bonheur pur. Bien sûr, il y a un côté égoïste. Je rêve d'avoir des enfants qui, plus tard, me soulageront de la solitude. Cette image de femme âgée qui réunit ses enfants autour d'elle m'a toujours plu.»\nFrançois, compositeur, 51 ans, et Geneviève, fonctionnaire, 37 ans. Guillaume, 18 ans, et Bruno, 12 ans. Simon, 17 ans, Paul, 15 ans, Andréa, 8 ans. Inès, Louis et Marc, 1 an.\n«Chacun avait son compte en matière de paternité ou de maternité quand on s'est marié - trois enfants pour Geneviève et deux pour François. Campagnes de biberons, réveils cinq fois par nuit: l'arrivée des triplés a changé notre vie. On n'est pas des jeunots, on a l'habitude des enfants, mais c'est une galère indéniable d'avoir des triplés. On ne raisonne pas en terme de bonheur. Les enfants ne sont pas des objets, de petits chiens qu'on choisit pour leur pelage ou leur couleur. Un enfant vous apporte son cortège de bonheur ou de malheur. Il y a un côté narcissique à se retrouver avec un fils copie conforme. On est content de les avoir pour ce qu'ils sont.»\nFrançois-René, 46 ans, magistrat, et Marie-Elisabeth, 40 ans, éducatrice. Armelle, 10 ans, Jean, 8 ans, et Alix, 4 ans.\n«Quand on a su qu'on ne pouvait pas avoir d'enfant, on s'est tourné vers l'adoption. Une vie sans enfant? C'était inconcevable. L'arrivée d'Armelle, de Jean et d'Alix a été un grand bonheur. On a réalisé notre rêve de famille nombreuse, même s'il a fallu faire le deuil de la parentalité biologique. Quand nos enfants écrivent «Papa et maman, on vous aime» sur le tableau de la cuisine, ça nous rend profondément heureux. On veut des fils et des filles pour se prolonger, mais aussi pour transmettre des histoires familiales. Les enfants sont les héritiers de notre passé, ils doivent le protéger. Ce sont eux qui nous diront, un jour, si on a été bien.»\nBernard, 53 ans, ingénieur géomètre, et Marie-Noëlle, 52 ans, puéricultrice. Pascal, 20 ans, Mikael, 25 ans, Cyril et Olivier, 27 ans.\n«Quatre garçons, ça fait toujours un peu équipe de foot! On n'était pas une famille comme les autres. Aujourd'hui, les enfants sont grands, mais ils repassent souvent à la maison. On fait de la musique, on discute. Chacun apporte sa vision des choses, son talent. Cette complicité nous rend heureux. Ils sont sympas, tolérants; on est fiers de ce qu'ils sont devenus. A côté de ça, on s'inquiète pour eux. Ils sont encore rattachés à la famille financièrement, n'ont pas tous du travail. C'est la galère, les emplois-jeunes; on essaie de les aider comme on peut. Pour eux, c'est gênant de nous demander de l'aide. A leur âge, on était déjà mariés avec trois enfants.»\nSylvain, 38 ans, comptable, et Frédérique, 38 ans, pharmacienne. Laure et Marion, 7 ans, Robin, 2 ans.\n«Aujourd'hui, on garde les meilleurs souvenirs. Mais on a vécu une période difficile quand les jumelles ont commencé à marcher et à manger toutes seules. On était fatigués, stressés; l'arrivée d'un enfant ne resserre pas un couple. Frédérique prenait parfois la voiture pour rencontrer des gens, voir les lumières de la ville... La naissance de Robin a été formidable parce qu'il avait deux grandes soeurs pour s'occuper de lui. Des complicités se sont créées. On rouspète toute la journée, puis on se dit que c'est ça, le bonheur: leur présence, leur sourire, les gros câlins, une façon de s'exprimer. Mais on ne se dit jamais: ?J'ai bossé dix ans pour eux. Ils me doivent bien ça.?»\nFrédéric, 47 ans, arboriculteur, et Martine, 47 ans. Augustin, 21 ans, Thibaut, 18 ans, Mathieu, 17 ans, Pierre, 11 ans, Martin, 9 ans, Rosalie, 8 ans.\n«On n'est pas pour la famille nombreuse, pour le principe de la famille nombreuse. Quatre enfants, c'est super! Six, ce n'est pas forcément mieux. Notre maison est plus vivante, plus gaie; les disputes aussi sont plus vivantes! Il faut établir une relation avec chaque enfant. Le bonheur, c'est toujours un moment de connivence: un fou rire avec Martin, qui va chercher du pain et demande une ?baguette bretonne?, une tasse de thé avec Thibaut... On ne fait pas des enfants pour être heureux, mais pour donner, transmettre. La famille nombreuse, c'est un terreau plus propice au bonheur, ce n'est pas la condition du bonheur.»", "url": "https://www.lexpress.fr/informations/les-enfants-rendent-ils-heureux_631569.html"}, {"title": "Etats-Unis: la peluche qui rend fou", "text": "Equipé d'une puce, Furby est presque intelligent. Au point que ses ruptures de stock provoquent des émeutes\nIl est laid comme un pou, mais il ne ressemble à rien. Son look d'hybride, cils de biche sur mirettes de hibou, oreilles de koala et bec rond de calamar, n'inspire pas vraiment l'amour. Pourtant, on se l'arrache dans les rayons jouets et - pour trente fois son prix - aux enchères sur Internet. Dans Furby, joujou mythique du Noël américain 1998, l'essentiel est interactif: sa panse pelucheuse recèle une puce électronique, un coeur de «logique floue» qui le rend accessible au sentiment humain et à l'amical babil des tout-petits. En clair, le monstre, haut de 8 centimètres, vagit, ricane, couine si on le néglige et rote lorsqu'on fait mine de le nourrir. Il parle, surtout, en... furbish, espéranto de 200 mots remâchés du thaï, du japonais, du chinois mandarin et de l'hébreu par les programmeurs de Tiger Electronics, filiale du géant Hasbro. Plus fort encore: cet avatar d'E.T., du Tamagotchi et des Gremlins peut apprendre assez d'anglais pour minauder, par exemple, un «Me Love You» rudimentaire et vite apprendre les prénoms de sa famille adoptive. Car sa nature est grégaire: vendu, initialement, au prix modique de 30 dollars (180 F) pièce, un Furby en appelle d'autres.\nDes capteurs à infrarouge, nichés dans ses sourcils, lui permettent même de réagir aux facéties des frères Furbies, de brailler en choeur, de chanter a cappella ou de bavasser en anglo-furbish. Ce raffinement social semble encore inutile: se procurer un seul exemplaire de la bestiole tient de l'exploit. Tiger en a livré 1,5 million en deux mois, et 5 millions de commandes n'ont toujours pas pu être honorées. Résultat: en période de pénurie, ce jouet intelligent a un effet inverse sur les QI adultes. A Chicago, des parents réputés responsables ont campé, dès 2 heures du matin, dans la neige, devant l'entrée d'un magasin assuré d'un approvisionnement matinal. Dans l'Indiana, la police, armée de matraques, est venue briser l'encerclement d'un supermarché Walmart par une foule de mamans enragées. A New York, des vendeurs au noir de la 6e Avenue en demandent 300 dollars. Sur Internet, les enchères ont dépassé les 1 000 dollars.", "url": "https://www.lexpress.fr/informations/etats-unis-la-peluche-qui-rend-fou_631564.html"}, {"title": "\"Ne pas croire aux fées, c'est ne pas croire en soi\"", "text": "Il était une fois un homme ensorcelé par les fées. Un jour, encore tout petit, il est entré dans un livre de contes et n'en est plus jamais sorti. Alors, en grandissant, il s'est transformé en bon génie barbu, tout de noir vêtu. Depuis, il déambule en toute liberté entre les deux mondes, celui des mortels et celui des êtres enchantés... L'écrivain Pierre Dubois est assurément un passeur obstiné, qui va sans cesse d'une rive à l'autre, de l'imaginaire à la réalité. Il veut à tout prix perpétuer la tradition des grands contes, entretenir ce patrimoine légendaire qui est pour lui le reflet de nos origines, les traces des premières pensées de l'humanité. Ses princesses, ses sorcières, ses lutins ne sont pas d'anodins personnages. Mais des symboles, des messages qui nous incitent à rechercher le meilleur de l'enfance: la faculté de nous émerveiller. Et si, pour mieux vivre, dit cet homme sage, nous rêvions davantage\"...\nPierre l'enchanteur\nIl se dit «elficologue», spécialiste des elfes et autres espèces légendaires. Un pied de nez aux esprits rationnels qui tentent de mettre l'imaginaire au carré. Pierre Dubois, écrivain, scénariste, conteur, est en tout cas un enchanteur. Il vit dans les Ardennes, dans une maison magique qui déborde de grimoires et d'objets hétéroclites, et écrit des chefs-d'oeuvre d'humour et d'érudition: Les Contes du petit peuple, Les Contes de féerie, ou encore La Grande Encyclopédie des fées, La Grande Encyclopédie des lutins (éd. Hoëbeke). Vingt ans de recherches pour répertorier une centaine d'espèces! Il s'attaque maintenant aux elfes. On sait que les fées lui donneront longue vie.\nVous écrivez des contes de fées, vous collectez les légendes d'antan, vous répertoriez les sorcières, les elfes et les lutins dans des encyclopédies illustrées... A l'heure d'Internet et des missiles Tomahawk, parler de princes, de princesses et de quenouilles, c'est quand même un peu désuet, non?\n«Il était une fois», cela ne signifie pas «autrefois». Mais «Il était une fois le rêve», «Il était une fois l'imaginaire». Le monde imaginaire n'est pas installé au Moyen Age. Il est intemporel et universel. Baba Yaga, l'ogresse des steppes russes, ressemble à Gaelhec-Bheur en Irlande; partout, on retrouve les mêmes lutins, les mêmes fées; et il y a, dans tous les pays, des Petits Chaperons rouges, des loups, des elfes et des sirènes. Quelle que soit sa forme, sa localisation, son époque, le conte prend sa source aux mêmes mythes, aux mêmes archétypes... Il n'est autre que le jardin de notre imaginaire, dont les racines sont plantées dans la nuit des temps.\nUne forme de mémoire collective?\nAbsolument. Les personnages légendaires sont des métaphores qui renvoient à une culture inconsciente, commune à l'humanité, même si elle se pare des différents folklores et des coutumes. Le conte est né aux premiers bivouacs, aux premières veillées... Peut-être était-ce le début d'une prière, quelques formules magiques pour conjurer une peur? Peut-être un petit d'homme, assis seul sur un tertre, a-t-il rêvé pour la première fois à des royaumes enchantés? C'était le temps où les hommes étaient confrontés à l'immensité, à la beauté des choses, à la peur de l'obscurité. Un temps où on parlait avec les bêtes, où on faisait alliance avec elles pour tenter de se concilier la nature. C'est le premier imaginaire des peuples. Et c'est toujours le premier imaginaire de l'enfant.\nQui le redécouvrirait alors spontanément?\nComme les premiers hommes, chaque enfant retrouve cette pensée sauvage des premiers temps. Lui aussi, il a peur du noir. Alors, la nuit, il n'ose pas mettre le pied hors du lit de peur que la Cauchemarde - ou le Boggey Man - ne le happe; il se donne des petits rituels, des petites croyances semblables à celles qu'on avait trouvées jadis pour exorciser ses craintes. Le conte de fées lui donne les lois de l'imaginaire, il le guide sur des chemins initiatiques pour l'aider à une meilleure connaissance de lui-même, à une harmonie avec les autres et avec le monde.\nVotre petit peuple de fées, lutins, gnomes, trolls, tomtes, ondines et sorcières de tous horizons constituerait la mythologie des origines, antérieure à celle de l'Antiquité?\nOui. A côté des grandes mythologies, ces dieux du Panthéon et de l'Olympe avec qui seuls les prêtres et les savants pouvaient dialoguer, les hommes se sont donné naguère des esprits plus proches d'eux, plus accessibles, plus familiers. Ces derniers aidaient à obtenir une bonne récolte, à éviter que le fleuve ne déborde, à trouver une harmonie avec la nature. Regardez par exemple toutes ces belles endormies des légendes: la Belle au bois dormant, Blanche-Neige enfermée dans son cercueil de verre, le Petit Chaperon rouge qui connaît lui aussi la nuit... Elles symbolisent toutes la nature qui s'endort, prise par la glace et la montée des ténèbres, puis qui renaît avec le mythe solaire du beau prince qui apporte la vie ou l'aurore du Chaperon rouge... Elles racontent l'hiver et le printemps. Traditionnellement, au mois de mai, on célébrait les épousailles de toutes ces belles qui s'éveillaient avec le blanchiment des haies. Bien sûr, autrefois, on n'interprétait pas les contes. On les vivait, on en avait une connaissance intuitive.\nLes contes de Noël peuvent-ils être perçus de la même manière?\nBien sûr! Noël, c'est le moment où les jours reprennent le pas sur les nuits. C'est le retour de la lumière, le réveil de la nature. Autrefois, on allumait une grande bûche, pour célébrer cette renaissance, et on mettait dans la maison les branches perpétuelles: le houx, le gui, le sapin, pour représenter la vie éternelle. D'où les couleurs rouge et vert de Noël. Il ne faut pas oublier que c'est une fête païenne, pastorale. Le christianisme n'a fait que s'y greffer en déplaçant artificiellement la date de la naissance de Jésus.\nVous croyez encore au Père Noël?\nJe crois à l'esprit de Noël. Santa Claus, c'est le géant rouge, le dieu solaire païen, qui représente la force. Dans de nombreux pays, il est accompagné par un aréopage de lutins et de fées qui viennent apporter les cadeaux. Le Père Noël est le personnage céleste des vieilles traditions, c'est Mercure qui parcourt l'espace avec son attelage de rennes. Noël, c'est la nuit de toutes les merveilles, le moment où les frontières s'abolissent entre le monde réel et l'irréel, quand les fées, les esprits peuvent rentrer dans le monde des vivants, et ceux-ci passer aussi de l'autre côté. Souvenez-vous du notaire Scrooge de Dickens: il compte ses sous, il est enfermé entre ses quatre murs. Alors apparaissent les trois fantômes de Noël qui viennent lui rappeler son enfance, tout ce qu'il aurait dû faire s'il avait suivi le vrai chemin de l'étoile. C'est cela, Noël: la fête de l'imaginaire, le retour à la fraîcheur première, au rayonnement, à l'innocence.\nEt vous, comment l'avez-vous gardée, cette innocence? Les bonnes fées se sont penchées sur votre berceau quand vous étiez bébé?\nJe me suis fais leur allié. Enfant, j'aimais ces longs jeudis d'ennui où le regard se perd à travers la vitre et transforme le jardin en monde magique. Je me souviens d'une buanderie, dans ma maison du Nord. C'est un jour de pluie. Je suis enfoui sous un édredon, près du poêle à charbon, digérant une fin de rougeole près d'une pile d'illustrés: Zig et Puce, Robin des bois, Tarzan, Le Fantôme du Bengale... Le tricorne de Long John Silver, un chapeau défraîchi de ma mère dont les bords sont maintenus relevés par des épingles de sûreté, a roulé sous une chaise. Ils sont là, mes compagnons, je les sens, je les vois. Les elfes du crépuscule volent en bande au-dessus des arbres du jardin, le petit peuple des caves pousse le carrelage pour tenter de s'échapper, et sur les vitres ruissellent des méandres et des vagues qui racontent des histoires d'ondines, de vaisseaux fantômes et de sirènes amoureuses... J'ai appris à lire dans les contes. Mais, à l'époque, le livre restait tabou: «Tu n'as pas mieux à faire?» me disait-on. Et à l'école, on a mis des zéros: «Trop d'imagination!»\nD'habitude, on lit les contes quand on est petit et puis on les oublie.\nJ'ai compris qu'on connaissait mal ce monde féerique, qu'il n'était pas uniquement destiné aux enfants, qu'il représentait un art populaire, une vraie culture, une philosophie, et même, comme Bruno Bettelheim l'a montré, un inconscient. Et que tout cela était méprisé. J'ai été très touché par un film de Henry Levin, Le Monde merveilleux des frères Grimm. Dans la forêt, l'un des frères rencontre des vieilles femmes et se sent obligé de transcrire les histoires qu'elles lui racontent. Il ne sait pas pourquoi, mais il doit le faire. Plus tard, quand il se retrouve sur son lit de malade, tous les petits personnages, Blanche-Neige, les géants, les fées viennent le voir et lui disent: «Ne meurs pas, ne meurs pas! Si tu meurs, nous mourrons aussi!» Cette image m'a obsédé. Moi aussi, je me suis senti obligé... On peut y voir une naïveté d'enfance ou une attitude de repli. Mais non, c'est un choix. Et ce n'est pas si facile d'être «elficologue».\nEt pourquoi donc?\nParce que l'on avance à contre-courant. Le conte ne dit pas: «Suivez cette route droite pour devenir roi.» Mais plutôt: «Empruntez le layon, suivez le sentier détourné, et vous épouserez la belle.» Le conte est profondément subversif. D'ailleurs, dans les légendes, les rois ne sont pas bons. Prenez l'histoire des trois frères. Dans la forêt, les deux premiers, les chevaliers, les héritiers rejettent la vieille dame qu'ils croisent, méprisent l'animal blessé et échouent au bout du chemin. Le troisième, lui, l'innocent, l'enfant, avance avec modestie, tente de se concilier les esprits et il réussit. Tel est le message: si on se rend en agresseur dans la forêt, elle s'assombrit, se hérisse, oppose ses épines, ses ronces... Mais, si on va y chercher la paix, la nature se révèle bienfaitrice, et on rencontre non plus la sorcière, mais une «belle à nulle autre pareille», avec sa chevelure de lierre, ses yeux limpides comme la source et son parfum de fleurs...\nDans un conte, tout est métaphore?\nBien sûr! La forêt, c'est l'endroit où l'on trouve ce que l'on a en soi, c'est la vie. Le conte n'est jamais que le miroir de nous-mêmes. Plus le conte est brut, plus il est déchiffrable. Un peu comme les peintures de Lascaux, il a un sens premier. Au fil des époques, on a voulu le lui ôter, on l'a chargé du poids de la société. Au XIXe siècle, Perrault comme Grimm ont transformé les vieilles légendes en histoires de boudoir, avec dames patronnesses, ligues de vertu, et fées moralistes et empesées.\nMais il y a toujours une morale dans un conte.\nCe n'est pas son but. Le conte de fées n'a rien à voir avec le bien et le mal. Je n'aime pas ces faux contes moraux dispensés par les animateurs socioculturels d'aujourd'hui. Ni ces histoires à sabots de sous-Tolkien qui font l'apologie du «joli temps passé» et s'apparentent souvent à un folklore nationaliste et étriqué. On a voulu enfermer le conte, le faire taire. C'est encore Perrault et ses instits du début du siècle qui ont écrit la pantoufle de vair de Cendrillon. Comme si elle était en charentaises! Mais non! C'est bien la pantoufle de verre, les souliers magiques et transparents qui permettent de traverser l'espace. Les instituteurs ont traqué les fées, ils ont voulu imposer leur norme et leur rationalisme, tuer l'imagination... Non! Ne pas croire aux fées, c'est ne pas croire en soi-même!\nAvouez que les fées ont bien changé avec Hollywood et la télé...\nPeu importe, pourvu que le sens du conte soit sauvegardé. Qu'est-ce que La Guerre des étoiles, si ce n'est le mythe arthurien transposé dans l'espace? Les enfants qui pratiquent un jeu de rôle font ce que leurs grands-pères faisaient avec des épées de bois et des couvercles de poubelle. Ils ont la même émotion. Mais, dans trop de films, il ne reste plus que le folklore, les effets spéciaux, le décor. Un ridicule Robin Williams en short dans Hook ou un Kevin Costner en Robin des bois de pacotille. Robin des bois ne se bat pas pour Richard, voyons, mais pour l'esprit de révolte, pour la magie, pour le merveilleux!\nIl y aurait une conspiration contre l'imaginaire?\nOn le normalise, on le bride, on lui donne des assurances tout risque. Pour monter dans la Lune, Cyrano devrait maintenant s'inscrire à la Sécu, et Long John Silver trouver un sponsor pour s'aventurer sur l'océan. Quant à Alice, elle ne pourrait plus passer le miroir sans l'autorisation des parents, et un miroir homologué «miroir que l'on peut traverser». Tout cela m'effraie! Cette part de merveilleux qui est en nous, on veut toujours nous la couper. L'école la première.\nPas toujours. On vient de réinventer Halloween.\nEt c'est très bien! Même si l'intention est commerciale, au moins, on renoue avec une tradition, avec une fête des morts. Car le royaume des fées, c'est aussi le royaume des morts, de l'éternelle beauté, le royaume souterrain... Mais regardez nos cimetières: ce sont des parkings! Les tombes ressemblent à des carrosseries de voiture, toutes alignées. Je ne veux pas voir une seule herbe! Quelle tristesse... Oui, il faut retrouver ces petites fêtes, ce sont nos parts d'imaginaire.\nEt apprendre à rester enfant?\nLe conte de fées n'est pas fait pour endormir les enfants, mais pour réveiller les adultes! Il ne s'agit pas de s'enfermer dans l'enfance, comme Peter Pan, mais de cultiver ce qu'il y a de meilleur en elle, pour devenir un être humain libre. L'enfant est libre, il a le chemin des oiseaux. Il s'émerveille... C'est terrible de ne plus s'émerveiller. Regardez ces cités sans rêve, avec ces adultes de 12 ans qui ne s'émerveillent plus. On le sait bien, ce n'est pas l'absence de sommeil qui tue, mais l'absence de rêve... Moi, je pense qu'il y a un Robin des bois, un Petit Poucet, un Long John Silver, un Achab qui sommeille en nous, dans l'enfant qui est en nous. Il faut rendre aux contes leur magie, leur esprit de rébellion. «L'imagination, c'est la vie!» disait Gaston Bachelard. Il a raison: l'imagination est vitale. Il faut laisser aux enfants et aux adultes la liberté d'entendre leur voix intérieure, «les mots bruyants et familiers qui s'en vont comme les oiseaux dans une aire», disait Victor Hugo. Il faut leur permettre d'imaginer le monde.", "url": "https://www.lexpress.fr/informations/ne-pas-croire-aux-fees-c-est-ne-pas-croire-en-soi_631557.html"}, {"title": "Dans les pinces du crabe", "text": "En butte à un cancer, François Desplats n'en apprécie que mieux chaque instant. Son témoignage est un bel hymne à la vie\nFoi de parachutiste, le deuxième saut est bien plus angoissant que le premier. L'insouciance et la confiance aveugle laissent place à l'anxiété et au doute. François Desplats a 48 ans. Ce vieux routard de la radio et de la télévision utilise volontiers cette parabole pour raconter le combat qu'il mène, depuis bientôt quatre ans, contre un cancer tenace, après deux espoirs de guérison, dans un récit d'une rare lucidité.\n«Peut-on vivre sans tempête?», s'interroge François Desplats, en bon marin breton. Pas plus que le marin, François Desplats ne cherche à donner un sens à ces batailles de la vie. Il veut simplement croire qu'on en sort. Mouillé, exténué, glacé peut-être, mais jamais diminué. Mieux que toutes les dissertations de philosophie, ce témoignage sobre et émouvant montre comment une épreuve sonde un homme et transforme le regard qu'il porte sur la vie. D'abord, la solidité des liens amicaux et affectifs se vérifie. Pour ce père de quatre enfants, c'est la confirmation que son couple est fondé sur le roc. Ce sont aussi les activités et les modes de vie qui sont remis en question. François Desplats n'a rien changé d'essentiel dans ses habitudes. Il continue de se lever tôt, de travailler (il est directeur de programmes à La Cinquième), de partir en vacances en Bretagne avec femme et enfants. S'il n'a pas cessé de rouler, il a néanmoins modifié sa manière de conduire: il écoute davantage, prend plus souvent le temps de s'arrêter, se consacre «au plaisir d'être en vie et de se laisser porter par lui». Ce sont encore les convictions existentielles qui sont souvent ébranlées par une violente tempête. Pour François Desplats, chrétien convaincu, plus qu'un bouleversement, c'est un approfondissement et une croissance: «Le cancer ne m'a pas détourné de la foi, il m'oblige à la questionner sans cesse, comme pour la rendre plus vivace. Plus le doute est grand, plus l'espérance est violente, et c'est pour l'espérance que je prie, non pour ma guérison.»\nUne phrase, peut-être, résume ce témoignage empreint de sérénité: rien n'a changé, mais tout est différent.", "url": "https://www.lexpress.fr/informations/dans-les-pinces-du-crabe_631594.html"}, {"title": "La séquence du spectateur", "text": "Jean Renoir au programme de terminale, André De Toth qui publie ses Fragments et Antoine de Baecque sa Nouvelle Vague: le grand écran est à la page\nBonne nouvelle. En terminale, le programme affiche La Règle du jeu. Les lycées vont lâcher dans la nature une promotion de filles et de garçons qui connaîtront la vie et le cinéma. A travers le plus grand film incompris (à sa sortie) que notre éblouissante - elle le fut - industrie cinématographique ait produit. Jean Renoir aux côtés de Kant et de Chateaubriand. Il ne fallait pas désespérer de ce siècle; ni, et c'était tout aussi aléatoire, des diverses réformes de l'enseignement. En terminale, on enseigne donc, cette année, l'intelligence, la poésie et l'insolence. Avec un truc en noir et blanc qui date d'avant la Seconde Guerre mondiale - et la nargue déjà - quintessence de ce que la France peut offrir quand elle se souvient d'être elle-même. Histoire de rappeler aux jeunes générations que le mot «France» n'est pas un mot grossier, même si un grossier personnage l'emploie depuis trop longtemps grossièrement. La Règle du jeu redonne sa verdeur cruelle au français. On n'aurait pu trouver meilleur sujet d'étude linguistique. Les éditions Gallimard publient pour les futurs bacheliers une «lecture accompagnée» du film. Cela se lit avec plaisir, même quand on a largement passé les 18 ans. On y affûte ses souvenirs, ces modestes briques que nous apportons à la civilisation. Un film conspué pour résumer la vérité d'une nation?\nAu cinéma, il y a d'abord des films. Avant d'entrevoir un art, on aime ses résultats. Ensuite le goût nous vient pour le reste. Bertrand Tavernier, dans sa préface aux Fragments, d'André De Toth, rappelle son expérience personnelle. Elle est universelle. Nous avons vu des films qui nous ont emballés, avons retenu les noms des acteurs et surtout des actrices. Et il fallut longtemps avant que l'on se préoccupât des auteurs. André De Toth, né Endre von Toth, hongrois, fils de huszart, voué lui aussi aux grandes bottes et au dolman flottant sur l'épaule, préféra le dessin avant de s'enfuir vers le cinéma et épouser - entre autres - Veronica Lake (Ma femme est une sorcière, de René Clair, et pas seulement dans la fiction). Il est un de ces auteurs, d'abord anonyme, qu'on redécouvre, puis qu'on garde au fond du coeur parce qu'il a distribué un peu de bonheur. Un bonheur triste, Mitteleuropa, un bonheur vu par ce qu'il nomme «Hollywood paprika», le cinéma des Hongrois de l'exil. De l'honneur et des gnons. Il existe peu de happy ends dans les films paprika, ou alors ils ont de drôles de gueules.\nEn France on connaît mieux De Toth qu'ailleurs. Non que notre nation soit plus audacieuse dans la distribution, mais parce que, comme Bertrand Tavernier et sa collection de l'Institut Lumière-Actes Sud, un autre gamin des années 50-60 s'enticha de La Rivière de nos amours, avec Kirk Douglas en shérif vengeur et Elsa Martinelli en Indienne violée, Patrick Brion. Disposant de ces deux ciné-clubs à millions de spectateurs que sont Le Cinéma de minuit et feu La Dernière Séance, il nous offrit des films d'André De Toth. La Chevauchée des bannis, La Mission du commandant Lex. Quel jeune homme de 50 ans, aujourd'hui, n'a encore le poil qui se hérisse quand on peint une croix jaune dans le dos de Gary Cooper, officier accusé de lâcheté, tachant son uniforme impeccable? Gary Cooper! Manoeuvre de l'état-major, pour découvrir les vrais traîtres. Ouf! On retrouvait la respiration; et le héros.\nFragments parle assez peu de ses films. Mais quelle bon Dieu de vie! Rejoignant le club des borgnes sachant voir de Hollywood - Ford, Lang, Walsh et celui qu'on oublie toujours, le fabuleux Tex Avery - De Toth mit son oeil valide au service de l'espace, de l'action, des belles actrices de second rang et du Dom Pérignon. On pense qu'un Hongrois boit sec. Il ne boit que du café. En le corsant des productions locales: schnaps et vodka près du Danube, bourbon du côté de Malibu. Cela permet à l'oeil épargné de pétiller. Et il pétille, celui de l'ancien peintre devenu homme à tout faire, homme à rafistoler des scènes pourries, des dialogues innommables, des actrices sacrifiées - il offrit son seul vrai rôle à Tina Louise, roulée comme une Pall Mall mais pas comédienne pour deux ronds, un vrai rôle à la Joan Crawford dans ce presque Johnny Guitare qu'est La Chevauchée des bannis. De la peinture, il garde l'art du portrait: les moguls brossés en trois phrases ou douze pages. Jack Warner à la mâchoire de granit, le colonel Zanuck occupant Paris libéré depuis son QG du Plaza Athénée avant de repartir à la reconquête de la Fox, «où les termites bouffaient ses maillets de polo» et les financiers son goût du beau boulot, Harry Saltzman enivrant des cygnes au champagne au point qu'ils déshabillent sa femme. On se marre. «Soyez audacieux, amusez-vous», écrit De Toth au tout début de ses Fragments. Affirmatif, mon commandant. C'est ce qu'on a fait. Et merci pour tout. Principalement d'être encore vivant.\nLa Nouvelle Vague - qui négligea De Toth - eut-elle l'audace de s'amuser? Ce n'est pas le premier verbe qui vient à l'esprit, à son sujet. La Nouvelle Vague, c'est de Gaulle, l'Algérie et les filles. Un Commandeur, une menace (y aller ou l'éviter) et un espoir. Les filles sont pires. Le cinéaste de nouvelle vague emploie des ruses de guérillero pour contourner les interdits politiques et moraux et conquérir la peau douce en toute liberté. On dira licence. De Gaulle bouscule une nation molle, la Nouvelle Vague une société recuite. Le livre d'Antoine de Baecque (dans la toute neuve et ravissante collection Générations de Flammarion) est celui d'un historien des révolutions - de Baecque l'est, voir Le Corps et l'effroi - et d'un enfant des Cahiers du cinéma (il en est rédacteur en chef). «Portrait d'une jeunesse», affiche le sous-titre. Celle d'une époque tiède qui s'échauffe quand un journal allume ou vend la mèche: L'Express. «La Nouvelle Vague arrive», titre Françoise Giroud à la Une, le 3 octobre 1957. Une jolie fille en couverture. Et une citation de Péguy: «C'est nous qui sommes le centre du monde. C'est à notre montre qu'il faudra lire l'heure.» Cela lance un journal, cela lance un institut de sondages, l'Ifop, cela lance un mouvement perpétuel. Une mode aussi: l'enquête d'opinion. Un questionnaire en 24 points. 15 000 réponses. Mauriac renâcle, le cardinal Daniélou aussi, L'Express continue. Mauriac verra sa petite-fille Anne Wiazemsky épouser Godard (qui fera ainsi son apparition dans les colonnes du gotha comme époux d'une authentique princesse); le cardinal Daniélou mourra, de la manière qu'on sait. Le reste fut aussi du cinéma.\nIl y a une grande ombre invisible - par interdiction - qui défile avec son hôte, Eisenhower, sur les Champs-Elysées quand Jean Seberg va rejoindre Van Doude dans A bout de souffle, il y a l'Algérie qui pourrit les derniers moments de liberté du jeune héros d'Adieu Philippine, de Jacques Rozier, et il y a l'OAS et une brunette au coeur des hésitations de Michel Subor, Petit Soldat immédiatement interdit et dont un député poujadiste (borgne, comme les Cinq de Hollywood) demande le bannissement de France de l'auteur, «un cinéaste suisse». M. Le Pen débutait sa carrière de critique. Et les auteurs leur «politique». Les filles, elles, étaient filmées à la manière qu'on les aimait, comme jamais: Anna Karina dans Vivre sa vie, Françoise Arnoul dans Sait-on jamais? Oui, Vadim a eu du talent. Oui, la Nouvelle Vague est morte, de Baecque a signé son acte de décès. Eh non, pas de happy end, André De Toth et Jean Renoir avaient raison.", "url": "https://www.lexpress.fr/informations/la-sequence-du-spectateur_631587.html"}, {"title": "Noir le reconverti", "text": "Avec L'Otage, il maîtrise le thriller. De la politique à l'écriture, un chemin sans retour\"\nIl neige sur Paris, tandis que de sombres silhouettes se glissent par une porte dérobée dans les entrailles du Louvre. La Vénus de Milo avait déjà perdu ses bras: les terroristes lui arrachent la tête et les jambes d'une rafale de gros calibre. La Victoire de Samothrace est réduite en miettes, tandis que des toiles fameuses sont «kidnappées». Au premier rang de ces otages insolites, La Joconde garde son mystérieux sourire, mais n'en mène pas large... En échange de la «libération» de ses «prisonniers», le commando islamiste exige l'élargissement de son chef, incarcéré à la Santé. Que faire? Faut-il sacrifier des chefs-d'oeuvre, patrimoine de l'humanité, au nom de la raison d'Etat? Faut-il risquer la vie de policiers pour récupérer ces merveilles?\nDe ce dilemme cornélien l'ancien maire de Lyon a tiré L'Otage (Calmann-Lévy), un thriller où le souci du détail assure la solidité du récit et où la variété des personnages nourrit une galerie de portraits qui vaut presque celle du Louvre... Le poids des médias, CNN en tête, et une course de vitesse entre les services secrets français et américains complètent l'intrigue, de Paris au Yémen.\nAvec ce troisième roman, Michel Noir prouve qu'il a achevé sa reconversion, pour n'être plus que cet ermite écrivant qu'il aime à dépeindre: levé à l'aube, accaparé par ses personnages, souffrant et jubilant tout à la fois de cette nouvelle vie. Loin de ses essais politiques et de ses recueils de haïkus, micro-poèmes à la japonaise fort obscurs, Michel Noir a trouvé sa voie dans le polar minutieux. Sa première tentative - L'Officine (Calmann-Lévy, 350 p., 120 F) - fut maladroite: cette aventure politico-judiciaire ressemblait trop à ses propres malheurs, hésitant entre roman à clefs et règlement de comptes inachevé. En guise d'autobiographie codée, il valait mieux, cette même année 1997, lire Bénédicte (Lattès), un roman touchant par la poésie de ses descriptions et la naïveté de ses envolées sentimentales.\nAvec L'Otage vient le temps de la maîtrise. Quand il décrit avec soin les moindres recoins du Louvre, détaille le fonctionnement d'une arme ou parcourt le processus de décision politico-militaire, Michel Noir fait preuve d'assurance. Et quand il s'offre une grande scène «hollywoodienne», sa jubilation estompe les petites invraisemblances: ainsi de la chute d'un hélicoptère sur la pyramide du Louvre, d'une esquisse de combat aérien franco-américain ou de l'assaut final. «Pour écrire, il faut casser la glace, il faut s'encapuchonner», déclara un jour François Mitterrand, expert en angoisse de la page blanche, à Jean d'Ormesson. Et l'académicien lui cita en réponse un mot de Flaubert: «Pour écrire, il faut se monter le bourrichon.» Si l'on devine parfois, à son oeil qui s'aiguise, que Michel Noir n'a pas tout à fait renoncé à la politique, c'est désormais pour l'écriture qu'il se monte le bourrichon...", "url": "https://www.lexpress.fr/informations/noir-le-reconverti_631582.html"}, {"title": "Poshlust", "text": "Vous ne connaissez pas ce mot exquis, et russe de surcroît, dont Nabokov usait pour qualifier le tout- venant des «nouveautés romanesques»? «Le poshlust ne relève pas seulement de tout ce qui semble manifestement médiocre, mais également de tout ce qui est faussement important, faussement beau, faussement intelligent, faussement séduisant.» Pascale Casanova le reprend à son compte dans un article du numéro spécial des Inrockuptibles coordonné par Pierre Bourdieu. Le taux de poshlust est-il supérieur à la moyenne ambiante, déjà élevée? On le dirait, à lire Pascale Casanova, qui remarque, scandalisée, que le marché éditorial prétend avoir rencontré l' «avant-garde». Laquelle, au juste? La journaliste ne le dit pas, piégée elle-même par une confusion qu'elle dénonce pourtant à juste titre. On s'est indigné du Goncourt attribué à Constant. Mais Houellebecq ou Constant est une ridicule alternative. Pathétique tentative de faire tenir debout un tableau d'époque, laquelle réclame, pour être comprise, une autre subtilité. En général, la subtilité est l'affaire de la littérature, justement. Que celle-ci se montre pataude, au franchissement du millénaire, voilà qui est déjà surprenant. Encore faut-il se montrer plus curieux à l'inventaire au lieu des caricatures en usage. Que la prétendue avant-garde participe à son tour de la «fausse profondeur» que dénonçait Nabokov, voilà qui est encore plus drôle. Pour l'heure, il y a urgence. Pécuchet est demandé au parloir.", "url": "https://www.lexpress.fr/informations/poshlust_631575.html"}, {"title": "Jésus", "text": "Il y a deux mille ans, prêchant l'amour de Dieu et des hommes, un pauvre Galiléen inventait le christianisme. Cette religion universelle, qui touche près de 2 milliards d'humains, a d'abord dû s'imposer. Jacques, frère du Christ, n'y est pas étranger. Récit\nC'était un petit pauvre. Galiléen de surcroît, ce qui ne constituait pas une référence dans la Palestine de cette époque: la région était riche, mais ses habitants, jugés plutôt lourdauds et trop métissés («Galilée», à l'origine, signifiait «terre des goyim», des non-juifs). On ne sait donc pratiquement rien des conditions de la naissance d'un bébé qui n'intéressait à peu près personne. Même pas sa date exacte.\nSi l'on s'en tient aux deux seuls Evangiles qui évoquent cette naissance, ceux de Luc et de Matthieu, Jésus est né avant la mort d'Hérode (qui, fils d'une Arabe, n'était pas vraiment juif, mais régnait sur le pays avec l'accord des occupants romains). Or la mort de celui-ci est bien datée: en l'an 4 avant l'ère chrétienne. La plupart des spécialistes situent donc la naissance de Jésus en 5 ou 6 avant l'ère chrétienne. L'an 2000 n'est donc pas l'an 2000 (voir l'encadré page 61).\nSi l'incertitude règne sur la date de la naissance de Jésus, celle de sa mort est beaucoup plus précise. Selon l'Evangile de Jean, confirmé sur ce point par des traditions juives (Talmud de Babylone), Jésus est mort «le jour de la préparation de la Pâque», fête qui coïncidait avec le shabbat. C'était donc un vendredi. A l'époque de Pilate, gouverneur romain de la Palestine, deux vendredis se sont situés à la veille de la Pâque: en l'an 30 et en l'an 33 de l'ère chrétienne. Jésus serait donc mort le 3 avril 33, à l'approche de la quarantaine, ou le 7 avril 30, à 36 ans environ. La plupart des historiens optent pour cette dernière date.\nQuand on ignore la date de naissance d'un personnage de cette époque et que l'on peut avec une bonne vraisemblance préciser celle de sa mort, c'est, dirait-on aujourd'hui, qu'il a fait une «percée». Dans le cas de Jésus, c'est évident. Ses compagnons, à sa suite, ont changé le cours de l'histoire du monde. Et il continue à fasciner. Selon les données du Syndicat national de l'édition, 445 livres comprenant dans leur titre le nom de Jésus et 275 comprenant le mot Christ ont été publiés en France depuis 1996, en moins de trois ans, donc. Les deux principales revues d'histoire viennent de lui consacrer deux numéros spéciaux.\nPour les historiens, en effet, l'existence de Jésus ne fait aucun doute. Certes, on dispose surtout, à son propos, de sources chrétiennes: les quatre Evangiles, les lettres de ses compagnons, appelés ensuite «apôtres», les Evangiles dits «apocryphes» par l'Eglise (ce qui signifiait, à l'origine, non pas «faux», mais «cachés»). Certes, aussi, les quatre Evangiles ne constituent pas de véritables récits historiques, au sens où nous l'entendons aujourd'hui. Ce sont des instruments de prédication. Ils sont parfois polémiques (ainsi l'Evangile de Matthieu est-il très violent à l'égard des pharisiens). Ces textes utilisent, aussi, bien des récits imaginaires, non afin de tromper mais pour dire le sens, ce qui était d'usage à l'époque. Cependant, ils contiennent des éléments historiques, dont les recherches actuelles - celles des archéologues comme celles des autres spécialistes - permettent parfois de montrer le sérieux.\nLes sources non chrétiennes sont beaucoup plus rares. On trouve deux références à Jésus dans l'oeuvre du juif Flavius Josèphe, qui écrivit l'histoire de son peuple vers la fin du Ier siècle. La plus intéressante est celle qui fait allusion à la lapidation, en 62, de «Jacques, frère de Jésus». Elle montre, en effet, que, pour l'historien juif, Jésus était déjà assez connu à son époque pour qu'aucune précision supplémentaire ne soit nécessaire. D'autres sources, juives ou romaines, évoquent surtout l'existence des disciples de Jésus: Suétone, dans sa Vie des douze Césars; Pline le Jeune, gouverneur en Asie Mineure, dans une lettre à l'empereur Trajan; et Tacite, qui, dans ses Annales, publiées au début du IIe siècle, raconte que Néron fit porter aux chrétiens, en 64, la responsabilité de l'incendie de Rome. Peu de chose au total. Mais, comme l'écrivit l'exégète allemand Günther Borkmann (1) «ces sources païennes et juives [...] confirment que, dans l'Antiquité, aucun adversaire du christianisme, si acharné qu'il fût, n'eut l'idée de mettre en doute l'historicité de Jésus».\nReste à savoir comment ce petit pauvre, mort de la manière la plus infamante, sur une croix, a laissé une telle trace, a changé l'histoire du monde, comment le groupe restreint de ses compagnons - on dirait aujourd'hui une «petite secte juive», et il en existait beaucoup alors - a pu être à l'origine d'une religion qui, éclatée en plusieurs Eglises, réunit aujourd'hui près de 2 milliards d'hommes, plus ou moins convaincus des croyances et des règles qu'elles enseignent.\nUne première explication est évidente: à en croire les textes dont nous disposons, Jésus est un contestataire radical. Pas tellement du pouvoir romain, naturellement porté à s'inquiéter de tout ce qui bouge dans ce peuple juif pas très docile. La contestation de Jésus porte sur un point bien plus essentiel: il s'agit de savoir qui est Dieu et ce qu'il attend des hommes.\nDans le monde antique, Dieu, ou les dieux, est, sont, des êtres invisibles, tout-puissants, dont il faut se concilier la bienveillance, la protection, en les suppliant, en les priant, en leur offrant des sacrifices. Or le début de l'Evangile de Jean - le texte dont nous disposons date de l'an 100 environ - raconte une scène capitale, assez bien connue, même de nos jours: on y voit Jésus chassant brutalement les marchands du Temple de Jérusalem. Le seul épisode de tous les Evangiles où il apparaît comme violent.\nCet Evangile est composé avec soin; il veut dire, dès les premiers versets, l'essentiel. Or on a pris l'habitude de considérer cette histoire comme accessoire, comme si Jésus s'en était pris à des commerçants semblables à ceux qui entourent, dans le monde entier, les lieux de pèlerinage en vendant des grigris, des statuettes lumineuses, des médailles «miraculeuses» ou des images dites saintes.\nEn réalité, le sens de cette scène est bien plus profond. Au Temple, en effet, le peuple juif était invité à se réconcilier régulièrement avec Dieu, à solliciter sa protection en le priant et en lui offrant des sacrifices. Les marchands du Temple changeaient l'argent impur de l'extérieur en argent pur, celui du Temple, avec lequel les pèlerins achetaient des animaux - colombe, agneau ou taureau, selon leurs moyens - pour les sacrifices. Les marchands appartenaient à la caste des grands prêtres ou en étaient les agents; celle-ci en tirait des bénéfices considérables. Ce sera l'une des raisons de la mort de Jésus: il frappait cette caste là où ça fait mal, à la caisse.\nMais considérons ce qu'il dit, selon le texte signé Jean: «Ne faites pas de la maison de mon père une maison de commerce.» Le commerce est légitimement fondé sur l'échange: donnant-donnant. Ce que veut dire Jésus, c'est que les relations de l'homme avec Dieu ne peuvent s'établir sur ce mode, parce que Dieu est, si l'on peut dire, du «donnant tout court», qu'il est don, qu'il est l'amour total. Il ajoutera, bien sûr, que les hommes feraient bien de l'imiter et il les adjurera même d'aimer leurs ennemis, ce qui est sa parole la plus forte, ce que personne n'avait dit avant lui. De même que l'image de Dieu qu'il propose ainsi est radicalement neuve.\nTellement neuve qu'elle aura du mal à s'imposer, que l'image ancienne persistera, surgira même dans le christianisme, qui prêchera longtemps - qui prêche encore souvent - un Dieu vengeur, passant le plus clair de son temps (s'il existe un temps de Dieu) à surveiller les actes des hommes, attendant d'être supplié ou d'obtenir d'eux des sacrifices pour bien vouloir s'intéresser à leurs difficultés.\nReste que cette contestation radicale, par Jésus, de l'image ancienne, ses paroles de feu et d'amour aussi ont suffisamment frappé quelques-uns de ses contemporains pour qu'ils ne se séparent pas, désenchantés, désabusés, après sa mort. Il est vrai qu'ils disent l'avoir vu ressuscité - un point sur lequel les historiens, en dépit de quelques indices, ne peuvent évidemment se prononcer.\nComment est donc né, après le départ de Jésus, le christianisme? Nous ne savons rien de très précis sur les tout premiers temps. A en croire l'Evangile signé Jean, les compagnons du crucifié se sont dispersés, sont rentrés en Galilée, où il est apparu, ressuscité, à Pierre et à quelques autres. Mais les Actes des Apôtres, autre texte des années 80, les montrent réunis à Jérusalem pour la Pentecôte, qui était à l'origine la fête des Moissons chez les juifs et commémora ensuite l'Alliance conclue entre Dieu et Moïse au Sinaï. A ce moment, dit ce texte, les apôtres et Marie (dont les Evangiles n'avaient pratiquement jamais parlé) connaissent ensemble une expérience mystique, Pierre va au Temple et se met à prêcher en toutes les langues. Ce qui surprend doublement, mais s'explique.\nPremière surprise: pourquoi sont-ils retournés à Jérusalem, où on ne les aime pas, plutôt que de rester en Galilée, leur pays, là où Jésus a rassemblé le plus grand nombre d'adeptes? Pourquoi se jettent-ils ainsi dans la gueule du loup? Réponse: pour les juifs, Jérusalem et le Temple sont le centre du monde, c'est au Temple que Dieu est mystérieusement absent et présent à la fois, c'est là que Jésus, pensent-ils, reviendra définitivement.\nLe don des langues accordé à Pierre pose une autre question. On peut bien sûr considérer que les pèlerins venus à Jérusalem pour la Pentecôte étaient pour la plupart d'origine juive. Mais bien des juifs de la Diaspora avaient oublié leur langue maternelle: on avait même, bien avant l'époque de Jésus, été obligé de traduire, pour eux, la Bible en grec.\nAlors? Les scènes où un personnage inspiré se fait comprendre dans des langues différentes ne sont pas rares dans l'Antiquité juive ou grecque. Dans Bible et histoire (Fayard), l'un des meilleurs livres récents, Marie-Françoise Basly, qui anime à l'Ecole normale le séminaire «Religions et sociétés dans le monde gréco-romain», étudie des cas de polyglottisme ou de glossolalie (langage inarticulé, peu clair) et souligne qu'à l'époque «tout le monde admettait que la transe et l'inspiration pouvaient faire tomber les barrières linguistiques».\nCe qui est clair, c'est que, parmi les fidèles de Jésus, des groupes aux orientations différentes vont bientôt exister (sans compter les disciples de Jean-Baptiste, dont certains resteront à l'écart du mouvement de Jésus et formeront des communautés non chrétiennes).\nLe premier groupe, à Jérusalem, est d'abord réuni autour de Pierre. Du moins celui-ci apparaît-il comme leur porte-parole. Si l'on se fie aux Actes des Apôtres, texte de style édifiant dont l'auteur a aussi écrit l'Evangile signé Luc, ces apôtres se rendent régulièrement au Temple, où ils prient et prêchent. Même s'ils ont des ennuis avec les autorités du Temple (les grands prêtres), ils sont un groupe, une secte, une tendance - au choix - à l'intérieur du judaïsme, qu'il n'est pas question pour eux de quitter. Et leur prédication obtient un large écho.\nUne première divergence les séparera des «hellénistes», un autre groupe de juifs chrétiens, de culture grecque, beaucoup plus hostiles à l'égard du Temple. Les Actes des Apôtres se montrent là-dessus plutôt discrets, mais les hellénistes cherchent l'affrontement avec les grands prêtres, qu'ils jugent idolâtres, et remettent en question la loi juive, la Torah. Leur leader, Etienne, premier martyr chrétien, sera finalement lapidé - un lynchage dont sera témoin un certain Saul de Tarse, juif et citoyen romain, que l'on retrouvera sous le nom de Paul. Les hellénistes, persécutés (notamment par Saul), sont contraints de fuir Jérusalem. Le groupe de Pierre y demeure, toléré par les autorités du Temple.\nJacques, frère de Jésus\nMais les tensions avec celles-ci s'aggravent. A leur instigation, semble-t-il, Hérode Agrippa Ier (petit-fils d'Hérode le Grand) fait décapiter l'un des apôtres, nommé Jacques, et arrêter Pierre. Lequel s'évade, dans des conditions dignes d'un roman d'aventures, que les Actes des Apôtres présentent comme une intervention divine. Il s'enfuit donc et perd son ascendant, déjà compromis, sur le groupe de Jérusalem. Car un autre personnage est apparu depuis quelque temps, qui va jouer un rôle considérable et qui pourrait lui disputer le rôle de premier pape: un autre Jacques, le frère de Jésus. Qu'il soit frère de Jésus par le sang, c'est-à-dire fils de Marie, est de moins en moins contesté par les historiens et exégètes, même si ceux-ci n'osent pas toujours le reconnaître clairement. L'accueil positif que la plupart ont réservé à l'excellent livre de Pierre-Antoine Bernheim, Jacques, frère de Jésus (éd. Noésis) est significatif.\nCe Jacques-là apparaît dans l'un ou l'autre Evangile, mais surtout dans les lettres de Paul. Celui-ci, converti, comme on le sait, alors qu'il partait persécuter une communauté chrétienne à Damas, revient vers le milieu des années 30 à Jérusalem, rencontre Pierre et seulement Jacques, qu'il nomme expressément le «frère du Seigneur». A en croire Paul - qui s'opposera pourtant beaucoup à Jacques - celui-ci a été l'un des premiers à voir Jésus ressuscité. Bientôt, il apparaît comme le chef du groupe de Jérusalem. D'autant qu'il jouit d'une sorte de légitimité familiale (comme son successeur Siméon, cousin germain de Jésus). Son autorité, selon la lettre de Paul aux Galates (les descendants des Gaulois établis dans l'actuelle Turquie), s'étendait sur toutes les communautés chrétiennes. Car le mouvement de Jésus - que l'on ne peut encore appeler «Eglise» au sens actuel du mot - a commencé à se développer hors de la Palestine, dans la diaspora juive, d'abord (voir la carte).\nLes compagnons du premier martyr chrétien, Etienne, obligés de fuir Jérusalem, se sont en effet mis à prêcher ailleurs. Notamment, un certain Philippe, un peu marginal, qui commence à baptiser des non-juifs «au nom du Seigneur Jésus» sans leur poser beaucoup de conditions. Bientôt, le problème de l'entrée des non-juifs dans les communautés chrétiennes va devenir une pomme de discorde entre leurs dirigeants. Pierre, invité chez un centurion romain à Césarée - la capitale que les occupants s'étaient bâtie à l'écart de Jérusalem - y est bien accueilli. Par des non-juifs, évidemment. Ils ont ensemble une expérience mystique; il les baptise. Et se fait vertement rabrouer à son retour près des siens: comment a-t-il pu mettre les pieds chez des païens, des non-circoncis, et même manger avec eux?\nLa première séparation\nLe conflit prend plus d'ampleur encore avec Paul, toujours à bourlinguer sur les routes d'Orient. D'abord Damas, Antioche et Chypre, où des communautés chrétiennes existent déjà. Mais surtout la Grèce, où, mauvais orateur, il connaît des débuts difficiles. Cette implantation est pourtant décisive: si le pouvoir politique est romain dans le bassin méditerranéen, le pouvoir culturel, grec, va aider le christianisme à se propager. Demeure un problème, toujours le même: partout où il passe, Paul fait entrer dans les communautés chrétiennes des gens non circoncis, qui ne respectent pas le shabbat et ne mangent pas kasher!\nPour régler le conflit, tous les dirigeants se réunissent à Jérusalem vers l'an 50. C'est le premier concile. La réunion est houleuse. Une tendance est menée par Jacques. Le frère de Jésus jouit, pour cette raison, d'une forte autorité. Très fidèle au judaïsme, il pense que celle-ci devra se transmettre à l'intérieur de la famille, comme il est d'usage chez les grands prêtres. Surtout, il est intransigeant sur le respect dû à la loi de Moïse. Les réunions se tiennent chez lui.\nDe l'autre côté, Paul. Après des débats difficiles, il obtient que l'on n'exige plus la circoncision des convertis, même si l'on demande encore le respect d'interdits alimentaires. Tout n'est pas réglé pour autant: Paul sera ensuite l'objet d'attaques constantes de missionnaires judéo-chrétiens qui exigent la circoncision. Mais le christianisme vient d'affirmer, timidement encore, sa vocation universelle. Et la première séparation entre le judaïsme et le christianisme date de là.\nIls ne vont, ensuite, cesser de s'écarter. D'abord en raison de l'exécution de Jacques et de son entourage, en 62, pour des raisons obscures, à la suite d'un procès bâclé. Ensuite, après la destruction du Temple par les Romains, en 70. Ce sont alors les pharisiens, un groupe pieux et plutôt progressiste, qui prennent le pouvoir à l'intérieur du judaïsme. Or ils tiennent les synagogues. Et ils en excluent peu à peu les chrétiens qui les fréquentaient jusque-là et qu'ils accusent de laxisme, de non-respect de la loi de Moïse.\nUn vif conflit, un de plus, va naître, dont l'Evangile de Matthieu, écrit après ces événements, est le reflet: c'est un texte violemment polémique qui donne des pharisiens la mauvaise image qu'ils supportent encore aujourd'hui. La coupure ne cessera, ensuite, de s'accentuer. L'Evangile de Jean, dans l'édition que nous connaissons, qui date de la fin du siècle, développe le thème des juifs infidèles et appelle tout simplement «juifs» les adversaires de Jésus (mais il subsistera, jusqu'au IVe siècle, voire au VIe, des groupes judéo-chrétiens.)\nDès le Ier siècle, les communautés chrétiennes, à l'intérieur ou à l'extérieur des synagogues, ont commencé à se structurer.Une famine ayant sévi aux environs de l'an 40, le groupe de Jérusalem a chargé les anciens (des «prêtres», au sens premier du terme) d'organiser les secours; bientôt, ce sont eux qui reçoivent les lettres des autres communautés, qui président les repas, soignent les malades et tranchent dans les débats. Voilà pour les prêtres.\nLes apôtres sont d'abord, si l'on en croit Paul, ceux qui ont vu Jésus ressuscité, qui ont donc été investis directement par lui. Le nom d'apôtre sera donné ensuite à d'autres prédicateurs à qui leurs prédécesseurs, d'ordinaire, imposent les mains. Une sorte de transmission des pouvoirs que l'Eglise catholique appellera ensuite la «succession apostolique». Paul et son habituel compagnon de voyage, Barnabé, choisissent ainsi des animateurs parmi les «anciens» des communautés qu'ils visitent. Ainsi apparaissent les évêques.\nDans sa lettre aux habitants de Philippes (première ville d'Europe, en Thrace, où exista une communauté chrétienne), Paul salue leurs «épiscopes». Il n'y a pas de femmes parmi les «épiscopes», mais, contrairement à ce qu'on croit souvent, elles jouent un grand rôle dans la communauté de Paul, tout comme leurs aînées en jouèrent un, considérable et trop oublié, auprès de Jésus.\nLes rites se mettent en place, eux aussi, progressivement. La première communauté de Jérusalem observait ceux du judaïsme. Peu à peu, la fraction du pain distribué aux participants d'un repas, suivie d'une action de grâces (un rite juif), va prendre de l'importance en souvenir de la Cène, le dernier dîner de Jésus avec ses compagnons. On se réunit en assemblée (c'est le sens du mot ecclesia, église) pour manger, boire (parfois jusqu'à l'ivresse, selon Paul) et débattre. Bientôt, on reprend à cette occasion les paroles de Jésus lors du dernier repas. Les banquets prennent le sens de commémoration. Ainsi naîtra la messe.\n«Le prophète des temps nouveaux»\nLe christianisme primitif tâtonne de la même manière dans sa doctrine, sa théologie. Au tout début, la «bonne nouvelle» (euaggelion en grec, d'où: évangile) est la suivante: le Messie annoncé par les prophètes est venu; c'est Jésus; il est mort et ressuscité; il invite tous les hommes à s'aimer entre eux, à aimer même leurs ennemis. Qu'il soit fils de Dieu, Dieu lui-même, incarné, ne paraît pas avoir été immédiatement évident. Dans un livre récent autour duquel semble s'être instaurée une conspiration du silence (A l'aube du christianisme, Cerf), un père dominicain de l'Ecole biblique de Jérusalem, Marie-Emile Boismard, considère que dans le premier Evangile, celui de Marc, qui date des années 50, «Jésus lui-même reconnaît qu'il n'est pas Dieu», mais seulement un homme «choisi par Dieu pour être [...] le prophète des temps nouveaux», dont la mission est de transmettre aux hommes la parole de Dieu.\nLa croyance en la divinité de l'homme Jésus - tellement inacceptable pour les juifs, qui placent Dieu très haut, le «Tout Autre» - s'affermira peu à peu, pour devenir clairement affirmée par Paul, mais surtout par Jean, à la fin du Ier siècle. Lequel prête à Jésus, avant sa mort, des propos qui expliquent la difficulté de cette croyance à s'imposer: «J'ai encore beaucoup à vous dire, mais vous ne pouvez le porter à présent. Mais quand il viendra, lui, l'Esprit de vérité, il vous introduira dans la vérité tout entière.»\nLes contestations et les divisions qui surgiront ensuite, les persécutions aussi, amèneront l'Eglise à prendre davantage conscience de son identité, à rigidifier ses structures, à rédiger deux actes de foi appelés Credo, à proclamer enfin des dogmes... Pierre finit par aboutir au coeur de l'empire, à Rome, où il sera martyrisé au début des années 60, semble-t-il. Mais c'est un nouveau signe de la vocation universelle du christianisme.\nL'empire ne consentira un statut légal aux chrétiens qu'en 311, quand l'empereur Galère, l'un des plus grands persécuteurs du temps, qui fera même livrer des enfants au supplice, ayant constaté l'échec de cette politique, finira par signer, quelques semaines avant de mourir, un «édit de tolérance».\nA cette époque, les Césars ne manquent pas. Et ils se font la guerre. L'un d'eux, Constantin, ne possède pas seulement une bonne armée qui lui permet de gouverner, notamment, l'Espagne, la Gaule et la Bretagne. Il jouit aussi d'un grand sens politique. Il constate que les chrétiens, même divisés par les ambitions et travaillés par les hérésies, constituent une force, que le message passe, que, dans cet empire disloqué, l'Eglise forme l'une des plus solides structures. Il recommande aux gouverneurs de province de restituer aux communautés chrétiennes leurs lieux de culte et leurs biens, accorde au clergé - qui ne dit pas non: qui dirait non? - des exemptions fiscales et donne à l'évêque de Rome le palais du Latran.\nFace à ses rivaux, il se présente ainsi comme le défenseur de l'Eglise. Qui, dès lors, ne connaît plus de bornes à son expansion. Et qui le lui rend bien. Les armes lui donnent la victoire définitive en 324. L'Eglise, elle, lui permet de réaliser l'unité morale de l'empire. Il fait donc du christianisme une religion d'Etat et aide ses chefs (alors qu'il n'est même pas baptisé - il ne le sera que sur son lit de mort) à lutter contre les hérésies. Celle d'Arius, notamment, un personnage un peu démagogue mais très charismatique, qui enseignait que Jésus était sans doute un être d'exception, un chef-d'oeuvre de Dieu, mais seulement une créature. Pas Dieu. Constantin, sans même consulter le pape de Rome, réunit alors un concile à Nicée. Un peu plus de 200 évêques y participent (on en annoncera 318, par référence aux 318 serviteurs d'Abraham dans la Genèse). Et l'on adopte le credo de Nicée, que les chrétiens récitent encore, selon lequel Jésus est «engendré, non pas créé, consubstantiel au Père». Les débats n'iront pas sans mal. Mais Constantin - toujours non baptisé - signifie aux évêques qu'il exilera ceux qui refuseront d'adopter ce texte. Il ne s'en trouvera, outre Arius, que deux. Ainsi est établi le dogme. A ceux qui s'en scandaliseraient les pères du christianisme répondront que la découverte de la vérité passe aussi par des moyens humains et que «Dieu écrit droit avec des lignes courbes».\n(1) Qui est Jésus de Nazareth, traduction française aux éditions du Seuil, 1971.", "url": "https://www.lexpress.fr/informations/jesus_631570.html"}, {"title": "La ruée vers l'ambre", "text": "Cette résine venue de la nuit des temps est très prisée. Elle suscite un trafic qui rapporte des millions de dollars par an\nLe paysage est lunaire. Dans la plus grande mine d'ambre au monde, près du village d'Iantarny, dans l'enclave russe de Kaliningrad, la couche supérieure du sol est arrachée, sur plusieurs hectares, laissant apparaître, à 50 mètres de profondeur, une argile bleuâtre. Extraite et précipitée par un puissant jet d'eau vers d'énormes tamis de plus en plus fins, celle-ci livre son trésor: des morceaux informes d'ambre, précieuse résine fossile provenant des conifères qui poussaient là il y a quelque 35 millions d'années.\nA une centaine de kilomètres de là, de l'autre côté d'une frontière mal surveillée, les petites échoppes de Gdansk offrent aux touristes allemands en manque de souvenirs des bijoux taillés dans l' «or de la Baltique». Entre les deux villes, un trafic bien rodé qui rapporte plusieurs millions de dollars par an.\nCar, avec la vogue des tyrannosaures et autres ptérodactyles lancée par Jurassic Park, l'ambre est redevenu à la mode. Brut ou poli, orné d'or ou d'argent, pur ou incrusté d'un insecte imprudent, cette résine, appréciée jadis par les Egyptiens et les Romains, est très recherchée par la clientèle occidentale, et encore plus par la clientèle asiatique. «La Pologne occupe environ 65% du marché mondial. L'an dernier, les 20 000 joailliers polonais spécialisés dans l'ambre - pour la plupart installés dans la région de Gdansk - ont exporté pour 300 millions de dollars», affirme Wieslaw Gierlowski, un grand bavard de 73 ans, fondateur de la chambre de producteurs polonais d'ambre et l'un des spécialistes de la précieuse résine. Seul hic: si la Pologne possède d'importants gisements, elle les exploite peu. L'an dernier, sur 240 tonnes d'ambre traitées en Pologne, seules 30 provenaient des mines du pays. Le reste était de l'ambre russe, beaucoup moins cher, et le plus souvent importé en fraude.\nEstimés à 1 million de tonnes, les gisements de Kaliningrad, l'ancienne Königsberg allemande, représentent 80% des ressources mondiales. L'année dernière, la mine d'Iantarny en a extrait environ 850 tonnes. Mal gérée, elle est pourtant depuis des années au bord de la faillite. Ses 1 500 employés sont souvent payés avec retard. «Ils se remboursent en nature, explique Gierlowski. Le vol est généralisé et les plus beaux morceaux se volatilisent pour ne réapparaître qu'à Gdansk.»\nIl existe aussi, toujours dans la région de Kaliningrad, des carrières clandestines qui produiraient au moins 400 tonnes d'ambre par an. Près du village de Muromskoe, des centaines de fosses, d'environ 10 mètres de profondeur, défigurent les champs de blé laissés à l'abandon par une coo-pérative agricole. Le travail y est dur, et se fait à coups de pioche et de pelle. Il est totalement illégal, et aussi mal payé que dangereux. Les «hommes de l'ambre», comme on appelle ici ces mineurs, parviennent à gagner jusqu'à 150 francs par jour. Mais, fragiles, les parois sableuses des fosses en ont déjà enseveli plus d'un.\nUne fois l'ambre extrait, il suffit de passer la frontière. Alors que des milliers de «touristes» russes offrent chaque jour directement leur marchandise aux bijoutiers de Gdansk, les douanes polonaises ne saisissent qu'une demi-tonne d'ambre par an. Le trafic à grande échelle, contrôlé par des groupes organisés, est encore plus difficile à combattre. Gierlowski évoque un général russe qui aurait utilisé des vedettes rapides de l'armée pour transporter de l'ambre à Gdansk. Selon lui, quelque 80 tonnes d'ambre clandestin seraient chaque année illégalement travaillées par les artisans de Gdansk, ce qui représenterait 50 millions de dollars de chiffre d'affaires.\nL'ambre de Kaliningrad fait vivre aussi des milliers de joailliers en Lituanie et en Hongrie. Et ce n'est pas fini. Le marché augmente de près de 20% par an. Car l'ambre trouve de plus en plus d'applications. A en croire Gierlowski, «porté dans la poche du pantalon, il remplace même le Viagra. Et il est beaucoup moins cher...».", "url": "https://www.lexpress.fr/informations/la-ruee-vers-l-ambre_631568.html"}, {"title": "Le vétéran de l'Olympe", "text": "L'athlète slovène Léon Stukelj, six fois médaillé aux JO, vient de fêter ses 100 ans\nBonne nouvelle pour les mordus de l'effort physique: le sport de haut niveau n'est pas forcément nocif. La preuve: Léon Stukelj. Maigrichon mais robuste, la voix cassée et les gestes tremblants, ce Slovène au regard bleu azur vient de fêter son centième anniversaire. Léon est le plus vieux champion olympique vivant. Et une sorte d'énigme respectée: «Ce doit être plutôt rare, dit-il sans forfanterie, de trouver un homme centenaire marié depuis soixante-cinq ans et six fois titré aux Jeux.»\nNé le 12 novembre 1898 à Novo Mesto, il a fait ses premiers pas de gymnaste dans la cour de son école. A 26 ans, aux Jeux de Paris, il remporte deux médailles d'or, les seules de la délégation yougoslave, à la barre fixe et au concours général. Il montera encore trois fois sur le podium en 1928, aux JO d'Amsterdam. Et bouclera sa carrière olympique par une ultime médaille, d'argent, aux Jeux de Berlin, en 1936. Deux vieilles photos sur les murs de sa maison de Maribor en témoignent. La première le montre en conversation avec Jesse Owens, l'athlète noir américain que Hitler refusa de saluer. La seconde est dédicacée par Leni Riefenstahl, la cinéaste du nazisme. «Je les ai rencontrés tous les deux au village des athlètes», raconte-t-il.\nSa longévité, Léon Stukelj l'explique simplement. «Une question de gènes: mes deux soeurs ont dépassé l'âge de 90 ans, murmure-t-il. Et puis une vie saine. Jamais d'alcool, pas de cigarettes, du sport presque quotidiennement.» Aujourd'hui magistrat à la retraite, il se lève à 8 heures, marche longuement avant le déjeuner et s'amuse encore, parfois, à suspendre ses 45 kilos aux deux anneaux de gymnastique fixés dans son entrée. «Mais je dois faire attention, soupire-t-il. Mes muscles ont tout de même 100 ans.»", "url": "https://www.lexpress.fr/informations/le-veteran-de-l-olympe_631563.html"}, {"title": "Les indiscrets", "text": "Faste bruxellois pour l'euro\nUn lâcher de 3 000 ballons saluera, le 31 décembre, à Bruxelles, l'adoption à l'unanimité, par les ministres des Finances des Quinze, des taux de conversion irrévocables, applicables le lendemain à 0 heure, entre l'euro et les monnaies des 11 Etats participants. C'est Dominique Strauss-Kahn qui a réclamé la convocation de cette courte session spéciale des grands argentiers dans la capitale belge, afin de donner à l'événement un minimum de faste. «En proposant cette réunion à quelques heures du réveillon du nouvel an, je me suis fait haïr par mes collègues», reconnaît, plutôt amusé, le ministre français.\nRéinsertion\nEn liberté depuis septembre dernier, Jean-Michel Boucheron a trouvé un emploi au sein d'une entreprise de discount de carrelages et de produits sanitaires à Mérignac, dans la banlieue de Bordeaux. S'exprimant pour la première fois depuis sa libération, l'ancien député maire d'Angoulême a expliqué à Sud-Ouest qu'il habitait un petit appartement et vivait avec les 6 000 francs que lui assurent ses nouvelles attributions: «Je m'occupe de la structure financière. Le président de cette entreprise a eu un coup de coeur. Il a vu que, quand Boucheron était à Angoulême, ça déménageait. Il me fait une grande confiance et j'ai une pêche d'enfer!»\nEspoir dans le camp Pinochet\nMobilisation à Santiago dans les milieux proches de Pinochet après la décision, le 17 décembre, de la Chambre des lords de casser le précédent jugement de leurs pairs - dont l'un s'est révélé trop lié à Amnesty International - ayant refusé l'immunité diplomatique à l'ancien dictateur. Ministre de l'Intérieur sous le régime militaire, le sénateur Sergio Fernandez a sommé le gouvernement chilien d'agir pour obtenir la libération du général, en résidence surveillée en Grande-Bretagne. Répondant à cette exigence, les autorités chiliennes auraient, selon le quotidien conservateur El Mercurio, accepté de faire désormais, «à l'instar d'Amnesty», du lobbying auprès des juges britanniques. Les Lords devraient se prononcer à nouveau sur le cas Pinochet avant le 18 janvier prochain.\nVie privée et Internet\nLa protection de la vie privée et des données personnelles, notamment sur le réseau Internet, oppose plus que jamais l'Union européenne et les Etats-Unis. L'enjeu: la vente et l'utilisation de ces informations pour le marketing et le commerce électroniques, future mine d'or du réseau des réseaux. Les Quinze ont adopté en 1995 une directive protégeant les données personnelles, qui vient d'entrer en vigueur. Ce texte est très restrictif en ce qui concerne l'usage des informations privées, médicales ou financières, collectées par les entreprises et leur circulation. Les individus ont un droit de regard et de rectification sur ces données. Ils doivent être informés de l'usage qui en est fait et ont la possibilité de refuser leur utilisation. En aucun cas ces informations ne peuvent être transférées dans un pays hors Union européenne n'offrant pas les mêmes garanties. Les Etats-Unis, fidèles à leur tradition, proposent, eux, un simple code de bonne conduite des entreprises. Proposition jugée «inacceptable» par Bruxelles, où les Américains intensifient leur lobbying. La plupart des pays industriels, notamment le Canada, sont en train, sous la pression des associations de consommateurs, d'adopter des législations protectrices des données personnelles. Aux Etats-Unis aussi, les sondages montrent que même les usagers du Net, a priori peu favorables aux réglementations, penchent en faveur d'une protection des données personnelles.\nRéservez sans tarder!\nOuvertes depuis le 25 novembre, les réservations pour l'édition 1999 du festival d'Aix-en-Provence font un tabac: 4 400 spectateurs avaient envoyé leur chèque au 15 décembre. L'an passé, ils n'étaient que 700 à la même époque.\nPinault: la stratégie du noeud coulant\nFrançois Pinault continue de présenter à ses proches son entrée surprise dans le capital de Bouygues (à hauteur de 15,5%) comme amicale. D'autant que c'est bien Martin Bouygues qui, le 25 novembre, lui a suggéré de devenir son allié. Mais le patron du groupe de BTP ne se doutait pas que Pinault irait si vite en besogne, en rachetant dans son dos les titres détenus par Bolloré. Du coup, Pinault a négocié en position de force le pacte d'actionnaires avec les fils Bouygues. Avec une idée en tête: attendre que le fruit soit mûr, sans critiquer pour le moment la stratégie de diversification. Même s'il n'en pense pas moins. Car, selon les lieutenants de Pinault, les besoins financiers futurs du groupe Bouygues dans la télévision et le téléphone sont tels - au moins 10 milliards de francs d'ici à cinq ans - qu'il lui faudra rapidement accroître ses fonds propres. Or les héritiers Bouygues, qui se sont endettés de 800 millions pour rester les premiers actionnaires, ne pourront pas suivre. Pinault en profiterait alors pour monter en puissance.\n500 francs, sinon rien!\nL'arbitre écossais du match de rugby de coupe d'Europe opposant le Stade français à l'équipe galloise de Pontypridd a exigé des journalistes de France 2 - chaîne sur laquelle le match était diffusé - 500 francs pour épingler sur son maillot un petit micro HF! Refus des journalistes et nouvelle offensive de l'arbitre ripou à la fin du match: il souhaitait, cette fois-ci, un billet de 200 francs pour rendre ledit micro.\nDe Pialat à Weber\nMaurice Pialat a décliné l'offre du metteur en scène Jacques Lassalle d'interpréter le rôle principal dans la pièce La Controverse de Valladolid. C'est Jacques Weber qui a finalement été choisi.\nInquiétude\nLes tour-opérateurs s'inquiètent de l'arrivée de l'euro, car ils réalisent souvent des profits sur le taux de change, et ces bénéfices sont fréquemment supérieurs au résultat net dégagé par leur activité.\nL'effet d'un boycott\nSelon l'Association des internautes mécontents, le boycott du réseau, destiné à protester contre les tarifs trop élevés de la connexion à Internet, a entraîné, le dimanche 13 décembre, une chute de plus de 70% des messages passés sur Wanadoo, le forum de discussions de France Télécom.\nMaladresses et gros bras\nLes méthodes pour le moins musclées du directeur général de l'Institut national de l'audiovisuel, Francis Beck, jettent le trouble à Matignon. En effet, les syndicats de l'INA se sont indignés, le 16 décembre, au vu du dispositif de sécurité privé mis en place par ce dernier devant le siège parisien de l'entreprise. Une présence de gros bras, unique dans les annales de l'INA, jugée inopportune Rue de Varenne.\nPayez-nous!\nPour leur 90e anniversaire, la rédaction des Echos avait laissé sa place à des signatures de prestige: patrons, syndicalistes, ministres, intellectuels... Le quotidien a réuni Jacqueline de Romilly, François Michelin, Louis Viannet, Laurent Fabius, MC Solaar. Mais pas Gérard Depardieu ni Juliette Binoche: sollicités, ils avaient demandé à être payés.\nFélicitations\nFellag\nCet auteur et comédien d'origine kabyle fait un triomphe au théâtre des Bouffes- du-Nord, après une tournée non moins saluée en province et un passage à Avignon, l'été dernier. Guérillero des mots, Fellag peint son Algérie natale. Avec causticité et talent.\nAvertissement\nDanielle Mitterrand\nLa présidente de l'association France-Libertés a procédé à une vente-exposition des cadeaux qui lui furent offerts entre 1981 et 1995. Une initiative louable si Danielle Mitterrand n'avait pas décidé de faire reverser l'intégralité des sommes recueillies lors de cette opération à sa propre fondation.\nLigne directe\nLe RPR hésite encore, pour son futur siège, entre deux bâtiments voisins. «C'est un problème juridique», explique-t-on, l'un des deux immeubles ne pouvant pas être vendu\nLa commission des Lois du Parlement égyptien propose que les 13 millions de fonctionnaires du pays, mal payés ou mal utilisés, puissent exercer un second métier, à condition que cela ne nuise pas à leur mission\nCuba a décidé que, dès juillet 1999, tous les contrats avec les partenaires commerciaux européens seraient libellés en euros.\nLe groupe Vivendi vient de limoger le directeur général de l'une de ses filiales, Trailigaz, pour avoir contrevenu aux règles d'éthique internes au groupe, lors d'une importante opération commerciale à l'étranger\nPPDA sort un nouveau roman chez Albin Michel, en janvier, intitulé Le Petit Homme Lartigot\nMultimédia, le premier annuaire de téléphones portables sur Internet, compte recueillir 1 million d'abonnés d'ici à la fin de 1999.", "url": "https://www.lexpress.fr/informations/les-indiscrets_631556.html"}, {"title": "La révolution botanique", "text": "C'est une sorte de mission impossible. Théâtre des opérations: planétaire. Diffusion: restreinte. Patron de l'opération: le botaniste Mark W. Chase, du Jodrell Laboratory, à Kew Gardens, au sud-ouest de Londres. Résultat: un chamboulement inouï dans un monde du silence, celui des centaines de milliers de plantes à fleurs que l'on croyait étiquetées et classées pour l'éternité. Les annales du Missouri Botanical Garden publient ce mois-ci un article scientifique qui établit une nouvelle classification des plantes à fleurs - nom savant: angiospermes - à partir de l'étude de leurs gènes. Elle révèle notamment que, contrairement à ce que l'on croyait jusque-là, le lotus s'apparente au platane des villes et non au poétique nénuphar; la rose voisine avec la figue et l'ortie; la papaye appartient à la famille du chou et non à celle des fruits de la passion; et les sublimes orchidées n'ont rien à voir avec le lis, mais flirtent avec une plante médicinale, l'alétris? Les tranquilles jardins botaniques de Kew, et leurs laboratoires ultramodernes révolutionnent la planète verte.\nLe destin du monde n'en sera sans doute pas changé. Mais cette publication, fruit du travail d'une centaine de scientifiques en Grande-Bretagne, aux Etats-Unis, au Brésil, au Mexique, au Japon, en Suède, en Suisse et au Canada, sous la direction de Mark Chase, du Suédois Kare Bremer et de Peter Stevens, de Harvard, revisite les relations entre les familles de plantes avec les méthodes les plus modernes de la biologie moléculaire. Ils concluent qu'il existe 462 familles, regroupées en 40 ordres. Ces enquêteurs high-tech ont suivi la piste de trois gènes jusqu'au tréfonds de 565 végétaux, représentant toutes les familles d'angiospermes. Un univers qui comprend aussi la plupart des arbres, à l'exception des conifères.\nLe premier des gènes étudiés, le rbcL, intervient dans le mécanisme essentiel de la photosynthèse. Les scientifiques l'ont traqué dans 10 000 végétaux. Leurs découvertes initiales mettaient sens dessus dessous la classification classique. Les courriers électroniques entre les laboratoires se sont alors multipliés. Les chercheurs ont confronté leurs trouvailles. Puis ils se sont remis à l'ouvrage en scrutant deux autres gènes, le 18 S et l'atpB. Ces nouvelles études ont confirmé en tous points les premiers résultats. «Cela ne peut pas être un hasard. Cette fois, affirme Mark Chase, nous pouvons fonder une classification sur des données objectives, et non sur des intuitions.»\nLa jeunesse de la systématique moléculaire\nLa science qu'ils pratiquent, la systématique moléculaire, ne s'est attaquée à la botanique que depuis une dizaine d'années, grâce aux techniques permettant de scruter l'ADN des plantes, d'identifier des gènes précis et de les comparer. Mark Chase a commencé à y travailler en 1988. D'autres l'ont suivi ou ont mené, en parallèle, leurs propres investigations. Jusqu'à ce que tous ces Sherlock Holmes botanistes décident de frapper un grand coup en publiant l'ensemble de leurs découvertes.\nUne révolution, donc, au royaume des botanistes, où certains ne voient pas d'un bon ?il cette irruption de la génétique dans leur univers feutré. On s'y réfère toujours aux classifications élaborées par le Suédois Carl von Linné, au XVIIIe siècle, et affinées au XIXe siècle, notamment en France. Cet arrangement systématique des végétaux en ordres, genres, familles et espèces s'organisait à partir de leurs caractères physiques, interprétés par l'?il des savants. Sans tenir compte du grand bouleversement scientifique du XIXe, la théorie de l'évolution de Charles Darwin: comme le monde animal, l'univers végétal a subi une longue évolution conduisant à la flore d'aujourd'hui. Dans les années 50, un entomologiste allemand, Willi Hennig, a produit une autre méthode de classification, établissant des relations de parenté dans l'univers du vivant, pour intégrer l'idée darwinienne. La botanique, notamment en France, pourtant riche du plus grand herbier du monde, s'y est montrée particulièrement rétive, comme aujourd'hui elle boude la piste génétique. Des chercheurs à l'esprit curieux ont accepté de repenser les arrangements hérités du siècle précédent. Ils ont repris les comparaisons entre la forme des pétales, des feuilles, des pistils à la lumière de cette méthode évolutionniste. Déjà, ils ont dépoussiéré l'héritage des grands maîtres. Les voici à nouveau bousculés, cette fois par l'irruption de la biologie moléculaire. Ils ne sont pas les seuls. Les zoologistes ont déjà connu un sérieux aggiornamento. Et ce n'est pas fini. L'étude des gènes des différentes espèces animales et leur comparaison ont mis du rififi dans des certitudes que l'on croyait solidement ancrées. Aujourd'hui, dans les grandes universités et la plupart des laboratoires modernes, les botanistes se passionnent pour ces travaux novateurs. A Kew Gardens, Mark Chase promet, pour 2002, d'autres révélations. La botanique va-t-elle devenir un feuilleton à succès?", "url": "https://www.lexpress.fr/actualite/sciences/la-revolution-botanique_493122.html"}]