[{"title": "Guide - Multimédia", "text": "Les prix du Milia 98\nLes professionnels réunis au Marché international des programmes interactifs (Milia), à Cannes, ont récompensé les meilleurs sites et les meilleurs CD-ROM.\nThe (Virtual) Baguette, l'un des plus vieux sites français sur Internet, vient de gagner le milia d'or 1998 des sites à contenu. Ce bimensuel au graphisme soigné manie un humour et une dérision encore rares sur le Web. Il est coproduit par Multimania et Grolier Interactive et s'adresse avant tout aux inconditionnels de l'esprit potache. On y retrouve, par exemple, des Dossiers Y, pastiches de X-Files, et une interview fictive de Francis Cabrel.\nhttp://www.virtual-baguette.com\nDu plombier de nuit à Northampton au meilleur hôtel de Londres: tous les renseignements pratiques nécessaires à la vie en Grande-Bretagne sont sur le site Web de Scoot. Ce sont les entreprises qui paient pour figurer dans cette vaste base de données gratuite pour le public. Ce concept a valu au site le milia d'or catégorie «affaires et site Web».\nhttp://www.scoot.co.uk\nLe grand prix multimédia du Milia revient à l'encyclopédie Découvertes Gallimard-Larousse, produite par Havas Interactive. Disponible sur cinq CD-ROM ou sur un DVD-ROM, elle bénéficie d'un complément actualisé sur Internet. Elle couvre une période allant du big bang aux frontières du XXIe siècle avec des textes de spécialistes, plus de 5 500 images, cinq heures trente de son numérique et la reconstitution en 3D de sites historiques. Une navigation intuitive à travers une Galerie du temps et des galeries thématiques permet d'évoluer à l'intérieur de l'encyclopédie.\nCD-ROM: 799 F, Mac et PC. Informations et mises à jour sur le site: http://www. liris-interactive.com/decouvertes/index.htm\nBons plans sur le Web\nPour l'instant gratuit, le site Planfax offre le téléchargement de plans détaillés de Paris et de la Petite Couronne (sous forme d'images au format PDF). Les recherches s'effectuent rue par rue. Il suffit ensuite d'imprimer les plans.\nhttp://www.planfax.com", "url": "https://www.lexpress.fr/informations/guide-multimedia_627624.html"}, {"title": "Rivaux pour affronter Kohl", "text": "Gerhard Schröder doit faire un très bon score en Basse-Saxe le 1er mars pour pouvoir briguer la chancellerie, que convoite aussi son «ami» Oskar Lafontaine\nOn dit qu'il est le prochain chancelier d'Allemagne. Je veux voir à quoi Gerhard Schröder ressemble», explique la jeune Traudi, qui votera cette année pour la première fois, le 1er mars, lors des élections régionales de Basse-Saxe. «Moi, je n'ai pas voté depuis dix ans, le Parti social-démocrate était décourageant. Cette fois, je vais regarder s'il y a un changement», ajoute Helmut, fonctionnaire de 50 ans, attablé lui aussi devant une chope de bière et des bretzels dans la salle de conférences archicomble de l'hôtel Harmonie, à Oldenburg (140 000 habitants).\nVaches frisonnes posées dans des prés enneigés, grosses fermes de brique rythmées de colombages, furieux vent du nord que des éoliennes brassent en mugissant, la Basse-Saxe (capitale: Hanovre) est essentiellement connue pour son calme provincial. Les élections en font aujourd'hui le point névralgique de la politique allemande: Gerhard Schröder, 54 ans, ministre-président SPD (Parti social-démocrate) du Land depuis 1990, et candidat à sa propre succession, a publiquement annoncé, l'an dernier, que s'il perdait moins de 2% des voix par rapport à son élection de 1994 (obtenue avec 44,3%), il serait également «candidat à la candidature» pour affronter Helmut Kohl aux élections fédérales de septembre prochain. Pour cela, le «Tony Blair allemand», comme il aime se présenter, doit éliminer Oskar Lafontaine, patron du SPD et tenant officiel du socialisme traditionnel.\nIl y a quelques mois, quand Schröder fait son pari, l'affaire paraît gagnée d'avance: dans tous les sondages, la coalition du chancelier Helmut Kohl s'effondre. Le SPD grimpe. Et, surtout, Schröder lui-même est le candidat favori de tous les Allemands. Les sondages n'ont pas changé, mais les choses semblent aujourd'hui moins évidentes. A cause de la campagne, peut-être: Traudi et Helmut sont repartis perplexes. «Il ne dit rien.» De fait, Schröder - yeux bleus et charme canaille, macho, irrésistible en petit comité et efficace à la télévision - ne passe pas en meeting. Certes, l'exercice est difficile: il doit gagner une campagne régionale sur des problèmes locaux et lancer sa campagne nationale. Ce populiste plutôt démagogue n'est pas doué pour le lyrisme - il répète indéfiniment «innovation, formation, mobilisation...». Sans expliquer ni convaincre. Et il délègue à des sous-fifres assommants les questions de nomination à des postes d'enseignants.\nL'été dernier, il a essayé de se bâtir un profil sur la lutte contre la criminalité et sur l'euroscepticisme (thème: l'euro et l'Europe, on a le temps). Malheureusement, les élections de Hambourg, en septembre 1997, ont montré que ces deux sujets menaient le SPD à la catastrophe: les thèmes sécuritaires sont réservés à la CDU, et, si l'électeur allemand, aujourd'hui, a toujours aussi peur de l'euro, on ne remet pas en question un fait accompli. Le seul propos porteur de Schröder est ambivalent: à son initiative, le Land de Basse-Saxe - déjà actionnaire de Volkswagen, mais lourdement endetté - vient de racheter l'entreprise sidérurgique Preussag AG, que convoitait l'entreprise autrichienne Voest Alpine. «J'ai ainsi préservé 12 000 emplois menacés un jour ou l'autre par la mondialisation», jure-t-il. Peut-être. Mais, objectent ses adversaires, que fait-il de son libéralisme modèle Tony Blair, face à des étrangers aussi peu exotiques que les Autrichiens?\nLa nouvelle donne de Schröder s'appelle aussi Oskar Lafontaine. Le ministre-président de Sarre a déjà perdu des élections contre le chancelier Kohl. Il a été blessé par une déséquilibrée pendant une campagne électorale et a été donné pour politiquement mort. Le voici qui ressuscite. En décembre 1997, lors du congrès SPD à Hanovre, les délégués lui ont fait une véritable ovation. Sa force: c'est un tribun redoutable (même si le SPD cache après coup ses discours, de crainte que, à tête reposée, leur vide n'apparaisse trop flagrant). Il a restructuré le parti, qui lui est totalement acquis. De plus, l'élection de Lionel Jospin, en France, et les sondages, qui donnent le SPD obstinément gagnant, lui ont remis en tête l'idée que le socialisme traditionnel avait encore sa chance et que son heure était peut-être venue. Le pari est dangereux: s'il impose sa candidature, alors que Schröder est donné vainqueur dans les sondages, personne ne lui pardonnera une défaite. Mais les accords de non-agression avec Schröder, à l'heure actuelle, paraissent caducs. «Si Schröder réussit le même score qu'en 1990, le débat entre Lafontaine et lui est cornélien (toi ou moi). A 45%, il devient épique (chacun pour soi). A 46%, c'est carrément le western: le premier qui tire a gagné. Le duel aura forcément lieu au soir du 1er mars», analyse Daniel Cohn-Bendit.\nOskar Lafontaine a un allié objectif, Helmut Kohl, qui, en bon puncheur, sent en lui un adversaire à sa mesure: Schröder peut prendre des voix à la CDU, pas Lafontaine, qui grappillerait plutôt chez les Verts. Du coup, le chancelier a tenu neuf meetings en Basse-Saxe pendant le mois de février. En pratique, pour écraser Schröder. En théorie, bien sûr, pour soutenir le candidat CDU local, Christian Wulff, brillant avocat de 38 ans. L'affaire se complique là aussi, car Wulff fait partie des jungen Wilden (l'équivalent de «jeunes loups» en français) qui, depuis l'an dernier, fustigent publiquement l'immobilisme du gouvernement et, donc, du chancelier. La tactique de Kohl est également dangereuse: tout recul du candidat Wulff lui sera maintenant directement imputé. Aussi, quand le chancelier débarque en hélicoptère dans la petite ville de Braunschweig, la CDU locale fait les choses en grand: la salle des congrès est pleine à craquer de militants chrétiens-démocrates prêts à faire des ovations debout à la moindre envolée. Le chancelier a l'air fatigué, il réussit à bâiller au milieu de ses propres phrases. Mais il peut tenir un discours de une heure et demie et repérer au premier coup d'oeil, comme à son ordinaire, le coin des contradicteurs pour les épingler d'une boutade. Le problème est qu'il dérape vite: il est venu en hélicoptère et «a survolé avec émotion les frontières de la ?Zone?» (l'ancienne RDA). Le voici parti sur les bienfaits de la réunification, oubliant qu'aujourd'hui, pour la majorité des Allemands de l'Ouest, l'ex-RDA est un boulet à traîner. Une phrase encore pour ses «tantes qui en 1945 n'ont pas pu trouver de mari, car les hommes étaient morts à la guerre», et sur sa «ville natale dévastée, alors que maintenant l'Europe est en paix». Plus quelques conseils de grand-père: «Il ne faut pas penser uniquement aux vacances, mais aussi à travailler.»\nTout cela est bel et bon, mais ni très neuf ni très motivant. Ce qui explique que nombre d'élus CDU regrettent - en privé - de ne pas avoir déjà blackboulé leur chancelier et éclaire l'insolence de Tobias Zinc, chef des Jeunes Chrétiens-Démocrates de Stuttgart, qui se permet de dire publiquement: «Le chancelier est sénile.» Un crime de lèse-majesté impensable auparavant.\n«Mes adversaires gagnent les sondages. Moi, je gagne les élections», a encore répété le chancelier. A Oldenburg comme à Braunschweig, autour des bières d'après-meeting, les militants CDU et SPD n'avaient qu'un sujet de conversation: comment gouverner après Kohl?", "url": "https://www.lexpress.fr/informations/rivaux-pour-affronter-kohl_627617.html"}, {"title": "Comment le monde nous juge", "text": "ÉTATS-UNIS\nRéinventez-vous un rêve\nStephen Kaplan est professeur de civilisation française à Cornell University.\n«La France traverse une crise identitaire sans précédent depuis l'après-guerre. Cette déprime tient sûrement à la fin des certitudes des Trente Glorieuses, mais aussi à ce sentiment que la culture française n'exerce plus la même influence, n'offre plus la même densité créative qu'auparavant. Il faut que les Français se réinventent un rêve en réconciliant deux idées qui, chez eux, sont antagonistes: d'un côté, la République toute-puissante, qui exprime la prééminence du génie collectif; de l'autre, la ?démocratie?, la responsabilité individuelle, qui fonde le rêve américain. Mettez un bémol à vos splendides et stériles joutes rhétoriques droite-gauche, qui opposent protection sociale et individu. Votre Sécurité sociale est formidable, précieuse, mais on n'entre pas dans le XXIe siècle avec un patronat et un Parlement issus pour moitié de la fonction publique, avec des universités certes républicaines et gratuites, mais dépourvues de bibliothèque, bondées et parfois médiocres. La République doit admettre qu'elle n'est plus une solution totale. Elle doit accepter l'émergence des individualités, des communautés culturelles, rompre avec le parisianisme condescendant, tolérer l'audace et l'entreprise, mais aussi demander des comptes à ses élites capitalistes.»\nPropos recueillis à New York par Philippe Coste\nPORTUGAL\nFrance, synonyme de liberté\nMario Soares, 73 ans, président du Portugal entre 1986 et 1996, surnommé le «père de la nation portugaise».\n«Après mes ennuis, sous la dictature de Salazar, c'est la France qui m'a accueilli lors de mon exil, en 1970. A cette époque, je n'étais pour les autorités de mon pays qu'une sorte de paria. Or ici, en France, j'ai même pu enseigner à la Sorbonne. J'ai également participé à la politique française lors du congrès d'Epinay, en 1972, aux côtés de mon ami François Mitterrand. En somme, la France, pour moi, est synonyme de liberté. C'est une terre d'accueil. Bien sûr, il y a une montée de la xénophobie, si l'on en juge par les scores du Front national. Il est vrai qu'au Portugal il n'y a rien de comparable, grâce à Dieu, au FN. Reste que cette xénophobie n'est pas le fait de tous les Français, mais d'une minorité. Certes, à Paris, il y a parfois une intolérance envers les étrangers. Ainsi, je trouve quelquefois les chauffeurs de taxi parisiens très agres- sifs, voire mal élevés. C'est un comportement qu'on ne voit guère dans d'autres pays. En Allemagne et en Suède, ils sont très aimables. C'est peut-être parce que, faute d'avoir suffisamment voyagé, ces personnes s'imaginent que la France est encore le centre du monde. Cette attitude nombriliste ne m'affecte pas personnellement, car j'ai toujours eu la chance de côtoyer des Français très ouverts, très cultivés. Mais je dois reconnaître qu'un certain nombre de mes compatriotes me disent périodiquement qu'ils trouvent les Français arrogants, qu'à chaque fois qu'on leur demande un renseignement dans la rue à Paris la plupart répondent: ?Débrouillez-vous! ?»\nPropos recueillis par Alain Louyot\nJAPON\nInternet et votre Minitel\nPionnier du multimédia au Japon, Kazuhiko Nishi, 42 ans, est le président d'ASCII Corporation, un groupe industriel spécialisé dans l'édition de logiciels et de jeux vidéo, et dans la publication de revues sur le multimédia.\n«Les Français ont un rapport à l'argent qui ressemble à celui des Japonais. Il n'y a pas que le profit qui compte, il s'agit aussi souvent de sauver la face. Or, si on veut gagner de l'argent, il faut n'avoir que ça en tête. Dans le cas du Minitel, par exemple, les Français ont d'abord cherché à sauver la face. C'était un produit très avancé, mais il s'est effacé devant Internet. Et les Français n'ont pas voulu admettre qu'ils avaient perdu. Les Américains, eux, ont la capacité de se concentrer sur le seul profit. C'est sans doute pourquoi il est plus agréable pour moi de travailler avec les Français qu'avec les Américains. La France peut apporter beaucoup dans le domaine du multimédia. La seule chose qui compte pour les Américains avec Internet, c'est de faire de l'argent. Or Internet peut aussi devenir un fantastique médium culturel. Et dans ce domaine je pense que seuls les Français peuvent montrer l'exemple. S'ils ne le font pas, le réseau n'aura d'autre fonction que celle de faire vendre et acheter. Je suis sûr que la France, où presque tous les foyers sont équipés d'un Minitel, va jouer un rôle essentiel pour qu'Internet devienne un facteur d'échanges culturels. J'espère que je participerai à cette initiative.»\nPropos recueillis à Tokyo par Brice Pedroletti\nALLEMAGNE\nVous et votre Etat-nation\nDéputé CDU, Karl Lamers est président de la commission des Affaires étrangères au Bundestag et européen passionné.\n«Chaque fois que je suis en France, je suis impressionné par la magnificence de l'Etat-nation, avec le sentiment d'être passé dans un autre monde. Ce système, centralisé, hiérarchisé, est comme une oeuvre d'art: parfaite, donc difficile à modifier. En Allemagne, l'écrasement total - militaire, matériel et moral - de 1945 nous a projetés dans l'avenir. L'Italie, qui avait peur de rater le train européen, s'est transformée avec souplesse. En France, le poids de l'Histoire (vous célébrez Clovis!), l'orgueil du passé (même revisité: la grandeur de Chirac est d'avoir reconnu la responsabilité de la France dans l'extermination des juifs) vous permettent une politique étrangère ambitieuse, ce que j'envie quelquefois. Mais vous n'admettez pas l'idée que l'Etat-nation soit détrôné. Vous fabriquez des énarques, pas des entrepreneurs. Face à la mondialisation, vous insultez les ?gnomes de Zurich? et la ?pensée unique?, un terme qui n'a pas de traduction en allemand. Vous avez deux fois plus de fonctionnaires que l'Allemagne. Et Martine Aubry veut créer des emplois dans la fonction publique! Les Néerlandais sont arrivés aux 35 heures. Mais par un consensus, après discussion. Pas sur l'ordre du Grand Mufti. Philippe Séguin prétend maîtriser la mondialisation. Je préfère l'idée de m'y adapter. En France, l'Etat continue à promettre de tout résoudre, ce qu'il ne peut pas faire. Du coup, à chaque élection, vous changez de gouvernement.»\nPropos recueillis à Bonn par Michèle Georges\nÉGYPTE\nMitterrand nous avait compris\nGamal al-Ghitany, 53 ans, a passé toute son enfance dans le quartier populaire de Gamalya, au Caire. Rédacteur en chef d'Al-Akhbar al-adab (Les Nouvelles littéraires), il est aussi l'auteur d'une cinquantaine de romans, essais, nouvelles, dont plusieurs sont traduits en français.\n«Pour les intellectuels égyptiens, la France demeure une référence culturelle. Je ne suis pas francophone, mais le premier roman que j'ai lu était une traduction des Misérables, de Victor Hugo. J'ai découvert Kundera après qu'il eut été traduit à Paris. Tous les grands courants de pensée et les écrivains étrangers débarquent en Egypte via la France. Quand je vais à Paris, j'ai l'impression de me trouver dans une capitale arabe. La ville est pleine d'Arabes! La France est aussi le seul pays à disposer d'un instrument culturel comme l'Institut du monde arabe. Simplement, je souhaiterais une nouvelle étape dans les relations franco-égyptiennes. Il faut multiplier les traductions littéraires et les échanges audiovisuels. L'image de la France est excellente en Egypte et dans le monde arabe en général. Il y avait déjà un grand respect entre Nasser et de Gaulle, mais c'est Mitterrand qui a le mieux saisi la dimension culturelle de l'Egypte. Je suis allé aux différents endroits où Mitterrand a séjourné juste avant de mourir. Quand on contemple la première cataracte du Nil, à Assouan, on imagine que Dieu a choisi cet endroit pour faire naître le monde. Mitterrand avait compris l'Egypte, c'est une évidence. J'aimerais que l'Egypte continue de s'associer à la France pour combattre cette politique de mondialisation, pour que les peuples gardent leur manière de manger, de parler, de vivre. L'Egypte a trois dimensions: une arabe, une africaine et une méditerranéenne. De part et d'autre de la Méditerranée, il y a une entité arabe et une entité européenne qui doivent amplifier leurs relations pour contrer la mondialisation à l'américaine. Il faut bâtir des ponts entre nos deux cultures.»\nPropos recueillis au Caire par Patrick Angevin\nRUSSIE\nVotre socialisme chronique\nD'origine géorgienne, Yakha Bendoukidze est l'un des plus importants chefs d'entreprise de Russie. Pionnier de la privatisation, il préside aujourd'hui le conseil d'administration du géant de l'industrie lourde Uralmach.\n«La France est la patrie du socialisme, même si paradoxalement elle est le pays qui en a le moins souffert. En fait, je crois qu'en France le socialisme est une maladie chronique qui n'a jamais atteint sa phase aiguë, alors qu'en Russie la maladie a pris des formes si aiguës que beaucoup en sont morts. Et si les idées de Saint-Simon, qui ont fait tant de ravages chez nous, n'ont pas détruit la France, c'est peut-être à cause des maîtres fromagers, des viticulteurs et des cordons-bleus. A Churchill, qui soutenait devant lui qu'un peuple qui fabrique 200 variétés de fromage ne pouvait pas être vaincu, le général de Gaulle avait répondu qu'un tel peuple était également ingérable.»\nPropos recueillis à Moscou par Alla Chevelkina", "url": "https://www.lexpress.fr/informations/comment-le-monde-nous-juge_627612.html"}, {"title": "Mme Tout-le-Monde s'en va-t-en-guerre", "text": "Jeune, sans passé politique, Anna Bret est partie à la rencontre des électeurs. Un symbole du renouveau de la droite voulu par Charles Millon\nQuel culot! Anna Bret, une consultante de 36 ans, neuve en politique, a été propulsée tête de liste UDF-RPR pour les élections régionales dans l'Isère. Affaire Carignon oblige, Charles Millon a voulu, dans l'Isère plus qu'ailleurs, montrer sa volonté de rajeunir, de féminiser et d'ouvrir aux socioprofessionnels le conseil régional.\nUne réussite, pour certains; une provocation, pour d'autres. Les sénateurs Jean Faure (Force démocrate) et Charles Descours (RPR) font contre mauvaise fortune bon coeur, mais le sanguin Gérard Dezempte, conseiller général et maire RPR de Charvieu-Chavagneux, est entré en dissidence, en partant à la bagarre sous sa propre bannière. «Anna Bret a été parachutée à la tête de la liste parce que c'est une amie du président de région, frappe Dezempte. Millon crée autour de lui une cour, comme à Versailles.» Une guerre sans dentelle. Qui s'intensifie.\n«J'ai été verbalement assassinée plus de cinquante fois», soupire Anna Bret, blonde aux yeux noisette. Dans sa carrière professionnelle, elle a déjà dû se battre et prouver sa valeur plus souvent que ses concurrents mâles. Mais le bras de fer a été si rude, lors de la désignation de la tête de liste, qu'elle a pensé un instant jeter l'éponge.\nQuelle mouche a donc piqué cette jeune femme à qui tout réussit? Mariée depuis quinze ans à un avocat grenoblois de 41 ans, cette catholique pratiquante a réalisé son rêve: une famille de quatre enfants (Louis, 11 ans; Grégoire, 9 ans; Hugues, 5 ans; Victoire, 3 ans). Fille d'un professeur d'anglais de Thonon-les-Bains, diplômée en droit international privé, elle a embrassé avec succès la carrière de juriste d'entreprise il y a quinze ans, chez Merlin Gerin et Kis, avant de devenir directrice du service export de Pomagalski, le constructeur de remontées mécaniques.\n«Lorsque Charles Millon m'a demandé: ?Est-ce que je peux compter sur toi? ?, raconte Anna Bret, j'ai répondu oui sans hésiter.» Ils sont amis depuis près de vingt ans. A l'époque, elle était étudiante à Lyon. Elle fréquentait le cercle Charles-Péguy, un club de réflexion et de formation politique, dont Charles Millon fut l'un des fondateurs. «J'ai une admiration sans bornes pour lui; entre nous, il y a une totale confiance.» Et son idole le lui rend bien: «Anna peut prendre des responsabilités et des décisions. Elle sait ce qu'elle veut», soutient Charles Millon.\nPas de doute, Anna Bret débarque telle une extraterrestre: elle n'a jamais eu de mandat local et ne préside pas d'association. Elle est allergique aux partis, mais pas aux débats politiques, où, en privé, elle exprime sans réserve ses opinions libérales. «J'ai toujours voté à droite, jamais Le Pen ou Villiers.» Elle connaît déjà le suffrage universel, puisqu'elle est élue juge au tribunal de commerce.\nCelle que ses détracteurs appellent méchamment «la créature de Millon» saura-t-elle surmonter son handicap de notoriété? Petite par la taille - 1,61 mètre - elle jouit d'une grande détermination. Avec un créneau simple et efficace: «Je suis proche des électeurs, car j'ai les soucis de Mme Tout-le-Monde, explique- t-elle sérieusement, de sa voix un peu pincée. Et je peux mettre en oeuvre une action régionale d'aide à l'exportation pour les entreprises et la coopération économique.» Anna Bret veut faire bénéficier la région de ses contacts en Chine, en Corée, au Japon, en Australie, en Nouvelle-Zélande ou en Amérique du Sud.\nComme dirigeante ou consultante d'entreprise, Anna Bret a toujours gagné. Mais séduire des dizaines de milliers d'électeurs est autrement plus délicat, surtout en quelques semaines. On saura le 15 mars si le parrainage de Charles Millon suffit pour assurer la victoire d'une nouvelle tête politique dans l'Isère.", "url": "https://www.lexpress.fr/informations/mme-tout-le-monde-s-en-va-t-en-guerre_627605.html"}, {"title": "Les \"alliés\" communistes", "text": "Par son abstention, depuis six ans, le PC a sauvé le budget de la droite. Explication.\nC'est un cas unique en France. Chaque année depuis 1992, les 6 conseillers régionaux communistes s'abstiennent pour permettre au RPR Jacques Valade de faire passer ses budgets régionaux. En effet, celui-ci n'a jamais bénéficié d'une majorité absolue. Les 32 RPR-UDF plus les 10 chasseurs ne totalisent que 42 sièges sur 85, soit un de moins que le seuil fatidique, fixé à 43.\nDès lors, l'appoint est venu d'où on ne l'attendait pas: du PCF. «En décembre 1997, j'ai eu très peur, raconte aujourd'hui Jacques Valade dans un grand rire. Le PCF était au gouvernement, je me disais qu'ils allaient me lâcher. Eh bien non, ils se sont abstenus comme d'habitude.» André Goustat, vice-président de la région, leader des chasseurs en Aquitaine, renchérit: «Tout au long de cette mandature, les communistes ont été des partenaires très loyaux.»\nPierre Augey, 52 ans, maire communiste de Fargues-sur-Langon, petit village du Sauternais, en Gironde, conseiller sortant et chef de file de l'actuelle campagne du PCF, fait semblant de ne pas comprendre l'étonnement général. «Le programme de rénovation des lycées de Jacques Valade atteignait 53% du budget, ce qui correspond aux attentes de la jeunesse, explique-t-il. Nous n'allions pas prendre la responsabilité de tout arrêter en votant contre.» Il ajoute, à l'intention des socialistes, qui se sont toujours opposés aux budgets du RPR: «Ils ont pris des risques. Les sectaires ne sont pas toujours ceux qu'on croit.»\nUn tel comportement suscite un réel malaise à gauche. Il explique en partie les divisions actuelles du PC et du PS, incapables de se présenter unis devant les électeurs. «Les communistes aquitains sont demeurés très staliniens, conclut un responsa- ble socialiste régional. La rénovation de Robert Hue n'est pas venue jusqu'ici.»", "url": "https://www.lexpress.fr/informations/les-allies-communistes_627600.html"}, {"title": "La région promise à la gauche", "text": "Malgré ses divisions, la majorité nationale devrait l'emporter. Mais la droite défend son bilan\nJacques Valade en est sûr: en septembre prochain, il sera réélu sénateur RPR de la Gironde. «Je ne l'ai pas encore dit publiquement, confie-t-il, mais j'ai décidé de me représenter.» En revanche, son avenir de président de la région fonction qu'il occupe depuis 1992, paraît plus incertain.\nEn juin 1997, lors des élections législatives anticipées, la droite a chancelé. Forte de 23 sortants sur 27, elle ne compte plus désormais que 5 députés aquitains, parmi lesquels Alain Juppé à Bordeaux. La gauche, elle, est passée de 4 élus à 22, dont 19 pour les seuls socialistes. D'où leur optimisme pour le scrutin régional du 15 mars. «Aucune élection n'est gagnée d'avance, explique Alain Rousset, 47 ans, maire PS de Pessac (Gironde), candidat désigné par son camp pour la présidence. Mais les Aquitains manifestent un désir de changement.»\nDans ce climat difficile, les atouts de Jacques Valade ne sont pas nombreux. «Il a un excellent bilan», affirme Jean-Claude Paris, l'un des leaders régionaux de l'UDF. La politique suivie en matière de formation et d'éducation en constitue le point fort. En 1997, 1,6 milliard de francs - sur un budget total de 3,4 milliards, soit près de 50% - a été investi dans ce secteur. «Au total, rapporte l'un des collaborateurs du président de la région, 122 lycées ont été construits ou rénovés depuis 1992.»\nL'inventaire est moins probant en matière d'infrastructures. Le TGV-comme les projets autoroutiers vers Pau ou l'Espagne demeurent bloqués. «C'est la faute de l'actuel gouvernement», assure Jacques Valade. «Ce résultat montre la faiblesse de l'équipe sortante», répond Alain Rousset (voir les entretiens pages suivantes).\nA cela s'ajoutent des appuis politiques fragiles. Les relations avec Alain Juppé, député maire RPR de Bordeaux, demeurent peu chaleureuses. Même froideur avec les 10 élus de Chasse, pêche, nature, traditions, qui, malgré leurs deux vice-présidences, ne veulent pas être confondus avec la majorité sortante. «Nous ne sommes ni de gauche ni de droite, jure André Goustat, leur leader. Valade est tout autant notre ennemi que les socialistes.» Enfin, le maintien prévisible du Front national (8 élus dans le conseil sortant) achève d'affaiblir la droite aquitaine.\nHeureusement pour le suspense, la gauche a aussi ses points faibles. Condamné dans l'affaire Urba, Henri Emmanuelli, l'homme fort du PS dans la région, a dû se retirer après la confirmation de son inéligibilité par la Cour de cassation. «C'est un handicap pour nous», résume Noël Mamère, tête de liste des écologistes en Gironde. Désigné à la fin de janvier candidat à la présidence, Alain Rousset reste peu connu des électeurs. Jeune élu municipal, il jouit d'une bonne réputation de gestionnaire, mais manque d'expérience pour la fonction. En outre, les divisions persistantes de la gauche altèrent sa crédibilité. Dans trois départements sur cinq (Pyrénées- Atlantiques, Landes, Gironde), PS et PC présentent des candidatures séparées. Les Verts font de même, en Gironde notamment. «Le PS nous offrait deux places éligibles alors que nous pouvons avoir cinq élus», explique Noël Mamère.\nMalgré tout, la gauche est favorite. «Si la droite conserve l'Aquitaine, cela voudra dire qu'elle gagne partout en France», confie un responsable socialiste. Un scénario qu'à ce jour personne n'imagine. Pas même la droite...\n>Aquitaine:\n5 départements Dordogne, Gironde, Landes, Lot-et-Garonne, Pyrénées-Atlantiques 41 300 km2 soit 7,5% du territoire national 2 891 000 habitants, dont 30% de moins de 25 ans (32,8% en France) 4,3% du PIB national 82 800 F de revenu disponible brut par ménage (84 600 F pour la France) 13,4% de chômeurs (la cinquième région la plus touchée), dont 21,88% des moins de 25 ans.", "url": "https://www.lexpress.fr/informations/la-region-promise-a-la-gauche_627597.html"}, {"title": "De l'art d'attirer les patrons étrangers", "text": "Deuxième pays européen pour les emplois venus d'ailleurs, la France doit simplifier un système qui décourage encore trop d'investisseurs potentiels. Dominique Voynet y travaille\nNord-Pas-de-Calais, Ile-de- France, Alsace: tel est le trio de tête des régions ayant créé l'an dernier le plus d'emplois liés à des implantations étrangères. Qu'on y ajoute leurs suivants immédiats - Rhône-Alpes et Lorraine - et c'est plus de la moitié des 24 212 nouveaux actifs de ce type recensés aujourd'hui par la Datar (Délégation à l'aménagement du territoire et à l'action régionale) qui s'affichent. Une goutte d'eau dans l'océan du chômage, mais une poire pour la soif au vu de la concurrence acharnée et mondialisée qui sévit aujourd'hui. Car les emplois créés en France par des entreprises étrangères sont devenus un secteur stratégique: les honneurs rendus le mois dernier au président de Toyota, Soichiro Toyoda, du sommet de l'Etat au moindre élu local du Hainaut, où la firme japonaise va construire une usine, le démontrent. Et Dominique Voynet, ministre de l'Aménagement du territoire, entend s'occuper dès aujourd'hui de ce dossier.\nBien qu'en progression de 6% par rapport à 1996, le millésime 1997 de ces emplois particuliers est honorable, sans plus. En effet, si, depuis cinq ans, leur nombre va croissant, celui des montants investis en France par l'étranger fait plutôt du surplace: 21,8 milliards en 1997, pour 23 en 1996. C'est là un signe d'essoufflement, en dépit de l'arrivée de poids lourds comme Toyota à Onnaing-Valenciennes (Nord). Même si Siemens établit son centre de recherche à Sophia-Antipolis (Alpes-Maritimes) ou si Canon étend son unité de Liffré (Ille-et-Vilaine), ce désamour est inquiétant.\nAgacement devant une fiscalité jugée trop mouvante et qui compromet la rentabilité à long terme des capitaux investis, méfiance devant les 35 heures: nombre de groupes étrangers ont du mal à décrypter les règles du jeu hexagonal, ce qui aide les autres pays d'Europe à rabattre l'investisseur sur leurs terres...\n«Il ne faut pas perdre de vue nos atouts, qui sont l'excellence de la France dans le domaine des hautes technologies et notre positionnement géographique par rapport à d'autres pays», fait-on valoir chez Invest in France, le réseau de prospection de la Datar à l'étranger. Et de rappeler la deuxième place de la France (derrière la Grande-Bretagne) dans l'enquête publiée par le cabinet Ernst & Young sur «l'attractivité du Vieux Continent». Un satisfecit qui n'exclut pas les remises en question, ou en ordre.\nDominique Voynet et Jean-Louis Guigou, délégué de la Datar, suggèrent un redéploiement. L'objectif est la constitution d'une agence nationale de prospection et d'accueil pour mieux vendre la France au long cours. Ce qui revient à critiquer le système actuel, où, sous la bannière de ses 18 bureaux internationaux, la Datar voit s'affairer une multitude d'intervenants. «Simple nécessité d'optimiser le dispositif», répond diplomatiquement le ministère. Mais il y a des années déjà que l'on envisage de réunir les compétences de la Datar-Invest in France, celles de la Délégation aux investissements internationaux, pilotée à Bercy par Jean-Daniel Tordjman, celles de la Direction des relations économiques extérieures (sise aussi à Bercy) et celles du Quai d'Orsay! Une réforme inaboutie jusqu'à présent. En soulignant la nécessité de simplifier ce dispositif, Dominique Voynet a beau jeu de rappeler que «sept niveaux de décisions publiques», c'est trop.\nVaste chantier, comme celui qui tente depuis cinq ans de fédérer les initiatives des collectivités locales en faveur des implantations étrangères: agences de développement économiques des conseils généraux, cellules de prospection des conseils régionaux, chambres de commerce et d'industrie. «Il y a encore quelques francs-tireurs», reconnaît un spécialiste du problème, qui voit de temps à autre remonter à lui des dossiers «abracadabrants, mal ficelés». Et qui, bien sûr, échouent. Certains investisseurs potentiels se plaignent même de harcèlement! «Trop d'intervenants représentent l'Ile-de-France, faisait récemment valoir Jean Lavigne, président de Motorola France, lors d'un forum de Paris-Ile-de-France capitale économique. S'il n'existait qu'un guichet, la situation serait certainement beaucoup plus simple à appréhender et le chemin parfois moins tortueux!»\nPour améliorer la cohérence, Dominique Voynet envisage de développer avec les collectivités une «logique participative», afin de prospecter plus efficacement et d'assurer, de concert avec la Datar, un meilleur suivi dans le temps des implantations. Reste à convaincre les intéressées, ces collectivités qui dépensent des sommes rondelettes en missions, en bureaux de représentation, en plaquettes et en jumelages aux retombées souvent hasardeuses. Accepteront-elles de jouer le jeu?\nEchaudé par la création avortée, dans l'Est, d'un organisme regroupant l'Alsace, la Lorraine, la Bourgogne et la Franche-Comté, François Grosdidier, vice-président du conseil régional de Lorraine, se veut vigilant. Il n'est pas le seul. L'an dernier, Olivier Guichard, président sortant de la région Pays de la Loire, tempêtait contre les incohérences de la Datar, qu'il a pourtant lui-même mise sur les rails, en 1963. Deux villes de sa région, Nantes et Le Mans, avaient beau être classées zones prioritaires pour obtenir une «PAT» - prime d'aménagement du territoire - ce fut la région Centre, avec Tours, qui la décrocha, ainsi que l'installation, dans la foulée, d'une filiale de la Bank of Scotland. Comme si ce choix ne dépendait pas des priorités d'aménagement du territoire.\nEn présentant le palmarès 1997 des implantations étrangères (voir la carte) et ses propres orientations, Dominique Voynet poursuit une démonstration menée quinze jours plus tôt sur le terrain, lors de l'inauguration au Rousset, près de Marseille, de l'extension de l'usine Atmel, un fabricant américain de semi-conducteurs. La ministre y rappela que de tels investissements, éligibles à la PAT, doivent profiter aux terroirs confrontés à des problèmes d'emploi et de reconversion industrielle. Dans le bilan de la Datar, 25% des emplois créés par des firmes étrangères bénéficient du soutien de la PAT, c'est-à-dire qu'ils sont en partie financés par les contribuables. Mais le montant de ces primes est compensé par les impôts versés et la valeur ajoutée créée dans les usines installées.\nEnfin, s'il se confirme, le discours ministériel prendra une autre signification. Alors que les spécialistes de l'aménagement du territoire se plaignent toujours qu'en période de chômage les gouvernements soient moins préoccupés par la distribution géographique de l'emploi que par son niveau global, la ministre prouverait qu'elle est sensible à l'un comme à l'autre.", "url": "https://www.lexpress.fr/informations/de-l-art-d-attirer-les-patrons-etrangers_627592.html"}, {"title": "Condamnés par une science balbutiante", "text": "Sans la rencontre récente entre la science et la justice, Kirk Bloodsworth, Rolando Cruz et Alejandro Hernandez seraient morts. Exécutés. Ces trois Américains doivent, en effet, à l'étude de leur ADN d'avoir été reconnus innocents des viols et des meurtres qui leur étaient reprochés. Après avoir passé, tout de même, de neuf à onze années en prison.\nLeur aventure judiciaire, comme celle de 25 autres détenus, fait aujourd'hui figure de démonstration: les témoignages visuels, les portraits-robots, les analyses de cheveux, de sang, de sperme qui les ont fait condamner n'étaient pas fiables.\nL'étude de ces 28 cas figure dans un rapport officiel du National Institute of Justice de 1996, long de 118 pages et intitulé Condamnés par les tribunaux, disculpés par la science, qu'a préfacé la ministre de la Justice, Janet Reno.\nTous les hommes mis en cause ont été condamnés pour des agressions sexuelles, suivies pour six d'entre elles de meurtres de femmes, d'adolescentes ou de fillettes. Quatre de ces détenus avaient écopé la perpétuité. Beaucoup avaient fait appel plusieurs fois de leur condamnation, sans succès. Or la plupart ont été mis en cause au début des années 80, avant que la technique de l'ADN soit connue. Dans plusieurs cas, les conclusions des analyses biologiques de sang ou de sperme prélevés sur les victimes ou sur leurs vêtements relevaient plus de déductions hasardeuses que de preuves scientifiques indiscutables. En Californie, par exemple, Mark Diaz Bravo est accusé, en 1990, d'avoir violé une patiente de l'hôpital psychiatrique qui l'emploie. Une tache de sang retrouvée sur une couverture appartient à un groupe sanguin dont seule 3% de la population est porteuse. C'est aussi le groupe de Bravo. Il est condamné à huit ans de prison. Trois ans plus tard, avec le test ADN, on s'aperçoit que le sang de la pièce à conviction et le sien ne correspondent pas. En Virginie-Occidentale, William O'Dell Harris est accusé, lui, d'avoir violé une infirmière. Il est condamné à une peine de dix à vingt ans de prison. Son sperme porte les mêmes marqueurs génétiques rares (5,9% de la population) que celui prélevé sur la victime. Libéré après sept années de prison, il est définitivement innocenté en 1995 grâce au dépistage ADN.\n«Depuis 1989, dans près de 25% des cas d'agression sexuelle, [...] le premier suspect a été éliminé à la suite de tests ADN», constatent Peter Neufeld et Barry Scheck, deux universitaires qui ont participé au rapport. Celui-ci constitue «un défi pour les communautés scientifique et judiciaire», dit Janet Reno.", "url": "https://www.lexpress.fr/informations/condamnes-par-une-science-balbutiante_627585.html"}, {"title": "Pages Rouges - Monde", "text": "Les jeunes Espagnols (photo) qui refusent d'effectuer leur service militaire ou social n'iront plus en prison. A quatre ans de la disparition du service militaire, la Chambre des députés a voté la suppression des peines d'emprisonnement pour les insoumis. L'insoumission restant un délit, l'interdiction d'accès aux emplois et aux bourses de la fonction publique pendant quatre à six ans est toutefois maintenue.\nDans la lutte contre les islamistes armés de la Jamaa islamiya, le ministre égyptien de l'Intérieur, Habib al-Adli, espère beaucoup de la visite de quatre jours que vient d'effectuer au Caire son homologue pakistanais, Shaudry Shujat. L'Egypte du président Moubarak souhaite que le Pakistan accentue la pression sur les chefs militaires de la Jamaa, réfugiés depuis 1993 près de la frontière pakistano-afghane, et coupe notamment leurs communications avec la ville de Peshawar.\nLa prise de position, dans plusieurs journaux européens, de l'écrivain américain Tom Clancy, auteur à succès de «techno-thrillers», contre des frappes militaires sur l'Etat irakien, refléterait les critiques de l'armée de l'air américaine, dont on le dit proche. D'autant que l'opération envisagée par le Pentagone devait être, pour l'essentiel, réalisée par la marine...\nEchange de propos acides jeudi 19, à Paris, entre le président turc, Süleyman Demirel (photo), et l'ambassadeur de Syrie en France: Demirel ayant évoqué, dans une allocution devant l'Ifri (Institut français des relations internationales), le soutien de la Syrie au «terrorisme», l'ambassadeur syrien lui a - «Avec tout le respect que je vous dois» - opposé un démenti. Le chef de l'Etat turc a alors rappelé au «distingué ambassadeur» de ce «pays frère» que le chef du PKK, la guérilla des Kurdes de Turquie, résidait en Syrie et qu'il tenait son numéro de téléphone à sa disposition...\nBruxelles s'inquiète d'une initiative de l'administration américaine, qui a diffusé sur Internet un document concernant la gestion internationale du Web. Washington n'a laissé que trente jours aux «parties intéressées» pour répondre à cette consultation d'un genre particulier. La Commission européenne s'est saisie de l'affaire, craignant que les Etats membres de l'Union ne réagissent en ordre dispersé.\nJiang Zemin, le président chinois, a rendu visite à deux reprises, le mois dernier, à l'un de ses plus redoutables ennemis, Qiao Shi - ancien chef de la police et des services de sécurité - qu'il a destitué du bureau politique en septembre 1997 et qui doit quitter la présidence de l'Assemblée nationale au début de mars. Objectif: amadouer cet adversaire trop influent, soutenu par les réformistes. Jiang veut remplacer Qiao Shi à la tête du Parlement par le Premier ministre, Li Peng, mais cette initiative rencontre une forte opposition.\nAlina Fernandez Revuelta (photo), la fille «rebelle» de Fidel Castro, exilée aux Etats-Unis depuis 1993, a demandé l'asile politique en Espagne. La requête, dont les motifs n'ont pas été divulgués, a toutefois peu de chances d'aboutir: Alina, qui dispose de la carte verte américaine et ne fait l'objet d'aucune persécution dans son pays d'origine, ne remplit pas les conditions exigées par la loi espagnole pour obtenir le statut de réfugié.\nArnaque à Hongkong: sous la couverture d'une agence de voyages, Jumbo Holidays, trois jeunes voyous proposaient aux demandeurs d'emploi de jouer les gigolos auprès des femmes touristes dans l'ex-colonie. En échange d'un droit d'entrée d'environ 4 000 francs, le trio se chargeait d'arranger les rendez-vous et promettait aux candidats environ 7 000 francs pour chaque passe. N'ayant plus aucune nouvelle de l'agence qu'ils avaient payée, plusieurs d'entre eux ont porté plainte auprès de la commission anticorruption.\nQuelque 40 000 Cambodgiens devraient mourir des suites du sida d'ici à l'an 2000, d'après l'Organisation mondiale de la santé. Si les tendances actuelles se confirment, un demi-million de personnes seront affectées par le VIH en 2006, selon le ministère cambodgien de la Planification.\nMoscou a de bonnes raisons de soutenir Bagdad, qui lui doit quelque 7 milliards de dollars - dette accumulée à l'époque soviétique. L'Irak, en guise de remboursement, aurait offert aux compagnies pétrolières russes des concessions à long terme pour l'exploitation des gisements de Rumaïla et de Qurna.", "url": "https://www.lexpress.fr/informations/pages-rouges-monde_627580.html"}, {"title": "Gastronomie: vin - Retour au doux", "text": "Robert Plageoles, travaillant avec son fils Bernard, s'est appliqué à redécouvrir les cépages ancestraux. Sur le domaine des Très Cantous et sur celui de Roucou Cantemerle, ils produisent des vins de cépage d'une grande personnalité, très originaux. Outre un vin de voile, notamment un mauzac nature et un vert, ils élaborent un mauzac roux aux goûts très fins et légers, d'une couleur jaune pâle, n'ayant pas l'aspect sirupeux des vins doux d'antan et très peu alcoolisé, nous réconciliant avec ces vins qu'on avait abandonnés aux vieilles demoiselles. Consommé à 7-8 degrés, en apéritif ou avec un foie gras, il est un vrai vin de plaisir.\nRobert et Bernard Plageoles, domaine des Très Cantous, 81140 Cahuzac-sur-Vère, 05-63-33-90-40; fax: 05-63-33-95-64. Mauzac roux 1997: 40 F.", "url": "https://www.lexpress.fr/informations/gastronomie-vin-retour-au-doux_627578.html"}, {"title": "Danse: Danse pour la vie", "text": "Patrick Dupond, Elisabeth Platel, Agnès Letestu, Monique Loudières, José Martinez et Manuel Legris, le Jeune Ballet Rosella Hightower de Cannes, la compagnie Rheda et les élèves de l'Académie internationale de la danse donnent tous ensemble un gala au profit de l'association Ensemble contre le sida, présidée par Line Renaud.\nCannes, 04-92-98-62-77. Le 27 février. De 100 à 500 F. Pau, 05-59-80-77-50. Le 2 mars. Paris (palais des Sports), 01-44-68- 44-68. Le 29 avril.", "url": "https://www.lexpress.fr/informations/danse-danse-pour-la-vie_627573.html"}, {"title": "Musique: Jazz - Banlieues bleues", "text": "15e édition de cette manifestation qui fait, cette année, la part belle aux cordes, notamment aux guitares, aux violons et aux contrebasses, et aux voyages les plus pimentés. Au programme des 36 soirées, très jazzy: 52 formations, dont John McLaughlin et Heart of Things (son nouveau groupe), le fascinant percussionniste indien Trilok Gurtu, Didier Lockwood, son violon et son trio, les tangos de Buenos Aires de la pétillante Amelita Baltar, Steve Turre et son sextette à cordes, Claude Barthélémy et ses délicieuses Chansons tombées du ciel, etc. Irrésistible.\nDans 16 villes de Seine-Saint-Denis. Du 27 février au 9 avril. Renseignements: 01-42-43-56-66.", "url": "https://www.lexpress.fr/informations/musique-jazz-banlieues-bleues_627566.html"}, {"title": "Musique: Opéra - Le Vaisseau fantôme", "text": "Le metteur en scène Francesca Zambello est devenue la chouchoute des théâtres lyriques français. A Paris, on a aimé son Billy Budd, de Britten, mais détesté sa Turandot, de Puccini. La voici à Bordeaux face au Vaisseau fantôme, de Wagner. Sebastian Lang-Lessing dirige deux grands chanteurs: Jean-Philippe Lafont (le Hollandais) et Susan Anthony (Senta).\nGrand Théâtre, Bordeaux, 05-56-48-58-54. Du 1er au 15 mars. De 110 à 330 F.", "url": "https://www.lexpress.fr/informations/musique-opera-le-vaisseau-fantome_627559.html"}, {"title": "Théâtre: Kathakali du Kerala", "text": "Dans le Kerala, Etat du sud de l'Inde, katha signifie «histoire» et kali, «jeu». Ce théâtre, à l'origine aristocratique, emprunte aux formes populaires et sacrées. Il puise dans les grandes épopées de l'hindouisme (Ramayana, Maha- bharata et Gita-Govinda) et donne vie à ces mythes par la danse, le geste, la musique, les masques et les maquillages. Dans le cadre du Festival de l'imaginaire, la Maison des cultures du monde a programmé L'Exécution de Dussassana, épisode du Mahabharata. Ne manquez pas, avant le spectacle, le maquillage des acteurs. Il constitue un formidable avant-goût d'un kathakali.\nMaison des cultures du monde, 75006 Paris, 01-45-44-41-42. Jusqu'au 4 mars. Maquillage et habillage des acteurs à 18 heures; le dimanche, à 14 h 30. 80 et 110 F.", "url": "https://www.lexpress.fr/informations/theatre-kathakali-du-kerala_627554.html"}, {"title": "Brèves Réussir: Guide - Tous les métiers de la montagne", "text": "Pisteur-secouriste alpin, artificier spécialiste en déclenchement d'avalanches, guide de haute montagne, moniteur de spéléologie, animateur socioculturel, mécanicien de remontées mécaniques, directeur de centre de vacances, sommelier, éleveur de chevaux, exploitant agricole, etc.: la deuxième édition du Guide des métiers de la montagne vient de paraître. Edité par le comité d'organisation du Festival international des métiers de la montagne et la mairie de Chambéry, ce guide très pratique présente, à travers 150 fiches, toutes les filières de formation (du CAP au DESS), ainsi que les sources d'information utiles sur chaque spécialité. A signaler, en tête du guide, un dossier très complet et très vivant sur les attraits et les contraintes de la saisonnalité de certains des métiers de la montagne (ceux liés au tourisme, notamment) et sur le développement de la pluriactivité.\nInformations: Guide des métiers de la montagne 1998-1999. Mairie de Chambéry (Savoie). Tél.: 04-79-60-21-01.\nAttraits et contraintes de la saisonnalité.", "url": "https://www.lexpress.fr/informations/breves-reussir-guide-tous-les-metiers-de-la-montagne_627547.html"}, {"title": "Cyber-reporter pour le Mondial", "text": "Une équipe de jeunes Isséens aura pour mission de créer une page quotidienne sur le site web municipal.\nLa ville d'Issy-les-Moulineaux (Hauts-de-Seine) se met à l'heure de la Coupe du monde de football. L'espace jeunes Anne-Frank, plate-forme multipartenariale dédiée à la recherche d'emploi pour les Isséens, associée à de nombreux partenaires (Wanadoo, Direction de l'action économique, comité du Stade de France), va proposer à 11 jeunes de moins de 25 ans et à 4 remplaçants (à l'image d'une équipe de foot) une expérience unique: devenir cyber-reporter durant le Mondial 98.\n«Issy est au coeur de cet événement, explique Bruno Jarry, directeur de l'espace jeunes, car le centre de presse et les grandes entreprises du sport et de la communication (Eurosport, L'Equipe, TDF) sont implantés dans notre ville. Nous nous devions d'associer les jeunes à cette manifestation.»\nDe janvier à juin, le cyber team, composé d'étudiants, de passionnés de foot, de chercheurs d'emploi ou d'animateurs, recevra donc une formation à la communication électronique (approche des techniques journalistiques et de la photo numérique, conception d'un site Internet, etc.). L'objectif: alimenter quotidiennement la page web consacrée au Mondial (www.issy. com), avec des reportages en entreprise, des comptes rendus de match ou des infos pratiques que ces apprentis journalistes auront collectées.\n«Une aventure qui leur permettra de participer à la vie sociale et économique de la ville tout en acquérant une véritable formation pour un métier d'avenir», conclut Bruno Jarry.", "url": "https://www.lexpress.fr/informations/cyber-reporter-pour-le-mondial_627542.html"}, {"title": "Darrieussecq se mouille", "text": "En 1996, elle emballait lecteurs et critiques avec Truismes. En 1998, avec Naissance des fantômes, roman d'absence et d'eau, elle scelle la deuxième pierre d'une vraie oeuvre\nExiste-t-il pour un jeune auteur une chose plus risquée que l'échec de son premier roman? Oui, son succès. Marie Darrieussecq, phénomène d'édition et révélation littéraire de l'année 1996, peut en témoigner. A 27 ans, cette normalienne, agrégée des lettres modernes, enseignante à la faculté de Lille, rencontre un triomphe brutal en publiant Truismes. L'histoire d'une esthéticienne qui se métamorphose en truie. Ecrit en un mois et demi, envoyé aux éditeurs par courrier, ce manuscrit d'une inconnue sort chez POL, qui le vend, avant même sa parution, dans onze pays. En quelques jours les critiques s'en emparent, les ventes s'envolent, pour atteindre - sans le levier d'aucun prix - la hauteur de celles d'un Goncourt, et une question chemine: «Avez-vous lu le Darrieussecq?»\nRescapée de ce tintamarre, Marie Darrieussecq vient d'apporter avec son deuxième roman, Naissance des fantômes, la preuve qu'elle n'est pas l'écrivain d'une saison, qu'elle n'est pas non plus empêtrée dans un succès qui la condamnerait à faire du Darrieussecq, comme d'autres, exemple au hasard, s'obligent à produire du Nothomb.\nNaissance des fantômes est un livre en creux, un livre qui se dérobe. Certainement plus périlleux à écrire que Truismes. L'anecdote tient en peu de mots: un soir, un homme descend de chez lui pour acheter le pain que sa femme a oublié. Il ne revient plus. «Développez...», dirait un énoncé de dissertation. Marie Darrieussecq, avec une force retenue et une écriture menaçante comme un ciel chargé, introduit alors le personnage essentiel: l'absence. Progressivement, elle immobilise le temps, donne du corps au vide en effaçant les traces d'une vie et gonfle la douleur jusqu'à ce qu'elle déborde comme le fleuve de son lit. L'eau est d'ailleurs, avec l'absence, l'autre présence engloutissante du livre. Marie Darrieussecq se révèle ici un écrivain de l'angoisse. Qualité qui la rend petite soeur d'écriture d'Emmanuel Carrère, prix Femina en 1995 avec La Classe de neige, également publié par POL. Naissance d'une famille.", "url": "https://www.lexpress.fr/informations/darrieussecq-se-mouille_627535.html"}, {"title": "Coeur d'Afrique", "text": "Le Camerounais Henri Dikongué a beau métisser sa musique, c'est toujours le continent noir et ses plaies qui font son répertoire. Il tourne en France.\nGuitare acoustique au côté, Henri Dikongué, Camerounais de la nébuleuse afro de Paris, est entré dans la musique sur la pointe des pieds. Il a inventé un univers musical infiniment séduisant: harmonies vocales légères, mélodies et arrangements coulants, équilibre entre ballades rêveuses et rythmes caoutchouc dansants empruntés aux Caraïbes, au jazz, au flamenco.\nWa, son premier album, déjà enthousiasmant, tribut à Fela Anikulapo Kuti, sort en 1995. «Que faut-il faire pour réveiller la conscience de tes enfants?» implore-t-il dans Africa, chanson manifeste pour une «douloureuse réalité après trente ans d'indépendance». Militant et rageur, ce transfuge de la fac de droit, qui se destinait, selon les exigences de son père, à un travail sérieux - «Pas celui de va-nu-pieds musicien!» - susurre des mots en douala taillés à la serpe, libère des musiques où la guitare se souvient encore largement de Camerounais tels Jean Bikoko («Aladin»), Francis Bebey, le doyen de toutes les excellences, satirique et groovy, ou cet oncle qui fut son premier maître et qui lui offrit à 5 ans une guitare pour enfants.\nA l'automne dernier, la voix gouleyante formée aux psalmodies des temples protestants, à l'intrépide tempo du makossa, du bikutsi et de l'assiko de son pays natal livre C'est la vie, un régal de rythmes asymétriques et imprévisibles. Le timbre est limpide, la guitare soyeuse, l'ironie toujours présente. Ndol'asu, la deuxième plage de ce disque très abouti, composée sur un poème d'Eboa Lotin, décédé récemment, est sa carte de visite «sonique»: un métissage d'ambiances flamenco, tzigane et raï, où la guitare de rumba andalouse (pas zaïroise) passe à l'envi le relais au violon oriental.\nPour C'est la vie, le doux Henri s'est entouré de Cathy Renoir (choriste de Ray Lema, de Paul Simon), d'Etienne M'Bappé (basse), du percussionniste Manuel Wandji, le rasta blond franco-camerounais complice de Dikongué depuis Besançon, sa première étape française, et producteur de ses albums. Aux riffs de ses excellents musiciens copains il a ajouté le piment de quelques invités: le pianiste antillais Alain Jean-Marie, le saxophoniste malgache Serge Rahoerson, le violoniste Nasser Beghdad.\nEn janvier, l'album était n° 1 du classement World Music Charts Europe. Un bel encouragement pour cet attachant troubadour de la «nouvelle vague» africaine, qui promet que son troisième album sera un autre coup de gueule. La cible? La religion et ses mentors de tout bord.\n>A écouter\nWa (CD 82903-2 Buda/Mélodie) et C'est la vie (CD 95688-2 Buda/Musidisc).\n>A voir\nMarseille (Le Poste à galène), le 26 février; Bordeaux (Le Thelonious), le 28; Paris (New Morning), 75010, les 5, 6 et 7 mars; Bruxelles (Le Botanique), le 10; Arles (Cargo de nuit), le 13; Istres (Café de l'usine), le 14.", "url": "https://www.lexpress.fr/informations/coeur-d-afrique_627530.html"}, {"title": "Godard à Hollywood", "text": "«Il faut être orgueilleux quand on fait du cinéma.» Prononcée dans Le Mépris, la phrase laisse entendre un soupçon d'interrogation, mais sa construction est résolument affirmative. En effet, il faut être orgueilleux. Et Le Mépris est le plus beau film du monde. Il paraît idiot de hisser un film au-dessus des autres, pourtant, au vu de la permanence du Mépris dans la botte des «meilleurs films», la statistique rejoint le goût. Et l'orgueil aussi. Son auteur se nomme Jean-Luc Godard.\nLe samedi 28 février, au Théâtre des Champs-Elysées, Jean-Luc Godard recevra des mains de Johnny Hallyday, son héros de Détective, un césar d'honneur. Il l'acceptera. On ne peut savoir quel discours il tiendra - on en espère beaucoup - devant ceux qu'il nomma naguère «les professionnels de la profession». On est content pour lui. Et un peu triste. Les césars, c'est une cérémonie micro-hollywoodienne, Sunset Boulevard en province, quoique, télévisuellement, elle soit moins ennuyeuse que les oscars.\nLe Mépris, il y a lurette que Godard l'a surnommé «mon film hollywoodien». Le voilà rattrapé par son ironie même. Godard hollywoodien? Si l'on prend l'adjectif dans son sens de «classique», c'est-à-dire d'avant la machine à fabriquer du n'importe quoi avec des flingues partout et du sang autour qui clone et congèle des scénarios touillés à la truelle, si on le prend dans son sens du temps où, là-bas, s'inventait, se réinventait, dans d'étranges conditions dictatoriales, il est vrai, ce damné cinéma, alors pourquoi pas?\nGodard est hollywoodien quand il achète pour trois francs six sous une robe à rayures à Prisunic mais fait tailler sur mesure, à prix d'or, les tee-shirts de Jean Seberg dans A bout de souffle. La banalité sert l'humain et le soin du détail, l'oeuvre. Hollywoodien, son talent à filmer les femmes. On n'y pense jamais, car la perfection est discrète, mais Jean-Luc Godard filme admirablement les femmes. Pas à la manière assez goinfre de Truffaut, plutôt du côté de Cukor, de Hitchcock. Avec retrait, avec un art qui magnifie le désir en le bridant et rehausse la beauté. Dans ses films, les femmes sont rarement à poil. Sauf dans Le Mépris, où Bardot devait être «utilisée», sur ordre de la production, obligation que Godard détourna en créant visuellement et par le dialogue («Et mes orteils, tu les aimes, mes orteils?») une véritable ouverture d'opéra, kyrie minutieux de tous les thèmes ravissants du corps de Bardot en 1963. Sauf dans Je vous salue Marie, aussi, où la splendeur du ventre de Myriem Roussel n'a d'égal qu'un lever de soleil sur un monde qu'il va laver du péché. Quand on pense que devant ces deux plans des catholiques ont pu râler!\nVieux pro, dès ses débuts, Godard soigne sa bande-son: le bruit d'une petite cuillère dans un café serré affûte, en les piratant, les répliques d'Une femme est une femme, et l'immense pavane de Georges Delerue dans une rue de Cinecittà livrée aux orties (Le Mépris) rend riquiqui les grands espaces orchestrés par Dimitri Tiomkin. Dans ses films, on manie le pistolet avec autant d'allant que là-bas (Vivre sa vie, Pierrot le fou, Les Carabiniers, Le Petit Soldat, Bande à part...). Les coups de flingue ont le claquement sec, abstrait - pudique - des films noirs, où ils ne sont qu'instruments de la partition musicale, pas sa tonitruante et tarantinante star. Le claquement de bois brisé des revolvers de La Dame de Shanghai, d'En quatrième vitesse, du Grand Sommeil. Avec, en plus, une cruelle modernité: au final d'A bout de souffle, c'est dans la colonne vertébrale que Belmondo reçoit la balle qui le tue au milieu d'un passage clouté. Ça fait très mal et c'est vraiment «dégueulasse». Avec un mot et un symbole de série B, JLG est du côté de la tragédie, genre préféré des «maudits» hollywoodiens, des Welles, des Stroheim. Des clochards de l'art; ce gosse de riches tourna A bout de souffle avec sa veste de tweed trouée aux coudes, comme le grand Erich termina Les Rapaces, dans la vallée de la Mort, à cheval, certes, mais engoncé dans des jodhpurs rapiécés aux genoux.\nDe Welles, Godard possède le côté outsider, hors compétition, celui dont on se dit: bon Dieu, mais bien sûr, il faut le récompenser - ce qui arriva, en 1952, à Othello, en clôture du Festival; à l'arraché. Orson dut partager la palme avec Deux Sous d'espoir, depuis longtemps oublié. JLG ne fut invité à Cannes que sur le tard. Il a un grand défaut: il considère le cinéma comme de l'art. Uniquement. Pas de film édito (à part ses mao-vidéos et autres ciné-tracts, traces d'une époque où Sartre se juchait sur un tonneau), pas d'oeuvre pour bonnes oeuvres. De l'art. «Tout grand art est abstrait», disait Jean Renoir. Cet homme n'a cessé de chercher, et il lui arrive de ne pas trouver. Il ne renoncera jamais.\nCar, au-delà de l'art, Jean-Luc Godard est un homme; charmant, courtois, qui ne demande que le respect que tout son être commande. Quand on est devant lui, devant sa tête à la fois chauve et bouclée, curieusement belle, on a l'impression de le regarder en contre-plongée. Il n'est pas si grand mais dégage une allure de héros wellesien. Un homme cadré d'en bas, comme Orson se filmait: vu des fauteuils d'orchestre. C'est sous cet angle-là, magnifique, que les professionnels de la profession les plus importants, ceux des premiers rangs, le verront samedi soir quand il montera sur scène. Il acceptera leurs applaudissements. Qu'il partagera avec deux vrais Américains, Clint Eastwood et Michael Douglas. Et aussi, très certainement, avec un gros machin néo-hollywoodien, Le Cinquième Elément. Il faut être au-dessus de l'orgueil quand on fait du cinéma.", "url": "https://www.lexpress.fr/informations/godard-a-hollywood_627528.html"}, {"title": "Télévision - Le coup de coeur - Patrick Dewaere", "text": "Il était né sur les planches et son sourire de gamin triste illumina quelques films dans les années 50. On comprend qu'à 30 ans et des poussières il se soit senti fatigué. Patrick Dewaere (1947-1982) incarna la sensibilité fragile des années 70, toujours tendre, jamais très loin de la folie. En aventurier du porte-à-porte et des bars-tabacs, il stupéfie par sa violence poétique dans Série noire, d'Alain Corneau (1979, 1 h 50, 20 h 45. Arte), d'après Jim Thompson; et touche par sa délicatesse un brin somnambule dans ses retrouvailles avec Bertrand Blier et Gérard Depardieu: c'est Préparez vos mouchoirs (1977, 1 h 44, 20 h 50. France 3). Ce Gérard Philipe de banlieue, ce funambule de l'incertitude, comme il nous manque...\nLundi 2.", "url": "https://www.lexpress.fr/informations/television-le-coup-de-coeur-patrick-dewaere_627623.html"}, {"title": "La business-diplomatie de Washington", "text": "La guerre froide est finie, vive la guerre froide! Aux yeux de Washington, la politique commerciale est aux années 90 ce que les négociations sur la réduction des armements étaient aux années 80. Certes, vendre du riz américain aux mères de famille d'Osaka paraît moins spectaculaire que de démanteler des missiles pointés sur New York. Dans les deux cas, pourtant, la nation fait usage de sa puissance pour défendre ses intérêts.\nL'administration fait preuve d'un activisme commercial sans précédent, afin d'ouvrir les marchés étrangers aux produits américains. «Le président Clinton consacre peut-être plus de temps à la promotion des produits américains qu'à tous les autres aspects de sa politique étrangère», écrit Samuel Huntington, politologue à l'université Harvard, dans la revue Foreign Affairs. L'hôte de la Maison-Blanche a ainsi écrit une lettre au roi Fahd d'Arabie Saoudite pour lui vanter les mérites d'ATT, puis au président du Kazakhstan, Nazarbaïev, pour défendre les intérêts du groupe pétrolier Chevron. De fait, les Européens en font autant. A l'image de Helmut Kohl ou de Tony Blair, Jacques Chirac n'hésite plus à endosser l'habit du représentant de commerce lors de ses déplacements à l'étranger. Mais les Américains vont plus loin encore. De plus en plus de voix s'élèvent, en Amérique latine, en Asie et en Europe, qui les accusent de vouloir dicter leurs conditions à toute la planète. La loi Helms-Burton prétend imposer un embargo international contre Cuba. La loi D'Amato, quant à elle, menace de sanctions les sociétés étrangères investissant dans le secteur des hydrocarbures en Iran ou en Lybie. Souvent motivés par des considérations de politique intérieure, les auteurs de ces textes ont pour ambition de les appliquer à toutes les entreprises de la planète, américaines ou non. Après l'entrée du groupe pétrolier français Total en Iran, ces derniers mois, il reste à voir s'ils y parviendront...\nIl arrive aussi, et même souvent, que Washington tire contre son propre camp, en prétendant imposer sa loi sur le commerce avec certains pays. Plus d'une soixantaine de textes législatifs et de décrets présidentiels ont été promulgués depuis quatre ans dans le but de limiter les échanges commerciaux avec 35 pays. Ces sanctions frappent des Etats tels que la Chine (droits de l'homme), Taïwan (environnement), la Colombie (drogue), l'Iran, l'Irak, la Libye, la Syrie, la Corée du Nord (terrorisme), ou encore Cuba (coupable de castrisme!). Résultat, la compagnie pétrolière Conoco enrage d'avoir dû résilier un contrat de 1 milliard de dollars portant sur l'exploitation de champs gaziers et pétroliers en Iran. Et les constructeurs américains fulminent de voir, dans le domaine électronucléaire, leurs concurrents français s'installer en Chine, où le Congrès leur interdit de s'implanter...\nDepuis 1993, l'administration américaine a passé plus de 200 accords commerciaux avec le reste du monde et, durant le premier mandat de Bill Clinton, les exportations ont augmenté d'un tiers. La rumeur affirme qu'une war room est désormais installée au département du Commerce, à Washington, d'où seraient suivis en permanence les quelque 100 plus gros contrats en négociation. A quand un remake du Docteur Folamour?...", "url": "https://www.lexpress.fr/informations/la-business-diplomatie-de-washington_627616.html"}, {"title": "Comment le monde nous juge", "text": "Essais nucléaires, Irak, 35 heures... Parfois, l'exception française agace. Mais fait aussi des envieux. De Lisbonne à Moscou, en passant par Le Caire, L'Express a écouté parler le monde\nMéthode plus moderne et combien plus efficace que la volée de bois vert ou le tir à boulets rouges, c'est d'un bombardement de la VIe flotte croisant en Méditerranée qu'un journaliste du Washington Post menaçait récemment les Français. Objet du courroux de ce chroniqueur à l'humour grinçant: l'entêtement de Paris à rechercher une solution diplomatique à la crise irakienne, alors que les Etats-Unis rêvaient d'en découdre avec Saddam Hussein. Bref, ce redresseur de torts patriote conspuait les alliés de notre espèce qui, pour un peu, «dispenseraient les Etats-Unis d'avoir des ennemis». Et il se gaussait de ce peuple vaniteux qui s'imagine que la qualité de super-cordon- bleu ouvre droit à celle de superpuissance...\nEssais nucléaires hier, diplomatie en Irak, procès Papon aujourd'hui... Comme ces stars qui, à tout prendre, préfèrent que l'on dise du mal d'elles plutôt que de tomber dans l'oubli, la France peut être rassurée. A l'étranger, elle engendre tout sauf l'indifférence. Le plus souvent, à trop monter sur ses ergots ou à se singulariser par de discordants cocoricos, le coq gaulois exaspère. Mais, quelquefois, il lui arrive encore, tel le Chantecler de Rostand, de recueillir les bravos au terme d'un joli morceau de bravoure, comme celui de l'Elysée et du Quai d'Orsay pour éviter un conflit dans le Golfe.\nLa plus récente (et vaste) opération de dénigrement de la politique française a été déclenchée voilà un peu plus de deux ans, à l'occasion de l'ultime campagne d'essais nucléaires dans le Pacifique. Le tollé fut si unanime qu'on en ressent encore l'onde de choc. Du New York Times, dénonçant les «fantaisies gaulliennes» de Jacques Chirac au nom du principe «J'appuie sur le bouton, donc j'existe», à la Repubblica, de Rome, s'étonnant de cette France défiant le reste du monde «pour affirmer sa supériorité d'Etat-nation»; du nippon Asahi Shimbun, raillant ce pays «à la recherche de son honneur dans l'isolement international», au madrilène El Mundo, affirmant qu'en dépit des efforts du président Chirac «le Roi-Soleil s'est couché depuis longtemps», les sarcasmes sont tombés dru. L'effet en fut d'autant plus dévastateur que, depuis quelque temps déjà, la France avait eu maintes occasions d'être critiquée par le reste de la communauté internationale pour son «inaptitude» à s'adapter et à «rester à sa place» dans un monde en pleine mutation dont elle n'est, à l'évidence, plus le centre de gravité.\nUn long reportage publié en février 1997 par le New York Times - encore lui! - résume parfaitement cette image peu glorieuse d'une France «en proie au doute et à l'introspection» dans une conjoncture économique difficile. «... Ses trains à grande vitesse, sa gastronomie glorieuse, ses parfums séduisants et son savoir-vivre profondément enracinés offrent une image convaincante de richesse et de tradition. Mais, à l'instar des statues dorées ornant les ponts de Paris, qui distraient le regard du touriste et lui évitent le spectacle des sans-abri dormant sous les arches, l'émouvante beauté de ce pays masque des abîmes de désespoir.» Sombre tableau, qui ne s'est guère éclairci depuis - tout au moins vu de l'autre côté de l'Atlantique - si l'on en juge par ce commentaire de Rudi Dornbusch, professeur d'économie au MIT (Massachusetts Institute of Technology), publié dans le dernier numéro de L'Expansion: «On peut se demander si les Français ne sont pas devenus fous avec leur culture du non-travail. A travers le monde, les gens travaillent de plus en plus, et je pense que les Français partent complètement dans le décor.»\nHeureusement, beaucoup à l'étranger nous reconnaissent de fort belles réalisations technologiques, tels Airbus, Ariane ou le TGV, et saluent notre rôle de pionnier dans les télécommunications ou le multimédia (voir, page 81, l'interview du Japonais Kazuhiko Nishi à propos du Minitel). Il arrive même que des initiatives économiques françaises allant dans le sens de la réduction du temps de travail - instauration des 35 heures par le gouvernement Jospin - soient citées en exemple! Ainsi, l'Allemand Klaus Zwickel, le syndicaliste le plus puissant d'Europe, puisqu'il préside IG Metall, déclarait récemment à L'Express: «Je suis favorable à l'intervention de l'Etat dans ce domaine et je salue le fait qu'en France on ne se contente pas de se lamenter.»\nHaut les coeurs, donc! Malgré tous nos défauts et notre obsession de «grandeur», malgré notre fâcheuse et contradictoire tendance à l' «autoflagellation» - à l'occasion de l'interminable procès Papon, nombre de nos voisins se demandent quand le grand déballage commencera sur l'insurrection royaliste en Vendée ou la guerre d'Algérie - nous séduisons encore. «La France? Elle nous éblouit et nous tape sur les nerfs», confie Miguel Angel Bastenier, rédacteur en chef Monde du quotidien El Pais, à notre correspondante à Madrid, Claire Chartier. Lorsque Paris et la province se mettent en colère, que nos camionneurs bloquent les routes et que nos agriculteurs saccagent fruits et légumes de la Péninsule, les graffiti insultant les «gabachos» (sales Français) fleurissent outre-Pyrénées. Mais, à la moindre occasion, les grands titres de la presse ibérique se disputent le privilège de publier les signatures des représentants de l'intelligentsia parisienne: Bernard-Henri Lévy, Jean Daniel, André Glucksmann...\nC'est à se demander en toute immodestie si nombre des critiques qui nous sont adressées ne sont pas dues, en bonne part, à la jalousie! Jalousie de cette persistance de l' «exception française», qui nous amène à nager à contre-courant, à refuser l'uniformité de la mondialisation, à faire entendre notre différence au risque de faire un peu d'ombre à Bill Clinton. Oui, nous exaspérons les Néerlandais - comme le rappelle notre correspondant aux Pays-Bas, Robert Schuil - et nos voisins allemands, lorsque l'Elysée et Matignon tentent d'imposer Jean-Claude Trichet à la présidence de la Banque européenne. Mais, le plus souvent, notre amour des paillettes et du bien-vivre finit par nous ramener la sympathie de nos détracteurs.\n«Aujourd'hui, je peux enfin faire ce que je veux: rien», soupire en souriant un jeune brun, charmeur, une cigarette aux lèvres. Cette affiche publicitaire pour la Gauloise blonde est flanquée du slogan - en français - «Liberté toujours». Une publicité, nous explique Blandine Milcent, correspondante de L'Express à Berlin, que les Allemands adorent car elle leur rappelle les vacances dans cette douce France, pays du plaisir des sens. Même image idéalisée à Moscou, nous dit Alla Chevelkina, qui souligne que le label «Made in France» est pour les Russes synonyme de qualité. Ainsi, ils savent tous que L'Oréal est une société française, mais ignorent la nationalité de Johnson & Johnson, qui est pourtant le premier exportateur de produits d'hygiène et de beauté dans leur pays! Jusque dans la lointaine Amérique latine, où la langue française est pourtant en voie de disparition, Paris apparaît ces temps-ci comme une fête. Notre collaborateur Christian Lionet assure qu'au Chili, par exemple, la perspective de la Coupe du monde a déclenché une véritable «francomania». Quitte à ce qu'au coup de sifflet final notre pays retrouve ses couleurs habituelles, passablement défraîchies.\nEn somme, si, contrairement à la prévision du général de Gaulle en 1943, la France de demain ne figure pas «au premier rang des nations», il y a fort à parier qu'elle gardera longtemps parmi elles une place à part, ne serait-ce que parce qu'elle est, pour reprendre la formule de feu l'écrivain britannique Charles Morgan, une «idée nécessaire à la civilisation». Après tout, pour nous Français, c'est une belle consolation: si notre pays n'est plus au centre du monde, du moins reste-t-il, par ses valeurs et traditions, au fond du coeur de bien des étrangers.", "url": "https://www.lexpress.fr/informations/comment-le-monde-nous-juge_627611.html"}, {"title": "A la recherche de la touche \"euro\"", "text": "Pour l'instant, aucun clavier d'ordinateur ne permet de taper le symbole de la monnaie européenne. Une décision sera peut-être prise en mai prochain\nL'arrivée prochaine de l'euro pose des problèmes insoupçonnés. Ainsi, comment l'utilisateur d'un clavier informatique pourra-t-il taper le symbole de la monnaie européenne? Idée actuellement étudiée: utiliser la touche réservée à la livre (£), au dollar ($) et, de manière générale, aux devises (euros). Le signe «euro» viendrait prendre la place du symbole euros. Si cette solution paraît logique, rien n'indique qu'elle sera adoptée pour l'entrée en vigueur de la monnaie unique, le 1er janvier 1999.\nPourtant, cet aménagement n'est difficile à réaliser sur le plan technique ni pour les constructeurs de matériel informatique (hardware) ni pour les éditeurs de logiciels (software). Mais les uns et les autres se renvoient la balle. «Le jour où les fabricants introduiront la touche ?euro?, nous adapterons notre offre», promet Olivier Langlois, chargé de la qualité des programmes Windows chez Microsoft. «Nous ne prendrons pas la décision en premier», lui répond John Down, responsable des questions concernant l'euro à IBM. L'euro- scepticisme n'explique pas tout: personne ne veut prendre le risque de lancer un modèle avant d'être assuré de sa généralisation. En fait, seule une recommandation de l'ISO (Organisation internationale de normalisation) obligerait tous les acteurs à adopter la même règle du jeu. Mais que deviendraient les claviers actuels? «On pourra toujours poser un autocollant sur la touche choisie», propose un fabricant.\nCe n'est pas la première fois que les constructeurs hésitent à remodeler le clavier informatique français. D'origine anglo-saxonne, il ne prend pas en compte les subtilités de la langue française. «Nous nous battons depuis plusieurs années - en vain - pour imposer l'e dans l'o et le y tréma [on ne trouve ce signe que dans le nom de la ville L'Haÿ-les-Roses]», explique Yves Neuville, président de la commission clavier à l'ISO.\nUne association d'utilisateurs de l'informatique s'était pour la première fois inquiétée de l'absence de la touche «euro» en juillet 1997. L'Organisation de normalisation internationale tiendra son congrès en mai prochain à Reykjavik. Et celle-ci ne désespère pas de parvenir à un accord à ce moment-là. A quelques mois du 1er janvier 1999, ce serait souhaitable.", "url": "https://www.lexpress.fr/informations/a-la-recherche-de-la-touche-euro_627609.html"}, {"title": "Jean-Jack Queyranne: \"La région ne joue pas son rôle pilote\"", "text": "Homme fort de la gauche plurielle, le secrétaire d'Etat socialiste entend insuffler un nouvel élan. Si la voie de la présidence lui est ouverte.\n- L'Express: Porte-parole régional et candidat à la présidence, est-ce la même chose?\n- Jean-Jack Queyranne: Les socialistes rhônalpins souhaitaient qu'un membre du gouvernement soit le porte-parole de la majorité plurielle. En dehors de l'Isère, nous avons réalisé l'union de la majorité nationale dans tous les départements, avec seulement quatre chefs de file issus du PS sur huit. Ma candidature à la présidence dépendra du résultat du 15 mars. Il y a un large consensus sur mon nom.\n-Ne fallait-il pas alors être tête de liste dans le Rhône?\n- Sylvie Guillaume était déjà désignée. Je n'entendais pas ouvrir de conflit, le porte-parole n'est pas là pour prendre la place des autres. Cela me laisse plus libre pour mener la campagne dans les huit départements.\n-Etes-vous optimiste?\n- Pour la première fois, la gauche incarne une alternative politique susceptible de l'emporter. Cette région est dirigée depuis 1974 par la droite et depuis dix ans par Charles Millon. Nous prônons, comme l'indique notre slogan, «Une nouvelle majorité pour».\n-Que reprochez-vous à Millon?\n- Lui et son équipe se sont endormis. Ainsi, la région devait représenter la France pour la candidature aux JO de 2004. Mais c'est Lille qui l'a emporté, avec moins d'atouts mais plus d'enthousiasme populaire. Par ailleurs, quand j'interroge les chefs d'entreprise, ils me disent que la région doit mieux faire. Pour les exportations, la création d'entreprises,n'occupe pas en France cette deuxième place qui devrait être la sienne. En fait, la région se comporte comme un neuvième département, sans plus, hormis les coups médiatiques.\n- Quels coups médiatiques?\n- Prenez la gare ferroviaire de Satolas: c'est une belle réalisation, mais il ne s'y arrête que 11 trains par jour, soit 500 voyageurs. Le pari sur l'avenir était juste, mais le suivi n'a pas été assuré. Autre exemple: Charles Millon a voulu accompagner la loi Robien avec le slogan «32 heures payées 35», et promettait 25 000 emplois; deux ans après, en décembre 1997, on n'en compte que 750. La région ne joue pas son rôle pilote. Et, en campagne, Millon retrouve un discours ultralibéral avec ses distributions de chèques: chèque-culture, chèque-confiance, etc. Ce sont des formules vides.\n- Le chèque-culture est un succès...\n- Certes, il augmente la consommation culturelle des jeunes. Mais il est utilisé surtout par les milieux favorisés: 30% des élèves des lycées généraux, contre 6% des élèves des lycées professionnels. Il faut corriger cela. De même, il faut accroître le nombre de bourses pour étudier à l'étranger. D'ici à six ans, nous le ferons passer de 3 000 à 10 000, soit un jeune Rhônalpin sur huit.\n- Quels sont vos autres projets?\n- Nous accompagnerons vraiment la loi sur les 35 heures et les mesures emplois-jeunes. Charbonnières, le siège du conseil régional, fonctionne trop comme un guichet: il faut ramener la politique économique au niveau des bassins d'emploi. Enfin, du côté des transports, nous avons trois priorités pour le ferroviaire. Primo, les liaisons intercités: quand Grenoble sera à cinquante minutes de Lyon au lieu d'une heure quinze, l'antagonisme entre les deux villes sera dépassé. Secundo, les connexions centres urbains-grandes banlieues: il faut un système commun de tarification, une billetterie unique. Tertio, le ferroutage: c'est la réponse aux problèmes majeurs de saturation de la vallée du Rhône par les poids lourds.\n- Comment jugez-vous le renouvellement des listes Millon?\n- Charles Millon n'a réussi que très partiellement son pari. C'est correct dans le Rhône; ailleurs, les listes sont marquées par les notables habituels.\n- Président de région, rêverez-vous à la mairie de Lyon pour 2001?\n- C'est peut-être l'ambition de Charles Millon. Moi, je ne caresse pas cette idée. La région n'est pas un tremplin pour la mairie.", "url": "https://www.lexpress.fr/informations/jean-jack-queyranne-la-region-ne-joue-pas-son-role-pilote_627604.html"}, {"title": "\"Ne pas faire de l'Irak un nouvel Afghanistan\"", "text": "Le géopoliticien François Thual explique pourquoi l'option militaire risquait de déstabiliser la région\nFrançois Thual enseigne la géopolitique à l'Ecole pratique des hautes études et au Collège interarmées de défense. Il est notamment l'auteur d'un Abrégé de géopolitique du Golfe (éd. Ellipses) et s'apprête à publier chez le même éditeur, en collaboration avec Aymeric Chauprade, un Dictionnaire de géopolitique.\n- L'Express: Comment expliquez-vous que les Américains aient fait monter à ce point la pression?\n- François Thual: Je crois que la quadrature du cercle, pour les Américains, c'est comment se débarrasser de Saddam Hussein sans se débarrasser de l'Irak. L'Irak peut être comparé à un étai: s'il s'effondre, toute la région risque d'imploser. Et la désintégration de l'Irak, si elle devait avoir lieu, profiterait pour l'essentiel aux ennemis de l'Amérique. Par ailleurs, Wash- ington ne souhaite pas la levée de l'embargo pour des raisons, en partie, pétrolières, l'Irak possédant 11% des réserves prouvées. Le retour du pétrole irakien sur le marché déstabiliserait les prix et affaiblirait certains alliés, comme l'Arabie Saoudite et les Etats du Golfe. Un pétrole pas cher peut coûter cher à l'Amérique en soulageant ses concurrents économiques d'Europe et d'Asie.\n- Le risque d'un éclatement de l'Irak en cas de frappes était-il réel?\n- L'Irak a été formé en 1920 par la Grande-Bretagne avec trois parties issues de l'Empire ottoman: une région kurde dans le Nord, une région arabe sunnite dans le Centre, autour de Bagdad, et une zone chiite dans le Sud. C'est donc un pays composite, hétérogène et fragile. Imaginez ce qui se serait passé si, en 1991, la coalition occidentale avait avancé sur Bagdad. L'Etat irakien aurait très certainement disparu au profit de trois entités. On aurait eu, dans le Nord, une zone kurde incontrôlable, qui aurait gravement fragilisé la Turquie, alliée de l'Amérique, et, dans le Sud, une zone chiite plus ou moins satellisée par l'Iran. Le même problème se pose aujourd'hui. En cas de désintégration de l'Irak, on aurait sans doute à court terme dans le Sud une sorte d'émirat pétrolier chiite, plus ou moins contrôlé par Téhéran, qui pourrait servir de base à une déstabilisation des pétromonarchies du Golfe. Et, dans le Nord, une réactivation de la question kurde d'autant plus dangereuse que, depuis la fin de la guerre du Golfe, le Kurdistan irakien est devenu une zone d'affrontement permanent entre des mouvements armés instrumentalisés par les puissances régionales. Surtout si vous ajoutez à cela le fait que la Turquie, qui occupe une zone de sécurité le long de la frontière irakienne, est aujourd'hui l'alliée ouverte d'Israël. L'addition de tous ces particularismes centrifuges pourrait, en cas de disparition de l'Etat central, faire de l'Irak un nouvel Afghanistan, une sorte de «trou noir» dans lequel pourraient être précipités tous les pays de la région. Et ce ne serait certainement pas de l'intérêt de Washington.\n- Comment voyez-vous la position de la Russie?\n- Moscou cherche aujourd'hui à revenir dans ses zones d'influence traditionnelles, notamment les pays arabes «progressistes», comme la Syrie et l'Irak. Bagdad et Damas pourraient se retrouver dans une sorte de configuration prorusse qui inclurait également Téhéran. Face à l'alliance turco-israélienne, Washington n'a évidemment aucun intérêt à favoriser ce retour de la Russie.\n- Quel est l'objectif de Saddam Hussein?\n- Je crois que l'on se tromperait dans l'analyse si l'on ne voyait dans l'Irak de Saddam Hussein qu'une puissance maléfique. Il n'est évidemment pas «innocent». Et il a certainement, comme le disent les Américains, un arsenal impressionnant, qu'il perfectionne discrètement. Mais je crois réellement que son obsession, au-delà de toutes les guerres qu'il a livrées et de toutes les répressions qu'il a pu ordonner, c'est le maintien de l'unité de l'Irak. L'objectif premier de Saddam Hussein, comme celui du parti Baas, qui l'a mené au pouvoir il y a vingt ans, est de faire en sorte que l'Irak reste une nation indépendante et unie. D'où ses efforts pour se munir des armes les plus modernes et les plus dangereuses. La vraie question est de savoir s'il se dote de cet arsenal terrifiant pour dominer la région, c'est-à-dire dans une perspective offensive, ou pour maintenir l'indépendance de son pays. Notamment face à l'Iran, qui est pour lui, à long terme, bien plus qu'Israël, la vraie menace.", "url": "https://www.lexpress.fr/informations/ne-pas-faire-de-l-irak-un-nouvel-afghanistan_627596.html"}, {"title": "Des anges au service des affaires", "text": "Ils ont fait fortune en revendant leur société. Comme leurs modèles, les business angels américains, ils en profitent pour aider les jeunes créateurs d'entreprise\nEn France, ce ne sont pas les idées qui manquent, c'est l'argent. Vous voulez lancer votre entreprise? Vous vous heurtez à un banquier méfiant, à des administrations pingres et tatillonnes, ou à des sociétés de capital-risque qui, au lieu de mériter leur nom, préfèrent financer des projets déjà bien amorcés plutôt que des entrepreneurs en herbe. Pourtant, depuis quelque temps, des investisseurs d'un genre spécial font mentir ces clichés. On les appelle «business angels», car la pratique vient des Etats-Unis. Ces «anges des affaires» sont d'anciens créateurs qui, fortune faite, misent sur de jeunes talents aussi prometteurs qu'ils l'étaient eux-mêmes peu auparavant.\nCertains de ces anges sont désormais riches et célèbres, comme Denis Payre, 35 ans, cofondateur de Business Object, n° 1 mondial des logiciels d'aide à la décision. Ou moins connus, comme Patrick Le Granché, Christophe Raimbaut et une centaine d'autres. Ces businessmen ont pour point commun d'avoir fait fortune en quelques années grâce à la cession de tout ou partie de leur société.\nAgés en moyenne de 35 ans, ces multimillionnaires, qui ont tous débuté dans la haute technologie, investissent en priorité dans des entreprises débutantes et novatrices (start up en anglais), présentes dans des métiers qu'ils connaissent. «Aux Etats-Unis, ils ont joué un rôle primordial dans l'émergence des Microsoft, Oracle, Sun, Cisco et autres», constate Christophe Chausson, patron de Chausson Finance et fondateur de I Back (Je soutiens), un club qui réunit des anges des affaires français et américains. Comme leurs grands cousins de la Silicon Valley, en Californie, ces nouveaux mécènes rêvent tous de gagner le jackpot. Mais attention, sur dix sociétés créées dans les domaines de pointe (informatique, multimédia, télécoms, biotechnologie), une seule se transforme en franc succès. Et la moitié déposent le bilan avant trois ans.\nL'appétit du gain n'est pas l'unique motivation de ces hommes d'affaires avisés. «Après la vente de ma société, j'ai d'abord voulu en remonter une autre. Mais je n'avais plus envie de bosser vingt heures par jour et de revivre les mêmes angoisses! Je préfère donner un coup de pouce à d'autres créateurs d'entreprise», raconte Patrick Le Granché, un Essec de 43 ans, ancien distributeur de produits informatiques, aujourd'hui tranquillement installé avec sa petite famille en Normandie.\nCertains, comme Dominique Louis, riche fondateur d'Assystem, veulent «être aussi fiers de la façon dont ils placent leur argent que de la manière dont ils l'ont gagné». Yves Michnik, patron d'Innocable, en sait quelque chose. Sans les 60 000 F investis dans sa société par Dominique Louis, son enrubanneuse de câble en fibre optique serait restée à l'état de prototype dans un atelier de la banlieue grenobloise.\nBeaucoup préfèrent néanmoins rester discrets! «Surtout, ne me citez pas dans votre article. Je ne tiens pas à être dérangé par n'importe quel tapeur», supplie l'un d'eux. Alors, comment font-ils leur choix? «Le plus souvent, c'est le bouche-à-oreille qui fonctionne», explique Christophe Chausson, qui présente régulièrement des projets aux anges potentiels et vient de créer un site sur Internet (1).\nDans le milieu de la haute technologie, la méfiance reste pourtant de mise. «Au départ, les créateurs ont toujours la trouille que vous leur piquiez leur idée. Il faut établir un rapport de confiance», remarque Pierre Barberis, PDG du groupe textile VEV, polytechnicien réputé pour ses compétences en informatique. On le retrouve dans plusieurs tours de table, notamment dans celui de Synchronix, un jeune éditeur de logiciels.\nA la différence des sociétés de capital-développement, qui répartissent leurs risques en investissant dans un grand nombre d'affaires, les business angels sont beaucoup plus sélectifs. Selon une étude réalisée par Anne-Laure Le Nadant, dans le cadre d'une thèse de doctorat à l'université de Rennes, les anges des affaires français détiennent en moyenne six ou sept participations dans des entreprises ayant de quelques mois à quelques années d'existence. Le ticket d'entrée varie de 100 000 F à 1 million de francs. La mise cumulée d'un seul investisseur dans une même société peut atteindre 5 millions de francs. «La durée de l'investissement est très variable. En moyenne, il faut compter de trois à quatre ans», estime Denis Payre.\nMais il n'y a pas que l'argent! Ces bienfaiteurs pour entrepreneurs débutants n'hésitent pas à mouiller leur chemise pour aider leurs jeunes protégés. «Je consacre, en moyenne, une demi-journée par semaine à chaque entreprise», précise Christophe Raimbaut, entré à hauteur de 2 millions de francs dans le capital de Qwam, spécialiste des systèmes d'interrogation de bases de données sur Internet. Car un business angel dispose d'un savoir-faire et d'un bon carnet d'adresses. «Grâce à Patrick Le Granché, nous avons réussi à convaincre l'une des plus grosses pointures dans le domaine des jeux électroniques de nous rejoindre», raconte Bertrand Duplat, fondateur de Virtools, société spécialisée dans les logiciels de jeux vidéo en trois dimensions.\nLes rapports avec les banquiers traditionnels deviennent également plus faciles. «Sans Dominique Louis, pas de Crédit agricole!» résume Yaacov Gorsd, fondateur de Cebox-LCI, fabricant-assembleur de micro-ordinateurs. Née en 1993, cette entreprise installée près de Melun (Seine-et-Marne) pèse aujourd'hui 700 millions de francs de chiffre d'affaires et emploie 250 personnes.\nLa présence d'un mécène dans son capital permet aussi de décrocher plus aisément une aide auprès des sociétés de capital-risque. «On frôle parfois le ridicule. Il suffit que Denis Payre regarde une affaire pour que tous se précipitent!» caricature à peine un grand financier parisien. Bernard Maître, directeur général de CDC Innovation, une filiale de la Caisse des dépôts, avoue même: «Rencontrer un business angel sur un dossier, c'est plutôt rassurant!»\nPrometteuse, l'émergence de ces nouveaux investisseurs, en France, concerne surtout la high-tech. On est encore loin de la Grande-Bretagne où quelque 5 600 anges des affaires participent à l'éclosion d'une myriade de sociétés dans des activités très variées.\nEn France, le phénomène est encore trop marginal pour apparaître dans les statistiques de l'Association française des investisseurs en capital (Afic). Difficile donc de savoir quelle a été leur part dans le milliard de francs investi, en 1996, dans le capital-risque. Afin d'éviter une fuite des talents et des capitaux, Denis Payre, également animateur de Croissance Plus, un club de lobbying regroupant des business angels et des créateurs d'entreprise, réclame de plus fortes incitations fiscales. La loi de finances 1998 prévoit un report d'imposition des plus-values réalisées par des créateurs d'entreprise qui revendent leur affaire, à condition que celles-ci soient réinvesties dans des sociétés françaises ayant moins de sept ans.\nMais l'incitation fiscale ne peut pas tout faire. C'est une vraie culture du risque qu'il faut développer en France. L'apparition de ces nouveaux anges est peut-être le signal d'une petite révolution.\n(1) http://clubbusinessangels.com\nDenis Payre\nCofondateur de Business Objects, leader mondial des logiciels d'aide à la décision, cet Essec de 35 ans est le plus célèbre des «anges des affaires» français. Aujourd'hui, il milite, à travers son club, Croissance Plus, pour une fiscalité moins défavorable aux créateurs d'entreprise.\nPierre Barberis\nConnu pour avoir repris, en 1991, le groupe textile VEV, ce polytechnicien de 55 ans est aussi un passionné d'informatique. On le retrouve dans plusieurs tours de table, dont celui de Synchronix, un jeune éditeur de logiciels.\nPatrick Le Granché\nDevenu business angel après la vente de sa société de distribution de logiciels, cet Essec de 43 ans a notamment investi dans Virtools, une société spécialisée dans les jeux vidéo en trois dimensions.\nBernard Maître\nA 43 ans, cet HEC, directeur de CDC Innovation, est une figure du capital-risque. Après avoir revendu sa société, en 1989, il a décidé de devenir le banquier des entrepreneurs en herbe.", "url": "https://www.lexpress.fr/informations/des-anges-au-service-des-affaires_627591.html"}, {"title": "La RATP se fait tirer l'oreille", "text": "Malgré la déplorable qualité de l'air parisien, la Régie autonome n'a toujours pas passé commande de véhicules fonctionnant au gaz naturel\nChristian Pierret, secrétaire d'Etat à l'Industrie, est furieux. Voilà plus de trois mois qu'il pousse la Régie autonome des transports parisiens à acheter des bus moins polluants, fonctionnant au gaz. Trois mois que ce «mammouth» tergiverse. Pierret vient d'envoyer à son collègue de l'Equipement, Jean-Claude Gayssot, chargé de la tutelle de la RATP, une lettre rageuse dans laquelle il dénonce la mauvaise volonté de cette régie décidément très autonome: «Au moment où se concrétise une offre industrielle française performante sur une technologie propre de haut niveau, toutes les hésitations et tous les retards seraient susceptibles de donner un signal politique négatif malvenu.»\nLa qualité de l'air en ville, longtemps tenue pour négligeable, est devenue un enjeu politique - et économique - majeur. Le samedi 14 février, 100 000 chasseurs occupent le centre de Paris pour défendre leurs droits. Le lendemain, on parle autant de gibier que de polluants dans l'atmosphère. A Paris, on a frôlé l'alerte 3, seuil de pollution inacceptable, incompréhensible en plein hiver et pendant un week-end de vacances. «Si Paris ne veut pas être asphyxié, il faut changer la technologie des autobus franciliens!» clament alors les élus écologistes de la région. Depuis des années, ils militent pour une nouvelle politique des transports en Ile-de-France. «Pour des bus propres, mais aussi pour une vingtaine de kilomètres de voies réservées», déclare Jean-Félix Bernard, leader des Verts au conseil régional.\nOr une meilleure technologie existe: c'est celle du GNV, le gaz naturel de ville. Il suffit de modifier l'injection sur un véhicule classique marchant au gazole pour qu'il roule avec du gaz à 400 bars. Des autobus de ce type, polluant nettement moins que les véhicules actuels, circulent déjà en province, à Lyon, Poitiers, Colmar, Tours ou Nice. Ainsi qu'à Vienne, la capitale de l'Autriche, depuis une vingtaine d'années. Mais Jean-Paul Bailly, président de la RATP - qui s'inquiète du coût des stations d'avitaillement - est encore réservé. Son argument: le fournisseur exclusif de la Régie, Renault Véhicules industriels (RVI), est trop cher - 1,3 million de francs par bus, soit 250 000 francs de plus que le diesel. Explication de RVI: nous ne pouvons baisser les prix, faute d'un volume de commandes suffisant. Avec un parc de 4 000 autobus, sur un total de 12 000 en France, Paris pèse lourd sur les marchés industriels. Du coup, quatre autres constructeurs, qui, eux, fabriquent en série de tels appareils pour le reste de l'Europe (Heuliez, Mercedes, Volvo et DAF), seraient ravis de prendre la place de Renault.\nRevirement stupéfiant\nL'appel d'offres pour les futurs bus parisiens devait être lancé en janvier. Il ne le sera finalement qu'en avril, après les élections régionales. Les premiers engins ne circuleront donc qu'en 1999, au plus tôt, alors qu'on les attendait pour la fin de cette année. Pis, une première commande de 100 bus seulement serait divisée en deux, entre des appareils alimentés au gaz naturel de ville, produit par Gaz de France, et d'autres au gaz liquéfié, issu de produits pétroliers. Un revirement qui stupéfie plusieurs membres du gouvernement.\nPour une fois qu'ils étaient tous d'accord: Jean-Claude Gayssot, au nom de la promotion des transports en commun, Christian Pierret, au nom de l'innovation industrielle, et Dominique Voynet, ministre de l'Environnement, qui a toujours soutenu les véhicules au gaz contre le diesel. «On ne peut pas demander un effort aux automobilistes si les transporteurs publics, de leur côté, ne contribuent pas à la dépollution de l'air», disait-elle le 2 octobre 1997, premier jour de circulation alternée pour les automobilistes de la capitale. Or le futur bus à gaz vient de recevoir le décibel d'or, décerné par le ministère de l'Environnement: non seulement il ne pollue pas, mais aussi il est silencieux. Que veulent de plus les Parisiens?", "url": "https://www.lexpress.fr/informations/la-ratp-se-fait-tirer-l-oreille_627589.html"}, {"title": "La révolution ADN", "text": "Retrouver un violeur ou un assassin, identifier un cadavre ou reconnaître une filiation\" Un cheveu, une goutte de salive ou de sang séché suffisent aux enquêteurs\nJadis, le métier de criminel était relativement simple: d'un coup de chiffon, il se contentait d'essuyer l'arme du crime, la poignée de porte et le verre qu'il venait de partager avec sa victime, avant de disparaître dans la nature. Aujourd'hui, un rien peut le trahir: un peu de salive sous un timbre, une tache de sang séchée, une goutte de sperme, un cheveu et même un minuscule débris d'ongle. La nouvelle arme fatale des enquêteurs s'appelle l'empreinte génétique. Avec une incertitude de seulement 1 sur 1 million, l'ADN (acide désoxyribonucléique) attribue à chaque être humain un code unique. Prélèvement infinitésimal, certitude absolue: depuis son introduction en France, en 1991, magistrats, policiers et gendarmes pratiquent, chaque année, plusieurs milliers de ces tests. Les enquêtes sur le meurtre de Caroline Dickinson ou sur le violeur en série de l'Est parisien ou, dans un tout autre domaine, l'affaire de la descendance Montand en sont les illustrations les plus récentes.\nCrime et viol\n«C'est une véritable révolution judiciaire, assure le Pr Christian Doutremépuich, dont le laboratoire bordelais, agréé par le ministère de la Justice, travaille notamment sur le dossier Dickinson. Nous effectuons aujourd'hui ce test en vingt-quatre heures, c'est-à-dire pendant le temps de la garde à vue.» La semaine dernière, un individu arrêté à Londres et suspecté d'être le violeur en série de l'Est parisien a ainsi été lavé de tout soupçon en quelques heures.\nAutre cas récent qui prouve l'infinie supériorité de l'ADN sur le témoignage humain: à Bordeaux, une jeune femme violée près d'un abri de bus identifie son agresseur. Or, le test ADN se révèle négatif. Quelque temps plus tard, un homme vient s'accuser lui-même du viol. Mais, là encore, le test est négatif! Enfin, on arrête un troisième homme, dont les traits ne disent rien à la victime. Le test ADN prouvera pourtant qu'il s'agit bien de son violeur, qui avouera d'ailleurs. «Grâce à sa fiabilité et à un coût situé entre 1 500 et 3 000 francs, le dépistage génétique permet souvent de réaliser de formidables économies en évitant de fastidieuses vérifications d'alibi ou d'interminables fausses pistes», confirme un enquêteur. Une formation universitaire consacrée à l'empreinte génétique existe d'ailleurs depuis plusieurs années à Bordeaux.\nPourtant, la justice n'a pas le pouvoir d'imposer un prélèvement ADN à un suspect. Celui-ci doit y consentir explicitement. L'opération est alors indolore: à l'aide d'un écouvillon passé à l'intérieur de la bouche, on prélève un peu de salive. En cas de refus, les enquêteurs ont toujours la possibilité de saisir une brosse à dents ou un peigne pour en extraire quelques cellules.\nL'affaire du viol et du meurtre de Caroline Dickinson dans une auberge de jeunesse de Pleine-Fougères (Ille-et-Vilaine), en juillet 1996, a révélé au grand public tout l'intérêt de cette technique. Deux jours après les faits, un routard, Patrice Padé, avoue au terme d'une éprouvante garde à vue. Stupeur, dix jours plus tard: son test ADN est négatif! Pour la première fois en France, l'empreinte génétique va alors être utilisée systématiquement. Tous les délinquants sexuels, en particulier en Bretagne et en Normandie, sont soumis au test. Idem pour les adultes présents le soir du crime à l'auberge de jeunesse. Alors que 400 tests ont déjà été effectués en vain, Renaud Van Ruymbeke décide de soumettre toute la population masculine de Pleine-Fougères à un dépistage génétique. Là encore, en vain, même si l'opération a la vertu salutaire d'enrayer la suspicion qui pesait sur le village. Enfin, voilà quinze jours, fort de témoignages obtenus grâce à un portrait-robot, une nouvelle série de tests a débuté, portant désormais à près de 1 000 le nombre de dépistages dans cette affaire.\nCes enquêtes dites «de population» se révèlent parfois fructueuses. Ainsi, après le meurtre, en 1996, de la jeune Emmanuelle Lelièvre, 15 ans, à Garons (Gard), le juge Bandiéra, de Nîmes, soumet 200 habitants du village au dépistage. Le test d'un jeune homme, qui n'avait pas été soupçonné, est positif. Très vite, il avoue. Mais alors, pourquoi s'être présenté à ce test qui allait l'accuser à coup sûr? «Pour ne pas risquer d'attirer l'attention et parce que les gens espèrent toujours secrètement qu'ils vont passer à travers», explique un spécialiste.\nNéanmoins, chaque semaine, des enquêteurs de la police technique et scientifique ou des experts privés sillonnent les cours d'assises de France pour livrer le résultat de leurs investigations. Un test positif vaut pratiquement condamnation. Seuls les avocats d'O.J. Simpson, aux Etats-Unis, ont réussi le tour de force de jeter le doute sur les conditions de prélèvement de résidus ADN sur les lieux du crime - qui accablaient pourtant l'ancien footballeur professionnel - et ont obtenu son acquittement...\nIdentification\nLes empreintes génétiques sont également très précieuses pour l'identification de cadavres brûlés, méconnaissables ou suspects. Après l'assaut du Raid contre une bande d'islamistes surarmés dans une maison de Roubaix, en 1996, quatre corps calcinés sont relevés. Des papiers trouvés sur place ne laissent guère de doutes sur leur identité. Pourtant, un test ADN démontrera que l'un des corps n'était pas celui de Lionel Dumont, comme on l'avait cru, mais celui d'un jeune Turc. Du coup est relancée la traque de Dumont, qui est finalement localisé en Bosnie...\n«En matière d'identification, il n'est pas une semaine sans que nous ne soyons amenés à exhumer un corps dans un cimetière», confie un expert. Le but premier est de se prémunir contre toute substitution de cadavres. Ainsi, en novembre 1997, la dépouille du mystérieux mage Leroy est exhumée de la tombe n° 17 du cimetière Saint-Lazare, à Montpellier. Quatre ans auparavant, ce mage avait fait exploser au gaz son appartement de Narbonne, tuant deux voisins. Lui-même, brûlé au dernier degré, le corps recouvert de bandelettes, meurt quelques jours plus tard, méconnaissable. L'enquête révèle que le mage Leroy s'appelait en réalité Jean-Joseph Casamia. Signe particulier: nombre de personnes qui l'ont approché ont mystérieusement disparu - en particulier une coiffeuse près d'Angoulême, un Portugais criblé de balles, une femme retrouvée morte dans une fosse septique et, enfin, un VRP de Béziers, en 1992. Et si c'était en fait le corps de ce dernier qui reposait dans la tombe n° 17? Une dose de pulpe dentaire est donc prélevée sur le cadavre, puis comparée à l'ADN de sa mère. Voilà deux mois, le test prouve qu'il s'agit bien de Jean- Joseph Casamia, alias Leroy. Les recherches pour retrouver le VRP de Béziers peuvent donc reprendre.\nFiliation\nLa technique des empreintes génétiques constitue également le sésame tant attendu pour ceux qui veulent faire la lumière sur leur parenté. Lorsque toutes les personnes concernées sont prêtes à comparer leurs codes ADN, la procédure est relativement simple. Mais en cas de conflit, comme l'a révélé l'affaire Montand, on touche vite au casse-tête juridique. La recherche en paternité ne peut, en effet, être lancée que dans les deux ans suivant la naissance de l'enfant ou sa majorité (voire son émancipation). C'est ainsi que, en 1989, Anne Drossart et sa fille Aurore, née le 6 octobre 1975, engagent une procédure pour démontrer qu'Yves Montand est le père de cette dernière. Mais avant d'ordonner un test ADN à l'acteur, la justice exige qu'Anne Drossart prouve qu'elle avait des «relations stables et continues» avec lui. Cette précaution est prévue par la loi pour éviter que l'on ne puisse déclencher des recherches en filiation à tout bout de champ et que l'on ne tente ainsi de déstabiliser un homme public ou de briser la vie de certains couples.\nAnne Drossart produit donc des attestations prouvant que, début 1975, elle se rendait plusieurs fois par semaine dans l'appartement d'Yves Montand, place Dauphine, et qu'elle l'avait suivi lors de déplacements professionnels. Elle assure, notamment, l'avoir accompagné au Venezuela, au cours de l'été 1975, pour le tournage des extérieurs du film Le Sauvage. La justice est allée jusqu'à envoyer une commission rogatoire à Caracas pour vérifier que la description de l'hôtel dans lequel le comédien et Anne Drossart auraient séjourné à l'époque correspondait bien à la réalité. D'autres attestations font état de sa détresse devant l'attitude de l'acteur lorsqu'il la sut enceinte.\nYves Montand nie tout en bloc. Mais, forte de ces premiers éléments, la justice ordonne, en avril 1990, une expertise sanguine. Il s'y refuse systématiquement et dépose plusieurs plaintes contestant la validité des témoignages, repoussant ainsi le test fatidique. Le 9 novembre 1991, il s'éteint. Anne et Aurore Drossart ne désarment pas pour autant. En septembre 1994, le tribunal, estimant que le refus de l'artiste de se soumettre au test constitue un aveu implicite, déclare la paternité d'Yves Montand à l'égard d'Aurore Drossart.\nDepuis, le rapport d'un expert estime à 1 chance sur 1 000 qu'il puisse s'agir de sa fille. Avec l'accord de Carole Amiel, dernière compagne du comédien, et de Catherine Allégret, la cour d'appel de Paris a donc ordonné, en novembre 1997, l'exhumation d'Yves Montand. Avant le 30 juin 1998, un médecin légiste devra donc prélever un fragment de fémur ou de dent dans la tombe du comédien, qui repose au Père-Lachaise. Ainsi, Montand, qui avait tout à fait le droit de refuser le test ADN de son vivant, y sera soumis post mortem. Le droit inaliénable de connaître ses parents - affirmé dans la Charte des droits de l'enfant de l'ONU - a donc été le plus fort. Le cas Montand n'est d'ailleurs pas une première: le 8 février 1996, la cour d'appel d'Aix avait également ordonné une exhumation dans un cas similaire.\nAvec les empreintes génétiques, un homme ne peut donc plus esquiver sa paternité - y compris post mortem. Mais, paradoxalement, les femmes, qui ont droit à un accouchement anonyme, «sous X», ont aujourd'hui cette possibilité. C'est l'une des conséquences inattendues de la révolution ADN dont on n'a pas fini d'explorer toutes les implications.\nUn fichier ADN?\nLa France va-t-elle créer un fichier à partir d'empreintes génétiques? En Grande-Bretagne, un listing regroupant toutes sortes de criminels existe depuis 1995 et rassemble déjà 187 00O personnes. En France, le député Alain Marsaud avait proposé la création d'un fichier concernant les auteurs d'agressions sexuelles sur les enfants. Une idée reprise par le garde des Sceaux, Elisabeth Guigou, et qui devrait être prochainement examinée par l'Assemblée nationale.", "url": "https://www.lexpress.fr/informations/la-revolution-adn_627584.html"}, {"title": "Gastronomie: Restaurant - Bon pied, bon oeil", "text": "Jean-Louis Huclin et Pascal Molto, qui ont réinventé il y a plusieurs années, dans ce quartier où l'on sait manger et compter, un vrai bistrot avec atmosphère et cuisine comme il en a, croit-on, beaucoup existé, continuent chaque jour de nous réjouir. Leur formule est pourtant simple: un décor aimable sans chichis inutiles, une cuisine traditionnelle et généreuse, et des prix justes. Salade lyonnaise, oeufs en meurette, pied de porc grillé, boeuf gros sel, fricassée de tête de veau, échine de porc confite aux navets; tarte fine aux pommes... Servi par le jeune Khalid dans la bonne humeur, avec gentillesse, ainsi qu'on l'était autrefois dans les auberges familiales, on s'attarde volontiers devant un ultime petit verre d'alcool. Et le mangeur du XXe siècle qui commencera son régime demain retrouve le bonheur, trop longtemps oublié, d'une fête au quotidien.\nL'?illade, 10, rue Saint-Simon, 75007 Paris, 01-42-22-01-60. Menu-carte à 158 F.", "url": "https://www.lexpress.fr/informations/gastronomie-restaurant-bon-pied-bon-oeil_627577.html"}, {"title": "Danse: Danse à Aix", "text": "Ce festival estival est devenu printanier. Stéphanie Aubin, Blanca Li, Georges Appaix, Michel Kelemenis y côtoient des créateurs moins connus, tels que Faizal Zeghoudi, la Marseillaise Christine Fricker et Robert Seyfried, ancien disciple de Gallotta.\nAix-en-Provence, 04-42-96-05-01. Du 3 au 16 mars. De 30 à 90 F.", "url": "https://www.lexpress.fr/informations/danse-danse-a-aix_627572.html"}, {"title": "Musique: Pop - Panorama", "text": "Trois nouvelles voix compilées sur le disque Panorama (Le Village vert/Arcade), qui inclut aussi des titres d'artistes déjà connus (Autour de Lucie, Mercedes Audras, Czerkinsky, la moitié masculine de l'ex-duo Mikado), se donnent en concert-carte de visite. A l'affiche: les lancinants morceaux de mélancolie de Superflu (entêtant Cartons); la pop minimaliste et sombre de Pierre Bondu (Tira Mi Su); la new-wave pessimiste de Mathieu Malon (On baisse les bras).\nPéniche 6/8, 75005 Paris, 01-43-80-74-54. Le 2 mars. 30 F.", "url": "https://www.lexpress.fr/informations/musique-pop-panorama_627565.html"}, {"title": "Musique: Opéra - Le Turc en Italie", "text": "En 1814, Rossini a 22 ans. Après le succès de L'Italienne à Alger, la création du Turc en Italie est accueillie froidement. C'est l'interprétation de Maria Callas qui tirera cet ouvrage de l'oubli, en 1950. A Monte-Carlo, le rôle de Fiorilla sera tenu par une jeune Espagnole (une révélation?), Blancas Angeles Gulin. Michele Pertusi et Raul Gimenez ont déjà fait la preuve de leur talent. Yves Abel dirige, Pier Luigi Pizzi met en scène.\nMonte-Carlo, 00-377-92-16-22-99. Du 6 au 10 mars. De 150 à 680 F.", "url": "https://www.lexpress.fr/informations/musique-opera-le-turc-en-italie_627558.html"}, {"title": "Théâtre: Skylight", "text": "On nous dit que David Hare, auteur de cette pièce à succès, parle de la fracture sociale sur fond d'histoire d'amour en déroute. Kyra a quitté Tom, de vingt ans son aîné, lorsque sa femme a découvert leur aventure. Elle enseigne désormais dans une banlieue de Londres, quand Tom fait de nouveau irruption dans sa vie. Bon! Sur cette mince trame, Bernard Murat a choisi deux acteurs réputés pour leur potentiel comique, Patrick Chesnais et Zabou. Las! le jeu monolithique de Zabou, sans doute engourdie par le froid censé régner dans son studio miteux, est peu convaincant. Quant à Patrick Chesnais, il a beau pester, jurer et gesticuler en tous sens, il ne saurait relever à lui seul la platitude et le ton condescendant qui caractérisent Skylight.\nGaîté-Montparnasse, 75014 Paris, 01-43-22-16-18. De 120 à 240 F.", "url": "https://www.lexpress.fr/informations/theatre-skylight_627553.html"}, {"title": "Brèves Réussir: Europe - Les jeunes entreprises en congrès", "text": "Démontrer qu'entreprendre est le meilleur moyen d'apprendre. Ce pourrait être une dissertation de philo. Mais, pour les participants réunis à la fin du mois de mars au Mans (Sarthe) lors du Congrès européen des jeunes entreprises, il s'agira, au travers d'une confrontation amicale - mais primée! - de faire plutôt la preuve de leur sens des affaires. Ou, plus précisément, de leur capacité à saisir les arcanes de l'entreprise telles qu'ils les ont décryptées dans leurs lycées en se familiarisant avec la création d'entreprise. Apparu en France dans les années 60, le concept «jeunes entreprises» tient d'une démarche à la fois pédagogique et entrepreneuriale. Au programme, la simulation du fonctionnement d'une société «comme si vous y étiez». Une démarche qui a déjà séduit plus de 9 000 mini-entrepreneurs français. Entre 15 et 20 ans, ces derniers retroussent leurs manches sept mois durant (et deux heures par semaine) pour mener à bien leur «projet industriel». Etude de faisabilité ou de marché, compte d'exploitation prévisionnel, constitution d'un actionnariat, toutes les étapes de la mise en oeuvre d'une entreprise y passent. Autant d'expérimentations grandeur nature - et accompagnées par des professionnels - que les jeunes congressistes, venus de 16 pays européens, vont pouvoir tester auprès de leurs pairs.\nCongrès européen des jeunes entreprises, Le Mans, 27-29 mars.\nTél.: 02-43-61-45-13.", "url": "https://www.lexpress.fr/informations/breves-reussir-europe-les-jeunes-entreprises-en-congres_627546.html"}, {"title": "Une expert-comptable sur le ring", "text": "Championne du monde de kick-boxing, Virginie Ducros n'a jamais perdu de vue sa reconversion.\nDifficile d'imaginer Virginie Ducros, mèches blondes et regard noisette, en plein combat de boxe sur un ring... Et pourtant, cette jeune femme affiche un palmarès tout à fait exceptionnel: à 32 ans, elle est en effet triple championne, de France, d'Europe et du monde, de boxe française, de full contact (boxe pieds-poings dont le règlement interdit les coups dans les jambes) et de kick-boxing (pieds nus, la frappe se fait avec les tibias).\nSa passion pour les sports de combat lui est venue relativement tard, à l'âge de 19 ans, à la faveur de sa rencontre avec Pascal Ducros: champion du monde de kick-boxing et champion d'Europe de boxe française, il deviendra son entraîneur et son mari. «J'ai commencé à m'entraîner au sac il y a une douzaine d'années, à une époque où la boxe était encore un sport très neuf pour les femmes. D'emblée, j'ai trouvé cette discipline très enrichissante: la gestuelle technique est si pure», raconte cette sportive, qui pratiquait déjà l'athlétisme, le tennis et le ski. Emportée par sa passion, elle s'inscrit dans un club de boxe à Levallois-Perret (Hauts-de-Seine), où elle s'entraînera en tant que professionnelle pendant huit saisons, avant de rejoindre Châtillon, ville voisine.\nSans jamais sacrifier ses séances d'entraînement quotidiennes, Virginie Ducros poursuit parallèlement des études en sciences économiques: «Je ne voulais pas uniquement me consacrer au sport», explique-t-elle, prévoyant déjà le jour fatidique où se poserait le problème de sa reconversion. Aussi se retrouve-t-elle expert-comptable dans un grand cabinet d'avocat, parisien spécialisé dans la propriété littéraire, audiovisuelle et artistique. Boulimique de travail, elle mène de front, plusieurs années durant, ses deux carrières dans des univers professionnels aux antipodes l'un de l'autre: comptable tirée à quatre épingles, passant ses journées dans un bureau du XVIe arrondissement de Paris; boxeuse professionnelle s'entraînant tous les soirs dans une salle de banlieue.\nLicenciée pour raisons économiques de son cabinet d'avocats il y a six mois, elle prépare actuellement son prochain grand combat, qui aura lieu au gymnase Japy, à Paris, le 9 mai, un match au cours duquel elle disputera à nouveau le titre de championne du monde de kick-boxing. Pour l'heure, Virginie Ducros n'a pas l'intention de quitter les rings: «La motivation est toujours là. Je pense cesser les combats à l'âge de 35 ans. D'ici là, j'aimerais prendre une licence de boxe anglaise pour essayer le combat aux poings.» Par-delà son impressionnant parcours sportif, elle a bien l'intention de renouer avec une activité professionnelle. Laquelle «ne se limitera pas forcément à la comptabilité, mais pourra être davantage tournée vers la communication et les médias».\nSi elle reconnaît avoir sacrifié une part de sa vie personnelle, la championne ne cache pas son intention de renverser l'ordre des priorités: «J'ai envie de fonder une famille, d'avoir des enfants, tout simplement.»\nRetrouvez le témoignage de Virginie Ducros sur France-Info dans la chronique de Gilles Halais Objectif mobilité, diffusée le jeudi 26 févier à 5 h 20, 6 h 40, 9 h 20 et 11 h 40, 15 h 40 et 16 h 40.", "url": "https://www.lexpress.fr/informations/une-expert-comptable-sur-le-ring_627541.html"}, {"title": "Le retour en grâce", "text": "Après quelques années difficiles, qui ont vu privilégier les forces de vente, les entreprises recrutent à nouveau des spécialistes de la marque. Mais le métier connaît désormais de profondes mutations\nPauvre marketing! Malmené par la crise économique, chahuté par la baisse de la consommation, il a beaucoup souffert, ces dernières années. Ses équipes ont été réduites, ses prérogatives, rognées: des budgets publicitaires au lancement de nouveaux produits, l'heure n'était plus aux folles dépenses. Quant à son pouvoir, il fut peu à peu transféré, sur le terrain, aux commerciaux: priorité aux ventes. Bref, les hommes du marketing avaient de bonnes raisons d'avoir le blues.\nAvec la reprise, tout pourrait changer. Les entreprises sont de nouveau en mesure d'élaborer des projets à long terme et comptent pour cela sur les marketeurs. «Nous subissons aujourd'hui les effets de la crise, constate Jean-Michel Azzi, président de Maesina Search International, un cabinet d'expertise en vente et en marketing. Dans les services marketing, les échelons ont été réduits. On a supprimé les postes d'assistant pour prendre des stagiaires. Résultat, les hommes ayant quatre ou cinq ans d'expérience sont maintenant en nombre insuffisant. Par exemple, on a du mal à recruter des chefs de produit seniors.» Les employeurs en tirent les leçons et recréent des postes. Bonne nouvelle pour les débutants: on embauche à nouveau des assistants chefs de produit. Les chargés d'études, qui suivent les tendances, les modes de consommation, l'évolution des clients, sont aussi très demandés.\nNon seulement les équipes se reconstituent, mais de nouveaux débouchés apparaissent. Des secteurs d'activité jusque-là peu friands de marketing sont en train de s'y convertir. Les cabinets de conseil se dotent d'un département chargé de réfléchir à la spécificité de leur offre de services par rapport aux concurrents. Les industries de la santé investissent le marché de l'automédication et confient à des marketeurs le soin de dire comment s'adresser aux consommateurs. Les fabricants de biens de consommation durables peaufinent, quant à eux, leur politique marketing et recrutent des trade marketeurs spécialisés dans les relations avec les grandes enseignes de la distribution.\nSurtout, la crise économique a modifié durablement le visage du marketing. Selon une enquête que vient de mener une grande école de MBA, l'IMD (International Institute for Management Development), cette fonction a été profondément remaniée. Pour 90% des 220 dirigeants internationaux interrogés, elle en sort même renforcée.\nPremier indice de cette mutation, on confie aux marketeurs un rôle plus stratégique. «Dans la grande consommation, certains marchés, comme celui des huiles alimentaires, sont occupés à 70% par des marques de distributeurs, reprend Jean-Michel Azzi. Face à cette situation, les grandes marques ont besoin d'un pôle de spécialistes qui s'occupent du positionnement de leurs produits et qui leur redonnent un contenu fort aux yeux du consommateur.» Cette mission essentielle revient aux hommes du marketing. En conséquence, on leur demande de posséder de nouvelles qualités: finesse d'analyse, rigueur, précision et, surtout, plus de modestie. «Personne ne peut plus se permettre de lancer de nouveaux produits pour le simple plaisir d'occuper des linéaires dans les grandes surfaces, commente Bruno Luisetti, directeur général de Kraft Jacobs Suchard. Lorsque lancement il y a, il doit se justifier par ce qu'il apporte.»\nTémoin de cette double attention au produit et au client, un nouveau métier, arrivé il y a peu des Etats-Unis: le category manager. La nouveauté de son approche réside dans le fait qu'il prend en charge une catégorie de produits donnée (hygiène-beauté, par exemple) et non plus seulement une gamme ou une marque. Souvent rattaché à la direction commerciale, il tient compte de tous les éléments liés au consommateur: du packaging aux opérations promotionnelles, en passant par la logistique ou le merchandising. Les category managers sont fréquemment issus de la direction marketing de l'entreprise.\nStratèges, certes. Mais la crise est passée par là: les marketeurs devront plus que jamais garder un contact privilégié avec le terrain. «La fonction n'est plus du tout conçue comme une tour d'ivoire, note Sylvain Dhenin, manager chez Michael Page. Elle est devenue très opérationnelle. Savoir élaborer un plan marketing à longue échéance ne suffit plus. A côté d'une grande créativité, il faut posséder le sens du concret, pouvoir donner forme rapidement à ses idées. C'est valable pour tout le monde, et pas seulement pour les trade marketeurs.»\nBouillonner d'idées neuves, mais garder les pieds sur terre, les spécialistes du marketing voient leur métier gagner en complexité. Corollaire: on leur demande plus d'expérience que par le passé. Les recruteurs parlent de «séniorisation» de la fonction. On devient chef de produit, puis chef de groupe, de plus en plus tard. Pour atteindre ce dernier poste, il faut compter sept ans d'expérience, au lieu de cinq ou six auparavant.\nCarrières internationales\nPour les plus expérimentés, des opportunités internationales sont en train de se présenter. «En grande consommation, on donne une envergure européenne aux marques, pour gagner en rentabilité, indique Thierry Meiers, consultant chez Bernard Julhiet. Certains grands groupes, comme les lessiviers ou l'agroalimentaire, implantent leur direction marketing dans un pays leader. A charge pour les autres pays d'adapter la stratégie au niveau local.»\nResponsabilités croissantes, emprise sur le terrain, vision internationale, etc., la fonction vit tellement de transformations qu'aux yeux de certains un bouleversement radical des organisations est inévitable. «A plus ou moins brève échéance, explique Florence Hermelin, responsable des études du DESS études et stratégie marketing de Sciences po, il faudra passer d'une structure pyramidale, avec chefs de produit, chef de groupe, puis directeur, à une structure horizontale, où les gens seront spécialisés sur un pôle d'expertise. On trouvera ainsi des professionnels pour chacun des quatre domaines du marketing: les clients, la marque, les ventes/ promotions, les médias.»\nUne évolution que la jeune femme pressent douloureuse: «Les marketeurs ont l'habitude de maîtriser tous les aspects du plan marketing. Comment voulez-vous les convaincre d'en abandonner l'essentiel?» D'autant que cette nouvelle organisation ne fonctionnera que si elle est très ouverte sur les autres services de l'entreprise. «Au lieu d'être un pré carré, la fonction devra devenir l'affaire de tous, plaide Thierry Meiers. Autrement dit, les hommes devront davantage apprendre à manager des projets avec leurs collaborateurs, en particulier les commerciaux, qui connaissent le terrain. Ils devront aussi devenir de très bons communicateurs, capables d'aller en grande distribution pour parler de leurs produits. Or ce n'est pas tellement la tendance naturelle du marketeur, plutôt porté vers la solitude de l'analyse de marché.» Bref, prédisent certains experts, le marketing pourrait vivre très prochainement une petite révolution culturelle.", "url": "https://www.lexpress.fr/informations/le-retour-en-grace_627539.html"}, {"title": "Un secret bien gardé", "text": "Vie secrète est un roman d'amour et sur l'amour. Son auteur, Pascal Quignard, est si érudit qu'il dissimule l'émotion sous son savoir. Au lecteur de se faire chercheur d'or pour la dénicher.\nV ie secrète: un beau titre qui aiguise la curiosité. Le lecteur s'y plonge avec l'espoir de trésors cachés. Les premières pages ressemblent à un roman «normal». Un couple, en villégiature dans un village perché sur un rocher de la côte amalfitaine, s'aime. La femme est brune, silencieuse, qualité majeure pour l'homme. Lui, a deux passions: l'amour et la musique, qu'il conjugua dans un autre temps avec une pianiste qui fut son professeur. Quitte à désarçonner, Quignard abandonne là l'ébauche de l'histoire. Le romancier passe alors le relais à l'essayiste.\nVirtuose des Petits Traités, l'auteur d'Albucius invente ici un prototype: le petit traité tiré en longueurs. Certaines «célestes», pour reprendre le qualificatif qu'employait Schumann lorsqu'il écoutait les symphonies de Schubert. Ces variations sur le thème de l'amour n'obligent pas à une lecture en continu. Quignard lui-même les a composées en pratiquant la rupture de tempo. Ce qui donne une oeuvre éclatée que rien n'empêche de parcourir par morceaux et où ceux qui seraient intimidés par la densité d'érudition à la ligne pourraient sauter des passages. Pour ne pas s'égarer dans ce volume foisonnant, il faut se frayer librement son propre chemin. Asphyxiante Culture, criait le peintre Jean Dubuffet en tête d'un de ses recueils.\nQuoique fort entouré, Quignard se pose en anachorète. Il convie au fil des pages, pour cette célébration de l'Amour, Vivaldi, Tchouang-tseu, Montaigne, Musil, Plutarque, Léonard de Vinci, Walter Benjamin, Stendhal, l'impératrice Messaline, la reine Didon, Circé, Héloïse, Euripide et bien d'autres. Il ne dépare pas dans cette illustre assemblée en nous abreuvant de ses aphorismes et de sa science de l'étymologie. Sa passion des mots l'entraîne à remonter jusqu'à leur origine, leur «vie secrète».\nDe cette somme jaillit la vérité douloureuse d'un homme qui s'était échoué dans le bruit du monde et ne recouvrera sa vitalité et sa sérénité qu'en se réfugiant dans le silence. Un silence que seule la preuve éclatante de l'amour autorise à rompre: «Aimer, c'est pouvoir penser tout haut avec un autre être humain» - jolie définition de l'intimité amoureuse! La «vie secrète» serait l'unique solution pour s'épanouir dans l'amour.\nLa pureté de l'écriture\nCette misanthropie réparatrice et sans amertume est la séquelle d'une hospitalisation subite, d'un frôlement avec la mort qui révéleront à Quignard le bon usage de son destin. Désormais, il désire «vivre dans l'angle mort de la société et du temps». Car, souligne-t-il, «la notoriété, quand on en use, tend toute vie au miroir, dans une effrayante capture de soi». L'associalité (néologisme quignardien) est donc son ultime sauvegarde, son ultime sauvetage. L'essentiel s'impose alors: «Se taire, aimer, écrire, c'est un perpétuel triomphe en toute chose de l'adieu.»\nDans ce magma de références latines, l'émotion est trop souvent ensevelie. Elle émerge parfois, telle une pépite que la pureté de l'écriture rend encore plus scintillante. Silence, musique, mélancolie: c'est avec l'âme d'un chercheur d'or qu'il faut pénétrer dans cette veine particulière dans l'oeuvre de l'auteur.\nVie secrète est peut-être à Pascal Quignard ce que Harry dans tous ses états est à Woody Allen. Pour tous les deux, Le Sexe et (est) l'effroi. Woody le bavard et Pascal le silencieux sont en proie à la même obsession, à la même angoisse, à la même solitude, ontologiques. L'amour est leur centre de gravité. Le premier, en version anglaise, le traite en comédie. Le second, en version latine, en tragédie. L'un et l'autre en sortent inconsolables.\nVie secrète, par Pascal Quignard. Gallimard, 465 p., 130 F.", "url": "https://www.lexpress.fr/informations/un-secret-bien-garde_627534.html"}, {"title": "Forêt, mon amour", "text": "Koso Tahara et sa famille de sylviculteurs luttent contre la récession économique. De ce combat douloureux, la très jeune Naomi Kawase a tiré un film très justement primé\nTout d'abord, il y a ce souffle du vent dans les arbres, un souffle calme, puissant, auquel viennent se mêler, de loin, des voix d'enfants chuchotant des comptines. Puis il y a ce jeune couple silencieux assis à une table basse, auquel une vieille femme apporte quelques plats, et qui contemple, à travers les portes laissées ouvertes, les montagnes comme endormies dans la torpeur de l'été... Dès les premières images, Moe No Suzaku, de la cinéaste japonaise Naomi Kawase, impose une force tranquille et une émotion passée au tamis. En quelques séquences - la beauté des paysages captée par un objectif attentif, la présence extraordinairement tangible des personnages malgré l'absence de paroles - tout est là. Tout est dit. Présenté à la Quinzaine des réalisateurs au festival de Cannes 1997, Moe No Suzaku a remporté la caméra d'or, avant d'obtenir deux couronnes de laurier au Festival international d'Amiens et à celui du film d'environnement de Paris.\nSuzaku raconte l'histoire poignante de Koso Tahara et de sa famille - sylvicultrice depuis plusieurs générations - qui tente, aux côtés des derniers habitants du petit village forestier de Nishiyoshino-mura, de résister à la récession économique. Mais leur vie sera finalement brisée, broyée par la machine infernale des temps modernes. Cette lente agonie de certaines populations condamnées par les pays industriels, la réalisatrice nous la rend terriblement proche, et, avec sa façon si particulière, poétique et pudique de filmer les êtres et les choses au plus près de leur vérité universelle, nous touche profondément.\nNaomi Kawase est née en 1969 dans la région de Nora, ancienne capitale du Japon. Après des études cinématographiques, elle a réalisé plusieurs courts-métrages remarqués et préside aujourd'hui l'organisme indépendant Kumie, afin de promouvoir le jeune cinéma japonais. Moe No Suzaku est son premier long-métrage.", "url": "https://www.lexpress.fr/informations/foret-mon-amour_627527.html"}, {"title": "L'ascencion d'un homme dangereux", "text": "Bruno Mégret est un homme dangereux. Parce qu'il a du talent. Parce qu'il est intelligent. Parce qu'il est un vrai politique. Après quinze années d'obscure obstination, il est, depuis un an, en pleine ascension. C'est dans la vie deue se trouvent les raisons de ses progrès et les racines de son idéologie. C'est pourquoi L'Express a enquêté sur cette existence. Dans un contexte de rivalité croissante avec Jean-Marie Le Pen, quatre caractéristiques rendentarticulièrement redoutable.\nMégret a accrédité l'idée que le FN pouvait survivre à Jean-Marie Le Pen, alors que les formations d'extrême droite, tribuniciennes, ont une faiblesse qui fait aussi leur force: l'hypertrophie du chef. Certes, si Le Pen disparaissait aujourd'hui, les tentations centrifuges l'emporteraient sans doute. Mais, après la présidentielle de 2002, Mégret pourra hériter du mouvement sans trop de drame. Ou avant, si Le Pen est déchu de ses droits civiques, le 2 avril, pour les violences commises pendant les législatives.\nMégret est plus extrémiste que Le Pen. Où l'actuel patron du Front cultive l'instinct et la provocation, Mégret intellectualise, démontre, raisonne. L'un est tripe, l'autre est cerveau. Longtemps utiles au FN, les «dérapages» de Le Pen lui sont de plus en plus dommageables. Gris et froid, le style Mégret réduit ce risque. Mais, dans son idéologie et dans ses actes, Vitrolles le prouve, Mégret est plus radical que Le Pen. Et, s'il se fait policé face aux médias, il tient aux militants le langage dur qu'ils aiment.\nL'électorat FN qui préfère Mégret pratique un vote programmatique: il s'agit de conquérir le pouvoir pour appliquer une politique. Le prurit protestataire n'est plus sa principale motivation.\nMégret veut des alliances avec tout ou partie de la droite classique. Le piège est terrible pour le RPR et l'UDF: s'entendre avec Le Pen est inconcevable, traiter avec Mégret peut être une tentation.", "url": "https://www.lexpress.fr/actualite/politique/l-ascencion-d-un-homme-dangereux_492688.html"}, {"title": "Le va-tout de Kofi Annan", "text": "Guidé vers l'Irak par un «devoir sacré», Kofi Annan a osé à Bagdad un sacré pari. Bien sûr, le secrétaire général des Nations unies devait encore, de retour à New York, «vendre» l'accord signé le 23 février. Mais le scepticisme, voire la suspicion, qui entoura cette épineuse mission a cédé la place à un concert de louanges, mélange de soulagement et d'incrédulité. Dans les cercles onusiens, nul n'a oublié le cuisant échec qu'essuya en janvier 1991 Javier Perez de Cuellar, alors à la tête du «Machin», venu en vain sur les bords du Tigre adjurer Saddam Hussein de retirer ses troupes du Koweït.\nSerait-ce le triomphe, même éphémère, de la méthode Annan? Aux éclats de voix le diplomate ghanéen, qui a épousé en secondes noces une artiste peintre suédoise, nièce du légendaire protecteur des juifs Raoul Wallenberg, préfère la patience et la persuasion mezza voce. On le dit affable, courtois, pince-sans-rire et conciliant. Trop, avancent ses rares procureurs, feignant d'ignorer que le successeur de Boutros Boutros-Ghali sait user de franchise et de fermeté. Même s'il en manqua auprès de Laurent-Désiré Kabila, maître de l'ex-Zaïre. Et au risque d'entreprendre en solo, de l'Algérie au Cambodge, des médiations incertaines.\nHéritier d'une lignée de chefs coutumiers de Kumasi, fief de l'ethnie ashanti, Kofi Annan aura appris auprès de son père les rudiments de la diplomatie. Mais c'est en homme du sérail qu'il gravit, après une robuste formation économique, les échelons de l'appareil onusien. En trente-cinq ans, les étapes de sa carrière mèneront successivement ce «fils de l'Afrique» à la barbiche grisonnante en Ethiopie, à Genève, en Egypte puis à New York. Là, on lui confie en mars 1993 les opérations de maintien de la paix. C'est ainsi qu'il orchestre le retrait des Casques bleus de Somalie, avant de remplacer en Bosnie le très pusillanime Yasushi Akashi. Témoin - et acteur - des faillites du forum planétaire, l'opiniâtre Ghanéen connaît aussi l'Irak: en 1990, au temps de la «mère de toutes les batailles», il y négocia le sort des otages occidentaux et des fonctionnaires internationaux.\nPour trôner au 38e étage de la maison de verre new-yorkaise, il faut un talent de funambule. Comment ménager l'Oncle Sam tout en le sommant de régler les énormes arriérés - 9 milliards de francs - qu'il doit à l'ONU? Réputé proche du secrétaire d'Etat des Etats-Unis, Madeleine Albright, jadis boursier de la fondation Ford puis diplômé du MIT, Kofi Annan tente de s'affranchir de son image d' «homme des Américains». On se souvient que Washington, résolument hostile au renouvellement du mandat d'un Boutros-Ghali cassant et indocile, l'a imposé en décembre 1996 contre le voeu de la France. Ils découvrent aujourd'hui que leur poulain africain peut affirmer son indépendance d'esprit. En Irak, certes, mais aussi sur le front intérieur: si leur protégé a entrepris de réformer la lourde machinerie de l'ONU, il le fait à son rythme. En douceur.", "url": "https://www.lexpress.fr/informations/le-va-tout-de-kofi-annan_627615.html"}, {"title": "Un mystère aux assises", "text": "L'adolescent a-t-il tué son père, sa belle-mère, ses grands-parents et leurs amis, le 27 février 1995\" Ou bien ces six personnes ont-elles été assassinées par la mafia russe\" Tel est le problème posé aux magistrats des Yvelines\nst-il un monstre ou la victime innocente d'une hallucinante machination? C'est désormais aux jurés de la cour d'assises pour mineurs des Yvelines qu'il appartient de trancher. A partir du 4 mars, ils jugeront, à huis clos, cet adolescent russe accusé de parricide et de cinq autres meurtres commis voilà trois ans dans une villa cossue de Louveciennes. Une affaire tortueuse qui a connu, depuis, de nombreux rebondissements - notamment un septième assassinat - sur fond de règlements de comptes mafieux, de rancoeurs familiales et de trafics interlopes.\nLe 27 février 1995, les policiers du commissariat de Louveciennes reçoivent, à 4 heures du matin, un appel affolé du gamin de 16 ans et demi: «Venez vite, ils ont tué toute ma famille.» En arrivant dans la maison, au bord de la forêt de Marly, ils découvrent six cadavres. Ceux d'Eugène Polevoï, 42 ans, le père d'Alexi, sa seconde femme, Ludmila, et ses grands-parents, Fédor et Zinaïda Chalonov, ainsi qu'un couple d'amis, Olga et Slava Viatchlav. Mis à part l'auteur de l'appel, terrorisé, une seule personne a survécu miraculeusement au massacre: Natacha, 2 ans, la demi-soeur d'Alexi, qu'on retrouve endormie à l'étage, dans son lit recouvert d'une couverture. Comme si on avait voulu la protéger. Les six meurtres ont été commis avec une maîtrise et un sang-froid effrayants. Sur les 15 coups de feu tirés successivement avec trois armes différentes, un seul n'a pas atteint sa cible.\nInterrogé, Alexi s'embrouille dans ses explications, parle de mystérieux tueurs, puis finit par avouer. Son père, un homme d'affaires moscovite récemment enrichi, le traitait plus bas que terre et l'humiliait en public. La veille, rentré passablement éméché, il s'était encore permis de tabasser Alexi en lui interdisant de revoir sa petite amie. Tout confirme apparemment le récit terrifiant de celui-ci. Les analyses démontrent la présence de poudre sur ses mains et les trois armes utilisées portent ses empreintes. Et puis, il y a le film Tueurs-Nés - l'histoire de deux frères qui décident de tuer leur père - diffusé ce soir-là sur France 3, dont les enquêteurs supposent qu'il s'est inspiré.\nUn revirement tardif\nCet enfant rondelet, aux joues encore glabres, serait donc un psychopathe? Ce n'est pourtant pas le portrait qu'en dressent sa mère, Raïssa, ni ses professeurs, ni ses copains, qui le décrivent plutôt comme une sorte d'ourson débonnaire et plutôt maladroit. Les deux collèges d'experts psychiatres qui l'ont examiné estiment qu'il s'agit d'un adolescent «parfaitement normal, doté d'une intelligence située dans la zone supérieure de la moyenne et ne souffrant d'aucun trouble susceptible d'influencer son comportement». Un criminel ne ressemble pas toujours à son crime.\nEn novembre 1995, coup de théâtre: Alexi demande à être reçu par la juge d'instruction Catherine Rechter et lui annonce qu'il veut revenir sur ses aveux. Il explique que les assassinats ont été perpétrés par un homme cagoulé qui l'a forcé à recharger les armes et même à tirer sur le cadavre de son père, avant de fouiller la maison pour s'emparer d'un dossier rouge marqué «30 millions de dollars». Avant de s'enfuir, le mystérieux tueur l'aurait obligé à s'accuser des crimes, en menaçant de tuer aussi sa mère, sa soeur et sa petite amie. Ce revirement tardif laisse de marbre la juge: toutes les constatations des enquêteurs confirment l'hypothèse du parricide.\nAu procès, les défenseurs d'Alexi souligneront quelques détails troublants: aucune des victimes n'a opposé la moindre résistance alors que des armes traînaient dans tous les coins de la maison. Le père d'Alexi, Eugène, dont les affaires semblaient de plus en plus chaotiques, se sentait clairement menacé. Un mois plus tôt, à Moscou, on lui avait tiré dessus sur la route de l'aéroport. Depuis, il semblait terrorisé, buvant et multipliant les confidences: «Rien ne va plus, je suis foutu», lâche-t-il un jour à sa comptable. «Occupe-toi bien de Natacha s'il m'arrive quelque chose», demande-t-il à Mathilde, la nourrice de sa fille. «Ils vont m'assassiner», assure-t-il à l'un de ses amis, représentant d'Aeroflot à Paris et père de Ianna, la petite copine d'Alexi...\nPar qui et pourquoi Eugène P. se sentait-il menacé? En février 1996, les policiers français finissent par se rendre à Moscou, sur commission rogatoire internationale. La personnalité du père prête à toutes les gamberges.\nHâbleur, doté d'un appétit démesuré pour l'alcool, les femmes et l'argent, grand amateur d'armes, Eugène ressemble à une caricature de nouveau riche à la mode moscovite. Né en 1953 d'une famille de modestes kolkhoziens biélorusses, il est passé par le prestigieux Institut de relations internationales de Moscou, qui formait, à l'époque, les futurs cadres économiques du Parti et du KGB. A la sortie, il devient secrétaire de l'association France-URSS, puis fonctionnaire au ministère de la Marine marchande. Mêlé à un détournement de fonds, il se débrouille pour faire accuser son prédécesseur, à qui il devait pourtant son poste.\nIl rencontre alors la belle Ludmila, ingénieur de profession. Tous deux divorcent pour se remarier et se lancer dans les affaires, à la faveur de la perestroïka. Elle lui présente un vieil ami, Vassili Skidan, général du KGB. Le trio monte une coopérative spécialisée dans le commerce du bois et décroche aussitôt de juteux marchés, grâce aux contacts de Skidan. En 1992, ils empochent 4 millions de dollars lorsqu'ils liquident la coopérative pour fonder une société commerciale, Interprom. Chargé de faire enregistrer les statuts, Eugène «oublie» de mentionner sur les documents les noms de ses associés. Les intéressés découvriront quelques années plus tard la supercherie.\nEntre-temps, le Russe roublard s'est pris de passion pour l'industrie pétrolière et pour le Turkménistan, pays producteur de brut et plaque tournante du trafic d'armes international. A Achgabat, la capitale, il fonde une nouvelle firme, Rigel, elle-même filiale d'une société offshore, au Luxembourg: un montage destiné à organiser l'évasion fiscale des bénéfices d'Interprom, taxés à 90% en Russie. En France, où il finit par s'installer avec Ludmila en 1990, Eugène crée une autre firme: la Sofriex, officiellement spécialisée dans l'import-export et gérée par un prête-nom, Samuel Kouba, directeur commercial d'Interagra, le holding fondé par le «milliardaire rouge» Jean-Baptiste Doumeng, aujourd'hui disparu. Tout semble sourire au businessman russe, qui roule, à Louveciennes, dans une Mercedes 600 noire, joue du téléphone portable et fréquente les grands restaurants.\nPeu de temps avant le drame de Louveciennes, les filiales de la société Rigel sont brutalement fermées à Moscou et à Achgabat. Les documents portent deux signatures: l'une authentique, celle de Guennadi Chaïtanov, le directeur général, et l'autre grossièrement imitée: celle d'Eugène. En juillet 1995, cinq mois après les meurtres, le même Chaïtanov sera découvert mort devant une tasse de thé, dans son bureau de Moscou - «crise cardiaque», déclare le médecin.\nEcartelé entre deux pays\nLe 8 décembre 1996, nouveau coup de théâtre. L'oncle d'Alexi, Dimitri P., 45 ans, qui avait repris provisoi- rement les rênes d'Interprom après la mort de son frère Eugène, est retrouvé assassiné près de sa maison de Vitebsk, en Biélorussie. Il avait fait savoir à la juge française qu'il disposait d'informations permettant d'innocenter son neveu.\nEn avril 1997, les avocats d'Alexi demandent un complément d'information à la chambre d'accusation, en présentant une lettre du procureur général de la fédération de Russie, Krouglov, qui promet d'envoyer des «preuves» permettant d'établir, «de façon univoque», le lien entre les meurtres de Louveciennes et celui de Dimitri, en Biélorussie. Mais les documents n'arriveront jamais. Et le procureur moscovite sera muté. En juin, la chambre d'accusation, tenue de boucler le dossier dans un délai de deux ans, comme l'impose la loi sur la détention provisoire des mineurs, rejette les demandes d'enquête complémentaire. Alexi ira devant les assises.\nMais le mystère de cette affaire réside peut-être seulement dans la personnalité de l'adolescent. Sans cesse écartelé entre deux pays, deux familles, deux situations sociales, Alexi a connu un destin chaotique. Ses parents vivent encore dans une relative pauvreté à sa naissance. Il a 10 ans quand ils se séparent, et 12 quand il atterrit à Paris. Sa mère, Raïssa, bibliothécaire à Moscou, a accepté de le laisser partir: «Je pensais, dit-elle, qu'il aurait là-bas une vie plus confortable et une meilleure éducation.» Ce fut le cas. Sans doute trop. Malgré ses accès de violence alcoolique, Eugène ne refusait rien à son fils. Alexi disposait de 10 000 francs par mois d'argent de poche et d'un studio, loué à son nom, en face de son collège privé: il ne rentrait à la maison de Louveciennes que le week-end. Avait-il le sentiment d'encombrer son père et sa belle-mère? Mi-russe, mi-français, tantôt surprotégé, tantôt rejeté, Alexi se voyait offrir l'indépendance matérielle d'un adulte et le mépris humiliant qu'on réserve à un enfant mal aimé. A-t-il perdu les pédales à force de déchirements? Aux jurés de répondre à ces questions.\n>A lire\nL'Affaire Alexi par Catherine Erhel\nJ-C Lattès 286 p, 110 F.", "url": "https://www.lexpress.fr/informations/un-mystere-aux-assises_627610.html"}, {"title": "Le medialand de France Télévision", "text": "Avec ses 100 000 mètres carrés, dont 56 000 de bureaux et de studios, le siège commun à France 2 et à France 3 est prêt à accueillir les 2 420 salariés de l'entreprise publique. Leurs rivalités s'y apaiseront-elles\"\nA chacun son fait d'armes. Celui de l'architecte Jean-Paul Viguier est d'avoir réussi à mener à bien, contre vents et marées, l'un des projets immobiliers les plus controversés de ces dernières années: l'édification, aux confins du XVe arrondissement, en bordure de Seine, à Paris, du siège commun de France 2 et de France 3. Ce chantier que les bourrasques de l'affaire Elkabbach faillirent balayer, sous les regards atterrés de ceux qui l'avaient porté sur les fonts baptismaux. A commencer par l'ancien PDG de France Télévision, «JPE» lui-même, qui vole et se venge d'une destinée longtemps contraire au spectacle de «sa» cathédrale enfin sur son socle.\nC'est une ville imposante, d'une superficie de 100 000 mètres carrés, dont 56 000 mètres carrés de bureaux et de studios, une grande surface cathodique sortie du sol en septembre 1995, parsemée d'atriums, quadrillée de ruelles, que s'apprêtent à investir, dans les derniers jours de mars, pour les premiers, et jusqu'à la fin de l'été, l'armée des salariés des deux chaînes publiques: 1 400 collaborateurs de France 2, 800 de France 3, auxquels s'ajoutent les 220 salariés de France Espace, la régie publicitaire de France Télévision. Soit 2 420 personnes au total, disséminées, jusqu'ici, sur 17 sites dans Paris. Cette imposante bâtisse triangulaire aux formes lisses, toute d'acier et de marbre, a été nichée - tel un coucou - au coeur d'un medialand. A moins de 100 mètres du paquebot blanc de Canal +, à quelques encablures du donjon de TF 1, désormais à portée de fusil de France 2. Et à un bon jet de pierre des rondeurs de Radio-France, ce totem du PAF, symbole historique de feu l'ORTF que France Télévision et son siège unique semblent réincarner. Vingt-quatre ans après l'éclatement de l'Office...\nCette opération aura été menée par trois PDG. Voulue par Hervé Bourges, en 1992, elle fut mise en chantier par Jean-Pierre Elkabbach et sera inaugurée par Xavier Gouyou Beauchamps. Mais l'essentiel du dossier s'est réglé au mois de mars 1993, dans le bureau d'un Premier ministre par ailleurs député RPR du XVe arrondissement - détail d'importance - Edouard Balladur. «Alors, monsieur Bourges, quand allez-vous nous faire connaître votre choix?» Il y avait, ce jour-là, comme de l'impatience dans le ton du locataire de Matignon. L'implantation des chaînes de télévision? C'est devenu, si insolite soit-il, l'un des domaines réservés de la République. Il n'est pas un dirigeant politique qui n'ait sacrifié au rituel. Jacques Chirac, Premier ministre en 1975, tenta, sans y parvenir, d'imposer à Valéry Giscard d'Estaing, président de la République, le choix de la ville de Neuilly pour le siège d'Antenne 2 - en raison de ses liens avec un promoteur immobilier de ses amis, Raymond Vulliez. VGE, quatre ans plus tard, décida de la nouvelle adresse de la chaîne publique: 22, avenue Montaigne, dans un immeuble que venait de racheter à Rhône-Poulenc l'homme d'affaires Jean-Luc Gendry, un proche de l'ancien chef de l'Etat.\nExistait-il d'autres sites possibles pour France Télévision? Sans doute. La ville d'Issy-les-Moulineaux, dont certains vantèrent les atouts, notamment financiers, aurait-elle mérité d'abriter les deux chaînes publiques? Les plaidoyers de son député maire UDF, André Santini, qui clama, urbi et orbi, que sa ville valait bien un arrondissement parisien, ne résistèrent pas longtemps à l'examen des chiffres. Quant aux interrogations qui portent sur le coût réel du nouveau siège, là aussi, lumière a été faite. Malgré des réserves, la Cour des comptes a dû se rendre à l'évidence: le budget, d'un montant de 1,738 milliard de francs, a été respecté; l'immeuble de l'avenue Montaigne a trouvé de nouveaux locataires (on évoque le nom du couturier Dior) et les surcoûts se sont révélés être faibles. Si bien que le montant final de la facture, qui intègre un lourd crédit-bail, semble conforme aux prévisions: 3 milliards de francs. Une jolie somme que France Télévision remboursera sur vingt ans, par le biais d'un loyer annuel de 200 millions de francs: c'est-à-dire ni plus ni moins que le montant des différents loyers dont Xavier Gouyou Beauchamp s'acquittait, jusqu'ici, pour l'ensemble des 17 différents sites.\n«C'est sans doute ma plus belle joie professionnelle.» Inutile de dire que Jean-Paul Viguier n'est pas peu fier de son bébé. L'architecte du pavillon de la France à Séville et de l'aménagement du pont du Gard, entre autres réalisations, a rempli son contrat: concevoir un immeuble symbolisant la réunification des deux chaînes publiques et favorisant leur rapprochement. Tout a été pensé - en tout cas sur le papier - pour que l'architecture des lieux ne laisse planer aucun doute. Une démarche «lisible» au premier coup d'oeil. Un regard sur la façade de l'immeuble, d'une sobriété absolue - le financement de ce projet, sur fonds publics, s'accommodant mal d'effets ostentatoires - suffit à s'en convaincre: la symétrie des lieux a été respectée au millimètre, les deux chaînes seront logées côte à côte - idem pour les studios et les régies. Direction le septième étage. Première constatation: l'armada de France 2 s'est octroyé le versant le plus ensoleillé, côté sud; et l'escouade de France 3 a hérité du coup de la partie la plus à l'ombre. Une répartition des espaces qui, on le devine, fait déjà grincer les dents des journalistes de la chaîne des régions... Installés à l'étage supérieur, Xavier Gouyou Beauchamps et ses prin- cipaux collaborateurs, directeurs généraux et directeurs de l'antenne, ne seront pas trop de cinq pour veiller au grain.\nDes rédactions que tout sépare\nEn attendant, les ouvriers mettent la dernière main aux finitions. Achèvent l'installation des cinq ascenseurs panoramiques qui desservent l'ensemble de l'immeuble et des régies numériques - du matériel flambant neuf. Terminent la décoration d'une boutique prévue pour accueillir les produits de marchandisage de France Télévision. Bouclent l'installation d'un réseau informatique high-tech. Et appliquent les dernières couches de peinture sur les façades des rues intérieures: une suite d'artères, toutes parallèles, qui donne à l'ensemble l'allure d'un quartier en miniature de New York. Dans les étages, où une moquette bleue commence à être posée, les bureaux n'attendent plus que leur mobilier: des plans de travail en bois clair installés sur des surfaces de 10 mètres carrés - l'espace moyen par personne. Seul le choix de la couleur des cloisons et de leur emplacement a été laissé au personnel.\nEt le résultat est éloquent. Car il reflète l'état d'esprit de deux rédactions que tout sépare, culture, salaires - de 25 à 30% d'écart selon les titres - et performances. Chacune a ainsi transposé sur les quais de la Seine ses modes de vie antérieurs: de longs plateaux ouverts et conviviaux pour France 3; une longue suite d'alvéoles cloisonnées, d'espaces isolés les uns des autres pour France 2, une chaîne qui a reconstitué, à quelques détails près, son bunker de l'avenue Montaigne... De quoi s'interroger et s'inquiéter. La question, d'abord: comment ces deux collectivités, voisines désormais de quelques mètres, vont-elles pouvoir cohabiter, quand on sait que leurs rapports sur le terrain, déjà difficiles, se sont sacrément dégradés depuis quelques mois? On l'a vu récemment en Corse au lendemain de l'assassinat, le 6 février, du préfet Erignac, quand les équipes de France 3, en panne de moyens de diffusion, se heurtèrent au refus des journalistes de France 2 de leur prêter main-forte! Un climat de tension qu'un journaliste de la chaîne des régions résume d'une formule lapidaire: «Ils se comportent avec nous comme des rois du pétrole visitant une réserve de Pygmées!» D'où cette crainte, ensuite: que la configuration du nouveau siège ne fasse qu'amplifier les querelles. Et ne transforme, au contraire, ce palais cathodique en poudrière. Du coup, l'on mesure, à travers cette pérégrination, l'immense fossé qui s'est creusé, au fil des ans, entre les deux chaînes: les cigales dispendieuses de France 2, d'un côté, les fourmis travailleuses de France 3, de l'autre. D'autant que les dirigeants de France Télévision n'ont, semble-t-il, pas su tirer tous les enseignements du conflit de France 3, en décembre 1997, que la perspective de ce déménagement contribua à attiser. Une grève paradoxe qui éclatait sur la chaîne la plus respectueuse de ses missions de service public, celle qui, à la fois, a la meilleure image et les meilleures audiences. Et dont le 19/20 écrase littéralement le 20 Heures de France 2, cette chaîne de «nababs», chez qui l'affaire des animateurs-producteurs a laissé des traces calamiteuses.\nSi bien que beaucoup sont convaincus que des conditions de cet emménagement, de son échec ou de sa réussite dépend l'équilibre tout entier du secteur public de l'audiovisuel. Comme si tout reposait sur la charpente d'un immeuble qui, bien que n'ayant pour l'instant ni nom ni locataires, bruit de mille rumeurs. Possède déjà sa légende.", "url": "https://www.lexpress.fr/informations/le-medialand-de-france-television_627608.html"}, {"title": "Charles Millon: \"Ces élections sont décisives\"", "text": "Après dix ans de présidence, le sortant UDF défend son bilan. Et se place en fervent partisan d'une véritable régionalisation.\n- L'Express: A deux semaines du scrutin, êtes-vous optimiste?\n- Charles Millon: Oui, notamment grâce aux 600 personnes qui ont répondu à mon appel et accepté de s'engager pour la région. Plus de 300 ont consacré deux jours entiers à réfléchir sur les enjeux régionaux et sur l'importance de l'engagement politique. Je suis également optimiste parce que toutes les formations de droite ont approuvé ma démarche de renouvellement - plus de femmes, plus de jeunes - prouvant ainsi qu'elles savaient dépasser les corporatismes partisans.\n- La rénovation a pourtant fait grincer quelques dents!\n- Les plus beaux enfants, dit la sagesse populaire, sont nés d'accouchements douloureux...\n- De quoi êtes-vous le plus fier, dans votre bilan?\n- De trois réussites significatives, parmi d'autres. D'abord, le chèque-culture: tous les jeunes Rhônalpins peuvent, pour 100 francs, obtenir huit chèques par an leur permettant d'acheter des livres, d'aller au spectacle, au cinéma par exemple, et dans les musées. 2 000 chèques sont utilisés chaque jour! Ensuite, il y a le plan d'accès à la première expérience professionnelle, qui a permis à 15 000 jeunes de bénéficier d'une insertion professionnelle. En un an, le chômage des moins de 26 ans a diminué en beaucoup plus vite que dans le reste de la France: - 16%, contre - 10%. Enfin, les bourses d'études et de formation à l'étranger. Chaque année, 3 200 bourses de 2 000 à 4 000 francs sont allouées aux étudiants pour effectuer des formations spécifiques à l'étranger. Nous avons la volonté de doubler ce nombre.\n- Après dix ans de présidence, avez-vous encore des projets?\n- Beaucoup! Trois sont décisifs. D'abord, le permis d'entreprendre: tout créateur d'entreprise disposerait d'un chèque-confiance - une avance remboursable - et d'une assistance technique qui prendra, en particulier, la forme d'un tutorat. Ensuite, je veux donner des réponses à l'insécurité urbaine, dans ces lieux de toutes les exclusions que sont les banlieues. Il faut créer, au pied de grands ensembles souvent inhumains, des lieux de convivialité non pas artificiels comme la plupart des maisons de quartier, mais naturels: des bistrots, des épiceries, des postes - en bref, des lieux de vie. Il s'agit, pour nous, de recréer de véritables «villages» dans les villes. Enfin, je veux reconnaître et promouvoir le volontariat en Une société ne peut se réduire à des échanges marchands; il faut faciliter l'engagement au service des autres.\n- Qu'attendez-vous des «bleus»?\n- De l'enthousiasme, la passion de servir. Et une réflexion: que signifie aujourd'hui faire de la politique? Est-ce vraiment un métier? Pour redonner du sens à l'engagement, il faut que les hommes politiques puissent se consacrer à une seule grande fonction, tout en conservant, si possible, leur profession d'origine. Il me paraît discutable que seuls les hauts fonctionnaires puissent faire coïncider parcours politique et carrière professionnelle.\n- Avec trois mandats, vous ne donnez pas l'exemple...\n- Je vois d'autant mieux les défauts et les limites du système!\nSi vous êtes réélu président, est-ce que ce sera votre dernier mandat?\nBien sûr. D'ailleurs, mon parrainage de tant de jeunes démontre la sincérité de ma démarche.\n- Avez-vous repéré un successeur parmi les nouveaux candidats?\n- Plusieurs! Et j'en suis heureux.\n- La région a-t-elle un avenir?\n- C'est une évidence. Si la France veut rester un grand pays, elle devra accepter, comme le général de Gaulle l'a déclaré dès mars 1968 à Lyon, de «mettre fin à l'effort multiséculaire de centralisation» et de «promouvoir les activités régionales, ressort de la puissance économique de demain». Tout le reste n'est que bavardage et archaïsme. Sauf à vouloir pour la France un avenir de conseil général de 60 millions d'habitants. C'est pour cette raison que ces élections sont décisives: si la France ne prend pas le tournant de la régionalisation, elle se trouvera isolée et sclérosée dans une Europe d'émulation et de vitalité. Pour défendre «une certaine idée de la France», il faut désormais être régionaliste.", "url": "https://www.lexpress.fr/informations/charles-millon-ces-elections-sont-decisives_627603.html"}, {"title": "Les usages", "text": "On apprend aux jeunes la politesse (Le Savoir-Vivre, sur La Cinquième). Et si nous parlions des vieux?\nVous les connaissez: la jeunesse est leur modèle. Trop souvent, derrière le comportement déviant du vieux, il y a un jeune démissionnaire ou un cadet permissif. Aussi n'est-il pas mauvais de lui rappeler quelques règles de conduite:\nA la télévision, le vieux aura soin d'ôter sa casquette de base-ball. Qu'il se souvienne qu'il n'est point seulement invité, mais aussi reçu (chez des millions de Français). La casquette n'est tolérée que chez le jeune rappeur, à cause qu'il danse sur la tête et qu'il a un cal affreux.\nVeiller à l'orthographe des titres du JT: l'image est le seul contact avec l'écrit de bien des gens. La faute n'est admise que chez le jeune à l'école, institution dont la vocation est de produire des réformes de l'enseignement et où il est par conséquent bien noté qu'on n'y sache «ni lire ni écrire» (de préférence «à l'entrée en sixième»).\nIl est mal élevé de sous-titrer les propos d'une personne au prétexte qu'elle s'exprime avec l'accent béarnais ou wolof et non avec les inflexions du délicieux parler de France Télévision, dont la domination a remplacé celle du délicieux parler d'Ile-de-France.\nMais il serait courtois de sous-titrer des locutions telles que «générer des opportunités», «initier des mesures» ou «supporter une équipe», lesquelles n'appartiennent à aucune langue connue.\nL'usage du mot «bouquin» (prononcé à la façon dont on crache un pépin de citron) est désinvolte, même si l'objet à couverture pelliculée qui est toute l' «actualité» de votre invité ressemble d'assez loin à ce qu'il était naguère convenu d'appeler un «livre» (du latin liber).\nL'honneur d'être accueilli dans les rangs d'un public de plateau ne donne pas licence d'applaudir à tout ce qui traîne (annonce de la pub, fin de la pub, clip de Stone et Charden, chien qui s'oublie sur la table ou vidéo-gag du bébé qui, croyant jouer au sable, se trouve coulé dans le béton). Cet usage totalitaire est réservé au jeune, lequel doit s'exercer incessamment à l'enthousiasme (en raison du IIIe millénaire à nos portes). Le vieux, lui, a le droit de se détendre, c'est-à-dire de détester tout ce qu'il voit.\nLes jeunes gens polis existent, ce sont les 2 Be 3, et Envoyé spécial les a rencontrés. Non seulement ils diffusent, comme l'a souligné Be, une image positive de la banlieue, qui est quand même un endroit où tout le monde a habité, habite ou habitera, mais ils prouvent que le talent sportif (comme 2 nous l'a montré à la barre fixe), sans ouvrir encore la porte des universités ainsi qu'aux Etats-Unis, est devenu une excellente préparation au lancement du disque.\n2, Be et 3 ne boivent pas, en quoi ils ont tort. Je finissais l'autre soir mes deux verres contre l'Alzheimer et j'allais entamer mes deux verres contre les maladies cardio-vasculaires, quand le Pr Renaud, de l'Inserm de Bordeaux (LCI insistait là-dessus de façon un peu déplacée) nous apprit d'une voix mouillée que deux ou trois godets de jaja protégeaient également du cancer. Cela dit, il nous reste des hypocondriaques qui boivent trop et le professeur eut cette phrase merveilleuse: «On peut encore baisser la consommation de vin en France sans risque pour la santé.» Qui ose se plaindre du pouvoir médical? pensai-je en ouvrant la seconde bouteille.\nTous les 60 ans, les Dogon du Mali se livrent à un rituel qui va durer 7 ans, dont Jean Rouch a tiré un film de 9 heures, de quoi Arte nous a montré, vers 1 heure, un montage de 2 heures, que je n'ai regardé qu'une demi-heure, ayant conservé la coutume de faire la sieste avant le petit déjeuner. Les Dogon n'ont rien à cirer de l'an 2000, ils se soucient seulement d'avoir assez de bière de mil pour leur prochain sigui (en 2027): encore un de ces breuvages qui vous protègent des maladies de civilisation, à commencer par l'usure du temps. (Le temps, cette monnaie de singe que le non-Dogon s'obstine à épargner toute sa vie alors qu'elle perd un peu de sa valeur tous les ans.)", "url": "https://www.lexpress.fr/informations/les-usages_627595.html"}, {"title": "Les bios agriculteurs que voilà!", "text": "Avec 30% de croissance par an, le marché des produits biologiques est tentant. Mais les Français ne sont plus seuls sur le créneau.\nA Plouha (Côtes-d'Armor), Manu - Emmanuel Jobard pour l'état civil - espère qu'EDF branchera bientôt ses serres. Il y cultivera des haricots, de la mâche, des radis, des concombres et de la laitue. Bio, bien sûr. «Je suis tombé dans l'agriculture biologique quand j'étais à l'école agricole», explique cet amoureux de l'environnement. En attendant, il récolte son chou-fleur de plein champ. Manu est l'un des 4 000 agriculteurs français passés à la bio, ou sur le point d'y passer. Ses projets sont simples: une exploitation en harmonie avec la nature qui suffise à bien nourrir sa famille.\nNotre poète aux champs n'en sera pas moins, à sa façon, l'une des vedettes du prochain Salon de l'agriculture (1). L'un des voltigeurs de pointe de la reconquête nationale. Reine de l'agriculture bio européenne en 1985, la France se retrouve aujourd'hui au sixième rang. Derrière, notamment, l'Autriche, l'Allemagne et le Danemark. Un retard d'autant plus regrettable que la demande de produits biologiques, en particulier la viande, le lait et les oeufs, continue d'exploser. Le marché français, estimé à 4 milliards de francs en 1996, devrait quadrupler d'ici à l'an 2000. Ce qui ouvrirait une véritable autoroute à des importations déjà multipliées par 20 entre 1993 et 1996.\nPoussée par un souci croissant des consommateurs de recouvrer une certaine qualité de vie, l'agriculture bio sort du folklore. Les pionniers de la bio vous raconteront tous la même histoire, leur réputation de soixante-huitards babas cool et chevelus retournés à la terre et leurs débuts difficiles sous l'oeil méfiant, sinon hostile, des «intensifs».\nAujourd'hui, ils ont démontré qu'ils étaient des professionnels aptes à maîtriser des techniques complexes. Nature du mélange de graines pour les céréales, problèmes de désherbage et de hersage, retournement du fumier, choix des vaches... ce jour-là à Kerpert, chez Gérard Charpentier (30 vaches laitières), le programme était chargé. La chambre d'agriculture de Saint-Brieuc organisait une première réunion entre une quinzaine de producteurs débutants de lait bio. Jean- François Le Moal, animateur du GAB (Groupement AB) d'Armor, explique: «Echanger, c'est vital. Il faut savoir un tas de choses parce que la bio, cela ne s'improvise pas.»\nLes cahiers des charges (européens pour les cultures et nationaux pour les animaux) sont draconiens. Ils imposent une rotation obligée des productions, un travail constant du sol, l'emploi d'engrais vert (à base de graminées), de compost et de fumier, l'utilisation de médicaments homéopathiques ou de produits phytosanitaires, des vaches en pâture et des cochons ou de la volaille élevés en plein air et nourris avec des produits biologiques. Résultat: les coûts n'ont rien à voir avec ceux de l'agriculture classique. D'autant que le label AB (agriculture biologique) se traduit généralement par une baisse d'environ 30% des rendements à l'hectare, une limitation du nombre de bêtes dans les élevages et un accroissement de la main-d'oeuvre.\nLes plus concernés sont les agriculteurs qui démarrent. Pendant les deux premières années de conversion, ils devront subir toutes les contraintes de l'AB, sans pouvoir vendre leurs produits aux mêmes prix que leurs collègues reconnus bio. Alors les nouveaux adeptes courbent l'échine. Plombés par un manque à gagner qui va de 2 300 F l'hectare de chou-fleur de Bretagne à 15 377 F pour les fraises d'Aquitaine, en passant par 1 000 F l'hectare de céréales en Ile-de-France et 6 300 F l'hectare de vigne en Languedoc. Ils attendent le jour béni où Ecocert, Qualité France ou Acert International - les trois cerbères officiels de la qualité bio - leur décernera le label AB. Ils pourront alors bénéficier de prix à la production supérieurs de 25 à 30% à ceux du secteur classique. Une moyenne: de fait, l'écart peut osciller entre 20% pour la viande de boeuf (comparée à une viande classique très haut de gamme) et 200% pour certains blés destinés aux boulangeries. Cher, très cher, trop cher peut-être, si l'on songe, de plus, que les produits bio sont revendus avec des marges confortables. Alors, quand la pomme de terre Charlotte, qui leur est achetée 1,80 F le kilo, arrive à 12 F sur certains marchés, les agriculteurs bio peuvent se poser des questions.\nDur de serrer les dents et les boulons. Pour limiter les abandons des uns et encourager les autres, le ministère de l'Agriculture vient donc de lancer le plan Riquois: 60 millions d'aides à la conversion et à la réadaptation. Les objectifs sont ambitieux: atteindre les 25 000 exploitations bio en 2005. «C'est injuste. Il n'y a rien pour ceux qui ont essuyé les plâtres», clame, jaloux, le choeur des vétérans. «Ces mesures sont loin d'être suffisantes, mais elles vont dans le bon sens», reconnaît François Letron, maraîcher à Bréhat et administrateur de la Fédération nationale de l'agriculture biologique.\nTous regrettent que les pouvoirs publics ne se soient pas vraiment attaqués aux problèmes de structuration d'une agriculture encore trop morcelée. Clément Doedens ne se sent pas concerné. Ce maraîcher de Pédernec livre lui-même ses légumes bio à 70 abonnés, qui le paient au panier. Et la seule production de masse de cet ancien moniteur d'équitation est la courge. Doedens est une exception. La plupart de ses collègues cherchent à s'organiser. Fleurissent les groupements et les associations. «J'ai bien vite compris que plus nous aurions de surface, mieux nous pourrions nous imposer», explique Jean-Yves Thomas, le patron des Maraîchers bretons, créés à Plouha en 1988. Dix ans plus tard, ce semi-grossiste réalise un chiffre d'affaires de 10 millions de francs, dont 40% à l'exportation. Mais Thomas a refusé de suivre l'exemple de Pro-Natura, à Cavaillon, qui importe des fruits bio de Californie ou du Maroc. Il a préféré s'affilier à un réseau européen de négoce. En 2005, le grand marché européen de la bio devrait atteindre 150 milliards de francs et Thomas compte bien en faire partie.\nRoland Convers travaille, lui, avec l'Italie et les Pays-Bas. Ce céréalier et éleveur barbu de Rostrenen est responsable d'Euro-Breizh. Cette puissante coopérative céréalière et porcine, forte de 350 membres, s'est doublée récemment d'une société de négoce. Un passage obligé. En 1997, le chiffre d'affaires a atteint 50 millions de francs, pour 1 million en 1991. Mais les temps changent. Euro-Breizh, qui vendait ce qu'elle voulait en Europe du Nord, doit maintenant faire face à la concurrence de nouveaux venus, comme l'Autriche ou l'ex-RDA. Le prix de la maturité. La philosophie de Roland Convers est simple: «L'agriculture biologique doit apprendre la rentabilité. Si nous ne maîtrisons pas notre développement, d'autres le feront à notre place.» Les poids lourds de l'agroalimentaire ou les grandes surfaces, par exemple.\nComment les Danone, les Nestlé, les Besnier, les Auchan ou les Carrefour ne prendraient-ils pas pied dans un secteur qui affiche une croissance de 30% par an? Une chose est sûre: à la fin du siècle, les grandes surfaces effectueront la moitié des ventes de produits biologiques. Yves Le Jeune, éleveur à Lanvellec (90 bovins et 700 porcs charcutiers par an) et président de Bretagne Viande bio, l'a bien compris. Les 80 producteurs de son groupement fournissent d'abord leurs 7 à 8 bouchers bio associés, mais ils travaillent aussi pour Auchan. Normal: le groupe nordiste assure aujourd'hui l'essentiel de la distribution du boeuf et du mouton bio.\nGuerres de positions\nLes AB croisent les doigts. Pour le moment, l'organisation du marché leur est favorable. Christian Lafaye, directeur de Bio-Convergence, une organisation qui regroupe 700 entreprises de transformation et de distribution, analyse: «Nos adhérents doivent faire face à une situation nouvelle pour eux, où l'offre est largement inférieure à la demande.» Les guerres de positions ont commencé. Les acheteurs de lait bio enchérissent les uns sur les autres. Auchan va promouvoir la viande AB, et Carrefour rachètera toute la production - planifiée - de 300 agriculteurs. Le groupe a, cependant, subi un semi-échec en Auvergne, où il espérait susciter la création d'une dizaine d'exploitations bio. «On pourra mettre tout l'argent qu'on voudra sur la table, c'est d'abord dans sa tête qu'on est bio», explique Yves Le Jeune.\nOù Louis Le Pensec, ministre de l'Agriculture, trouvera-t-il donc ses agriculteurs nouveaux destinés à redorer le blason de la France biologique? Un vivier existe, celui de l'agriculture dite «raisonnée»: des milliers d'exploitants aussi soucieux d'environnement mais infiniment moins intégristes que les AB. Patrick Le Fustec, producteur laitier à Plouaret et trésorier du Centre d'études pour un développement agricole plus autonome, affirme: «On peut produire superpropre sans être aussi corseté que les bio.»\nY aura-t-il demain une bio à deux vitesses? Pour les AB, il ne saurait y avoir de concession. Même minime. Aussi surveillent-ils avec attention l'élaboration du label européen appliqué aux animaux bio. Leur crainte permanente est celle d'une agriculture biologique tirée vers le bas par la rentabilité économique. Sacrifiera- t-on la qualité aux impératifs du marché? Roland Convers n' y croit pas vraiment: «L'image de la bio est telle qu'on nous demandera plutôt de renforcer nos critères. Peut-être bien, aussi, faudra-t-il que j'aie une barbe et des cheveux encore plus longs.»\n(1) Salon de l'agriculture: du 1er au 8 mars, porte de Versailles, Paris. Ouverture de 9 à 19 heures, sauf le 6 mars (jusqu'à 22 heures).", "url": "https://www.lexpress.fr/informations/les-bios-agriculteurs-que-voila_627590.html"}]