[{"title": "Ben Gourion gagne aux points", "text": "Ben Gourion a remporté, mardi dernier, une sérieuse victoire. L'opposition lui avait préparé pour ce jour-là une épreuve de force. Elle ne l'a pas gagnée. Lorsque le président du Conseil termina le discours dans lequel il justifiait devant la Knesset sa décision d'évacuer Gaza et Charm el-Cheikh, chacun savait qu'il n'y aurait pas de crise gouvernementale, du moins dans l'immédiat. Peut-être Ben Gourion n'est-il qu'en sursis, mais il faudra d'autres difficultés diplomatiques, d'autres échecs israéliens pour qu'il tombe. Au début de l'après-midi, cependant, il régnait dans Jérusalem, pour la première fois depuis la création de l'Etat, une atmosphère d'émeute. De tous les coins du pays arrivaient des camions chargés de militants du parti d'extrême droite Herout, venus protester, à l'appel de leurs dirigeants, contre la «capitulation» du président du Conseil. Mais il n'y eut pas d'émeute, ni même de cris hostiles à l'adresse du gouvernement. A la déception des dirigeants du Herout - qui proclamèrent, du haut de la tribune dressée sur la place de Sion, que Ben Gourion s'était vendu aux «puissances financières» - il s'avéra que la plupart des manifestants étaient venus marquer leur déception et leur tristesse beaucoup plus que leur colère.\nIls avaient cru que le problème de la sécurité nationale, qui les obsède depuis huit ans, serait définitivement réglé par leur victoire militaire sur l'Egypte. Ils se révoltent à l'idée d'une évacuation sans garantie qui pourrait les obliger à «tout recommencer». Ils accusent Ben Gourion d'avoir cédé trop et trop vite, mais peu d'entre eux le considèrent réellement comme un traître.\nDes «assurances morales»\nDerrière lui, ce sont les grandes puissances qu'ils visent, et surtout l'Amérique, mère nourricière qui les a, pensent-ils, abandonnés. Mais le vrai mot d'ordre de la manifestation de mardi, celui qui exprimait à la fois l'amertume et la réso-lution de tous les Israéliens, était: «S'il faut recommencer, nous recommencerons.» A 8 heures du soir, le calme était revenu dans la rue et la bataille s'engageait devant le Parlement. Dans une ambiance survoltée, constamment interrompu par les députés du Herout qui durent être plusieurs fois rappelés à l'ordre par le président de séance, Ben Gourion lut d'une voix étranglée un discours de 22 pages qui faisait le point sur la situation avec une franchise extrêmement courageuse.\n«Pourquoi avons-nous décidé d'évacuer Gaza et Charm el-Cheikh? a-t-il demandé. Parce que notre retrait constituait la seule solution possible au dilemme devant lequel nous nous trouvions... et pour éviter que ne soient prises contre Israël des sanctions qui auraient empêché l'application par certaines nations du droit de libre navigation dans le golfe d'Aqaba, et empêché certains pays de livrer à Israël le matériel nécessaire à sa défense.»\nQu'a obtenu Israël? En ce qui concerne le problème du golfe d'Aqaba, «un grand succès, car les nations démocratiques sont unanimes à reconnaître à présent les droits d'Israël au libre passage dans le détroit de Tiran». En ce qui concerne la zone de Gaza, un demi-succès seulement, car, a-t-il reconnu franchement, «il n'est pas certain que les Egyptiens ne reviendront pas dans cette zone». Mais, pour l'instant, ce sont les forces de l'ONU qui succèdent aux forces israéliennes, et Jérusalem a obtenu des «assurances morales» pour la recherche d'un règlement acceptable pour les deux parties.\nDix jours plus tôt, Ben Gourion avait dû menacer de démissionner pour obtenir l'accord de ses ministres sur les décisions qu'il voulait prendre. Mardi soir, il pouvait demander un vote de confiance sur sa politique avec la presque certitude de la voir approuvée par une majorité de la Knesset.\nLes différents partis de la coalition gouvernementale (en particulier l'Ahdout Avoda, qui avait menacé jusqu'au dernier moment de déposer une motion de défiance à l'égard du Premier ministre) avaient en effet compris que la partie - du moins une première manche - était jouée. Renverser Ben Gourion, c'était tout remettre en question, y compris les quelques assurances qu'il avait obtenues, et risquer le vote de sanctions par l'ONU. Mieux valait suivre Ben Gourion cette fois encore, quitte à reprendre l'offensive et à le renverser si les promesses qui lui avaient été faites n'étaient pas tenues.\nD'autre part, les nouvelles de Washington étaient relativement encourageantes. Non que Foster Dulles ait accepté de préciser les engagements qu'il avait pris à l'égard d'Israël. Au contraire, dès qu'il eut la certitude que les Israéliens allaient évacuer Gaza et Charm el-Cheik, il se fit de plus en plus vague sur ce point, afin de ne pas heurter l'opinion arabe.\nMais les Américains sont optimistes, car ils sont convaincus qu'ils «font du chemin» au Moyen-Orient. A la conférence des chefs d'Etat arabes, au Caire, le roi Saoud d'Arabie n'a sans doute pas convaincu Nasser d'accepter la doctrine Eisenhower. Du moins n'a-t-il pas cédé et son opposition au Bikbachi - jointe à l'approbation de la doctrine Eisenhower par le gouvernement jordanien - contribue à isoler l'Egypte au sein même du monde arabe. Washington ne désespère donc pas d'amener un jour Nasser à accepter ses dollars et interprète la prudence et la discrétion actuelles de la diplomatie égyptienne comme le signe d'une incertitude sur la valeur de la «carte russe».\nGarder son sang-froid\nBen Gourion sait que le meilleur espoir de son pays est dans un succès de la diplomatie américaine. Il sait que le sort d'Israël se jouera en définitive à Washington et que la conclusion d'une paix définitive avec l'Egypte ne pourra se faire que sous la pression des Etats-Unis. C'est pourquoi il a su dès le départ qu'il lui faudrait céder d'une certaine façon. Mais, en allant jusqu'à la limite de la résistance possible, il a obtenu un succès d'une très grande importance: l'assurance d'un débouché sur la mer Rouge, condition du développement économique d'Israël. La violence de l'opposition intérieure à laquelle il s'est heurté l'a d'autre part servi en faisant comprendre aux Américains qu'ils n'auraient peut-être pas toujours en face d'eux un interlocuteur aussi compréhensif que lui et qu'ils avaient intérêt à lui accorder certaines garanties. L'Express, 8 mars 1957", "url": "https://www.lexpress.fr/actualite/monde/proche-moyen-orient/ben-gourion-gagne-aux-points_490431.html"}]