[{"title": "Le combat du général de Bollardière", "text": "(...)\"Mais, mon général, objectait un officier, si on ne petit obtenir de résultats qu'en employant certains procédés pour obtenir le renseignement... -\nParlez clairement. Qu'est-ce que vous entendez par \" certains procédés \" ? Si vous entendez par là simplement la lutte contre l'organisation politico-militaire rebelle, l'arrestation de suspects et la mise hors d'état de nuire des assassins, cela n'a rien que de parfaitement normal... Mais si, par \" certains procédés , vous entendez les moyens que je connais bien pour les avoir vu employer ailleurs : la baignoire, le courant électrique dans les..., etc., alors, parlez clairement et dites : les moyens de torture.\n- Admettons, mon général, qu'il s'agisse de tortures. Je voudrais vous poser une question. Si en employant ces procédés, vous arrivez à faire une économie de vies humaines. Si vous obtenez, par ces moyens, et rapidement, des renseignements que vous n'auriez pas obtenus autrement et si vous évitez, par exemple, que vingt bombes explosent, qui auraient tué des dizaines de femmes et d'enfants innocents. Ça fait des dégâts, une bombe. Vous avez vu l'autre jour au stade. Sans parler des réactions de la population européenne qui, dans une explosion de fureur panique, peut parfaitement riposter, sans que vous puissiez l'en empêcher, par une véritable Saint-Barthélemy des musulmans. C'est un grave cas de conscience de penser que vous condamnez peut-être des innocents en refusant d'employer des moyens que vous estimez contraires à la morale. C'est très beau du point de vite moral, mais vous vous condamnez à être inefficace. Nous sommes plongés dans une guerre révolutionnaire et nous avons à faire face à une nouvelle forme de la barbarie. Nous devons prendre les moyens nécessaire pour y répondre.\n- Enfin, répondait Bollardière, vous n'allez quand même pas confondre la guerre révolutionnaire avec fi torture. La guerre révolutionnaire est une guerre dans laquelle la population est l'élément essentiel et l'action que l'on peut avoir sur la population ne se résume pas à la torture. C'est une véritable déviation de l'esprit. \"Comme si, ajoutait-il, les tortures avaient jamais été un moyen d'arrêter une rébellion. Dites-moi (encore que sur beaucoup de points cela ne soit pas comparable) si la Gestapo a jamais empêché la Résistance d'exister. Pour ma part, quand j'apprenais que les petits gars du maquis étaient passés à la baignoire on qu'on leur avait arraché les ongles et fait je ne sais quoi encore pour les faire parler, cela ne me donnait pas du tout envie de rentrer chez moi. Et c'est précisément contre cela que nous nous sommes battus pendant cinq ans, pont- défendre une liberté et une dignité de l'homme. Même si le système était efficace et si chaque individu \" soumis à la question \" parlait et donnait des renseignements permettant d'éviter des morts et des attentats - vous savez que ça n'est pas le cas et que ça ne peut être le cas - je ne serais tout de même pas convaincu. C'est à mon avis une preuve de faiblesse et d'impuissance et si vraiment on en est réduit là, c'est que nous n'avons plus rien à faire ici. \" (?)", "url": "https://www.lexpress.fr/actualite/politique/le-combat-du-general-de-bollardiere_492217.html"}]