[{"title": "Mille jours avec Kennedy", "text": "Arthur Schlesinger, professeur d'histoire à Harvard, a été le conseiller personnel de John Kennedy à la Maison-Blanche pendant les mille jours de sa présidence. Il s'est trouvé dans une situation exceptionnelle pour un historien: suivre jour après jour un chef d'Etat dans l'exercice du pouvoir, le voir dans son humanité en même temps que dans son rôle historique. Le livre de plus de mille pages, qu'Arthur Schlesinger est en train de terminer, est à cet égard sans précédent. Et son héros l'est également, tant fut éclatante la coïncidence entre sa jeunesse, l'ampleur de ses pouvoirs et sa mort tragique. \" L'Express \" s'est assuré l'exclusivité de la publication dans la presse, de ce document très exceptionnel (dont l'intégralité paraîtra en France, chez Denoël, lorsque l'auteur aura remis la fin de son manuscrit). Le chapitre que nous en donnons cette semaine se situe au moment où la Convention du Parti Démocrate vient de désigner John Kennedy comme candidat à la présidence des Etats-Unis et où celui-ci doit choisir son vice-président. Il prend une valeur toute particulière quand on pense que Lyndon Johnson est aujourd'hui (et précisément à cause des scènes incroyables que raconte Schlesinger) à la Maison-Blanche, le chef d'Etat le plus puissant du monde, et au moment où les élections présidentielles, en France, mettent les milieux politiques dans des situations analogues.\nLe mercredi soir 13 juillet 1960, alors qu'on fêtait sa victoire à la convention démocrate à Los Angeles qui venait de le désigner comme candidat à la présidence, John Kennedy remarqua d'un air songeur à quel point c'était terrible de n'avoir que 24 heures pour faire un choix décisif: celui de son vice-président. Ce soir-là il décide de commencer par offrir le poste à Johnson.\nKennedy espérait que l'annonce de cette offre rétablirait l'unité des Démocrates, plairait aux anciens du parti, actuellement pleins de ressentiment à l'égard de ces \" jeunes hommes en colère \" qui s'étaient emparés des leviers de commande, améliorerait ses chances électorales dans le Sud et poserait les bases d'une collaboration future avec Johnson. Il était certain, selon les nombreuses déclarations et prises de position de Johnson, qu'il n'y avait pratiquement aucune chance pour que ce dernier accepte. Qui aurait pu d'ailleurs cette semaine-là, à Los Angeles, imaginer un instant que Johnson échangerait ses pouvoirs de chef de la majorité au Sénat contre l'obscurité et l'oubli de la vice-présidence?\nLe jeudi matin, à huit heures quarante-cinq, Kennedy téléphonait donc à Johnson, à l'hôtel Biltmore; Johnson dormait encore, et c'est sa femme qui répondit. Kennedy demanda s'il pouvait venir voir le chef de la majorité. Lady Bird (Mme Johnson) réveilla son mari qui approuva d'un signe de tête. En reposant l'écouteur, elle s'écria:\n- Mon chou, je suis sûre qu'il va t'offrir la vice-présidence et j'espère bien que tu ne vas pas accepter!\nEn train de ruser\nJohnson se secoua et commença la tournée de coups de téléphone qui lui était habituelle quand il avait une grave décision à prendre. Il pensait, suivant l'expression d'un de ses collaborateurs, \" par analyse spectrale \", consultant dans les moments difficiles une série de conseillers soigneusement sélectionnés de la gauche à la droite. Si l'interlocuteur donnait l'avis escompté, Johnson allait de l'avant. Si l'avis différait, il s'arrêtait pour méditer sombrement.\nIl alerta d'abord Sam Rayburn (1) qui lui répéta sa sévère mise en garde de la veille au soir. \" Il faut absolument refuser. Ce serait terrible \". Il appela ensuite un de ses amis texans du Congrès, Homer Thornberry, qui était en train de se raser. Thornberry alla au téléphone avec la mousse de savon sur les joues, écouta ce que lui disait Johnson et lui conseilla énergiquement de refuser la vice-présidence. Johnson le laissa parler sans l'interrompre puis dit:\n- Mais qu'est-ce que je vais dire au sénateur Kennedy?\nQuelques minutes plus tard, Thornberry, devant son miroir, commença à se demander de quel droit il pouvait se permettre de conseiller à quelqu'un de ne pas devenir vice-président des Etats-Unis. Il retourna au téléphone pour faire part de ses doutes à Johnson qui l'écouta encore en silence puis dit:\n- Mais qu'est-ce que je vais dire à M. Rayburn?\nUn autre conseiller, Rowe, commença par s'opposer à la vice-présidence, en arguant que Johnson avait plus de pouvoirs comme chef de la majorité. Lorsque Johnson sembla résister à ses arguments, une pensée surprenante frappa brusquement Rowe: Johnson envisageait peut-être sérieusement la vice-présidence.\nC'était le cas.\nAu cours du printemps, Johnson devait avoir longuement réfléchi à ce que serait l'avenir si Kennedy et Nixon étaient les deux candidats.\nQuelle que fût le gagnant, le rôle de chef de la majorité du Sénat ne serait plus ce qu'il avait été sous un président indifférent et passif comme Eisenhower. Johnson ne pouvait pas s'attendre à conserver le pouvoir qu'il avait exercé avec tant de jouissance et de talent au cours des années précédentes. D'autre part, c'était un travail éprouvant et il en était fatigué.\nSurtout, Johnson désirait depuis longtemps devenir une personnalité politique sur le plan national, et non plus seulement à l'échelle du parti. Cette ambition avait toujours été bloquée par son identification avec le Texas. La vice-présidence l'avait attiré comme un moyen d'échapper à sa physionomie purement régionale. Maintenant, il pensait que c'était peut-être sa dernière chance de s'évader du piège du Texas et de jouer un rôle sur le plan national.\nUn fardeau trop lourd\nLorsque Kennedy arriva vers dix heures, les deux hommes s'assirent sur un canapé dans le salon de l'appartement de Johnson.\nKennedy commença par dire, suivant les propres termes de Johnson, \" qu'il avait répété maintes fois qu'il me considérait comme le mieux qualifié pour la présidence par mon expérience, mais qu'en tant qu'homme du Sud je n'avais pas de chance d'être désigné. Il dit qu'à son avis, si quelque chose devait lui arriver, ce serait moi qui réussirait \".\nA la stupéfaction de Kennedy, Johnson se montra aussitôt intéressé par cette proposition. \" Je ne lui ai pas offert la vice-présidence, raconta Kennedy à un ami. Je la lui ai juste montrée comme cela (et Kennedy mima le geste de sortir un objet de sa poche et de le garder tout près de lui) et il a sauté dessus. \"\nAprès s'être donc montré réceptif, Johnson précisa que ses partisans, notamment Lady Bird, sa femme et Sam Rayburn, s'opposaient à ce qu'il acceptât. Rayburn pensait qu'il devait rester à la tête de la majorité du Sénat. Peut-être que Kennedy devait lui parler. Enfin Johnson demanda un peu de temps pour réfléchir et Kennedy partit en disant:\n- Je vous rappellerai dans deux ou trois heures.\nJohnson refit alors le tour de ses conseillers. La plupart des dirigeants du Sud qui l'avaient soutenu comme candidat à la présidence étaient violemment opposés à ce qu'il acceptât la seconde place. Un défilé de gouverneurs du Sud, mené par Price Daniel, du Texas, insistait sur le fait qu'une campagne présidentielle dans le Sud avec un homme comme Kennedy, qui était à la fois un catholique et un champion des droits civiques, était un fardeau trop lourd à porter. Un des deux handicaps était à la rigueur tolérable, pas les deux ensemble. Quelqu'un suggéra que Kennedy avait peut-être parlé de vice-présidence en supposant que Johnson refuserait. Cette pensée tourmentait beaucoup Johnson. Il arpentait son salon de long en large, téléphonait à travers tout le pays. Il agrippait ses collaborateurs pour leur demander leur avis, réfléchissait, souffrait mille angoisses et recommençait à arpenter le salon.\nIl en veut!\nPendant ce temps Kennedy était retourné chez lui complètement abasourdi:\n- Vous ne le croiriez jamais, dit-il. Il en veut!\nMais maintenant qu'il avait commencé dans cette voie, il n'avait pas d'autre choix que de continuer, et il alla voir Sam Rayburn.\nLe président de la Chambre médita un moment sur son âge (\" je suis au crépuscule de ma vie et je descends dans la vallée de l'ombre \"), et dit qu'il avait désiré garder Johnson dans les responsabilités parlementaires parce qu'il avait besoin de lui à ce poste.\n- Mais de la façon dont vous me l'avez expliqué, je vois que vous avez encore plus besoin de lui que moi.\nIl s'attarda à réfléchir sur la personnalité de Johnson. Puis:\n- Je cède à une condition, c'est que vous alliez vous-même dire à la radio ou à la télévision que vous êtes venu nous demander ça.\nKennedy accepta.\nRayburn appela alors Johnson:\n- Lyndon, il faut que vous acceptiez.\n- Mais hier soir, répondit Johnson, vous m'avez dit qu'il ne fallait pas, quoi qu'il arrive. Qu'est-ce qui vous a fait changer d'avis?\n- Je suis plus sage ce matin qu'hier. En plus, l'autre, Nixon, m'a traité de traître et je ne veux pas qu'un individu qui m'a insulté ainsi devienne président des Etats-Unis. Il faut le battre, et vous devez faire tout ce que vous pouvez pour y contribuer.\nDe retour à son appartement, Kennedy commença à passer en revue la situation. Son offre à Johnson et son appel à Rayburn avaient été beaucoup plus efficaces qu'il ne l'avait prévu. Contrairement à tout ce qu'on aurait pu attendre, Johnson voulait de toute évidence le poste. Le problème était maintenant de savoir si c'était le résultat qu'il avait souhaité, lui, et sinon, comment il pouvait se sortir de cette situation.\nSon frère Robert et lui-même en discutèrent et découvrirent des arguments en faveur de Johnson. Il aiderait probablement mieux que personne à gagner les élections car il pouvait entraîner derrière lui des Etats qui, sans cela, n'auraient pas voté pour Kennedy, le Texas et peut-être d'autres Etats du Sud. D'autre part, Johnson, comme Kennedy l'avait souvent reconnu, était un homme énergique et décidé, à qui on pourrait remettre la présidence en toute confiance si un malheur devait arriver.\nMais, d'un autre côté, la désignation de Johnson allait faire sortir de ses gonds l'aile libérale du parti. Kennedy était assez réaliste pour penser qu'il pourrait surmonter une révolte libérale, mais il répugnait à ce que son premier acte de chef du parti fût une répudiation de ses promesses et il ne désirait pas non plus que sa campagne commençât dans la colère des accusations de mauvaise foi.\nLa question de savoir comment il collaborerait avec le vice-président s'il était élu le préoccupait aussi. Johnson était un homme orgueilleux et irritable, bien connu pour sa susceptibilité et son égocentrisme, qui serait peu enclin à se soumettre à un homme de neuf ans son cadet et qui n'avait jamais occupé de poste politique important. Johnson avait déjà laissé voir une certaine amertume au cours de la convention. Bien que les relations Kennedy-Johnson aient toujours été courtoises, voire non dépourvues d'une certaine amitié, les rapports entre l'homme de la Nouvelle Angleterre, très maître de lui, courtois et opiniâtre, et le Texan émotif, tantôt démonstratif, tantôt sur la défensive, avaient des limites évidentes.\nTout en pesant ces considérations contradictoires, Kennedy commença ses propres consultations. Les vieux militants du parti étaient, bien entendu, ravis de cette idée. Mais la plupart des membres de son équipe étaient traumatisés. En fin de matinée, une délégation se présenta; elle avait été désignée par les mouvements syndicalistes pour discuter de la vice-présidence.\nQuand Kennedy souleva la \" possibilité \" de Johnson, les syndicalistes furent alarmés; ils se souvenaient que Johnson avait soutenu en 1959 la loi Landrum-Griffin, honnie par les travailleurs. Le gouverneur du Michigan, Mennen Williams, informé un peu plus tard par un Robert Kennedy très sombre, fut également déprimé. Le groupe des libéraux-syndicalistes rappela que pour conserver leurs délégués à Kennedy et arrêter le mouvement en faveur de Stevenson, lors de la convention, ils avaient dû déclarer formellement que Johnson ne serait pas vice-président; ils avaient cité, comme garantie, les paroles de Robert Kennedy lui-même, ils doutaient maintenant de pouvoir tenir leurs hommes et prédirent qu'il y aurait une révolte dans la convention, et probablement des bagarres dans la salle, si Kennedy retenait l'idée de présenter Johnson.\nAprès le départ de la délégation, les frères Kennedy revinrent à leurs hésitations.\nBien que Johnson eût montré clairement dans la matinée qu'il voulait la vice-présidence, il avait néanmoins fait état de l'opposition de son équipe et demandé un certain temps de réflexion. La première chose à faire maintenant était évidemment de découvrir jusqu'à quel point il était intéressé. A une heure de l'après-midi, John Kennedy envoya son frère chez Johnson pour prendre la température. Lorsque Robert arriva, on l'introduisit chez Rayburn.\nLe coup de fil de Graham\nQuelques instants plus tard, le directeur du \" Washington Post \" et de \" Newsweek \", Phil Graham, qui n'était pas au courant des développements spectaculaires de la matinée, entrait chez Johnson. Johnson s'empara immédiatement de lui et l'emmena dans une chambre voisine avec Lady Bird. Il lui dit que Robert Kennedy était dans une autre pièce avec Rayburn, probablement pour offrir la vice-présidence. et qu'il fallait prendre une décision tout de suite. Ils s'assirent tous les trois, \" à peu près aussi calmes, selon Graham, que des pois mexicains \". Lady Bird essaya de partir, mais Johnson ne la laissa pas sortir; cette décision serait aussi la sienne.\nIl n'arrêtait pas de demander à Graham ce qu'il en pensait. \" Prendre la vice-présidence \", répondit Graham. Johnson alors déclara qu'il n'en voulait pas, qu'il ne négocierait pas pour l'obtenir.\nA ce moment Sam Rayburn entra pour annoncer que Robert Kennedy voulait voir Johnson. Lady Bird intervint pour dire qu'elle n'avait jusqu'à présent jamais discuté ce que disait Sam Rayburn, mais qu'à son avis son mari ne devait pas parler avec Robert Kennedy. Puis brusquement, dit Graham, \" la décision jaillit comme le ballon hors d'une mêlée \"; ils tombèrent tous d'accord pour que Johnson ne parle qu'au personnage principal: Kennedy lui-même. Rayburn sortit pour l'expliquer à Robert et Graham fut chargé de le faire savoir directement à Kennedy.\nTéléphoner est toujours une épreuve pendant les conventions, mais atteindre l'appartement du candidat désigné est à peu près impossible. Il fallait d'abord attendre pour avoir au bout du fil la secrétaire de Kennedy, puis attendre de nouveau pour que l'appel soit passé à l'un des deux beaux-frères de Kennedy qui le protégeaient contre les intrus; enfin attendre encore que le candidat soit prévenu et se libère pour venir à l'appareil. Ce travail ingrat fut l'insigne contribution de Phil Graham aux événements de cet après-midi frénétique. Il avait les numéros des lignes directes de tout le monde; et dans cette situation où les deux intéressés étaient, entourés de gens qui insistaient pour qu'ils fassent machine arrière, Graham seul pouvait parvenir à les mettre en liaison.\nIl insista jusqu'à ce qu'il eut atteint Kennedy, vers deux heures et demie, et lui dit que Johnson attendait qu'il lui parle directement. Kennedy répondit qu'il était dans le pétrin parce que les libéraux ne voulaient pas de Johnson. Une réunion avait lieu au même moment, pour pousser un autre candidat. Kennedy demanda donc à Graham de rappeler dans \" trois minutes \" pour connaître sa décision.\nGraham détacha sa montre-bracelet et la plaça près au téléphone. Il pensa que \" trois minutes \", dans de telles circonstances, en signifiaient dix, et il appela de nouveau à deux heures quarante. Kennedy était \" tout à fait calme \" au téléphone. Il dit que \" tout était réglé \":\n- Dites à Johnson que c'est lui que je veux.\nIl ajouta qu'il allait être très occupé à joindre ceux de ses amis auxquels il demanderait de parrainer Johnson et à préparer sa déclaration. il demanda à Graham d'appeler Stevenson, de\nl'informer de la décision et de lui demander son soutien.\nSur le même canapé\nGraham retourna chez Johnson vers trois heures vingt et le trouva \" extrêmement énervé \". Robert Kennedy, dit Johnson, était revenu voir Sam Rayburn vingt minutes plus tôt et lui avait dit que son frère allait appeler directement. Or, il n'avait pas téléphoné. Que se passait-il? Graham nota les numéros de téléphone directs dans la chambre de Johnson, car le standard avait depuis longtemps rendu l'âme, et dit qu'il allait se mettre en contact avec Kennedy.\nLorsqu'il l'eut de nouveau au bout du fil, dix minutes plus tard, Kennedy lui répondit qu'il pensait que le message dont il l'avait chargé suffisait. Graham expliqua ce que Robert avait dit à Rayburn. Kennedy promit qu'il appellerait Johnson. Mais il souleva à nouveau la question des protestations libérales et demanda à Graham ce qu'il en pensait. Graham répondit que les gains dans le Sud compenseraient largement les pertes libérales, et ajouta que, de toute façon, il était trop tard pour changer d'avis.\nLa confusion de cet après-midi défie la reconstitution historique. L'accord entre Kennedy et Johnson semblait conclu, mais avant que Graham ait appelé Kennedy, et Kennedy, Johnson, il avait de toute évidence été décidé que Robert Kennedy ferait une nouvelle tentative pour parler à Johnson. S'il le trouvait hésitant, il devait lui proposer la révolte des libéraux comme excuse pour se retirer. Graham ne put joindre Kennedy qu'après le départ de Robert qui arriva ainsi chez Johnson après que son frère eut parlé avec Johnson. Il ignorait par conséquent tout de leur conversation. Il fut introduit directement auprès de Johnson, et les deux hommes s'assirent tous deux sur le même canapé où Kennedy et Johnson s'étaient entretenus quelques heures plus tôt. Sam Rayburn vint se joindre à la conversation.\nUne formule sibylline\nRobert dit qu'il venait de la part de son frère pour annoncer qu'on craignait chez les délégués une vilaine bagarre qui risquerait de diviser le parti et de jeter une ombre sur toute la campagne. Si le sénateur Johnson ne voulait pas être en butte à de tels désagréments, le sénateur Kennedy le comprendrait parfaitement. Si Johnson préférait se retirer, Kennedy souhaitait le faire nommer président du Comité National Démocrate. Il était ainsi sous-entendu que Johnson, en dirigeant l'appareil du parti, pourrait établir les bases de son avenir sur le plan national. Rayburn se souvient d'avoir dit à ce moment-là \" Merde! \", mais cette remarque passa inaperçue. Johnson dit avec une profonde et triste émotion:\n- Je veux être vice-président, et si le candidat le veut aussi, je joindrai mes efforts aux siens pour faire de cette bataille une victoire.\nRobert Kennedy répondit par cette formule sibylline:\n- Il veut que vous soyez vice-président si c'est vous qui le voulez.\nIl sortit en laissant tout le monde dans la consternation. Johnson croyant que la visite de Robert annulait le coup de téléphone de son frère, demanda à son secrétaire de lui amener immédiatement Phil Graham. Celui-ci était en train de téléphoner dans une autre chambre et répondit:\n- J'y serai dans une minute.\n- C'est trop long!\nGraham fut empoigné par le bras et entraîné à travers la foule des journalistes.\nLa sortie des Hawaïens\nJohnson, qui sembla à Graham \" dans un état de grande nervosité \", lui dit qu'il avait à lui parler tout de suite. La confusion la plus totale régnait dans l'appartement où Johnson donnait une réception pour ses supporters. Johnson emmena sa femme, Rayburn et Graham dans une chambre voisine. Là, à la stupéfaction de tous, ils trouvèrent un groupe de délégués de Hawaï, en chemises aux couleurs éclatantes qui bavardaient joyeusement entre eux. Tandis que les autres restaient figés à la porte, se demandant comment diable expliquer cette apparition en plein milieu de la crise, Johnson leur dit qu'il était désolé mais qu'il avait besoin de la pièce. Les Hawaïens sortirent solennellement pendant que Johnson psalmodiait:\n- Merci, mes enfants. Merci pour tout ce que vous avez fait.\nJohnson, très agité et qui semblait, suivant l'expression de Graham, \" hors de lui \", cria à Graham que Robert venait de lui dire que l'opposition était trop violente et qu'il devait se retirer dans l'intérêt du parti. Tout le monde se mit à parler en même temps jusqu'à ce qu'une voix perçât le tumulte et dit:\n- Phil, appelez Jack (Graham, appelez Kennedy).\n\"Il me fallut une minute, qui sembla une heure, raconte ensuite Graham, pour obtenir la standardiste. Puis d'autres minutes qui paraissaient tout aussi longues pour obtenir d'abord le standard de Kennedy, puis sa secrétaire, puis Kennedy lui-même \".\n- Bobby est ici, dit Graham. Il a dit à Rayburn et à Lyndon qu'il y avait trop d'opposition et que Johnson devait se retirer.\n- Ah? répondit Kennedy aussi calmement que s'il parlait du temps. Ce n'est pas grave. Bobby a perdu le contact et ne sait pas ce qui s'est passé.\n- Alors, demanda Graham, que voulez-vous que Lyndon fasse?\n- Je voudrais qu'il fasse tout de suite une déclaration. Je viens de terminer la mienne.\n- Vous feriez mieux de le lui dire vous-même.\n- O.K. répondit Kennedy, mais je veux vous reparler ensuite quand nous aurons fini.\nGraham tendit le combiné à Johnson qui était vautré en travers du lit. Johnson dit: \"Oui... oui... oui... \" et finalement: \" O.K., je vous passe Phil \" et il rendit le combiné à Graham.\nKennedy se mit à bavarder \" comme si nous discutions de problèmes qui ne nous concernaient pas \".\n- Vous feriez bien de parler à Bobby, lui dit Graham.\nIl le fit chercher. Robert Kennedy entra, pâle et exténué. Son frère lui dit que les responsables du parti trouvaient cette attente désastreuse; il fallait en finir avec Johnson ou tout foutre en l'air. En sortant de la pièce Graham entendit Robert répondre:\n- C'est trop tard maintenant.\nEt reposer brutalement le combiné.. Robert appuya ensuite la tête contre le mur et dit:\n- Mon Dieu, tout ça ne serait pas arrivé si nous n'avions pas été si fatigués cette nuit.\nLes Johnson attendaient dans le hall d'entrée de leur appartement. Johnson qui tenait à la main la déclaration tapée à la machine dans laquelle il acceptait sa nomination, dit:\n- Je m'apprêtais à lire cela à la télévision lorsque Bobby est arrivé. Maintenant je ne sais plus ce que je dois faire.\n- Mais si! Vous savez ce que vous allez faire, dit Graham. Bombez le torse, levez le menton, sortez d'ici et faites votre déclaration. Ensuite allez-y et gagnez les élections. Tout ça est formidable!\nFaux-jeton\nLes Johnson sortirent dans le hall sous la lumière éblouissante des projecteurs de télévision et les éclairs des flashes.\nUn peu plus tard Johnson se rendit à l'appartement de Kennedy. Celui-ci était assis près de la fenêtre et regardait Los Angeles qui étendait au loin sa tache sombre. Les deux hommes se congratulèrent.\nMais, au Palais des Sports, l'équipe Kennedy était en plein désarroi. L'annonce avait frappé de stupeur la convention. Les démocrates libéraux en colère se refusaient à y croire. Le choix de Johnson était considéré comme une trahison. Il semblait confirmer les slogans des adversaires, qui présentaient les Kennedy comme des arrivistes sans scrupule. On employait le mot de faux-jeton. La révolte ouverte grondait dans l'assistance...\nLe tumulte de la convention me donna l'irrésistible désir de sortir et de voir ce qu'on pourrait faire. A l'entrée du Palais des Sports, je tombai sur Graham. Remarquant que la révolte commençait à monter en moi, Graham m'emmena, avec sa sollicitude coutumière, dans un bureau vide de la C.B.S. Il me dit de ne pas faire l'idiot et m'expliqua pourquoi il considérait la nomination de Johnson comme logique et juste. Il m'impressionna sans me convaincre complètement.\nLe vote commença, et, avant que le tour de scrutin ait atteint le Michigan, dont le délégué était en rage, une voix s'éleva pour demander que Johnson soit désigné par acclamations. Une clameur monta de la salle où les \" oui \" et les \" non \" se mêlaient, me sembla-t-il, en proportions à peu près égales. Mais le gouverneur Collins se hâta d'annoncer que la résolution était adoptée.\nCe soir-là, un vent de découragement souffla dans la maison du père de Kennedy. John et Robert étaient assis mélancoliquement près de la piscine lorsque leur père apparut à la porte, resplendissant dans son veston d'intérieur fantaisie, et dit:\n- Ne t'en fais pas, mon garçon. Dans quinze jours tout le monde dira que c'était le plus beau coup que tu aies jamais réussi.\nJohnson se sentait lui aussi profondément déprimé et pensait qu'il avait commis la faute de sa vie. Il s'en prit amèrement le lendemain matin à ses conseillers:\n- C'est vous, dit-il, qui m'avez poussé à le faire!\n(1) Président de la Chambre des Représentants et \" patron \" politique de Johnson. Mort depuis.", "url": "https://www.lexpress.fr/informations/mille-jours-avec-kennedy_590920.html"}]