[{"title": "Avortement: la peur des médecins", "text": "Interrogé à la radio, lundi, M. Pierre Messmer, Premier ministre, tenait à déclarer, à titre personnel: \" Je crois nécessaire de revoir et de modifier la loi de 1920, qui ne correspond absolument plus à la société française de 1973.\"\nC'est l'évidence\nLoi de circonstance, votée au lendemain d'une guerre meurtrière, la loi qui fait de tout avortement un acte clandestin, justiciable de poursuites pénales, est dépassée par l'évolution des m?urs. Depuis le mois d'octobre, depuis la relaxe à Bobigny d'une mineure qui s'était fait avorter, les juges eux-mêmes en conviennent. Il n'y a plus de loi. Mais, sociale ou religieuse, individuelle ou collective, il y a toujours la morale. Face à l'avortement, à l'acte de refuser délibérément la vie, au moins dans certains cas, quelle est aujourd'hui l'attitude des Français?\nEt tout particulièrement de ceux qui, par profession, détiennent une des clefs du problème, de ceux qui, par leur refus ou leur consentement, peuvent faire de la décision de la femme un drame ou, au contraire, une opération bénigne. A New York, à Londres, dans les pays de l'Est, les cliniques d'avortement ont pignon sur rue. Qu'en pensent les médecins français?\nMajorité silencieuse\nDepuis quelques semaines, près de 600 d'entre eux ont signé un manifeste réclamant la liberté totale de l'avortement. D'autres, parmi lesquels de grands noms de la médecine officielle, se sont proclamés hors la loi. Prêchant l'exemple, le dimanche 25 février, à Paris, quelques médecins pratiquaient, en public, et gratuitement, des avortements.\nMais le Pr Jean-Louis Lortat-Jacob, président du Conseil de l'Ordre, a beau jeu de répondre que ces rebelles ne représentent qu'une minorité. On compte 63 000 médecins inscrits à l'Ordre, dont 44 000 exercent en clientèle privée. Parmi eux, près de 30 000 généralistes, médecins de village et de quartier, qui reçoivent dans leur cabinet, au moins deux fois par semaine -comme le rappelait, au cours de la démonstration de ce dimanche, un médecin de province- des femmes enceintes qui désirent avorter.\nIls sont la majorité silencieuse\nPendant toutes leurs études, on leur a appris à soigner, à préserver par tous les moyens de la vie, et non à la supprimer. Ils ont vécu, pendant des années sous la menace du juge, qui pouvait, du jour au lendemain, briser leur carrière. Ils sont seuls, sans patron, sans organisation pour les soutenir et les guider. Obligés de décider en leur âme et conscience. Interrogés pour le compte de L'Express par les enquêteurs de la Sofres, pour la première fois ils disent ce qu'ils pensent de l'avortement. Il y a, bien sûr, les irréductibles. Ceux qui s'en tiennent aux leçons de leurs maîtres, au serment d'Hippocrate revu par la législation de Vichy, et pour lesquels attenter à la vie, avant même qu'elle n'ait pris forme, est de toute façon un crime. 17% ne veulent en aucun cas entendre parler d'avortement. Parmi eux, 8% réclament même un renforcement des peines actuelles; 16% vont jusqu'à refuser toute propagande en faveur de la contraception.\nMais 36% se déclarent prêts, si la loi le permettait, à pratiquer eux-mêmes l'avortement. Dès maintenant, 21%, plus d'un sur 5, acceptent d'aider une femme, amie ou patiente, qui le leur demande. Le chiffre peut surprendre, car il y a loin de la théorie à la pratique. Tous les médecins, partisans actifs de la liberté de l'avortement, qui acceptent d'en exécuter, avouent leur désarroi, la première fois, et bien vite leur lassitude. \" On a beau être convaincu, on sent remonter tous les préceptes moraux anciens \", déclarait l'un d'eux à un journaliste du \" Monde \". Et un autre appuyait: \" Ce n'est pas toute la médecine, heureusement.\"\nRisque certain\nEn fait, ils sont partagés. Entre leur réflexe professionnel et le courant de libération qui soulève la société française. Quand on leur demande, en théorie, quels sont les cas qui leur paraissent justifier l'avortement, il est frappant de voir à quel point leurs réponses recoupent celles du Français moyen, telles que les révèle un sondage exécuté par la Sofres pour le journal \" Sud-Ouest \".\nEn tête, la santé de la mère, la grossesse survenant à la suite d'un viol ou d'un inceste, le risque de mettre au monde un enfant anormal. Médecins ou non, ils paraissent, en revanche, beaucoup moins sensibles au drame des filles trop jeunes, abandonnées, et des femmes sans ressources. .\nSeulement, parce qu'ils sont médecins, ils se sentent directement concernés. \" Vous n'imaginez pas l'évolution qui se produit actuellement chez mes confrères, dit l'un d'eux.\nJ'en connais beaucoup qui, depuis quelques mois, ont repris leurs livres pour se faire une idée personnelle sur la question. \" Où le médecin reparaît, c'est dans l'appréciation des responsabilités. 7% seulement acceptent l'idée d'un avortement sans condition. 20% refusent d'intervenir après les trois premiers mois de la grossesse, au-delà desquels l'opération représente un risque certain. Plus de la moitié demandent que les cas dans lesquels l'avortement est autorisé soient clairement définis. Définis par qui? 18% veulent réserver la décision à des magistrats. Mais, pour la plupart, c'est, à l'évidence, un problème d'éthique médicale. 44% refusent à la femme le droit de décider seule, sans l'avis de son médecin. 48% lui dénient même toute voix au chapitre. En revanche, la plupart souhaitent, avant de donner leur accord, consulter des confrères. \" Notre crainte à tous, explique l'un d'eux, est que l'avortement, libéralement pratiqué, ne devienne le procédé usuel, parce que le plus commode, pour contrôler les naissances. Pratiquer l'avortement pour réparer une erreur qui peut être dramatique, beaucoup d'entre nous pourraient l'accepter, mais la vraie solution, autant sur le plan humain que sur le plan médical, demeure à nos yeux la contraception. \"\nIdées fausses\nL'immense majorité, 82,5%, réclame donc une campagne d'information et d'éducation en faveur de la contraception. Mais, là encore, les idées évoluent plus vite que la pratique. 36% avouent ne jamais parler de contraception à leurs clientes si elles ne le leur demandent pas explicitement. 91% d'entre eux ont constaté, par expérience, que la seule méthode contraceptive vraiment efficace est la pilule. Comment expliquer, dans ces conditions, l'ignorance et les idées fausses qui continuent à régner dans le public en ce domaine? De leur propre aveu, une minorité de leurs patientes, jusqu'à présent, ont recours à quelque méthode contraceptive que ce soit.\nEn fait, ce qui ressort avant tout de ce sondage, c'est la gêne. Gêne du médecin qui voit s'abattre sur lui une nouvelle responsabilité, à laquelle rien ne l'avait préparé. Même s'il ne refuse pas de l'assumer, il ne peut éviter que cette gêne ne soit ressentie, et par conséquent aussitôt partagée, par la patiente qui pénètre dans son cabinet. Qu'il s'agisse d'un avortement ou de contraception, il faudra encore du temps avant que ne s'établisse un dialogue sincère et confiant entre la femme et son médecin. Plus longtemps sans doute que pour voter une nouvelle loi. Mais celle-ci, sans doute, y contribuerait.", "url": "https://www.lexpress.fr/actualite/societe/avortement-la-peur-des-medecins_490773.html"}]