[{"title": "Un cri d'alarme", "text": "Le président du Conseil et le Comité directeur du parti socialiste sont en possession, depuis quelques jours, d'un document impressionnant (1). Il s'agit d'une longue lettre, envoyée et signée par plusieurs leaders socialistes d'Algérie, et qui dénonce avec une angoissante précision les conséquences de la politique actuelle. Tous les signataires sont inscrits au parti depuis plus de trente ans, et Parmi eux on note l'ancien député de Constantine, M. Benbahmed, qui jouit d'une grande autorité personnelle à l'Assemblée nationale. On jugera de leur inquiétude par le toit des extraits que nous sommes en mesure de publier ici. On doit espérer que l'existence de ce document provoquera, sans délai, un examen de conscience et un débat dans tous les partis qui se partagent la responsabilité du pouvoir.\nLa politique suivie par le gouvernement depuis le 6 février dernier nous remplit d'amertume et d'inquiétude. Son président fait prendre au parti de Jaurès de terribles responsabilités (...)\nIl n'est plus question, aujourd'hui, de pacification ni même de répression aveugle; c'est pratiquement l'extermination qui s'abat sur les malheureuses populations musulmanes du Constantinois et de la Kabylie, dont la majorité faisait encore confiance au parti socialiste et à la France républicaine.\nChaque jour, de prétendus suspects ou des otages sont exécutés...\nEt tous les démentis officiels de ces faits, donnés dans la presse où à la radio, sont la confirmation pour les populations algériennes et les représentants des puissances étrangères de la désinvolture avec laquelle on veut tromper l'opinion publique métropolitaine...\nOù s'arrêtera cette politique? Permettrez-vous, camarades parlementaires et camarades du Comité directeur, qu'elle continue?\nCroyez-vous que les militants socialistes qui n'ont pas perdu la tête puissent l'accepter?\nPensez-vous à la réprobation de l'opinion publique française et étrangère, le jour où la triste vérité sera enfin connue, malgré tout le soin mis à la cacher?...\nEn notre âme et conscience, nous ne pouvons l'accepter.\nLe parti avait pris position sur le problème algérien lors du dernier congrès national. Ses ministres ni son comité directeur n'avaient le droit de transgresser délibérément ses volontés, de tenir pour nulles ses décisions...\nIl était nécessaire d'épurer l'administration, de dissoudre les conseils municipaux et de les remplacer par des délégations spéciales chargées de préparer et de présider aux élections.\nEn l'absence d'une définition précise du statut politique que devrait entraîner la reconnaissance de la personnalité algérienne, et faute de toute mesure propre à faire respecter le suffrage universel, il était enfantin de promettre, sans plus, aux musulmans, des élections libres en échange d'un cessez-le-feu (...)\nEn conséquence, nous demandons d'une commission d'enquête, désignée par le parti, vienne en Algérie se rendre compte sur place de la situation et vérifier le bien-fondé des affirmations produites tout au long de notre lettre.\nSi le parti refusait de nous entendre, il ne nous resterait plus qu'à nous désolidariser publiquement et par tous les moyens que nous jugerons utiles d'une politique insensée qui discréditerait à jamais le parti et ses hommes.\n(1) M. Bourgès-Maunoury donc peut en demander le texte original au chef du gouvernement, ce qui lui évitera de venir perquisitionner à \" L'Express \"\nNote: En février 1956, les socialistes ont formé un gouvernement de front républicain avec notamment le parti radical. Guy Mollet, dirigeant de la SFIO est président du Conseil.", "url": "https://www.lexpress.fr/informations/un-cri-d-alarme_590848.html"}]