[{"title": "La saga du Sac", "text": "La commission d'enquête parlementaire a remis son rapport sur le Service d'action civique. Michel Labro raconte une aventure ensanglantée par la tuerie d'Auriol, et qui avait commencé en 1960...\nLe Service d'action civique. Le Sac! Combien de fois l'aura t-on lu dans les journaux, Ce sigle de trois lettres, sec et mystérieux, à l'occasion d'une de ces trop fameuses \"affaires\" qui ont marqué la vie de la Ve République. Combien de fois sera-t-on resté sur sa faim lorsque, la raison d'Etat se mêlant a des motifs moins avouables, on ne parvenait pas, à son sujet, à faire la part de la réalité et celle de la légende.\nIl aura fallu toute l'horreur de l'affaire d'Auriol - l'histoire d'un inspecteur de police marseillais, ancien responsable départemental de cette organisation, assassiné, l'été dernier, avec toute sa famille, par ses propres compagnons d'armes - il aura surtout fallu que le pouvoir change en France pour qu'on s'efforce, enfin, de faire la lumière. Ironie du sort, c'est le 17 juin - la veille du jour anniversaire de l'Appel du général de Gaulle - que la Commission d'enquête parlementaire sur les activités du Sac, créée il y a six mois, remettra son rapport entre les mains du président de l'Assemblée nationale. Un rapport qui, avant d'être rendu public, est controversé. Comme si l'on s'attendait, dès maintenant, qu'il fera resurgir bien des affaires épineuses liées à la chronique de ces dernières années.\nCette saga du Sac, elle commence officiellement le 4 janvier 1960, lorsque l'acte de naissance de l'association est enregistré par la préfecture de Paris. Mais il faut remonter aux lendemains de la Libération pour comprendre l'origine de cette garde prétorienne du gaullisme. En 1947, le fondateur de la France libre crée le R.p.f. (Rassemblement du peuple français). A l'époque, les empoignades sont parfois violentes avec les communistes. Les partisans du Général se dotent d'un puissant service d'ordre qui recrute ses gros bras parmi les anciens de la Résistance. Au siège de la rue Taitbout, dans le IXe arrondissement de Paris, un des responsables de ce S.o. est reconnaissable à sa taille imposante et à ses sourcils broussailleux. On sait qu'il est entré dans la Résistance à 19 ans, après l'invasion allemande, avant de faire partie des réseaux de renseignement de la France libre, à Londres. Cet homme, que ses compagnons continuent à appeler de son nom de guerre, \"Debarge\", parfois encore \"le Colonel \" ou - plus familièrement - \"Gros Sourcils\", c'est Pierre Debizet. Au S.o. du R.p.f., il a retrouvé d'autres gaullistes de la première heure, comme Jacques Foccart, qui deviendra, plus tard, chargé des Affaires africaines et malgaches àl'Elysée, ou Christian Fouchet, futur ministre du général de Gaulle. Ces solidarités continueront bien au-delà de la disparition du R.p.f.\nAinsi, en 1953, à la mort de Staline, on voit Debizet et quelques anciens du S.o. monter une garde symbolique devant le tombeau du Soldat inconnu. «Nous voulions protester, explique-t-il aujourd'hui, contre l'attitude du gouvernement français, qui avait fait mettre les drapeaux des édifices publics en berne pour honorer la mémoire du dictateur soviétique.»\nEn 1958, lorsque de Gaulle revient aux affaires, ces anciens combattants du gaullisme sont là, prêts, s'il le faut, à le défendre les armes à la main. Ensemble, ils vont constituer le Sac; c'est Debizet qui en prendra la tête. C'est lui qui a suggéré que cette association ait une existence indépendante du parti gaulliste (l'U.n.r). «Pourquoi adhérez-vous à ce moment-là au Sac et pas à l'U.n.r.?» demandera la commission d'enquête parlementaire à un des militants de l'époque:\nRéponse: «Parce que le Sac, c'était le Bon Dieu sans les curés.» On ne saurait mieux dire que, pour ces hommes, le Sac, c'était de Gaulle, et de Gaulle tout seul, sans l'intermédiaire des partis et de la \"politique\". On les verra donc escorter partout le Général, coller des affiches à son image, faire applaudir les foules à son nom et ferrailler contre ses adversaires.\nCette période va prendre fin avec le changement de politique du Général dans l'affaire algérienne. De sentiments \"Algérie française\", Debizet démissionne. Le soir des événements de la rue d'Isly - le 26 mars 1962, une unité de tirailleurs, affolée, ouvre le feu sur la foule; il y a 46 morts et 200 blessés - le fondateur du Sac demandera même à sa femme de jeter toutes ses cravates. Il n'en conservera que deux, toutes les deux noires. Et ne portera plus jamais de cravate que de cette couleur, en signe de deuil de l'Algérie française.\nC'est le chef des \"gorilles\" du Général, Paul Comiti, qui est alors choisi pour lui succéder à la présidence du Sac. Mais le virage de la politique gaullienne multiplie les départs. Aujourd'hui encore, lorsqu'on affirme que le Sac a participé, aux côtés des fameuses barbouzes, à la lutte contre l'O.a.s., Debizet hausse les épaules: «Vous savez, dit-il, beaucoup étaient, comme moi, favorables à l'Algérie française.» Le rôle du Sac sera, à cette période, bien moins important qu'on ne le dira par la suite. En revanche, les défections auxquelles doit faire face le \"service\" vont avoir des conséquences redoutables pour la suite des événements. On entre alors dans une période troublée, difficile. Les responsables du mouvement se montrent moins sourcilleux sur la qualité du recrutement. Aux militants d'hier, vieux grognards du gaullisme, se mêlent de nouveaux venus peu regardants sur les méthodes. Ceux-là sont attirés, avant tout, par la fameuse petite carte tricolore de l'organisation, dont ils se servent pour intimider la police. Commence la longue série des \"bavures\", des \"affaires\" à l'occasion desquelles apparaît le nom du Sac. La plus retentissante étant l'enlèvement du leader de l'opposition marocaine, Mehdi ben Barka, le 29 octobre 1965, en plein Paris. Une affaire où les hommes du Sac, d'ailleurs, ne prennent sans doute qu'une part relativement modeste. Mais les incidents sont tellement fréquents qu'à l'Elysée on commence à s'impatienter.\nLes événements de Mai 68 vont donner au Service d'action civique l'occasion d'entamer une troisième page de son histoire. «C'est en mai 1968 que j'ai adhéré au Sac, explique un artisan de la Côte d'Azur. Jusque-là, je militais à l'U.n.r. Le Sac, je savais juste que c'était le truc à de Gaulle. Lors de la première réunion à laquelle j'ai assisté, à Saint-Raphael, un type était descendu de Paris. Il nous a expliqué que c'était vraiment la bagarre avec les gauchistes et que le Général avait besoin de nous. C'est comme ça qu'on a démantelé un piquet de grève dans une entreprise de Grasse, par exemple. Mais le grand jour, c'est celui où on est tous montés à Paris, le 30 mai, à l'appel du Général. Il paraît que certains ministres avaient déjà quitté leur ministère et que des gens de chez nous ont dû les ramener à coups de pied dans les fesses...»\nL'ancien patron du Sac, Pierre Debizet, est présent lui aussi dans la foule qui remonte ce jour-là les Champs-Elysées, il achève sa traversée du désert, après deux années passées en Afrique, où les amitiés nouées autrefois dans les alentours du pouvoir lui ont permis d'obtenir un poste au titre de la coopération, d'abord au Tchad, puis au Gabon. De retour à Paris, cet homme d'ordre, viscéralement anticommuniste, a le sentiment d'être un Martien. «La chienlit, dit-il, le Général avait trouvé le mot juste pour qualifier tout cela.» Aussi ne se fait-il pas trop prier lorsqu'on lui demande de reprendre du service.\nMeurtre d'un caïd lyonnais\nIl va pourtant se trouver confronté à une mission délicate: celle d'assainir le Sac de ses éléments douteux, de tous ceux qui ont gonflé les rangs de l'association au moment de l'Algérie ou de Mai 68. Pour cela, il remplace la fameuse carte tricolore par une simple carte de plastique, style carte de crédit, et réclame aux nouveaux adhérents un extrait de casier judiciaire. Précautions sans doute insuffisantes puisque, au cours des dix dernières années, on recensera plus de 200 membres du Sac cités dans des rapports de police concernant des trafics d'armes, de drogue, d'alcool, de faux papiers. Dans plus d'un grand scandale, du meurtre d'un caïd lyonnais à celui d'un gréviste à Rennes, d'une officine de trafic d'influence aux raids anti-autonomistes en Corse, on retrouve de nouveau la marque du Sac. A chaque fois que son organisation se trouve ainsi impliquée, Debizet proteste et réclame une mise au point.\nTout cela dure jusqu'à l'été dernier, où éclate l'affaire d'Auriol, dans laquelle lui-même est inculpé de complicité de meurtre. Tous ceux qui le connaissent - ou qui ont connu Debarge dans la Résistance - se récrient alors: pas lui et pas ça. Ce combattant n'est pas homme à se rendre complice de l'assassinat d'un enfant et de sa famille. Et rien dans l'état actuel de l'instruction ne permet de soutenir le contraire. Mais les tueurs marseillais ont enclenché, sans le vouloir, une redoutable mécanique. Les regards se tournent désormais vers le Sac, avec d'autant plus d'acuité que celui-ci ne bénéficie plus de ses protecteurs naturels. Et en dépit de ses états de service, Debizet, le baroudeur des ombres noires du gaullisme, doit aujourd'hui rendre compte.\nComme un boxeur sonné avant le gong final, il ironise sur les Fouquier-Tinville de cette commission d'enquête, constituée, rappelle-t-il, à la demande du Parti communiste, l'ennemi de toujours. Il proteste contre les \"fuites\" qui ont porté sur la place publique ce qui n'aurait pas dû sortir du secret des débats. L'homme est toujours aussi impressionnant, avec sa haute taille, ses sourcils qui enténèbrent son visage, son faux air d'Anthony Quinn. Et si l'on sent chez lui quelque lassitude, il se reprend bien vite pour défendre son organisation, «injustement poursuivie [selon lui] pour un fait divers crapuleux où le Sac, en tant que tel, n'est pas impliqué».\nIl a pourtant du mal à convaincre, Debizet, lorsqu'il voudrait faire croire que le Sac n'a jamais fait qu'assurer de banals services d'ordre et que les liens qu'on lui prête avec le pouvoir d'hier sont monstrueusement exagérés. Les documents, les témoignages sur lesquels a travaillé la commission sont là pour prouver le contraire. Témoin ces messages des Renseignements généraux demandant à leurs correspondants de province d'apporter leur aide à une éminence grise du Sac de passage dans leur ville. \" C'est vrai, reconnaît aujourd'hui un responsable des R.g., il y avait des échanges d'informations entre la police et le Sac. Officiellement, ce dernier nous avait demandé de l'aider à identifier les brebis galeuses qui se trouvaient dans ses rangs. En échange, il nous renseignait sur les gauchistes. Mais, si j'avais voulu fourrer mon nez dans ses activités, on m'aurait dit: «Occupe-toi de tes fesses». Et que dire de cette lettre du futur président Georges Pompidou assurant le Sac de sa confiance, peu avant de se porter publiquement candidat à la succession du général de Gaulle... Pompidou qui, par la suite, sera un des premiers à réclamer l'épuration du Service d'action civique!\nLes temps, aujourd'hui, ont changé. Au R.p.r. - l'héritier de la famille gaulliste - on continue d'assurer que le Sac n'est qu'un \"service d'ordre comme beaucoup d'autres\", mais les liens se sont distendus. Dans certaines régions, des militants à l'idéologie incertaine ont proposé leurs services à d'autres formations de l'opposition. Au point qu'on s'est demandé si le Sac ne préparait pas sa reconversion, s'il n'allait pas devenir une sorte d'officine de gros bras prête à louer ses services aux plus offrants. Il est bien difficile, aujourd'hui, de savoir où il en est exactement. Il compterait, à en croire Debizet, pas loin de 10 000 militants. Mais celui-ci a soustrait aux investigations de la police le fichier de l'organisation. Non pas, comme on l'a dit, après l'affaire d'Auriol, mais quinze jours avant la dernière élection présidentielle, comme il le faisait d'ailleurs - par précaution - avant chaque échéance électorale. Depuis un an, il a cessé de délivrer des cartes ou d'envoyer à ses militants son bulletin, \"L'Action civique\". Le Sac, aujourd'hui, attend. «Tant que les choses se déroulent à peu près normalement dans le pays, explique un de ses responsables régionaux, nous n'avons pas à intervenir. Mais si la situation s'aggrave, comme semblent le montrer certaines grèves récentes, chez Talbot ou chez Citroën, ou si l'on condamne notre \"patron\", nous sortirons de l'ombre.»\n«Au moins, on sait où ils sont»\nLe rapport de la commission parlementaire remis au président de l'Assemblée nationale le 17juin ne réclame pas la dissolution du Sac. Cette question n'était pas de son ressort. Tel est bien, cependant, le souhait des parlementaires de la majorité. «Dissoudre le Sac ne changera pas le cours de l'Histoire, explique le socialiste Pierre Bourguignon, mais cela mettra au moins un terme à une aventure dont personne ne pourra plus se réclamer positivement.»\nLe procédé n'est pourtant pas sans risques. Lorsque, en mai 1968, la Sorbonne était occupée par les gauchistes, le préfet de police de l'époque n'était pas favorable à son évacuation. «Au moins, expliquait-il à un de Gaulle agacé, tant qu'ils sont à la Sorbonne, on sait où ils sont.» Ce préfet de police, c'était Maurice Grimaud, aujourd'hui directeur de cabinet du ministre de l'Intérieur.\nBref, même si l'opinion publique est friande de symboles et d'exorcisme, la dissolution du Sac pourrait avoir, aujourd'hui, un résultat paradoxal: celui de le faire renaître de ses cendres. Il faudrait alors ajouter une nouvelle page à la saga de cette phalange du gaullisme trop souvent reconvertie dans des combats douteux.", "url": "https://www.lexpress.fr/informations/la-saga-du-sac_590968.html"}]