[{"title": "Les ambiguïtés d'Arafat", "text": "Plus affectueux que déférents, ses hommes le nomment \"le Vieux\"; et les autres dirigeants de l'Organisation de libération de la Palestine, toujours attachés au mystère, Abou Ammar. Au vrai, d'ailleurs, Yasser Arafat ne s'appelle pas Yasser Arafat mais Rahman Raouf Arafat al-Koudwa al-Husseini, cinquième fils d'un commerçant de Gaza qui épousa une parente de l'ancien muphti de Jérusalem.\nSurnoms, sobriquets, noms de guerre: ce n'est pas sans raison qu'Arafat joue, en virtuose, avec les identités. Comme sur le flou d'une biographie qui - symbole oblige - fait officiellement naître le président du Comité exécutif de l'O.l.p. à Jérusalem. Alors que, selon d'autres sources, il aurait vu le jour à Gaza ou au Caire.\nAmbiguïté voulue? Peut-être. Cultivée, en tout cas, au point qu'elle fait partie de la personnalité de cet homme de 52 ans. Il n'est que de l'observer, hilare et mal rasé, la lèvre humide et le regard caché par des lunettes de soleil, avec son habituel et singulier accoutrement à mi-chemin entre l'uniforme du guérillero et la tenue placide d'un comptable en vacances. Coiffé du keffieh, cet ample foulard à damiers où l'Oriental enveloppe ses calculs et ses rêves. Ces jours derniers, dans Beyrouth assiégée, c'est le calot verdâtre des combattants qu'il arborait en portant au bras sa Kalachnikov, don de Fidel Castro en 1973. Malgré la mise martiale, rien d'un guerrier...\nIl a été, pourtant, depuis 1948, de toutes les guerres du Proche-Orient. En 1956, il combat dans les rangs de l'armée égyptienne, avec le grade de sous-lieutenant. Il vit alors au Caire - une partie de sa famille continuera d'y résider - où, en poursuivant ses études d'ingénieur, il préside l'Union des étudiants palestiniens et fréquente les Frères musulmans. Activité qui lui vaudra d'être recherché par la police de Nasser. Il se réfugiera au Koweït, fonctionnaire dans un ministère et, parallèlement, patron d'une prospère entreprise de construction. C'est là, en 1969, qu'il fonde un mouvement nationaliste secret, le Fatah.\nSon raisonnement est simple: 4 millions de Palestiniens doivent cesser d'attendre leur salut d'un improbable concours permanent de l'Orient. Il faut donc qu'ils s'organisent de manière autonome. En secouant, tout d'abord, la tutelle, trop exclusive, des pays arabes. Ce qui lui vaut leur hostilité. Arafat plonge dans la clandestinité. Il en sortira, triomphant, lors de la défaite arabe de juin 1967. Brisées les armées de Nasser, vaines aussi les rodomontades du leader palestinien Choukheiry. C'est Arafat qui le remplace dès 1969 et qui substitue à une politique de discours incantatoires une double action de démarches diplomatiques et d'efforts militaires.\nContradiction apparente, qui recouvre un dessein et une obligation. Depuis qu'en 1962, au sein d'une délégation algérienne, il s'est rendu à Pékin, il décide d'appeler le camp socialiste à la rescousse des Palestiniens en exil. Directement. Mais, en même temps, il a compris le danger d'alliances trop exclusives. La Chine est lointaine, pauvre, peu avertie des problèmes du monde arabe. L'U.R.S.S., en revanche, puissante et proche du brasier oriental, se révélera meilleure partenaire. En 1968, Arafat effectue son premier voyage secret à Moscou. Dès lors, les Russes vont équiper, armer, entraîner les feddayin qui enregistrent de premiers succès.\nReste à consacrer cette autonomie d'action. C'est à Beyrouth que s'établit l'O.l.p. - non par l'effet du hasard: au fil des guerres, le Liban a accueilli plus que sa part de réfugiés palestiniens. Un pays libéral, propice à faciliter toutes les transactions que protège le plus rigoureux des secrets bancaires.\nUn régime faible reposant sur le faux équilibre entre chrétiens et musulmans. Conditions idéales... En 1970, contre le voeu d'Arafat - finalement contraint de s'incliner - les jusqu'au-boutistes de l'O.l.p. ont tenté de renverser le roi Hussein de Jordanie. En vain. Refoulés d'Amman, voici les Palestiniens concentrés au Liban, avec armes, bagages et rancoeurs. Ils ne vont pas tarder à entrer en conflit avec les autorités en s'érigeant en Etat dans le pays où l'affairisme politique vide ce mot de tout sens...\nEt, d'ailleurs, n'est-ce pas un Etat que cette centrale palestinienne, avec ses institutions quasi parlementaires, comme le Conseil national, et son Comité exécutif en forme de gouvernement? La Ligue arabe lui accorde cette qualité. En octobre 1974, un an après la défaite armée, les chefs des pays arabes reconnaissent la représentativité de l'O.l.p. pour conduire le destin des Palestiniens. Un mois plus tard, à la tribune des Nations unies, Yasser Arafat adressera au monde un ultimatum nuancé: \"Nous brandissons à la fois le fusil et le rameau d'olivier; à vous de choisir entre la paix et la guerre.\"\nPour ce qui le concerne, le choix est fait. Cet homme, au fond, est un modéré, un politique éloigné des extrémismes. Il répète: \"Notre patience lassera jusqu'à la patience de la patience...\" Les années 70 le voient proche d'arriver à ses fins. Il a desserré le pesant patronage des Etats arabes sur les Palestiniens, au point qu'on l'appelle pour arbitrer les conflits régionaux. Sans rompre avec les Soviétiques, il a acclimaté l'Occident, où s'ouvrent nombreuses ses quasi-ambassades, à l'idée d'un règlement négocié: un Etat palestinien plus ou moins indépendant établi quelque part dans les territoires occupés. Et lui à sa tête... Seulement, voilà: si astucieux soit-il, Arafat reste cependant prisonnier. Des principes, d'abord: la Charte palestinienne, qui fixe comme objectif non pas l'élimination des Israéliens, mais la disparition de leur Etat. Prisonnier aussi de ses fantasques bailleurs de fonds, de ses alliés de l'Est, de ses troupes aussi ou de ses proches, souvent plus radicaux que lui. Prisonnier, surtout, d'une inextricable situation qui fait de sa base de Beyrouth la marmite où se mijotent les mauvais coups du terrorisme international.\nAlors, ce sera l'irritant et perpétuel double langage. En privé, l'entourage d'Arafat se disant prêt à accepter la présence d'un Etat israélien dans des frontières sûres et raisonnables. En public, un ton différent: \"Qu'Israël d'abord reconnaisse notre droit à une patrie! \" Comment en sortir lorsque, de leur côté, les Israéliens opposent, précisément, le même préalable infranchissable?\nIl arrive un moment où se dissipent les vertus du compromis. Yasser Arafat y parvient, qui prêchait la guerre en souhaitant la paix. Peu désireux de déclencher des hostilités réelles et décisives qu'il se savait, en l'état de ses forces - et les événements viennent de le prouver - assuré de perdre. Mais incapable, aussi, de faire imposer à l'adversaire la solution négociée répondant à ses secrets sentiments modérés. Le voici donc, sinon au terme de sa puissance, du moins au seuil d'un changement de style. Un peu aux abois dans ce Beyrouth où, depuis des aimées, il changeait chaque soir de domicile, retrouvant dans cette errance le même décor de bureaux aveugles jonchés de cartes et de tasses vides. Seul, l'homme qui s'imposait le célibat \"parce qu'il avait épousé la cause palestinienne \". Amer aussi, celui qui se sent désormais \"lâché\" par un monde arabe dont se sera usée la solidarité.\nIl avait dit un jour: \"Pour nous, la route de Tel-Aviv passe par Jounieh.\" C'est-à-dire par l'élimination de la résistance chrétienne. Aujourd'hui, le chemin s'ouvre: pas dans le même sens...", "url": "https://www.lexpress.fr/informations/les-ambiguites-d-arafat_590969.html"}, {"title": "Les ambiguïtés d'Arafat", "text": "Plus affectueux que déférents, ses hommes le nomment «le Vieux»; et les autres dirigeants de l?Organisation de libération de la Palestine, toujours attachés au mystère, Abou Ammar. Au vrai, d?ailleurs, Yasser Arafat ne s?appelle pas Yasser Arafat mais Rahman Raouf Arafat al-Koudwa al-Husseini, cinquième fils d?un commerçant de Gaza qui épousa une parente de l?ancien muphti de Jérusalem.\nSurnoms, sobriquets, noms de guerre: ce n?est pas sans raison qu?Arafat joue, en virtuose, avec les identités. Comme sur le flou d?une biographie qui - symbole oblige - fait officiellement naître le président du Comité exécutif de l?O.l.p. à Jérusalem. Alors que, selon d?autres sources, il aurait vu le jour à Gaza ou au Caire.\nAmbiguïté voulue? Peut-être. Cultivée, en tout cas, au point qu?elle fait partie de la personnalité de cet homme de 52 ans. Il n?est que de l?observer, hilare et mal rasé, la lèvre humide et le regard caché par des lunettes de soleil, avec son habituel et singulier accoutrement à mi-chemin entre l?uniforme du guérillero et la tenue placide d?un comptable en vacances. Coiffé du keffieh, cet ample foulard à damiers où l?Oriental enveloppe ses calculs et ses rêves. Ces jours derniers, dans Beyrouth assiégée, c?est le calot verdâtre des combattants qu?il arborait en portant au bras sa Kalachnikov, don de Fidel Castro en 1973. Malgré la mise martiale, rien d?un guerrier...\nIl a été, pourtant, depuis 1948, de toutes les guerres du Proche-Orient. En 1956, il combat dans les rangs de l?armée égyptienne, avec le grade de sous-lieutenant. Il vit alors au Caire - une partie de sa famille continuera d?y résider - où, en poursuivant ses études d?ingénieur, il préside l?Union des étudiants palestiniens et fréquente les Frères musulmans. Activité qui lui vaudra d?être recherché par la police de Nasser. Il se réfugiera au Koweït, fonctionnaire dans un ministère et, parallèlement, patron d?une prospère entreprise de construction. C?est là, en 1969, qu?il fonde un mouvement nationaliste secret, le Fatah.\nSon raisonnement est simple: 4 millions de Palestiniens doivent cesser d?attendre leur salut d?un improbable concours permanent de l?Orient. Il faut donc qu?ils s?organisent de manière autonome. En secouant, tout d?abord, la tutelle, trop exclusive, des pays arabes. Ce qui lui vaut leur hostilité. Arafat plonge dans la clandestinité. Il en sortira, triomphant, lors de la défaite arabe de juin 1967. Brisées les armées de Nasser, vaines aussi les rodomontades du leader palestinien Choukheiry. C?est Arafat qui le remplace dès 1969 et qui substitue à une politique de discours incantatoires une double action de démarches diplomatiques et d?efforts militaires.\nContradiction apparente, qui recouvre un dessein et une obligation. Depuis qu?en 1962, au sein d?une délégation algérienne, il s?est rendu à Pékin, il décide d?appeler le camp socialiste à la rescousse des Palestiniens en exil. Directement. Mais, en même temps, il a compris le danger d?alliances trop exclusives. La Chine est lointaine, pauvre, peu avertie des problèmes du monde arabe. L?U.R.S.S., en revanche, puissante et proche du brasier oriental, se révélera meilleure partenaire. En 1968, Arafat effectue son premier voyage secret à Moscou. Dès lors, les Russes vont équiper, armer, entraîner les feddayin qui enregistrent de premiers succès.\nReste à consacrer cette autonomie d?action. C?est à Beyrouth que s?établit l?O.l.p. - non par l?effet du hasard: au fil des guerres, le Liban a accueilli plus que sa part de réfugiés palestiniens. Un pays libéral, propice à faciliter toutes les transactions que protège le plus rigoureux des secrets bancaires.\nUn régime faible reposant sur le faux équilibre entre chrétiens et musulmans. Conditions idéales... En 1970, contre le v?u d?Arafat - finalement contraint de s?incliner - les jusqu?au-boutistes de l?O.l.p. ont tenté de renverser le roi Hussein de Jordanie. En vain. Refoulés d?Amman, voici les Palestiniens concentrés au Liban, avec armes, bagages et ranc?urs. Ils ne vont pas tarder à entrer en conflit avec les autorités en s?érigeant en Etat dans le pays où l?affairisme politique vide ce mot de tout sens...\nEt, d?ailleurs, n?est-ce pas un Etat que cette centrale palestinienne, avec ses institutions quasi parlementaires, comme le Conseil national, et son Comité exécutif en forme de gouvernement? La Ligue arabe lui accorde cette qualité. En octobre 1974, un an après la défaite armée, les chefs des pays arabes reconnaissent la représentativité de l?O.l.p. pour conduire le destin des Palestiniens. Un mois plus tard, à la tribune des Nations unies, Yasser Arafat adressera au monde un ultimatum nuancé: «Nous brandissons à la fois le fusil et le rameau d?olivier; à vous de choisir entre la paix et la guerre.»\nPour ce qui le concerne, le choix est fait. Cet homme, au fond, est un modéré, un politique éloigné des extrémismes. Il répète: «Notre patience lassera jusqu?à la patience de la patience...» Les années 70 le voient proche d?arriver à ses fins. Il a desserré le pesant patronage des Etats arabes sur les Palestiniens, au point qu?on l?appelle pour arbitrer les conflits régionaux. Sans rompre avec les Soviétiques, il a acclimaté l?Occident, où s?ouvrent nombreuses ses quasi-ambassades, à l?idée d?un règlement négocié: un Etat palestinien plus ou moins indépendant établi quelque part dans les territoires occupés. Et lui à sa tête... Seulement, voilà: si astucieux soit-il, Arafat reste cependant prisonnier. Des principes, d?abord: la Charte palestinienne, qui fixe comme objectif non pas l?élimination des Israéliens, mais la disparition de leur Etat. Prisonnier aussi de ses fantasques bailleurs de fonds, de ses alliés de l?Est, de ses troupes aussi ou de ses proches, souvent plus radicaux que lui. Prisonnier, surtout, d?une inextricable situation qui fait de sa base de Beyrouth la marmite où se mijotent les mauvais coups du terrorisme international.\nAlors, ce sera l?irritant et perpétuel double langage. En privé, l?entourage d?Arafat se disant prêt à accepter la présence d?un Etat israélien dans des frontières sûres et raisonnables. En public, un ton différent: «Qu?Israël d?abord reconnaisse notre droit à une patrie!» Comment en sortir lorsque, de leur côté, les Israéliens opposent, précisément, le même préalable infranchissable?\nIl arrive un moment où se dissipent les vertus du compromis. Yasser Arafat y parvient, qui prêchait la guerre en souhaitant la paix. Peu désireux de déclencher des hostilités réelles et décisives qu?il se savait, en l?état de ses forces - et les événements viennent de le prouver - assuré de perdre. Mais incapable, aussi, de faire imposer à l?adversaire la solution négociée répondant à ses secrets sentiments modérés. Le voici donc, sinon au terme de sa puissance, du moins au seuil d?un changement de style. Un peu aux abois dans ce Beyrouth où, depuis des aimées, il changeait chaque soir de domicile, retrouvant dans cette errance le même décor de bureaux aveugles jonchés de cartes et de tasses vides. Seul, l?homme qui s?imposait le célibat «parce qu?il avait épousé la cause palestinienne ». Amer aussi, celui qui se sent désormais «lâché» par un monde arabe dont se sera usée la solidarité.\nIl avait dit un jour: «Pour nous, la route de Tel-Aviv passe par Jounieh.» C?est-à-dire par l?élimination de la résistance chrétienne. Aujourd?hui, le chemin s?ouvre: pas dans le même sens...", "url": "https://www.lexpress.fr/actualite/monde/proche-moyen-orient/les-ambiguites-d-arafat_487968.html"}, {"title": "Le temps des questions", "text": "L'expédition de Beyrouth pèse lourdement sur les finances d'Israël. Et sur la conscience de beaucoup d'Israéliens.\nLa vue est imprenable. La ville aussi», sourit le capitaine qui nous escorte depuis la frontière. Il pose pour la postérité devant une toile de fond incroyable: Beyrouth. La capitale s'étale d'est en ouest au pied du piton d'Aïn Saadé, où le collège des Frères Mont La Salle a brusquement changé de pensionnaires. Le regard des officiers de Tsahal plonge sur Achrafieh, dont les longues avenues s'enfoncent vers l'ouest dans la brume de chaleur de l'après-midi. Tout au fond, bordé par la mer, le camp retranché du dernier carré palestinien, d'où parvient parfois une sourde explosion.\n«Nettoyer» Beyrouth-Ouest\nBeyrouth tout entière est sous haute surveillance. Au sud-ouest, une ligne de chars embossés au bout des pistes de l'aéroport. Sur les hauteurs, un chapelet de positions d'artillerie dans les replis du relief. La «route militaire israélienne» contourne Beyrouth à flanc de montagne, à travers des vergers, des forêts de pins ou d'eucalyptus, des garrigues. La piste de terre, creusée par les chenilles des blindés, rejoint parfois une route, traverse un village. Doha est vidée de ses habitants. Trop exposée. Mais pas Shoueifat. Ni Chamlan, où apparaissent les premiers phalangistes de Béchir Gemayel. Le même uniforme que les Israéliens. Plus propre et mieux repassé, avec un cèdre sur la poche de poitrine. Un cèdre stylisé qu'on retrouve peint au pochoir sur tous les murs, voisinant avec le «Beyrouth» en hébreu et les flèches rouges qui guident les véhicules israéliens dans ce labyrinthe. On échange des saluts amicaux, mais on est loin de l'accueil triomphal des premiers jours. Il y a comme de la déception dans l'air. Les phalangistes croyaient que leurs «visiteurs» allaient proprement «nettoyer» Beyrouth-Ouest de ses Palestiniens et de ses Syriens. Israël espérait, de son côté, que les Libanais, et en premier lieu les milices chrétiennes de Gemayel, allaient s'empresser d'achever le travail. «C'est aux Libanais de régler l'affaire», disait Rafael Eytan, chef de l'état-major.\nDix jours plus tard, l'abcès est toujours là. On sent Ariel Sharon, le ministre de la Défense, impatient d'opérer. Il y a, bien sûr, ce cessez-le-feu qu'il a fallu accorder «à nos amis américains», renouvelé de quarante-huit heures en quarante-huit heures, pour permettre à l'envoyé spécial du président Reagan, Philip Habib, de poursuivre ses tractations dans la jungle tribale libanaise. Mais n'est-il pas ridicule, après avoir «cassé les reins» de l'OLP en cinq jours - et avoir matraqué, au passage, l'armée syrienne dans la Bekaa - de camper interminablement aux portes de Beyrouth? Israël n'est-il pas en train de consacrer spectaculairement l'existence de l'OLP par son impuissance à la lui enlever? Arik n'y tient plus: «Notre opération n'aura pas atteint tous ses buts tant que les terroristes conserveront une infrastructure et un potentiel militaire à Beyrouth, qui resterait le centre du terrorisme international», dit-il, au Conseil des ministres du dimanche 20 juin. Il ajoute: «Le temps travaille pour l'OLP.»\nMais qui est prêt à suivre Sharon? Peut-être Eliahu Ben Elissar, président de la commission des Affaires étrangères et de la Défense de la Knesset - et premier ambassadeur d'Israël au Caire - qui revient d'une tournée d'inspection dans la capitale du Liban: «Je ne vois pas comment Israël pourrait vivre en paix, alors que cette base militaire de l'OLP à Beyrouth continue d'exister.»\nPeut-être aussi Chaïm Herzog, député travailliste, ancien chef des services de renseignement de l'armée et ancien ambassadeur à l'ONU: lui ne croit pas que les autorités libanaises «soient capables de prendre la situation en main».\nEn cherchant bien, on trouverait sans doute bon nombre de partisans de la manière forte. Mais la majorité des Israéliens penchent pour la solution politique, c'est-à-dire, en clair, pour l'arrêt des combats. Les éditoriaux des journaux, au terme de la rencontre Begin-Reagan, sont unanimement opposés à une action militaire dans Beyrouth-Ouest. Al Hamishmar (Mapam, socialiste) accuse le gouvernement en général et le ministre de la Défense en parti-culier d' «avoir laissé échapper la plupart des atouts que nous avions en main il y a dix jours, ne réservant pratiquement plus d'autre choix à Tsahal que de conquérir Beyrouth. C'est un trop gros morceau à avaler. Il risque de nous étouffer».\nUn haut fonctionnaire des Affaires étrangères: «Si Sharon voulait liquider totalement l'OLP, alors il n'est pas allé assez loin assez vite. Il se trouve maintenant immobilisé trop loin, pour trop longtemps.» L'écrivain Amos Elon: «Israël va finir par découvrir que le Liban est un pays qui dévore les conquérants.» Michaël Bar-Zohar, député travailliste, romancier sous le pseudonyme de Michaël Arak: «Israël est dans une situation paradoxale: otage de son succès militaire. Or Tsahal ne peut quitter le Liban avant un règlement politique qui apparaît bien difficile à réaliser. En y restant, on s'expose à tous les problèmes d'une guerre d'usure.» Michaël Bar-Zohar, 44 ans, vétéran du Sinaï, des Six Jours, du Kippour, est allé passer une semaine sur le front. L'armée ayant négligé de le mobiliser, il a franchi clandestinement la frontière, pour rejoindre son ancienne unité de paras. Il ne l'a jamais retrouvée, mais a été le témoin des combats de Sidon et de Damour. Il a vu de quel prix en vies humaines Israël payait son opération «Paix en Galilée». «Prendre Beyrouth? Je crois que c'est impossible. Pas seulement à cause des pressions internationales, mais surtout parce que nos pertes seraient énormes, intolérables pour Israël, injustifiables pour l'opinion publique.»\nL'humeur est sombre, ici. On n'entend guère chanter victoire. On parle peu: «La guerre n'est pas finie.» Elle ne plaît pas, cette guerre. Ces villes détruites, ces victimes civiles, ces sans-abri. Avec un sentiment confus de culpabilité, on a répondu avec empressement aux initiatives charitables. Abie Nathan, «le pilote de la paix», a recueilli en quelques heures 50 tonnes de couvertures, de vêtements d'enfants et de chocolat, qu'il est allé distribuer aux sinistrés. Encore sous le choc, il raconte: «Dans un camp de la Croix-Rouge, les mères ont retenu les enfants qui couraient vers nous et les ont empêchés de prendre nos cadeaux. ?Rendez-nous nos hommes! ?, nous criaient-elles.» Elles se pressent encore par dizaines devant les grilles de la Safa Citrus Corporation, au sud de Sidon, qui a servi de centre de tri. «Elles perdent leur temps, dit un soldat. Leurs hommes sont partis depuis longtemps.» Partis où? On parle de deux camps, un au Liban près de Nabatieh, l'autre en Israël. Que fera-t-on de ces 6 000 prisonniers, quel statut leur attribuera-t-on? On se moque bien de ce que raconte la presse étrangère, «mais ce qui est grave pour nous, juifs et Israéliens, c'est d'avoir à nous demander: sommes-nous des assassins?». La réponse, on l'entend haut et clair dans les territoires occupés. Ibrahim Tawil, maire d'El-Bireh: «Il n'y a aucun doute qu'Israël a commencé une guerre d'élimination des Palestiniens.»\n«J'ai honte d'être un Arabe»\nEn écho, George Hazdoun, conseiller municipal de Bethléem: «L'OLP ne peut pas être éliminée, parce qu'il est impossible d'éliminer l'existence et l'identité du peuple palestinien... De même échouera la tentative d'imposer à la population des territoires occupés des leaders de remplacement prêts à collaborer avec Israël.» Deux conseils municipaux ont été dissous dès la semaine passée, ceux de Naplouse et de Doura. La colère cache mal le désespoir et la défaite, qu'on n'admet pas. On condamne tout autant Israël que les pays arabes. «Je suis fier d'être un Palestinien et j'ai honte d'être un Arabe», dit le juge Tayseer Kanaan.\nL'opération «Paix en Galilée» valait-elle ce sang versé, ces larmes, cette haine renouvelée? Et cette vie quotidienne qui sera plus difficile à supporter... Les mesures d'austérité se multiplient pour payer la facture de la guerre: plus d'un milliard de dollars en deux semaines. Plus que le montant d'une année d'aide économique américaine (815 millions de dollars). Le prix des produits de première nécessité et de l'essence a augmenté de 12 à 19% le 18 juin. La TVA passe de 12 à 15%. Il va falloir couper dans les budgets. La production est tombée de 10%, le tourisme de 30%. Et le maintien d'un puissant corps expéditionnaire au Liban pendant des mois s'annonce ruineux. Etonnant pays: tout cela est accepté en silence. Pendant combien de temps?\n>Mémo\nLe conflit libanais commence officiellement le 13 avril 1975, par des heurts entre phalangistes chrétiens de Pierre Gemayel et des résistants palestiniens à Aïn el-Remmaneh, dans les faubourgs de Beyrouth. On dénombrera 31 morts. Après une trêve estivale, les combats vont reprendre, s'intensifier et finir par plonger l'ensemble de la population libanaise dans l'enfer de la guerre. On estime qu'en dix ans,\nle conflit aura coûté la vie à 100 000 personnes. Pour plus de détails, consulter l'article d'André Pautard dans L'Express du 12 avril 1985.", "url": "https://www.lexpress.fr/informations/le-temps-des-questions_590970.html"}, {"title": "La force impuissante", "text": "Pour la première fois, des mathématiciens, pour la plupart d'origine juive, demandent la rupture des relations avec les scientifiques israéliens. Pour la première fois, quelques intellectuels juifs, parmi les plus prestigieux, inscrivent leur nom au bas d'une motion qui condamne sans réserve l'invasion du Liban par Tsahal, l'armée de l'Etat juif.\nEcartons d'abord la version officielle, donnée par les autorités de Jérusalem. L'attentat, à Londres, contre l'ambassadeur d'Israël ne fut qu'une occasion ou un prétexte. Toutes les chancelleries connaissaient le projet de Menahem Begin; les Américains réussirent, une ou deux fois, à en différer l'exécution. Le Premier ministre israélien était résolu à soustraire la Galilée aux tirs des canons et des mortiers des troupes de l'OLP, donc à chasser ces troupes du sud du Liban, à les refouler hors de portée des villages proches de la frontière. On crut d'abord que l'opération militaire ne visait pas au-delà de cet objectif limité. Les événements ne tardèrent pas à révéler les intentions réelles des deux responsables, Begin et Sharon.\nIsraël entendait détruire, une.fois pour toutes, l'établissement militaire de l'OLP au Liban. Ce malheureux pays est occupé par deux armées «étrangères», celle de l'OLP et celle de la Syrie. Une troisième y entre pour expulser les occupants Elle ne s'en retirera que le jour où un gouvernement libanais de salut national s'accordera avec Israël sur les conditions d'une coexistence pacifique.\nLes dirigeants de Jérusalem ont bien choisi le moment. L'Irak, ébranlé par la défaite que lui infligea l'Iran, se trouve hors d'état d'intervenir. Les Etats du Golfe, les Etats modérés, redoutent les vagues soulevées par la révolution iranienne et les succès des Gardiens de la Révolution. La Syrie, qui, par haine de l'Irak, soutint l'Iran, opposa quelque résistance à l'aviation et aux chars israéliens, mais subit tant de pertes en quarante-huit heures qu'elle accepta en fait de retirer ses troupes. L'Union soviétique, qui n'aurait pas toléré une agression israélienne contre le territoire de la Syrie, s'en tint à des déclarations relativement modérées. Israël avait mobilisé une bonne partie de son armée, renforcé ses effectifs sur le Golan afin de prévenir toute velléité de Damas d'élargir le champ de bataille. Mais cette première réussite, dans le cadre d'une «politique réaliste» («power politics» en anglais, «Realpolitik» en allemand), exigea des moyens qui heurtèrent l'opinion à travers le monde démocratique. Les «belles âmes» ne furent pas les seules à s'indigner. En fait, les troupes palestiniennes étaient mêlées aux populations civiles, aux réfugiés des camps; les obus des canons et les bombes des avions israéliens ne pouvaient pas ne pas dévaster les villes et massacrer des milliers d'innocents.\nA ce point, on ne peut pas ne pas s'interroger sur le rapport du moyen et de la fin. Israël peut-il, pour éliminer l'OLP du Liban, frapper impitoyablement et apparaître «sûr de soi et dominateur»? Peut-il le faire sans ternir son image, sans s'aliéner des sympathies, sans créer, en Israël même, une crise de conscience? La victoire militaire - si l'on peut parler de victoire tant fut éclatante la supériorité d'Israël - a créé des conditions dans lesquelles la fin politique sera peut-être atteinte, à savoir la reconstitution d'un Liban indépendant, débarrassé des trois armées d'occupation. I1 reste un obstacle militaire: au moment où j'écris, les combattants de l'OLP occupent toujours un secteur de Beyrouth. J'ai peine à imaginer qu'ils livreront leurs armes. J'espère que les Israéliens, en tout état de cause, n'attaqueront pas le dernier bastion de la résistance palestinienne en armes. Pour éviter les batailles de rue, ils devraient écraser le secteur de la ville sous les obus et les bombes comme ils le firent à Tyr et à Sidon.\nSupposons que l'OLP, d'une manière ou d'une autre, abandonne la lutte armée à partir du Liban. En tant qu'organisation politique, en tant que symbole, elle ne disparaîtra pas; ou bien une autre organisation surgira des ruines.\nLes chancelleries européennes imaginaient, depuis des années, que l'instauration en Cisjordanie d'un Etat palestinien, gouverné par l'OLP, permettrait un règlement global. Je n'ai jamais pris au sérïeux ce plan, conçu loin de la réalité et des passions du Proche-Orient. Israël n'aurait jamais, à moins d'y être contraint, accepté un tel Etat, étape d'une reconquête par les Arabes de la Palestine tout entière. Quant aux Etats arabes modérés, ils finançaient l'OLP, mais ne souhaitaient certes pas un Etat OLP, lié à Moscou, en Cisjordanie. Les véritables sentiments des Etats arabes se manifestèrent au cours des derniers jours. Les gouvernements de Damas et d'Amman n'ont jamais toléré sur leur sol une armée palestinienne sous les ordres d'un semi-gouvernement en exil.\nDe leur côté, les Israéliens auraient tort de croire qu'ils obtiendront la paix, qui demeure leur objectif ultime, à coups de victoires. A s'en tenir aux propos officiels, il existe, en Judée et en Samarie, des notables raisonnables qui ne refuseraient pas le dialogue avec les Israéliens s'ils ne redoutaient la surenchère et les terroristes de l'OLP. Il se peut, en effet, que des Arabes, après la destruction de la branche militaire de l'OLP, se résignent à négocier avec les autorités israéliennes sur l'autonomie. Je doute que le «refus» arabe soit définitivement brisé par le redoutable Tsahal. Le terrorisme renaîtra, même si la centrale a été éliminée et si ses archives ont été prises.\nA l'intérieur d'Israël, le nombre des Arabes augmente plus vite que la population juive. C'est à l'intérieur de leur pays que les dirigeants de l'Etat juif rencontreront, après-demain, sinon demain, sous une forme ou sous une autre, I'idée et les militants d'un Etat palestinien.\nLes Israéliens devraient méditer le mot de Hegel commentant l'épopée napoléonienne: I'impuissance de la victoire.", "url": "https://www.lexpress.fr/actualite/monde/proche-moyen-orient/la-force-impuissante_490508.html"}]