[{"title": "Otages", "text": "D'abord, pensons aux nôtres. A ceux qui paient de leur liberté et, peut-être, de leur vie leur dévouement à la mission qui leur a été confiée. Une mission qui, au fil des années de guerre et de routine diplomatique, s'est enlisée dans l'ambiguïté et l'impuissance. Chronique d'une catastrophe annoncée: à force de rogner leur mandat, ces mêmes puissances qui craignaient pour leurs Casques bleus désespèrent aujourd'hui de les dégager; à force de pratiquer la diplomatie, comme la Croix-Rouge renvoyant dos à dos sur les corps emmêlés des jeunes gens de Tuzla agresseurs et agressés, bourreaux et victimes, violeurs et violés, à force de feindre une neutralité impossible et immorale, à force d'invoquer l'histoire des Balkans comme une fatalité, la communauté internationale a laissé les Serbes, de bout en bout, mener la partie et rendu à la Russie, sans résultat jusqu'ici, son influence. La diplomatie est sur le point d'aboutir, nous promet M. Juppé. Depuis deux ans, il n'a pas ménagé ses efforts pour consolider une politique qu'il condamnait en d'autres temps et qui a longtemps paru, aux esprits raisonnables, la seule possible. Et si la raison avait d'abord servi à éluder la question qui taraude nos consciences? En cette année commémorative de la fin de la dernière guerre mondiale, quels sont les sacrifices que nous sommes prêts à consentir pour décourager, en Europe même, la guerre et la purification ethnique? Combien de vies de jeunes Français acceptons-nous d'offrir à cette cause-là? Jusqu'à quel point sommes-nous convaincus que celle-ci est la nôtre, nous qui avons perdu dans notre confort jusqu'à la mémoire du sang versé?\nNous voilà au pied du mur. Et avec nous les autres Occidentaux, à commencer par les Etats-Unis. L'épreuve yougoslave prouve, encore une fois, à quel point ceux-ci sont indispensables à tout règlement régional, même sur notre continent, et à quel point ils en refusent les conséquences. Faillite de l'ONU, diront les beaux esprits. Mais qui est l'ONU, sinon ses Etats membres, à commencer par les permanents du Conseil de sécurité, dont la France? Faillite de l'Europe qui, sans armée ni diplomatie communes, reste naine et impuissante. Malgré l'avancée humanitaire, faillite de la politique traditionnelle, au petit bras, qui a consisté, avec plusieurs temps de retard, à engager à moitié des moyens insuffisants pour imposer une volonté mal aboutie. 37 Français et d'autres Casques bleus de toutes nationalités ont déjà payé de leur vie cette incurie collective, sans oublier, sur leur terre, des centaines de milliers de victimes civiles. Souhaitons que le bilan ne devienne pas plus sanglant encore. Pour rien. Sauf du verbiage.", "url": "https://www.lexpress.fr/informations/otages_608150.html"}, {"title": "Municipales 95 - ESSONNE", "text": "Bastion communiste dans les années 70, l'Essonne s'était découverte socialiste en 1981. Fonctionnaires, employés, cadres, rejetés dans ces villes nouvelles qui grandissaient trop vite, fatigués de temps de transport exorbitants, trouvèrent alors le parti qui les représenterait, celui qui allait «changer la vie». Pourtant, quatorze ans plus tard, le PS et l'ensemble de la gauche ont considérablement reculé dans le département. Les législatives de 1993 furent fatales à 4 des 7 députés socialistes sortants. Jacques Chirac s'impose, le 7 mai, dans 9 des 16 communes importantes encore tenues par la gauche. C'est tout l'enjeu de ces élections municipales: si la forte poussée à droite de la présidentielle se confirme, la défaite du PS et du PC prendra des allures de déroute.\nIS-ORANGIS\nRififi à gauche dans cette ville gérée par le PC depuis 1971. Le rapport des forces ayant considérablement évolué en faveur du PS, et le maire sortant se retirant, les socialistes réclament la tête de liste pour l'un des leurs. Refus catégorique du PC, qui invoque les accords nationaux entre les deux partis. Résultat: Thierry Mandon, qui ravit le canton au PC, en 1994, affrontera dans une primaire Daniel Perrin, qui a finalement décidé de se représenter. La rupture est totale, et le RPR Claude Ravier, s'il échappe à la primaire que veut lui imposer Dominique Minier (UDF), espère en profiter. Le leader local du Front national, Sophie Lespagnon, observe avec intérêt les démêlés de ses adversaires.\nBRÉTIGNY-SUR-ORGE\nLa position de Jean de Boishue (RPR) semblait fragile face à Paul Simon (divers gauche). Les bons résultats obtenus par ce dernier aux récents scrutins locaux ont amené le PS et le PC à le soutenir dès le premier tour. Mais la nomination au gouvernement du maire sortant devrait lui permettre de retrouver son fauteuil sans trop de difficultés.\nÉTAMPES\nSituation difficile pour Gérard Lefranc (PC). Franck Merlin (RPR) entend bien enlever la mairie. Seul le maintien au second tour de Michel Laban (FN) pourrait l'en empêcher.\nMORSANG-SUR-ORGE\nDernière stalinienne de l'Essonne, Geneviève Rodriguez (PC) est en passe de perdre sa mairie au bénéfice d'Antoine Charrin (UDF-PR). Le bon score de Jacques Chirac (51,9%) et surtout la lassitude de l'électorat de la gauche non communiste mettent en péril cet ancien bastion rouge.\nPALAISEAU\nRobert Vizet, sénateur communiste, a déjà perdu le canton, en 1994. La primaire que lui impose François Lamy (PS) pourrait compromettre son élection. Toutefois, le duel entre le député Odile Moirin et le conseiller général Jacques Allain, tous deux RPR et chiraquiens, laisse planer la plus grande incertitude sur l'issue du scrutin.\nMONTGERON\nPas moins de quatre listes devraient s'affronter le 18 juin. Gérard Hérault (PS) est gêné par la liste de Jean-Claude Chassagnoux (divers gauche), qui, s'il retrouve son score des dernières cantonales (19%), se maintiendra au second tour. A droite, Didier Banquy, candidat investi par l'union RPR-UDF, devra compter avec une ou deux listes dissidentes, conduites par d'anciens membres de l'équipe d'Alain Josse (RPR), maire sortant, mis en examen pour escroquerie, et incarcéré depuis.\nCORBEIL-ESSONNES\nLa quatrième tentative sera peut-être la bonne pour Serge Dassault, leader d'une liste de large union (du CNI à Génération Ecologie). L'absence du FN renforce ses chances. Toutefois, la bonne mobilisation des électeurs de gauche, le 7 mai (51,9% pour Jospin), permet au PC de garder l'espoir.\nYERRES\nLa droite était majoritaire (54,2%) au second tour de la présidentielle. Mais la confusion qui règne dans ses rangs pourrait sauver le sortant, Marc Lucas (PS). La concurrence entre l'ancien maire, Michel Prats (divers droite), et Nicolas Dupont-Aignan (RPR) risque de se révéler fatale. De plus, François Gossiôme (divers), dont le maintien au second tour, en 1989, avait entraîné la chute de Prats, a également annoncé sa candidature.\nATHIS-MONS\nMalgré les 51,3% obtenus par Jacques Chirac le 7 mai, les socialistes pensent conserver la ville. La bonne implantation de Marie-Noëlle Lienemann et les divisions de la droite devraient les y aider.\nINFOGRAPHIE\nCARTE DE L'ESSONNE DES VILLES CONDUITES PAR LA GAUCHE ET PAR LA DROITE", "url": "https://www.lexpress.fr/informations/municipales-95-essonne_608148.html"}, {"title": "Municipales 95 - Gauche contre droites", "text": "Le premier tour dira qui, des deux rivaux RPR, le médecin et l'énarque, l'emportera. Jean Lion, le socialiste sortant, espère une triangulaire.\nMeaux, «la belle alanguie», comme la surnomment les dépliants touristiques, première ville de Seine-et-Marne avec ses 50 000 habitants, s'est brutalement réveillée. Ce fief socialiste, aux mains de Jean Lion depuis dix-huit ans, va-t-il basculer dans le camp adverse, emporté par la vague chiraquienne? Au second tour de la présidentielle, les Meldois ont, en effet, voté pour Jacques Chirac à 52%.\nSeulement voilà. Deux candidats de droite, l'un jeune, l'autre moins, se livrent une joute acharnée pour ravir l'écharpe du maire sortant. A Meaux, comme ailleurs, la guerre Balladur-Chirac a laissé des séquelles. D'un côté, le docteur et député RPR Pierre Quillet, médecin hospitalier et ancien patron du Samu régional, qui l'emporta, lors des législatives de 1993, contre Jean Lion, mais qui s'est rangé, en janvier dernier, dans le camp de Balladur. «Il a fait le mauvais choix», disent ses détracteurs de droite. De l'autre, un jeune énarque aux dents longues, Jean-François Copé, «chiraquien de la première heure», qui «s'est laissé convaincre par ses amis» de prendre la tête d'une liste concurrente de droite, «car Quillet n'a pas le punch nécessaire pour gérer une ville de la taille de Meaux».\nOfficiellement, Pierre Quillet bénéficie de l'investiture RPR-UDF et proclame à qui veut l'entendre: «Je suis meldois depuis trente-cinq ans.» Un passeport d'honorabilité tranquille, en somme. «Je n'ai que 31 ans et j'en suis fier», riposte Jean-François Copé, qui a grimpé rapidement les échelons d'une carrière énarchique: il fut directeur du cabinet de Roger Romani, ministre délégué aux Relations avec le Sénat sous le gouvernement d'Edouard Balladur. Mais surtout, le voici aujourd'hui propulsé député RPR de Seine-et-Marne, en tant que suppléant de Guy Drut, maire de Coulommiers, qui vient d'être nommé ministre de la Jeunesse et des Sports par Alain Juppé. Un joli coup pour ce «bébé Chirac» - selon les termes de l'intéressé - qui a calqué l'intitulé de sa liste, Meaux pour tous, sur le slogan du candidat devenu président, «La France pour tous». Il y aura donc, à Meaux, des primaires RPR au premier tour des municipales. «Que le meilleur gagne», dit-on au siège du parti gaulliste.\nPatron de la cité depuis 1977, Jean Lion, 53 ans, s'avoue modérément inquiet: «Je n'ai pas attendu les élections pour me promener dans les marchés de la ville et y serrer les mains des Meldois. Globalement, nous avons réalisé ce que nous avions promis, sur le plan culturel comme sur le plan social.» Et de citer la construction du centre culturel du Luxembourg - un théâtre de 600 places et une médiathèque de 4 000 mètres carrés - inauguré en octobre 1994. «Cet équipement pharaonique a coûté 110 millions de francs et contribue à l'endettement excessif de la ville», accuse Copé. Le social? 3 000 logements aidés construits en six ans, affirme-t-on à l'hôtel de ville. Et de nombreux services de proximité organisés, notamment pour les personnes âgées. «Lion pratique le clientélisme et n'a rien fait pour attirer des entreprises. Meaux compte 4 200 chômeurs et possède le plus grand nombre de RMIstes de la Seine-et-Marne», riposte le jeune énarque, lors de l'une de ses réunions publiques. Et d'aller pêcher ses voix en faisant du porte-à-porte dans le quartier des grands ensembles de Beauval et de La Pierre-Collinet, ou bien dans des lotissements pavillonnaires. «Savez-vous, par exemple, que les 12 adjoints du maire jouissent chacun d'une voiture de fonction?» susurre-t-il aux Meldois qui se plaignent de payer des impôts locaux trop élevés. Il y a aussi l'insécurité, un thème qui fait mouche: «La police municipale est inefficace. Il faut la renforcer, si l'on veut voir diminuer le nombre quotidien d'agressions», affirment en choeur les deux rivaux RPR.\nReste une inconnue de taille: l'attitude du représentant du Front national Jean-François Jalkh, qui n'a pas ménagé ses efforts pour constituer une liste. Le FN, qui a obtenu 20% des voix au premier tour de la présidentielle, peut jouer les trouble-fêtes le 18 juin. Une triangulaire, estime Jean Lion, lui permettrait de sauver son siège. Les divisions de la droite ont, décidément, toujours servi la gauche.\nPHOTO:\nJean Lion, maire sortant, et Jean-François Copé,\nénarque chiraquien.", "url": "https://www.lexpress.fr/informations/municipales-95-gauche-contre-droites_608143.html"}, {"title": "Municipales 95 - Paris XXe: l'enjeu du grand chelem", "text": "Comme en 1983 et en 1989, le XXe polarise toutes les espérances. A gauche, celle de gagner une mairie parisienne. A droite, celle de rééditer le grand chelem. Le score sera, une nouvelle fois, serré, entre le maire UDF chiraquien, Didier Bariani, et le conseiller socialiste de Paris, Michel Charzat, qui espère répéter la performance de Lionel Jospin le 7 mai. C'est, en effet, le seul arrondissement où ce dernier est arrivé en tête, à une poignée de voix près. La réélection de Bariani elle-même n'était due, il y a six ans, qu'à 526 électeurs. Au cours de son mandat, le maire a multiplié les motifs de mécontentement. On lui reproche certaines démolitions et des projets de rénovation. L'édile répond que le XXe est le mieux fourni en logements sociaux et locatifs permettant d'accueillir de nouvelles populations. «Au-jourd'hui, il n'y a plus d'urbanisme imposé, mais concerté», assure-t-il. C'est précisément sur la consultation des citoyens que son adversaire centre sa campagne. Depuis deux ans, Michel Charzat est allé à leur rencontre. Il leur propose un «contrat» pour le XXe et 7 autres quartiers - Belleville, Amandiers, Saint-Blaise, etc. - établi sur la base de 5 000 réponses à un questionnaire local. Sa liste rassemble, autour de membres des partis de gauche, 14 personnalités locales, «associatives» ou artistiques. Le XXe est aussi l'arrondissement où le FN réalise son meilleur score dans la capitale. Martine Lehideux remplace Jean-Marie Le Pen. Mais elle n'a pas le monopole du thème de l'immigration, cher à l'extrême droite. Un tract diffusé par le comité de soutien à Bariani attaque les colistiers de Charzat David Assouline et la chanteuse Sapho, jugés «dangereux» pour avoir évoqué le pluralisme culturel du XXe. Mieux vaut pour Bariani, élu de justesse en 1989, à l'issue d'une triangulaire comprenant le FN, que ce dernier ne figure pas au second tour.\nPHOTO: Michel Charzat.", "url": "https://www.lexpress.fr/informations/municipales-95-paris-xxe-l-enjeu-du-grand-chelem_608136.html"}, {"title": "La succession Chirac", "text": "Jean Tibéri se retrouve dans le fauteuil convoité de Jacques Chirac. S'il est confirmé en obtenant un sans-faute dans tous les arrondissements, il ne lui restera plus qu'à régler les affaires de famille.\n«Dix-huit ans, putain, c'est long!» Non, il ne le dira pas. Il ne le pense même pas. Mieux: si Jacques Chirac avait de nouveau échoué, le 7 mai dernier, devant les portes de l'Elysée, il ne lui aurait pas fait la tête et aurait applaudi à son retour dans son fauteuil de maire. Il est comme cela, Jean Tiberi: a priori pas méchant, d'un calme olympien et d'une fidélité à toute épreuve pour son ami le président de la République. De nombreuses fois, ce dernier lui a confié les clef de la maison, toujours il les lui a rendues. Sans rechigner. «Il n'a pas de charisme», disent de lui ses détracteurs. «Méfiez-vous des eaux qui dorment», préviennent ses proches. Où est la vérité? En tout cas, aujourd'hui, Chirac est à l'Elysée, et Tiberi, confortablement installé à la mairie de Paris. «On n'arrive pas à ce poste-là sans une bonne dose d'habileté politique», confie un conseiller. La vérité se dessine. Mais, pour le maire intérimaire, les ennuis commencent. «Avec l'absence de Chirac, Paris devient, enfin, une municipalité de droit commun», dit drôlement un élu du XIXe arrondissement.\nTiberi en rêvait, de cet Hôtel de Ville rococo. A 60 ans, son voeu est exaucé. Enfin, presque. Restent les élections des 11 et 18 juin. «Une formalité», affirme-\nt-on. Comment pourrait-il en être autrement? Avec 21 élus sur 163 et aucune mairie d'arrondissement, la gauche se contente de faire de la figuration. Au second tour de la présidentielle, Chirac a obtenu plus de 60% des suffrages dans la capitale. Tiberi, de son côté, s'est chargé d'évincer ceux qui prétendaient avoir le destin municipal d'Etienne Marcel. Exit Jacques Toubon. Le 8 mai, alors encore ministre de la Culture du gouvernement sortant d'Edouard Balladur, il confirme ses prétentions; trois jours plus tard - faut-il y voir la main de Chirac? - il infirme et se retrouve garde des Sceaux, n° 2 du gouvernement d'Alain Juppé! L'UDF Jacques Dominati est, lui aussi, obligé d'en rabattre. Son chiraquisme affiché pendant la dernière campagne électorale ne lui aura pas servi à grand-chose. Pour lorgner sur le «palais Chirac», la moindre des qualités est d'avoir en poche sa carte du RPR et de ne pas laisser dire, même pour s'amuser ou faire monter les enchères, n'avoir jamais rencontré la «personnalité» de Tiberi. Cela ne se fait pas. Surtout entre Corses. «De toute façon, seule la candidature de Chirac aurait pu me faire fléchir», assure ledit Tiberi, pour en finir avec ces péripéties.\nLe 22 mai, dans la salle un peu vieillotte du Conseil de Paris, il y a l'affluence des grands jours pour assister à l'élection du maire intérimaire, à la suite de la démission de Jacques Chirac pour raison élyséenne. Même Edouard Balladur, absent depuis des mois de cet hémicycle, s'est déplacé. Il fait sagement son courrier et se garde bien d'applaudir quand le doyen d'âge, Jacques Féron, évoque Paris, qui, pour la première fois de son histoire, a donné un président à la France. Les nouveaux ministres - ils sont légion au sein du Conseil - ont, eux aussi, effectué le déplacement. Sans surprise, la gauche ne prend pas part au vote. Tiberi, avec un score digne de feu l'Union soviétique, est élu pour trois semaines. C'est même Dominati qui, au nom de la majorité municipale (141 élus, dont 44 UDF), a proposé son nom. En apparence, l'heure est à la grande réconciliation. En coulisses, les tractations vont bon train. «Incroyable, c'est une première: à trois semaines du scrutin, nous n'avons pas encore bouclé nos listes», se plaint un conseiller UDF du IIIe arrondissement.\nIl est vrai que l'UDF, avec le départ de Chirac, a de l'appétit. Elle entend bien profiter de la nouvelle donne pour rééquilibrer le rapport de forces avec son partenaire RPR. Certes, faisant un constat lucide, Dominati s'est retiré de la course. Mais il monnaie âprement son ralliement. Plus question de voir resurgir les anciennes pratiques. Premier maire élu de la capitale, le nouveau chef de l'Etat avait des habitudes bien particulières. Il contrôlait tout. Seuls Jean Tiberi, Alain Juppé et Roger Romani, tous trois RPR, avaient des délégations de signature. Cette fois, le premier adjoint, qui, dans la prochaine mandature, sera un UDF, décroche une délégation générale et 6 autres adjoints (3 RPR et 3 UDF) ont, dans leur domaine de compétence, le même privilège. En soi, une petite révolution de palais. Même si, comme le dit un élu centriste, «avec Camille Cabana aux finances de la ville, l'ordre régnera à Varsovie et les hauts fonctionnaires auront encore de beaux jours»!\n«L'UDF aura 51 ou 52 élus, je ne peux pas faire plus», lâche Tiberi. A son ton, on comprend que l'affaire est entendue; il n'ira pas au-delà. Dominati en voulait 56 et, en prime, une mairie d'arrondissement supplémentaire. Son groupe en détient actuellement 6. Non. La liste de M. le Maire s'appelle «Paris pour tous» et non «Paris pour l'UDF»! Serait-ce le testament municipal de Chirac? «Non. Paris l'intéresse toujours, mais il a tourné la page», assure son successeur. Pourtant, la semaine dernière, le chef de l'Etat dirigeait les négociations. Il garait encore sa CX Citroën dans la cour de la mairie et habitait toujours ses appartements municipaux - 800 mètres carrés, le plus beau logement de fonction de France. Quant à son bureau, Tiberi n'ose pas encore l'occuper. «Va-t-on le transformer en musée?» ironisent certains.\nEn réalité, le maire sait que, après les élections municipales, une nouvelle ère va s'ouvrir. «Fini le temps, pas si lointain, où nous, les élus, avions, à l'égard de Chirac, l'attitude des Tibétains contemplant le dalaï-lama! Des oppositions vont enfin s'exprimer», confie l'un d'eux, issu de la majorité. Tiberi en est conscient. Il ne bénéficiera pas d'un état de grâce. Son autorité n'est pas en cause. A droite comme à gauche, tout le monde lui reconnaît une grande compétence et une excellente connaissance des dossiers. Ne siège-t-il pas depuis trente ans au Conseil de Paris? N'est-il pas député de la capitale depuis presque aussi longtemps? Deuxième adjoint, en 1977, puis premier adjoint en 1983, il est, également, le président du sensible Office d'HLM de la ville de Paris, dont l'ancien directeur, Georges Pérol, vient d'être mis en examen. Ce Corse originaire de Corte, patron de la toute-puissante fédé RPR de Paris, sait aller sur le terrain. Jusqu'à une date récente, maire du Ve arrondissement, il connaît tous les recoins de son quartier, tous les commerçants et tous les dysfonctionnements, qu'il s'empresse de corriger. Avec sa femme Xavière, corse elle aussi et son meilleur agent électoral, en dépit de son air effacé, il fait du bon boulot. «Je veux garder cette proximité avec les gens et développer la concertation», confie-t-il.\nOui, mais il devra affronter l'envie d'émancipation de sa propre majorité et, d'abord, passer un premier écueil. En 1983 et 1989, Chirac a réussi à faire le grand chelem sur les 20 arrondissements parisiens. A lui de réaliser le même exploit pour asseoir son autorité par un acte fondateur. Une nécessité d'autant plus impérieuse que Dominati, en bon politique, a fixé la barre à ce niveau. Un échec dans un ou deux arrondissements affaiblirait son tout nouveau pouvoir. «Dans l'est de Paris, qui nous est le moins favorable, Chirac a augmenté, lors de la dernière présidentielle, son score de 1988», se rassure-t-il. C'est entendu. Mais, cette fois, même si les vedettes du PS ne partent pas à l'assaut de cette citadelle comme l'avaient fait en leur temps Paul Quilès et Pierre Joxe, la gauche est unie. Sur ses listes Paris s'éveille, Bertrand Delanoë, grand manitou de la communication de son ami Lionel Jospin pendant la campagne élyséenne, a le label du PS, du PC et du Mouvement des citoyens de Jean-Pierre Chevènement.\nAvec de telles recommandations et l'élan de la présidentielle, Delanoë espère bien contredire nos sondages et faire basculer le XIe, le XXe et, pourquoi pas? le IIIe, le XVIIIe et le XIXe. En 1977, la gauche détenait bien 7 mairies d'arrondissement. «Mais l'évolution sociologique joue contre nous», tempère Tony Dreyfus, un proche de Michel Rocard, tête de liste dans le Xe. Cela n'empêche pas les socialistes de multiplier leur présence sur le terrain. Delanoë n'a pas attendu le résultat de la présidentielle pour se mettre en campagne. Et puis, dans certains secteurs, le Front national, mené par Martine Lehideux, peut provoquer des triangulaires dangereuses pour la majorité. Laminé par les dix-huit années de mandat de Chirac, expulsé de ses fiefs, le PS veut reprendre pied dans la capitale. Une ou deux mairies d'arrondissement suffiraient à son ambition. Celle-ci vise plus le symbole que le pouvoir réel. 1,2 million de francs - le budget de la mairie du XIe - c'est peu, très peu pour agir de façon autonome. Ce n'est rien, comparé aux 24 milliards de francs de celui de la ville de Paris!\nSans doute. Mais Jean Tiberi le sait: les 11 et 18 juin, pour succéder à Jacques Chirac à l'Hôtel de Ville, il doit faire un sans-faute. Il est sous surveillance: Jacques Toubon ne sera pas éternellement ministre de la Justice.", "url": "https://www.lexpress.fr/informations/municipales-95-paris-la-succession-chirac_608131.html"}, {"title": "Municipales 95 - Les tombeurs de maires", "text": "RAYMOND AVRILLIER\nSi Grenoble doit demeurer une ville en pointe, Raymond Avrillier y sera pour beaucoup. Car le microclimat régnant entre Vercors, Chartreuse et Belledonne ne favorise pas seulement la recherche scientifique. La métropole dauphinoise s'est toujours flattée d'être à l'avant-garde de la démocratie locale. Hubert Dubedout en fit sa doctrine dans les années 70; Alain Carignon lui succéda à l'hôtel de ville avec les mêmes intentions. Jusqu'à ce qu'il trouve sur sa route l'obstination de ce conseiller municipal écologiste qui abattit son «système».\nAujourd'hui, Raymond Avrillier se défend d'avoir voulu abattre le maire. Il place son action sur le plan d'une saine opposition municipale chargée de contrôler des édiles dont la décentralisation a fait des seigneurs de province. Dans l'ouvrage qu'il a cosigné avec le journaliste Philippe Descamps (1), il met l'accent sur l'impérieuse nécessité de contre-pouvoirs locaux et déplore la «soumission à l'ordre hiérarchique, [qui] prévaut culturellement sur le souci et le devoir d'indépendance». Le laboratoire grenoblois fera-t-il école?\n(1) «Le Système Carignon», La Découverte.\nMARCEL DOMINICI\nL'équateur n'est pas de trop pour le mettre à l'abri de la justice française. Envolé pour l'hémisphère Sud, installé à Buenos Aires, Jean-Michel Boucheron, condamné le 8 juillet 1994 à quatre ans de prison et 1 million de francs d'amende, est toujours en fuite. Ancien ministre, ancien maire d'Angoulême, «Jean-Mi» doit sa cavale à un administré imprécateur: Marcel Dominici. Celui-ci fut sous-officier parachutiste en Algérie, membre du comité de soutien à François Mitterrand en 1981, passé au RPR par la suite. Devenu chômeur, il fonde le Comité d'action économique et sociale interprofessionnel des chômeurs de la Charente. Pas moins. En fait, le vigilant Angoumoisin reproche à son maire de ne pas avoir versé la subvention à une création d'entreprise qu'il lui avait promise. Coûteux oubli. Installé dans un bunker (barreaux aux fenêtres, porte blindée) au sous-sol de son pavillon, Marcel Dominici accumule les dossiers, multiplie tracts et courriers qui dénoncent les abus de «Jean-Mi»: sa Ferrari, ses voyages d'agrément, les magouilles sur les travaux publics... Jusqu'à la chute et au jugement in absentia du sémillant élu socialiste. Marcel Dominici chasse toujours. Il vient de s'attaquer au maire de Mérignac, Michel Sainte-Marie.\nFRANçOIS-XAVIER BORDEAUX\nSur les bords de la Gironde, on l'appelle «FXB». Socialiste en rupture de PS, opposant en manque de cible. François-Xavier Bordeaux, l'homme qui jura de faire tomber Chaban, a perdu la partie. L'ancien Premier ministre de Pompidou, l'éternel maire de Bordeaux, celui que l'on surnomma «le Duc d'Aquitaine», ne se représente pas. Il s'en va donc de son plein gré. Sauvé par le gong, diront ses détracteurs, dont FXB. Beaucoup de bruit pour rien, affirment ses supporters de toujours.\nPourtant, François-Xavier Bordeaux n'a pas ménagé sa peine. Dénonçant le «système totalitaire» que Jacques Chaban-Delmas aurait, selon lui, installé au Palais Rohan, il aura porté un nombre incalculable de coups à la municipalité. Avec un cheval de bataille: l'affaire du club de football des Girondins. Dès avril 1989, alors que le Onze bordelais occupe les premières places du championnat, il demande la tête du président, Claude Bez, un protégé du maire. Sans succès, il essaiera ensuite d'impliquer Chaban dans le dossier. Chant du cygne de l'opposant, FXB multiplie les attaques contre la gestion municipale: rénovation urbaine, musée, métro. Mais il est bien tard. Et, selon toute probabilité, le futur maire s'appellera Alain Juppé.\nPHOTOS:\nRaymond Avrillier,\nMarcel Dominici,\nFrançois-Xavier Bordeaux,", "url": "https://www.lexpress.fr/informations/municipales-95-les-tombeurs-de-maires_608129.html"}, {"title": "Trois clefs pour l'emploi", "text": "Alain Juppé l'affirme: il veut créer 1 million de postes d'ici à trois ans. Ambitieux! Car il lui faut à la fois augmenter les salaires, convaincre les patrons d'embaucher et rassurer les marchés financiers.\nLa confiance. Comme tous les gouvernements, celui d'Alain Juppé implore un rendez-vous avec ce petit mot magique. Il y met plus d'insistance que ses prédécesseurs, tant il a besoin que tous les acteurs économiques croient que l'on peut enclencher un nouveau cercle vertueux. Il lui faut convaincre, à la fois, les salariés pour qu'ils consomment, les patrons pour qu'ils embauchent, les marchés financiers pour que les taux d'intérêt reculent. Rien n'est moins évident, tant les intérêts de ces trois catégories-là divergent. Vous augmentez le Smic, et vous désespérez le CNPF; vous baissez les charges, creusez les déficits, et vous inquiétez les investisseurs; vous faites de la rigueur, et vous gelez le consommateur! Il existe un scénario de l'harmonie: la relance dope la consommation, ce qui génère emploi et croissance, rééquilibre les comptes publics et apaise les marchés. Mais sa réussite suppose l'adhésion de tous. Pour le moment, le plan emploi présenté par Alain Juppé dans son discours de politique générale du 23 mai a surtout actionné le levier «relance» en présentant une liste impressionnante de dépenses.\nLe programme du Premier ministre surprend plus par son ampleur que par son originalité. Seule la création d'un secrétariat d'Etat à l'Emploi innove. Anne-Marie Couderc devrait être le passage obligé de toutes les mesures antichômage. Elle centralisera les informations en provenance des préfets. Ceux-ci, aidés par un commissaire à l'Emploi, doivent inspirer et appuyer les initiatives locales. Couderc pilotera également un comité interministériel pour l'emploi qui réalisera des études pour mesurer les effets de tout projet ministériel. Le secrétaire d'Etat pourra utiliser les services de la Direction de la prévision, placée sous l'autorité du ministère de l'Economie. Seul l'usage dira si cette nouvelle fonction incarne une révolution ou se réduit à un gadget.\nPour le reste, le Premier ministre applique des recettes connues, mais avec plus de générosité. «Ces mesures sont suffisamment importantes pour être crédibles, apprécie l'économiste Jean-Paul Fitoussi, elles agissent en même temps sur la demande et l'offre.» Elles incitent à la fois les ménages à consommer et les entreprises à embaucher.\nLa volonté de relance est claire. Le mot n'a pas bonne presse, car les deux dernières expériences en date (celle de Chirac en 1975 et de Mauroy en 1981), menées à contre-courant de la conjoncture internationale, ont échoué. Cette fois, la France est en phase avec les grands pays occidentaux. La croissance est repartie grâce aux exportations, puis aux investissements. Reste à ranimer le moteur de la consommation, un peu faiblard. Pour cela, Matignon compte sur deux actions. D'abord, la hausse du pouvoir d'achat. Au 1er juillet, les retraites seront revalorisées (avec six mois d'avance sur le calendrier prévu) et le Smic sera rehaussé de près de 4%, le coup de pouce le plus important depuis 1981; par ailleurs, la création de deux allocations (personnes âgées dépendantes, familles) injectera quelques milliards supplémentaires. Ensuite, calmer les inquiétudes: un salarié anxieux de perdre son emploi restreint ses dépenses. Diminuer le chômage permet de faire coup double: donner du travail à ceux qui n'en ont pas; rassurer les autres.\nLa confiance des chefs d'entreprise est donc un ingrédient majeur du plan Juppé. A priori, le courant devrait passer: le gouvernement reconnaît que des cotisations patronales trop élevées freinent l'embauche. Cette vieille revendication du CNPF devient objet de consensus. Soit. Mais comment la mettre en musique, sans tomber sous ce chef d'accusation, le «cadeau aux patrons»? Prenons le contrat initiative-emploi (CIE), pièce maîtresse du dispositif. Avec le CIE, l'entreprise qui embauchera un chômeur longue durée (plus d'un an) ne paiera aucune charge et recevra, en plus, une prime mensuelle de 2 000 francs. Cette logique peut se justifier: avec la reprise, les chômeurs récents et qualifiés n'ont pas trop de mal à se recaser. Il faut donc aider les autres, pénalisés par un long éloignement du monde du travail. Mais ce type de dispositif pose toujours le même dilemme. Soit il est simple, et les entreprises le détournent (on licencie pour réembaucher à moindre coût); soit on le barde de garde-fous, et il devient inutilisable. Matignon cherche donc une heureuse combinaison entre coût et efficacité. Mais si le CIE se révélait trop cher (100 000 contrats reviennent à 5 milliards de francs), la baisse des charges au profit des PME, annoncée par Juppé le 23 mai dernier, pourrait être reportée au budget de 1996, et non incluse dans le collectif budgétaire 1995. Question de financement, question de conception. Comment utiliser l'argent ainsi dégagé? Peut-on obliger les patrons à embaucher? Ou ignorer les revendications salariales, encouragées par les candidats pendant la campagne? Juppé propose une stratégie du «donnant-donnant» dont la réussite conditionne l'application de la mesure dès 1995. Jean Gandois, le président du CNPF, se dit prêt à s'engager sur des objectifs chiffrés, notamment concernant les jeunes, bénéficiaires du futur contrat d'accès à l'emploi annoncé par Juppé. Mais, sur le terrain, les patrons, qui supporteront la hausse du Smic à compter du 1er juillet, n'auront-ils pas le sentiment d'avoir déjà donné?\nEnfin, les marchés. Leur bienveillance conditionne la baisse des taux d'intérêt, indispensable à la réussite du plan emploi. Ils sont très sensibles à la remise en ordre des comptes publics de la France. Alain Juppé est resté flou sur le financement des dépenses proposées, ce qui a perturbé les salles de marché et ne facilite pas une baisse rapide des taux. Prudence politique à l'approche des municipales? Précaution technique, alors que toutes ces mesures ne sont pas calibrées? Pourtant, une hausse de la TVA (de 18,6 à 20%) paraît inévitable. Et le Premier ministre semble préférer cet impôt à la CSG.\nS'il parvient à enclencher ce cercle vertueux, Alain Juppé espère générer 1 million d'emplois en trois ans. Cela paraît réalisable, à condition que la croissance se maintienne: en 1994, l'économie française a créé 260 000 postes avec 2,5% de croissance. Il faudrait donc atteindre les 330 000. Mais qui peut garantir que, d'ici à 1998, l'activité se maintiendra à son rythme actuel, alors que certains experts distinguent déjà des signes négatifs, en France et à l'étranger?\nINFOGRAPHIE:\nSmic: le plus fort \" coup de pouce \" depuis 1981\nrappel des augmentations du smic depuis 1981", "url": "https://www.lexpress.fr/informations/trois-clefs-pour-l-emploi_608124.html"}, {"title": "EXPRESS politique", "text": "François Baroin, porte-parole du gouvernement, a obtenu la tutelle du SID (Service d'information et de diffusion), traditionnellement relié à Matignon, mais pas des services techniques de la communication, affectés au ministère de la Culture. Pour ne pas avoir l'air de reconstituer un ministère de l'Information.\nLes élus des Hauts-de-Seine grognent: alors qu'ils avaient deux ministres, dont un d' «Etat», dans le précédent gouvernement, cette fois, ils n'en ont aucun. Et, comble d'humiliation, la grande voisine, Paris, en a 10!\nCertains séguinistes estiment que les équipes de l'Elysée et de Matignon commettent les mêmes erreurs que celles qui les ont précédées: elles ne comprennent pas de poids lourds politiques, mais beaucoup de jeunes technocrates!\nLa nomination de Jean-Marc Sauvé comme secrétaire général du gouvernement a été très mal ressentie par beaucoup d'élus de droite. Sauvé, bien qu'éminent spécialiste du droit, est en effet un compagnon de route des socialistes. S'ajoutant à la désignation de Jean Lemierre (ancien directeur des impôts sous Pierre Bérégovoy) et à la spectaculaire reconversion de Jacques Pilhan, ancien conseiller en image de François Mitterrand, elle montre que le gouvernement privilégie le professionnalisme dans le choix de ses hommes. Une stratégie contestée par les plus conservateurs.\nLe maintien de Pierre-Henri Paillet, proche de Charles Pasqua, qui l'avait nommé délégué général à l'Aménagement du territoire, n'est pas souhaité par Bernard Pons.\nAlain Madelin avait beaucoup insisté pour que Jean-Claude Gaudin soit au gouvernement. Il s'est heurté au refus de Jacques Chirac, soumis par ailleurs à un veto de Gaudin à propos de la promotion ministérielle de son jeune second de liste à Marseille, le RPR Renaud Muselier: «Pas question de le nommer sans que je le sois aussi!» Craignant le clash, Chirac a fini par ne nommer ni l'un ni l'autre.\nDès le lendemain des municipales, Lionel Jospin est décidé à s'imposer au Parti socialiste. Et à donner un coup de balai Rue de Solferino.\nFrançoise Hostalier, secrétaire d'Etat à l'Enseignement scolaire, a favorablement impressionné Jacques Chirac lors de leur première rencontre. C'était le 15 mars, à l'occasion d'un déjeuner, à l'Hôtel de Ville, réunissant les députés appartenant aux clubs Perspectives et réalités, autour du maire de Paris. Celui-ci lance: «Qui prend une bière avec moi?» Seule à accepter la proposition - alors que tous les hommes la déclinaient - Françoise Hostalier marqua un point. Dans le Nord, la bière est souvent servie en apéritif.\nPunir TF 1! Ce n'est pas un hasard si Alain Juppé a tenu à réserver à France 2 - et non à la Une - sa première déclaration télévisée, assure l'entourage du Premier ministre: comme Jacques Chirac, Juppé n'a pas encore pardonné à la chaîne de Martin Bouygues son attitude par trop balladurienne.\nLaurent Fabius a serré la main d'Alain Juppé, à l'issue de son discours de politique générale, et lui a lancé: «Bonne chance!»\nHenri Emmanuelli, premier secrétaire du PS, ne croit pas à une fédération de la gauche. Selon lui, les communistes ne sont pas prêts à franchir le pas et les écologistes, humiliés par le mauvais score de Dominique Voynet, vont se replier sur eux-mêmes.\nValéry Giscard d'Estaing avait établi trois critères pour juger les postulants de portefeuilles sur lesquels il était amené à donner son avis: la compétence, l'honnêteté, la loyauté. Certains ont été récusés parce que VGE les estimait «mi-compétents». D'autres ont été écartés parce qu'ils ne réunissaient que deux critères sur trois. Ainsi, Alain Lamassoure, «compétent, honnête, mais pas loyal».\nRené Monory a été sollicité par les leaders de certaines composantes de l'UDF pour prendre la présidence de la confédération à la place de Valéry Giscard d'Estaing, en butte à l'hostilité de Gérard Longuet et de François Bayrou, les deux piliers de l'organisation. Mais le président du Sénat a décliné l'offre: «Je ne ferai jamais rien contre Giscard.»\nEn privé, Jacques Chirac se dit satisfait de la présence d'Hervé Bourges (désigné par François Mitterrand) à la tête du CSA: «Un homme qui tient la route», résume le président de la République. Et dont les pouvoirs viennent d'être renforcés, avec la suppression du ministère de la Communication. Reste que, à l'Elysée comme à Matignon, on entend être vigilants sur les futures nominations de PDG dont le CSA a la charge. Cela va être prochainement le cas à Radio France, où Jean Maheu arrive en fin de mandat, le 31 décembre. Une présidence clef pour la majorité RPR-UDF à l'Assemblée. Parmi les candidats probables, mais non encore déclarés, l'actuel patron (giscardien) de la SFP, Michel Bassi.\nJean-François Probst, ancien conseiller de Michèle Alliot-Marie, limogé par Edouard Balladur, il y a tout juste un an, pour l'avoir vertement critiqué, se félicite d'avoir été l'un des premiers à prédire l'échec du Premier ministre à la présidentielle. Il écrit un livre, intitulé «Vingt et Un Ans après». L'histoire d'une période dont il connaît beaucoup de secrets.\nPierre Mauroy, qui incite Lionel Jospin à prendre «le plus rapidement possible» la tête du PS, estime que ce dernier n'a pas besoin d'un congrès pour le désigner. «Une simple convention suffit pour débarquer la direction. Son score à la présidentielle et les idées qu'il a défendues lui servent de légitimité.»\nPHOTOS:\nF. Baroin\nF. Hostalier\nVGE", "url": "https://www.lexpress.fr/informations/express-politique_608117.html"}, {"title": "Spécial Photo - Conseils à un jeune photographe", "text": "Pour devenir photographe, il faut avoir une bonne dose de débrouillardise. Si possible, apprendre la technique à l'école et aller partout. Je ne crois pas trop à la spécialité. Il faut faire de tout. Du foot, du vélo, de l'athlétisme, un peu de paparazzi, des portraits, des cocktails, et bien sûr du reportage. Autrefois, il y avait la fameuse période d'apprentissage de dix ans pour être photographe. Aujourd'hui, c'est beaucoup plus difficile. On doit être professionnel très tôt. Peu parcourent la voie royale: des Leica très classiques, des optiques fixes et quelques pistons. Restent pour les autres les petites piges, les remplacements au mois d'août dans les journaux, avec parfois, à l'arrivée, un gentil scoop. On va un jour donner à un jeune photographe une chance, peut-être une seule. Il faudra qu'il rapporte le bon cliché.\nEn ce qui concerne le métier de reporter-photographe, plutôt que de se rendre à Sarajevo ou en Tchétchénie, je conseillerais aux jeunes d'aller, près de chez eux, à la rencontre des paysans ou des artisans de régions de France. Dernière chose: quand vous êtes prisonnier d'une meute de photographes, prêts à tout, il faut pousser. Armé de ténacité, il faut viser les deux bonnes places du centre et remonter tout doucement, toujours en poussant. En fait, pour être photographe, il faut pousser. * Auteur de «La Ferme de Garet», éd. Carré.", "url": "https://www.lexpress.fr/informations/special-photo-conseils-a-un-jeune-photographe_608105.html"}, {"title": "Prendre son vol", "text": "Déploiement d'ailes à Air Inter. D'un côté, les Coups de pouce du mercredi, qui permettent ce jour-là, en pianotant sur son Minitel 36-15, Air Inter, de profiter au cours des sept jours suivants de prix très attrayants sur une dizaine de vols quotidiens. De l'autre, les tarifs Clins d'oeil, offrant des réductions de 25 à 70% sur une sélection de vols blancs et bleus. Accessibles à tous sans condition d'âge et sur toutes les destinations. Seules obligations: acheter un billet aller et retour, passer la nuit du samedi au dimanche sur place et séjourner moins d'un mois.", "url": "https://www.lexpress.fr/informations/prendre-son-vol_608097.html"}, {"title": "les émissions à voir cette semaine - Elise Lucet", "text": "On nous l'a dit et seriné cent fois, la télé rend fou. Sauf elle. Tandis que les hommes du PAF s'agitent dans leur bocal, Elise Lucet présente le «19-20» de France 3, avec un sérieux et un charme discret qui lui valent le record de longévité à ce siège que tant de ses coprésentateurs (Amar, Autheman, Cachart) ont connu éjectable. Elle, rassure le téléspectateur, au point que, certains jours, le journal de France 3 dépasse en parts de marché la grand- messe de France 2. De quoi donner la grosse tête à Elise? Allons donc! C'est tout juste si elle s'autorise, de-ci, de-là, une fantaisie, comme la présentation des 7 d'or, et encore, parce qu'on le lui a demandé. Mais, pour l'heure, la passion d'Elise, c'est «Nimbus», le magazine scientifique qu'elle présente un vendredi par mois, et dont toute l'équipe vient de souffler la première bougie. «Ça me change un peu de l'info chaude, confie la journaliste. On prend le temps de soigner les tournages extérieurs, d'approfondir les sujets avec les scientifiques. C'est tellement différent du JT!» Bref, Elise, venue des rédactions de province, élargit encore son horizon. Au cas où, un jour - sait-on jamais? - son destin se précipiterait.", "url": "https://www.lexpress.fr/informations/les-emissions-a-voir-cette-semaine-elise-lucet_608085.html"}, {"title": "les émissions à voir cette semaine", "text": "Des bistrots et des urnes\nLes voici, les fameux indécis qui ont fait mentir les sondages du premier tour! Un chômeur qui change trois ou quatre fois d'avis avant d'opter pour Jospin, un SDF balladurien qui finit par voter socialiste parce que le Premier ministre a ignoré sa question lors d'un meeting... Comment se fixèrent les opinions entre février et mai? A quoi ressemble cet électorat volatil et à quoi tiennent les certitudes indéboulonnables? Dans un documentaire presque trop riche, tourné à Issy-les-Moulineaux, Jean-François Delassus a écumé les foyers, les pavillons, les bistrots. Résultat: de savoureuses «brèves de comptoir» et une mosaïque de témoignages pour le moins surprenants, comme celui de ce clochard qui assure: «Chirac a fait quelque chose de bien à Paris, il a ouvert plein de squats pour les clodos!»\nNous irons tous à l'Elysée. Samedi 3, 22 h 25. France 3", "url": "https://www.lexpress.fr/informations/les-emissions-a-voir-cette-semaine_608080.html"}, {"title": "Le pèlerinage des chartes", "text": "Alors qu'elle forme les archivistes de notre pays, l'Ecole des chartes est menacée. Ses élèves manifestent. On est avec eux!\nChartiste: le titre à lui seul inspire le respect pour l'Ecole nationale qui s'attache, depuis 1821, à la formation des corps des conservateurs chargés du patrimoine de la France. Lié au mouvement de découverte de la civilisation médiévale à l'époque romantique, renforcé par Guizot au moment de la constitution du réseau des archives départementales, cet établissement est le seul d'Europe à assurer un tel niveau scientifique dans l'exercice de ces métiers.\nLa colère qui s'est emparée des 120 élèves, obligés de lancer une grève et une pétition pour se faire entendre des administrations de tutelle (voir L'Express n° 2290), découle, à l'origine, d'une réduction drastique des postes offerts aux chartistes dans les écoles d'application: Ecole nationale supérieure des sciences de l'information et des bibliothèques (Enssib) et Ecole nationale du patrimoine. Cette dernière avait été mise en place dans le louable souci, notamment, de créer des emplois au profit des collectivités territoriales. L'une et l'autre devaient assurer de nouveaux débouchés aux chartistes, après une formation pratique de dix-huit mois. Or, non seulement il n'en est rien - une trentaine d'élèves se retrouvant victimes des restrictions budgétaires - mais la formation même des personnels est devenue le noeud du problème.\nJusqu'à la création, par le ministère de la Culture, de l'Ecole nationale du patrimoine, qui rassemble en un tronc unique, depuis 1990, les tâches multiples incombant aux conservateurs (musées, archives, archéologie, bibliothèques), ces derniers étaient des spécialistes, recrutés par des concours propres à chaque corps. Ils le sont désormais par un concours commun, qui a pour caractéristique d'abaisser le niveau scientifique d'un enseignement devenu, de ce fait, généraliste, du type ENA. On doute que le premier sujet d'histoire européenne, «La France et la mer à travers les âges», ait été adapté aux exigences des différents métiers patrimoniaux... et l'on comprend la fureur des chartistes, qui voient sacrifier la spécificité de leurs études au profit de l'esbroufe techno-culturelle. Un danger dénoncé à l'avance par Michel Laclotte dans «Le Débat», à propos du Grand Louvre: «Ils sauront mettre une chemise blanche à la télévision... mais ils seront incapables de reconnaître une tasse d'une soucoupe», tandis que Marc Fumaroli déplorait que les «savants interprètes du passé dussent consacrer le meilleur de leur temps aux tâches de manager de l'action culturelle.» Les budgets parlent d'eux-mêmes: 29 196 625 francs pour l'Ecole nationale du patrimoine contre les misérables 3 400 000 francs accordés à l'Ecole des chartes par le ministère de l'Education nationale. Au regard de la culture-spectacle, un chartiste est plutôt bon marché...\nIl y a donc une remise en question, à la barbe de l'Enseignement supérieur, de la formation austère qui assure la qualité des chartistes. Le problème doit être replacé dans le cadre des difficultés que connaissent les Archives de France, dont les cartons dorment par milliers, et dont certaines collections ont été retrouvées dans des poubelles. Alors que le nombre des chercheurs est en pleine expansion, des pans entiers de la mémoire de notre pays sont menacés de disparaître, faute de personnel. N'oublions pas la BNF, qui a besoin de bibliothécaires compétents.\nViser l'Ecole des chartes dans sa capacité à préparer aux métiers du patrimoine, c'est viser son existence même. Le nouveau président de la République aura-t-il à coeur de défendre les gardiens de la culture française? Si oui, il doit agir vite.\nL'ÉCOLE EN CHIFFRES\n1821: création de l'Ecole des chartes par une ordonnance de Louis XVIII. L'Ecole assure statutairement la formation des conservateurs des archives et des bibliothèques classées.\n1895: le classement des archives fait l'objet d'un enseignement particulier.\n1897: l'Ecole s'établit au coeur des bâtiments de la Sorbonne.\nConcours d'entrée: deux options, axées l'une sur l'histoire médiévale et le latin, l'autre sur l'histoire moderne et les langues vivantes. Durée des études: trois ans, suivis d'une thèse conférant le titre d'archiviste-paléographe. Les élèves sont rétribués comme fonctionnaires stagiaires.\nPHOTO: La bibliothèque de l'Ecole des chartes, dans la Sorbonne.", "url": "https://www.lexpress.fr/informations/le-pelerinage-des-chartes_608078.html"}, {"title": "Ma mère, mon amour", "text": "A 20 ans, la fille de Bernard-Henri Lévy signe son premier roman.\nA 18 ans, Louise veille depuis toujours sur une enfant délinquante de 40 ans: sa mère, Alice. Pour quelques-uns la vie tourne en effet à l'envers. Plus tard, elle pourrait écrire la phrase de Tchekhov: «Dans mon enfance, je n'ai pas eu d'enfance.» Ce jour-là, comme à chacune de leurs rencontres, Louise attend, dans un café. Puisqu'elle est en retard, c'est qu'elle viendra, se rassure-t-elle en arrosant de ketchup sa tarte aux poireaux. Six heures et 177 pages plus loin, Louise règle son thé à la vanille, sa tarte aux myrtilles et ses cafés. La mère-enfant a oublié le rendez-vous. «Ce n'est pas grave. C'est le jeu», se dit Louise. Un jeu où personne jamais ne gagne, où il existe seulement différentes façons de perdre. Comme quand, petite fille âgée de 7 ans, elle avait fui pour aller se réfugier chez son père. Parce que cette mère trop belle était trop désespérée, trop menteuse, trop volage, trop alcoolique, trop droguée, trop voleuse, fabriquait avec tous ses débordements du vide pour mieux s'y précipiter en risquant de l'entraîner avec elle. Mais Louise revenait, aimantée par la détresse d'Alice, que celle-ci voilait d'élans maternels compulsifs et d'éclats de rire cathartiques, comme seuls savent en émettre les vrais inconsolables. Toutefois, en grandissant, Louise a appris qu'il était impossible de signer un traité de paix avec les êtres qui se déclaraient la guerre à eux-mêmes. Et que son seul gage filial serait de ne jamais renoncer à partir à la recherche de cette mère introuvable.\nJustine Lévy, fille de Bernard-Henri et auteur de ce premier roman, possède un style qui ne se contemple pas. Elle donne toute la vitalité de ses 20 ans à cette histoire d'amour sens dessus dessous. La réussite de son récit est d'avoir su si bien traduire la toute-puissance de l'absence.\nLe Rendez-Vous, par Justine Lévy. Plon, 177 p., 89 F.\nPHOTO: Justine Lévy recherche sa mère, désespérément.", "url": "https://www.lexpress.fr/informations/ma-mere-mon-amour_608073.html"}, {"title": "Concerts - MUSIQUES PLURIELLES", "text": "Page et Plant\nFers de lance du heavy metal, écumant désormais les routes orientales (se reporter au récent album «No Quarter», Mercury/Phonogram), Jimmy Page et Robert Plant, le guitariste et le chanteur de feu Led Zeppelin, ajoutent un chapitre à l'histoire (déjà chargée) du groupe qui finit les années 70 dans le scandale. Quinze ans plus tard, et Led Zeppelin ou pas, Page et Plant vont-ils inscrire le mythique «Stairway To Heaven» au programme de cette résurrection fatale?\nParis-Bercy, 75012, (16-1) 40-02-60-50. Le 6 juin. 220 et 270 F.\nPHOTO: Page et Plant.", "url": "https://www.lexpress.fr/informations/concerts-musiques-plurielles_608066.html"}, {"title": "concerts - CLASSIQUE", "text": "Fontevraud\nC'est ici, à l'abbaye royale de Fontevraud, que repose Richard Coeur de Lion. Pour célébrer sa mémoire y est donné en création française l'opéra de Händel «Riccardo Primo», créé en 1727 à Londres. Le compositeur y narre la conquête de Chypre par le roi d'Angleterre et son mariage avec la princesse de Navarre. Christophe Rousset dirige son orchestre, Les Talens lyriques.\nFontevraud, (16) 41-51-73-52. Le 3 juin. 80 et 100 F.", "url": "https://www.lexpress.fr/informations/concerts-classique_608061.html"}, {"title": "enchères", "text": "BOÎTES À BISCUITS\nUne collection de 400 pièces va être dispersée aux enchères par Sotheby's à Londres. Ces petits objets appartiennent à Nathalie et Léo Scheer, un couple d'amateurs parisiens qui commencèrent à les chiner il y a une dizaine d'années, après avoir réalisé une émission de télévision sur le monde des collectionneurs. L'appellation de «boîtes à biscuits» désigne les boîtes en fer-blanc chromolithographié qui servirent d'emballage promotionnel entre 1850 et 1930. Leurs prix: de 800 à 50 000 francs. A suivre: les boîtes Olibet - l'une représente la place de l'Opéra à Paris vers 1900 (estimée 2 000 F); le célèbre paquetage des Petits-LU daté de 1895 (3 500 F environ), ou encore ceux décorés par Mucha (vers 1905,10 000 F environ).\nSotheby's Londres. Le 8 juin. Renseignements et catalogue à Paris: (16-1) 42-66-40-60.", "url": "https://www.lexpress.fr/informations/encheres_608054.html"}, {"title": "théâtre", "text": "Les Chutes du Zambèze\nNe serait-ce que pour Mlle Girardot évoquant le chien des Péju ou racontant sa découverte de la mer aux Sables-d'Olonne, on serait ravi. Mais, en plus, il y a Daniel Soulier, qui lui a écrit un texte drôle, pathétique, échappant, parfois de justesse, à la vulgarité. Dans cette comédie du pavillon de banlieue, le père, communiste, vient de mourir. De ses trois enfants, seul Bernard (Olivier Jeannelle), musicien, a réussi à s'évader pour rencontrer le monde. Christian (Jean-Christian Grinevald) s'aigrit dans un garage et vieillit en beauf. Quant à Monique (Laure Guillem), elle a gâché sa vie, écrasée par une mère mal aimante. On gardera longtemps en soi la drôle de tristesse d'Annie Girardot sous les parapluies, dans la très belle dernière image de la pièce.\nThéâtre national de Chaillot, 75016 Paris, (16-1) 47-27-81-15. Jusqu'au 2 juillet. De 80 à 150 F.\nPHOTO: «Les Chutes du Zambèze».", "url": "https://www.lexpress.fr/informations/theatre_608042.html"}, {"title": "cinéma", "text": "La Haine\nde Mathieu Kassovitz\n«Glande», embrouilles, keufs et gardes à vue. Ou vingt-quatre heures «no future» dans la vie de trois Pieds Nickelés de banlieue au lendemain d'une émeute (voir L'Express n° 2288). Epaulé par des comédiens remarquables, Mathieu Kassovitz («Métisse») s'approprie l'espace, juxtapose de brèves séquences, élit le noir et blanc. Et signe un film d'une maîtrise, d'une rapidité, d'une force rares. Où la haine passe comme un relais entre jeunes et policiers pour mieux miner les destinées. «La Haine» monte. C'est mérité.\nPHOTO: «La Haine», Mathieu Kassovitz en tournage.", "url": "https://www.lexpress.fr/informations/cinema_608030.html"}, {"title": "Municipales 95 - VAL-D'OISE", "text": "Banlieue parisienne ou département rural\" Définir le Val-d'Oise n'est pas simple. Expliquer sa géométrie politique, non plus. Abritant à la fois des fiefs de gauche (c'est le département de Robert Hue) et des bastions de droite, le département ne devrait pas connaître de grands bouleversements. Outre les quelques points chauds (voir ci-dessous), l'envie de changement peut cependant créer des surprises dans les municipalités où le premier magistrat brigue un troisième ou quatrième mandat. Surprises également possibles dans celles où la droite part désunie. Comme le PS et le PC ont, eux, des accords dès le premier tour, c'est le Front national qui pourrait, en se maintenant partout où il le pourra, jouer les arbitres. Le parti de Jean-Marie Le Pen voudrait, surtout, prendre position dans les conseils municipaux.\nCERGY-PONTOISE (ville nouvelle)\nC'est l'un des principaux enjeux du département. Composé de 11 communes et présidé aujourd'hui par le rocardien Alain Richard, le SAN (syndicat d'agglomération nouvelle) de Cergy-Pontoise est convoité par la droite. Il suffirait du basculement d'une seule commune pour qu'il change de camp.\nCERGY\nIsabelle Massin, maire divers gauche, est en danger. Elle n'avait dû son siège, en 1989, qu'à une triangulaire à droite au second tour. Bien qu'elle ait spectaculairement quitté le PS, et même donné sa signature à Dominique Voynet pour l'élection présidentielle, elle est soutenue par la gauche, unie, qui ne peut se permettre de perdre la ville la plus importante du SAN. Le score de Jospin (51%) a pu la rassurer, mais la droite, emmenée par l'UDF Jean-Pierre Combe, lui posera des problèmes si le Front national est absent du second tour. D'autant que le maire sortant ne peut pas parier sur un parfait report des voix communistes: Isabelle Massin est rocardienne.\nSAINT-OUEN-L'AUMONE\nAlain Richard a quelques soucis dans sa propre commune. Battu aux législatives de 1993, il doit impérativement conserver sa mairie s'il veut ne pas disparaître de la scène politique. Alain Richard pourra cependant jouer de sa très forte notoriété, élément toujours important dans les scrutins locaux. Problème: dans sa commune, Chirac, avec 50,2% des voix, a devancé Jospin, lors de la présidentielle. Son adversaire, Christian Le Roux (RPR), mène une liste unie RPR-UDF. Samuel Maréchal, du Front national, pourrait troubler la partie.\nARGENTEUIL\nLa plus grande ville du département est un bastion communiste. Elle devrait le rester. Le maire, cependant, pourrait changer: le sortant, le «refondateur» Robert Montdargent, ne mènera pas la liste d'union PC-PS. Une situation exceptionnelle, due au vote des militants de la section locale du Parti. Furieux, et fort du soutien de communistes critiques comme Jack Ralite, Marcel Rigout ou Anicet Le Pors, Montdargent maintient toutefois sa candidature contre les «officiels», emmenés par Roger Ouvrard, son ancien adjoint. Cette primaire à gauche fait l'affaire du député RPR Georges Mothron, candidat de la droite unie, même si la ville reste très à gauche (Jospin a obtenu 55,4% le 7 mai). Le Front national, en se maintenant au second tour, devrait permettre à un communiste, quel qu'il soit, de conserver la mairie.\nGARGES-LES-GONESSE\nDéfait aux dernières cantonales, le maire communiste, Henri Cukierman, est en difficulté dans la troisième ville du département. Malgré un score avantageux de la gauche à la présidentielle (54,3%), la liste RPR-UDF de Nelly Ollin (RPR) a une chance.\nGOUSSAINVILLE\nL'ancien bastion communiste, qui a voté à 52,3% pour Jospin, pourrait très bien retourner au PC. Elisabeth Hermanville, maire UDF (après avoir été exclue du RPR), est fortement contestée par sa majorité. Sauf alliance avec le Front national, très puissant sur la commune (24,06% à la présidentielle), la partie semble difficile pour la droite. En face, la liste d'union de la gauche est menée par le conseiller général communiste Michel Toumazet.\nTAVERNY\nVoilà une ville qui a voté très largement à droite à l'élection nationale (56,6% pour Chirac), mais qui devrait réélire son maire socialiste, Maurice Boscavert. Le scrutin local a ses mystères...\nINFOGRAPHIE: Carte du Val d'oise, villes conduites par la droite et villes conduites par la gauche.", "url": "https://www.lexpress.fr/informations/municipales-95-val-d-oise_608028.html"}, {"title": "Municipales 95 - MARSEILLE - Oublier la gauche?", "text": "Dans une ville malade du chômage, où s'estompe le souvenir de Gaston Defferre, Jean-Claude Gaudin et Renaud Muselier espèrent l'emporter, en s'accrochant à un gouvernement qui n'a pas fait appel à eux.\n«Cela nous fait de la peine!» Trois fois, dans son grand bureau boisé du conseil régional, Jean-Claude Gaudin répète ces mots, sans élever la voix, mais en insistant sur le dernier. On vient d'apprendre la composition du nouveau gouvernement. Elle a été reçue ici comme un camouflet; dans tout le Sud-Est, parmi les nombreux élus de la majorité, pas le moindre secrétaire d'Etat. Prêchant pour sa chapelle, le candidat de l'UDF et du RPR à la mairie de Marseille ajoute: «Pourtant, la région Provence-Alpes-Côte d'Azur a voté à 58,8% pour Jacques Chirac, ce qui la met au deuxième rang, avant l'Ile-de-France.» Laquelle peut désormais se prévaloir d'une quinzaine de ministres.\nLa comparaison est éloquente. Et la peine d'autant plus grande qu'on parlait d'un portefeuille - «au moinsse» - pour Gaudin, ou pour le jeune député RPR Renaud Muselier, parti en ticket avec lui à la conquête de Marseille. «On ne nous aide pas beaucoup», glisse le second, qui fait l'apprentissage des moeurs parisiennes. «Alors, les chefs ne les ont pas trouvés à la hauteur?» ironise Michel Pezet, ancien député PS, qui mène une liste dissidente face à la gauche officielle conduite par Lucien Weygand, président du conseil général des Bouches-du-Rhône. Ces sarcasmes laissent Gaudin de marbre. Il est rodé: il a raté deux fois la porte d'entrée du gouvernement Balladur. Ce qui l'inquiète, c'est la suite. Il a les plus grandes chances de succéder à Robert Vigouroux, et il sait qu'il aura grand besoin de Paris pour relever le défi d'une ville déchirée et démunie. Tirant parti de la désillusion, il présente la note: «Ce qui importe, c'est le soutien du gouvernement, qui aura à coeur de poursuivre Euroméditerranée et de nous donner le port franc.»\nCe sont là deux des moyens essentiels envisagés par la coalition UDF-RPR pour relancer l'activité et créer des emplois. Marseille est, avant tout, malade du chômage. Avec beaucoup d'autres, le sociologue Jean Viard trace la carte d'une métropole écartelée. Au sud, des quartiers prospères, dont les habitants ont, à la fois, de bons métiers et une vie agréable, tournée vers la mer, le bateau, les escapades... Au nord, des ensembles déshérités, où un taux de chômage dément - jusqu'à 35% - pousse à la misère, à la délinquance, au trafic de drogue, au désespoir souvent, et à la révolte parfois. Entre les deux, une zone tampon, autour de la Canebière, où s'accrochent une population vieillissante, des commerces et des administrations.\nMais Marseille, c'est aussi une prodigieuse machine à intégrer. On y trouve, disséminés, des dizaines de villages, où se nouent tous les jours des liens précieux entre les habitants d'origines diverses, forts de la mémoire millénaire d'un brassage enrichissant. Le Front national, qui soutient la thèse inverse, est en recul constant. Mais pour qu'il n'ait pas raison un jour, il importe de réunifier la ville. La nostalgie de son unité l'avait conduite, en 1989, à se jeter dans les bras de Robert Vigouroux. Le maire sortant, en dépit de sa gestion exemplaire, est aujourd'hui rejeté. Gaudin et Muselier se sont employés à lui trouver une sortie honorable. On a évoqué pour lui la présidence de l'Institut du monde arabe (à Paris), bientôt lâchée par Edgard Pisani. Là encore, le gouvernement n'a guère aidé ses amis sudistes. Il est vrai que Vigouroux s'était révélé balladurien. Par sagesse, il ne devrait pas se lancer dans une pure candidature de témoignage. Mais sa fierté peut l'y inciter.\nSi le maire de Marseille présentait ses propres listes, face à celles de Weygand et de Pezet, on aurait alors le tableau complet du defferrisme décomposé. Il n'y manque même pas les palinodies d'un Bernard Tapie, tenu à l'écart de la partie, mais cherchant toujours à y pousser son pion. Résultat: ses amis de Radical sont allés d'un côté, avec Pezet, et lui, de l'autre. Le député de Gardanne soutient Weygand, lequel a dû employer des arguments solides. Du même coup, il soutient son ennemi juré, le communiste Guy Hermier, allié du précédent. Son collègue et complice Marius Masse a fait encore plus fort; il s'est officiellement présenté derrière Pezet, avant de le lâcher en rase campagne. Dans les manoeuvres et les bras de fer, le président du département, qui défend sa citadelle bleue et guigne la place de Vigouroux au Sénat, n'a pas son pareil. Mais les Marseillais semblent un peu las de tout cela. Ils rêvent, au sud comme au nord, d'un nouvel élan qui les aide à s'unir pour sortir du marasme.\nJean-Claude Gaudin et Renaud Muselier ont senti cette attente. Ils ont adressé des signaux forts à la ville. D'abord, en réalisant une solide union UDF-RPR sans attendre le résultat de la présidentielle. Ensuite, en ouvrant largement leurs listes en dehors des partis, aussi bien à l'arrière du Onze de France, Eric Di Meco, qu'à des candidats beurs. Enfin, en prenant en compte les projets les plus ambitieux, comme Euroméditerranée. Par son ampleur et sa situation - à la jonction de la ville et du port, en bordure du centre et des quartiers populaires, à deux pas de la gare Saint-Charles et des TGV - ce projet de réutilisation des docks peut être, pour la ville, un symbole d'unité et un gage d'avenir. Gaudin et Muselier y ont d'ailleurs établi leur QG de campagne. Ils ont fini par donner envie à Marseille de parier sur la droite. En espérant, si les urnes leur sont favorables, que Paris, cette fois, ne les oubliera pas.\nPOUR MIEUX COMPRENDRE\nDans son dernier livre, «Marseille, une ville impossible» (Payot), Jean Viard, en rassemblant vingt ans d'études sur sa ville préférée, éclaire crûment les enjeux de la prochaine élection municipale. Il voit la cité sortir du «deuil de la période coloniale», traverser la crise due à la sédentarisation de ses «passants» et s'ouvrir au Nord. Il souffre, avec elle, de sa quête éperdue d'unité. Et lui dit tendrement: «Marseille, tu es impossible!»\nPHOTOS: En compétition pour la mairie de Marseille, en haut, Lucien Weygand, représentant de la gauche officielle; en bas, Jean-Claude Gaudin, candidat de la coalition UDF-RPR.", "url": "https://www.lexpress.fr/informations/municipales-95-marseille-oublier-la-gauche_608023.html"}]