[{"title": "La joie blessée d'un \"malgré-nous\"", "text": "Ils ont la mémoire arc-en-ciel, comme d'autres ont le souvenir simplement tricolore. Car le 8 mai 1945 ne fut, pour ces Français contraints de porter l'uniforme des vaincus, qu'un soleil d'espoir vu à travers des larmes. Un demi-siècle s'est écoulé depuis la fin de la guerre, mais les blessures morales des malgré-nous ne sont pas encore refermées. Et ces Alsaciens ou Lorrains, incorporés de force dans l'armée allemande, souffrent toujours de se sentir incompris ou importuns lorsqu'ils évoquent leur douloureux passé.\n«Ce modeste musée, c'est ma seule revanche après tant de défaites», confie en soupirant Jean Raymond Klein. Au milieu de cette salle de classe de l'école d'Amnéville encombrée de drapeaux, d'uniformes, de casques, de photos et lettres jaunies, ce Mosellan aux cheveux blancs a des allures de vieil instituteur assailli par ses souvenirs. Il a réuni cette collection de reliques hétéroclites, douloureux témoignage d'un homme sur une page méconnue de l'histoire de France, afin que les générations futures sachent son drame et celui de ses quelque 130 000 compagnons d'infortune, forcés de devenir des soldats du Reich. Le 8 mai 1945 ne fut ni un jour de gloire ni le jour de la délivrance pour Jean Raymond Klein. Comme les quelque 3 000 autres «malgré-nous», alors prisonniers des Soviétiques dans le camp de Tambov, il apprit la grande nouvelle avec un curieux mélange d'espoir et d'appréhension, de soulagement et d'amertume. Et même si, avec ses compatriotes, il entonna une fois de plus «La Marseillaise», le c?ur n'y était pas vraiment. Comment se réjouir derrière des barbelés, lorsqu'on voit quotidiennement mourir de maladie ou d'épuisement une vingtaine de compagnons? Comment pavoiser aux couleurs de son cher pays lorsqu'il a fallu combattre dans les rangs de ses ennemis? Comment ne pas redouter, aussi, le moment tant de fois rêvé du retour sur la terre natale quand on se sait cruellement exposé aux sarcasmes de ses compatriotes? Car, ainsi que le souligne l'historien Pierre Rigoulot, auteur de «La Tragédie des malgré-nous» (Denoël), «il faut imaginer la complexité des sentiments de ces hommes [?], concernés par la germanité (leur histoire, leur langue, leur culture...), et en même temps enfants de la France, une mauvaise mère qui les a lâchés en 1940, abandonnés en 1942, puis mal compris en 1945...».\nC'est le 15 janvier 1943 que Jean Raymond Klein, cordonnier de 22 ans, dut s'embarquer pour cet interminable voyage. «Pas question de fuir la région annexée de Moyeuvre-Grande, où nous habitions, car ma s?ur venait de mourir et mes parents me suppliaient de ne pas les laisser seuls. Ils me juraient que la situation allait s'arranger», raconte le septuagénaire aux yeux bleus. Il ne faut pas toujours croire ses parents. Afin de renforcer les effectifs de ses régiments décimés, l'armée du Reich jeta bientôt son dévolu sur Jean Raymond et ses camarades de la classe 21. Avec 8 autres Alsaciens et Mosellans, il se retrouvera affecté à une compagnie de la 329e division d'infanterie portant le nom évocateur de «division Hammer» (marteau).\nAvant de partir pour la région de Smolensk, il lui faudra subir avec les autres malgré-nous l'humiliante cérémonie du serment prêté à la triade «Führer, Reich und Vaterland». Il était hors de question de se dérober, mais, se souvient-il, «nous nous contentions de remuer les lèvres en nous jurant de déserter à la première occasion, une fois arrivés au front». Pour Jean Raymond Klein, l'amertume était d'autant plus grande que ses parents venaient d'être déportés à Linz, en Autriche, dans le cadre du travail obligatoire. Le 1er juillet 1944, l'occasion tant attendue se présente: le voici envoyé comme observateur à l'avant des lignes, pour régler les tirs de mortier. A 4 heures du matin, muni d'un brassard tricolore qu'il s'est confectionné, il s'aventure en rampant à travers les champs de mines, avec un autre malgré-nous, vers les positions russes, vers ce qu'il croit être la fin de son cauchemar.\n«Je m'étais évadé pour, au moins, ne pas mourir sous l'uniforme allemand, mais j'allais bientôt m'apercevoir que ce dernier nous collerait encore longtemps à la peau comme une lèpre», confie Jean Raymond. En fait d'accueil fraternel, les «alliés» soviétiques passent d'abord à tabac les «deux déserteurs allemands se prétendant français». Envoyés dans un camp de prisonniers allemands, ils échappent de peu au lynchage, avant qu'un commissaire politique russe finisse par admettre, au terme de multiples interrogatoires, leur bonne foi. Ils ne seront pas quittes de leurs souffrances pour autant; en août 1944, les voilà parqués avec des milliers d'autres Alsaciens et Mosellans dans le terrible camp de Tambov.\n«Ils avaient déserté la Wehrmacht, et voilà que cette désertion débouchait sur une condition normalement réservée à l'ennemi! (...) Méconnus des Français de l'intérieur, regardés avec soupçon par les nazis, ils étaient maintenant maltraités et affamés par les Soviétiques, qui semblaient les tenir pour rien - en tout cas pas pour des alliés», écrit Pierre Rigoulot dans «La Tragédie des malgré-nous». Beaucoup de Mosellans et d'Alsaciens ne survivront pas à un enfer où la sous-alimentation, d'après certaines études, était pire encore que dans les camps nazis de Dachau ou Mauthausen. Pendant le seul hiver 1944-1945, plus de 2 000 Français seraient morts à Tambov.\nC'est seulement sept longs et douloureux mois après le jour de la victoire que Jean Raymond Klein est libéré. Non sans avoir été préalablement «invité» par ses geôliers soviétiques à signer une lettre type remerciant «le bon peuple de l'URSS pour son hospitalité». Quelque temps plus tard, ému aux larmes, il descend du train en gare de Moyeuvre, par un jour gris et froid de décembre 1945. Sur le quai, personne ne l'attend. «Y a-t-il un accueil prévu pour ceux qui reviennent de la guerre?» demande-t-il timidement au chef de gare. Hélas! les flonflons de la victoire ne sont pas pour les malgré-nous.", "url": "https://www.lexpress.fr/actualite/politique/la-joie-blessee-d-un-malgre-nous_492362.html"}, {"title": "La guerre des soudards", "text": "Deux tanks T-72 détruits encadrent les décombres calcinés de l'école de Bamout, un village tenu par les indépendantistes tchétchènes, dans l'ouest du pays. «On appelle ces chars ??l'Aide humanitaire''», ironise Saïd, tout de noir vêtu, le «shérif» de Bamout. «C'est la seule aide que les Russes soient capables de nous offrir.» Comme à Groznyï, où, chaque nuit, on se bat encore, au point qu'un couvre-feu vient d'être décrété jusqu'au mois de juillet, la résistance est acharnée. Un peu plus loin, les lance-grenades ont stoppé net un T-80 et plusieurs autres blindés. Les bombardements n'ont laissé du millier de maisons de l'agglomération qu'un champ de ruines. Dans la rue principale, déserte, apparaît soudain une vieille femme, la tête couverte d'un fichu. Elle porte un petit sac sur le dos et marche à pas menus vers une ferme effondrée. Elle a refusé de quitter le village, même lors des assauts de l'armée russe. Des offensives repoussées à trois reprises déjà, malgré l'importance des forces engagées: 1 500 soldats, 25 blindés, des avions de combat et des hélicoptères. L'attaquant s'est replié à moins de 1 kilomètre. La plupart des 6 300 habitants ont fui vers l'Ingouchie voisine, à l'exception d'une poignée de volontaires regroupés dans une villa de 3 étages, au toit éventré. «On se bat contre la Russie depuis trois cents ans, lance leur chef, Hizar Hatchoukaev. Et jamais elle n'a pu s'emparer de nos montagnes. Allah est la meilleure de nos armes.» A pleins poumons, le poing levé, le groupe clame: «Allah aqbar!» Beaucoup ont le front ceint du bandeau vert des «smertniki», ces combattants de l'islam qui ont choisi de se battre jusqu'à la mort. Quant aux «traîtres», qui livrent parfois aux Russes des listes de noms de partisans, ce sont des «juifs tchétchènes», ossètes ou daguestanais... Combien sont-ils, ces défenseurs de Bamout, dont le fanatisme compense le petit nombre? Au village même, guère plus de 200. «Mais les nôtres sont aussi là-haut, sur le mont Chauve, assure Saïd, désignant la colline boisée qui surplombe le site. Ils sont retranchés dans les grottes de Chamil, un dédale imprenable.» La geste de l'imam Chamil, qui prit la tête, au XIXe siècle, de la résistance tchétchène face au tsar, est, ici, présente dans tous les esprits. C'est aussi à Bamout qu'est né le président tchétchène, Djokhar Doudaev. Jeudi dernier, par un après-midi de brève accalmie ponctuée de tirs sporadiques, Shervani Albakov, commandant des forces séparatistes dans l'ouest du pays, s'attendait à une attaque imminente. «Ils ont reçu des renforts. Tous nos renseignements le confirment.» Son état-major se trouve dans un autre village rebelle, Stary Achkhoï, situé à quelques kilomètres de forêt, au-delà du mont Chauve. Cet homme lucide, né en exil au Kazakhstan, se défie de la haine. Il sait qu'il faut arrêter cette guerre, «car les Russes sont nos voisins. Nous sommes condamnés à vivre à côté d'eux». Mais que vaut un moratoire des combats décrété par Boris Eltsine - du 27 avril au 11 mai, le temps que se déroulent, le 9 mai, à Moscou, les célébrations du cinquantenaire de la victoire - si l'armée russe le viole elle-même? Dans la nuit de jeudi à vendredi dernier, tout le secteur était soumis à un pilonnage intensif d'obus et de missiles Grad. Les tirs se poursuivaient samedi, alors que 5 délégués de l'Organisation pour la sécurité et la coopération en Europe (OSCE) effectuaient une mission d'information à Bamout, avec l'accord de Moscou. A 4 kilomètres de là, en Ingouchie, au village d'Arshti, une famille charge ses affaires sur un camion: «La guerre va arriver ici. Déjà, le 18 avril, des bombardements ont tué 3 personnes.» Un vieil homme, qui avait 6 ans lors de la déportation massive de 400000 Tchétchènes et Ingouches, décidée par Staline en 1943, se désespère: «J'ai 11 fils, 5 filles et une vingtaine de petits-enfants. Où aller? Depuis cinq mois, on vit dans la peur.» Des centaines de réfugiés de Bamout et des environs s'entassent dans l'école ou dans des maisons abandonnées. Sans eau, ni gaz, ni électricité. La route stratégique qui relie Groznyï à Rostov, au nord, et Bakou, au sud, est barrée par un poste militaire, à 60 kilomètres de la ville. Des convois blindés la sillonnent sans cesse, allant à Mozdok, la base de l'armée russe, ou en revenant. A l'entrée de Samachki, un blindé BTR, en travers de la route, filtre l'accès. Tous les survivants qui le pouvaient ont quitté cette bourgade martyrisée qu'Evgueni Ivanov, l'adjoint du représentant de Boris Eltsine à Groznyï, n'hésite pas à nommer «le Katyn de Tchétchénie». Plus de 200 civils y ont été massacrés, les 7 et 8 avril. Sous prétexte que Samachki abritait des armes et des commandos - lesquels s'en étaient retirés, à la demande du Conseil des anciens - l'aviation russe et les forces spéciales du ministère de l'Intérieur (MVD), engagées pour la première fois, se sont acharnées sur la population. Des grenades ont été jetées dans les caves, des maisons encore occupées par leurs habitants, incendiées au lance-flamme. Rue Proletarskaïa, l'une des 4 rues, dévastées, du centre, des femmes racontent comment elles ont passé, avec une dizaine de personnes, deux jours et deux nuits cachées sous une dalle de béton. Témoignages accablants. «Ils étaient ivres. On les entendait hurler. Ils ont jeté des vieillards et même des nourrissons dans les brasiers.» De nombreux témoins ont ramassé sur les lieux des crimes quantité de seringues. Sergueï Kovalev, député russe et défenseur des droits de l'homme, l'atteste en personne. Les journalistes de la radio The Voice of America en ont fait analyser certaines à Moscou. Conclusion des experts: elles contenaient un puissant sédatif, du Promodol, et un tranquillisant, le Dimétrol. Ces drogues, mélangées à l'alcool, suscitent un comportement d'une extrême agressivité. Le MVD rejette ces accusations, concédant seulement que les trousses d'urgence fournies aux hommes contiennent, en effet, un peu de Dimétrol, afin d'apaiser la douleur, en cas de blessures graves. Le parquet de Russie a ouvert une enquête sur les crimes commis à Samachki. Mais le procureur n'entre même pas dans les maisons. Sinon, il constaterait qu'en plus des atrocités les mercenaires se sont livrés à un pillage systématique. TORTURES SYSTÉMATIQUES Jean-Paul Corboz, coordinateur de la mission du Comité international de la Croix-Rouge (CICR) dans le Nord-Caucase, qui fut l'un des premiers à pouvoir se rendre sur place, estime que «les Russes n'ont pas respecté la règle de proportionnalité dans leur action». Verdict sobre, mais sans appel. Depuis le 13 février, le CICR accède aux sinistres «camps de filtrage», où ont abouti les quelque 150 civils faits prisonniers à Samachki. «Ceux qui sont trop mal en point, on arrive à les faire libérer, précise Corboz.» Torturés systématiquement, forcés de courir, des chiens à leurs trousses, sous la menace d'être fusillés, roués de coups, les rescapés, portent pour la plupart, les séquelles de leur détention. Morts et blessés sont «vendus» à leurs proches par les militaires entre 200 et 1000 dollars... A Groznyï, le centre-ville n'est que pans de murs béants, calcinés, amas de briques et de gravats. Avec, çà et là, cette inscription intacte sur un immeuble en ruine: «Gloire à la classe ouvrière!» Des pelles mécaniques et des bulldozers peinent dans les décombres. Des cohortes de gens, russes et tchétchènes, attendent, aux abords du siège du «gouvernement territorial», devant les antennes du «ministère des situations d'urgence» ou, simplement, tout près des citernes d'eau. Près de l'aéroport, où la Kommandantur russe a concentré le gros de ses troupes, des soldats ivres juchés sur leurs blindés tirent en l'air en hurlant: «Nous sommes des héros!» Saïd, un habitant des environs, redoute que les partisans de Doudaev ne tentent un coup de main le 8 ou le 9 mai, lorsque de nombreux chefs d'Etat et de gouvernement étrangers seront à Moscou pour les célébrations du cinquantenaire. «La nuit, la ville appartient aux commandos. Ils la connaissent évidemment mieux que quiconque. Et, parmi eux, il y a d'excellents spécialistes du minage.» Certains membres d'organisations humanitaires n'excluent pas un scénario de ce type. On parle de militaires poignardés la nuit et d'attaques à la grenade en plein jour... Un officier russe reconnaît qu'il y aurait «quelque 2000 commandos et 400 francs-tireurs» infiltrés dans Groznyï. ORDRE MUSCLÉ Dans l'est de la Tchétchénie, à quelques 60 kilomètres de Groznyï, en direction des montagnes, un ordre musclé et soupçonneux s'impose. Au premier contrôle, une sorte de commissaire politique tchétchène bloque notre voiture, nous suspectant d'abord d'espionnage. Moumadi, le chef militaire local, un adjoint d'Aslan Maskhadov, commandant en chef des forces indépendantistes, insiste sur le professionnalisme des combattants tchétchènes, entraînés aux techniques de commando. Et sur les récentes livraisons d'armes, par les cols, dégagés des neiges d'hiver. «Nous n'avons pas l'intention de livrer des batailles défensives, mais de frapper en des points bien précis. L'armée d'occupation a déjà subi de nombreuses pertes, bien supérieures au chiffre officiel de 1 800 morts. Elle sait qu'elle ne contrôlera jamais les montagnes. Sa technique, c'est de tenir les plaines et de détruire toutes les zones habitées. Mais, à terme, elle joue perdant.» Lui-même laisse entendre qu'à Vedeno, le QG clandestin de Doudaev, on prépare «quelque chose» pour célébrer, façon tchétchène, le cinquantième anniversaire de 1945. A Moscou, évoquant le conflit, Boris Eltsine estime que «le moment où nous aurons la paix et la tranquillité dans cette zone n'est plus très éloigné». Mais, ce jour-là, sera-t-il encore le maître du Kremlin?\nPHOTOS: *Ci-dessus, un homme cherche ses deux enfants morts parmi des centaines de cadavres. *Ci-contre, à Groznyï, les survivants errent dans les ruines. Depuis la Seconde Guerre mondiale, peu de villes ont été tant bombardées. *Des soldats russes. Drogués pour être plus agressifs?\nINFOGRAPHIE: Tchétchénie: Deux siècles de résistance", "url": "https://www.lexpress.fr/actualite/monde/europe/la-guerre-des-soudards_493732.html"}]