[{"title": "Français, quelles sont vos racines? - Un voyage gustatif", "text": "RESTAURANTS\n* Une winstub comme là-bas\nBien sûr, quand on quittera - à regret - cette maison aussi authentique qu'au pays, on n'aura pas le plaisir, le nez en l'air, de s'émerveiller de la beauté de la cathédrale strasbourgeoise. On pourra toujours admirer la gare de l'Est, non loin, puisque c'est par là que l'Alsace entre dans Paris. En effet, L'Alsaco est une réplique parfaite des winstubs telles qu'on les aime: gaies et gourmandes. Une salle tout en longueur, décorée de boiseries signées Edgar Malher, qui est l'auteur des façades en trompe l'oeil des pâtisseries Constant, à Strasbourg, et Rebert, à Wissembourg. Un patron, lui aussi pur haut-rhinois, amateur de vin, de bière et de plaisanteries... Dès qu'on entre dans ce temple du baeckeoffe, on se sent bien et vite prêt à devenir un habitué, comme la plupart des clients qui parlent, rient, et chantent parfois quand le dîner se prolonge. Il faut aimer, mais, dans cette vérité-là, la bonne humeur n'est pas vulgarité, même si nos voisins de table ont la rondeur heureuse et leurs charmantes convives, le rose aux joues. Quant à la cuisine, elle a les qualités - foin des régimes - attendues. Charcuteries, pommes de terre au lard, choucroute paysanne, assiette de munsters variés, tarte flambée... Tout est délicieux et copieux, alors que les additions sont sages. Il ne reste plus qu'à s'offrir un autre demi bien frais avant de regagner la capitale, de l'autre côté de la porte...\nL'Alsaco, 10, rue Condorcet, 75009 Paris, (16-1) 45-26-44-31. Menu à 78 F (au déjeuner), 85 F (le soir), et spécial alsacien à 168 F. A la carte: 160 F environ.\n* Odette, l'autre Yvonne\nOdette Lefort est l'aimable patronne, semblable à Yvonne de Strasbourg, de ce Café Runtz qui eut un temps du mal à trouver son identité mais où l'on a l'illusion parfaite d'avoir quitté Paris. L'atmosphère est sympathique, la tarte à l'oignon et la choucroute sont bonnes et la bière coule à flots.\nCafé Runtz, 16, rue Favart, 75002 Paris, (16-1) 42-96-69-86. A la carte: 200 F.\n* Des brassées de brasseries\nFlo, démultiplié; L'Alsace, pour l'après-cinéma sur les Champs-Elysées; Lipp, pourtant si parisienne; Bofinger, sans doute l'une des plus belles... Mosaïques, lumières vives, plats rustiques, brouhaha, les brasseries sont devenues des restaurants de fête typiquement parisiens. Et les dîneurs tardifs s'y gobergent de cervelas, de choucroute et de munster, en oubliant l'origine. Guy-Pierre Baumann, maître à Strasbourg de la superbe Maison Kammerzell, sur la place de la Cathédrale, est aussi, à Paris, l'ambassadeur de la cuisine de son pays, dans son Etage Baumann où il nous sert de belles choucroutes - c'est lui qui nous fit connaître celle au poisson - et d'excellentes bières. De l'une à l'autre, dans tous les quartiers de la ville, ces paradis de la choucroute - plus ou moins bonne - demeurent des lieux ou le voyageur est convaincu, curieusement, de retrouver Paris.\nFlo, 7, cour des Petites-Ecuries, 75010 Paris, (16-1) 47-70-13-59. 200 F environ. L'Alsace, 39, avenue des Champs-Elysées, 75008 Paris, (16-1) 43-59-44-24. 220 F environ. Lipp, 151, boulevard Saint-Germain, 75006 Paris, (16-1)\n45-48-53-91. 250 F environ. Bofinger,\n5-7, rue de la Bastille, 75004 Paris, (16-1)\n42-72-87-82. 220 F environ. L'Etage Baumann, 15, rue Marbeuf, 75008 Paris,\n(16-1) 47-20-11-11. 220 F environ..\nCERVELAS, CHOUCROUTE ET KOUGELHOPF\nA quelques pas de la gare de l'Est, la maison Schmid est semblable à celle qu'on peut connaître à l'autre bout de la voie de chemin de fer. A Mulhouse, par exemple, d'où viennent les charcuteries vendues ici. Une vaste boutique modernisée, claire, propre, à la mode d'aujourd'hui, un étalage extérieur pour le gourmand marcheur et, à l'intérieur, des foies gras, des cervelas, des boudins de langue, des choucroutes... Comme à la Maison d'Alsace où l'on trouve aussi des eaux-de-vie et des vins de là-bas, ou aux Produits d'Alsace, ou l'on vend une formidable palette à la diable, l'Alsacien déraciné trouve son bonheur. Et, s'il a encore faim, le pâtissier Lerch prépare pour lui des pains d'épice, des tartes aux fruits et des kougelhopfs à tomber.\nSchmid, 76, boulevard de Strasbourg, 75010 Paris,\n(16-1) 46-07-89-74. Maison d'Alsace, 10, rue du Colisée, 75008 Paris, (16-1) 45-62-54-85. Produits d'Alsace, 171, rue de la Convention, 75015 Paris, (16-1) 45-33-05-25. Lerch, 4, rue du Cardinal-Lemoine, 75005 Paris, (16-1) 43-26-15-80..", "url": "https://www.lexpress.fr/informations/francais-quelles-sont-vos-racines-un-voyage-gustatif_608756.html"}, {"title": "Français, quelles sont vos racines? - Turckheim la vineuse", "text": "Blottie derrière ses remparts, la cité est très fière de son patrimoine architectural et de son veilleur de nuit qui chante aux carrefours. Mais, surtout, elle vénère ce vignoble qui la fait vivre et la protège du béton.\nLorsque, en 1661, les vignerons de la ville de Turckheim décident de rehausser le clocher de l'église Sainte-Anne, ravagé par une tornade, ils n'en font pas seulement «le plus beau d'Alsace» (Hansi). Ils proclament leur fierté de posséder un patrimoine urbain qui mérite d'être montré à tout le voisinage. Depuis l'année 1312, date à laquelle la charte signée à Pise par l'empereur Henri VII lui octroie le droit d'ériger des remparts et de devenir une ville, l'orgueil et l'indépendance un peu sourcilleuse de Turckheim ont été les plus sûrs garants de la sauvegarde de ses traditions. Jusqu'au bruit sourd des fantômes de la bataille entre les impériaux du Saint Empire romain germanique et les troupes de Turenne qui chahutent chaque année, en janvier, sur les lieux mêmes de la victoire qui ramena l'Alsace dans le giron de la France, en 1675. Jusqu'aux cigognes réacclimatées dans des volières dont la municipalité assure l'entretien, de façon à peupler en permanence le nid de la porte de France, déserté dans les années 1965-1966.\nBlanc cassé de bleu, blondes, ocre ou roses, toujours pimpantes, étalant leur parure en coquettes consommées, les maisons se serrent les coudes à l'intérieur des remparts, qui leur ont limité l'espace. Soeurs semblables et pourtant différentes, chacune a sa personnalité sous son chapeau de tuiles queue de castor ou son pignon crénelé de style Renaissance. Ne les distinguent que leur décoration: galeries à balustre ornées de géraniums, oriels, poutrages de bois, piliers à chapiteaux, et la couleur des murs, dont le choix est soumis à l'approbation des Monuments historiques. Mais attention! Pour l'érudit Roger Ehrsam, archiviste de la ville, l'aspect des rues ne correspond plus à la réalité ancienne, car les gens vivaient beaucoup plus les uns sur les autres. «Je dis toujours aux touristes que, si la place de l'Hôtel-de-Ville est si belle, c'est parce qu'on a démoli cinq ou six maisons. Le mètre de la Révolution n'a pas toujours eu des effets heureux; la coudée, l'aune donnaient une harmonie différente. Et, si le veilleur de nuit prévenait la population contre les dangers d'incendie, c'est bien parce que les habitations étaient très serrées.»\nUne curiosité unique en France, ce veilleur de nuit, qui perpétue une coutume séculaire, chaque soir d'été à 22 heures, en chantant aux carrefours. L'existence du «Nachtwächter» est mentionnée pour la première fois dans le registre des comptes de 1540. Un siècle plus tard, ils sont deux à être enrôlés par le chef des corporations, pour un salaire de 20 florins par an. Même le changement de régime, en 1870, fut sans conséquence sur la fonction. Tout au plus si le veilleur dut abandonner son rôle de surveillant de l'orée des forêts pour devenir fossoyeur. Aujourd'hui, ils sont trois à officier, dont un ouvrier municipal de la famille Jamm, qui a repris le flambeau tenu par les siens depuis quatre-vingt-dix ans, non sans un arrêt pendant la dernière guerre mondiale. «Le règlement interdit qu'il se produise ailleurs qu'à Turckheim», souligne le maire adjoint, Bernard Kuentz, qui chasse d'un geste toute idée de racolage touristique. «Et nous avons une autre gloire, qui est la première référence au sapin de Noël, en 1611, ajoute-t-il à l'ombre du crucifix qui orne son bureau. Au début du xvie, il n'est encore question que de branches.»\nClocher, arbre ou veilleur de nuit, si prestigieux soient-ils, ne peuvent rivaliser avec Sa Majesté le Vin. «Ce qui cimente ici, c'est le vignoble, élément de reconnaissance entre nous», dit Roger Ehrsam, tandis que l'adjoint Kuentz est animateur à la confrérie vineuse de Kientzheim. Situé à l'entrée de la vallée de Munster, le Brand jouit de l'un des climats les plus chauds de la route des vins. Avec ses 341 hectares, qui fournissent annuellement 2 001 315 bouteilles, son prestige assure le rayonnement du très réputé vin d'Alsace. Quant aux jeunes vignerons, ils se sont réconciliés avec saint Urbain, protecteur de la vigne, dont ils portent le buste en procession lors de la Fête-Dieu. En 1750, la statue du malheureux avait pris le bouillon dans les eaux de la Fecht, en raison d'une récolte catastrophique qui lui avait aliéné jusqu'à l'évêque de Bâle. Une vertu indirecte du Brand est de préserver l'entrée de la vallée de la pression immobilière de Colmar, qui n'a pas pu lotir en raison de la protection assurée par les POS (plans d'occupation des sols).\nSi le vin est la gloire de Turckheim, l'industrie en a longtemps été la richesse. Les moulins installés sur le cours d'eau ont été transformés aux xviiie et xixe siècles. Mais de nos jours le papier et le textile ont régressé, portant de 1 600 à 1 000 les postes de travail. Pour Bernard Kuentz, il faut savoir s'adapter à son temps: «En 1980, l'une des usines de textile a été délocalisée sur Colmar et l'Algérie. On ne fait plus de pure laine et le blue-jean a été arrêté, seul survit le velours. Quant au papier, la gamme des produits de luxe a connu un déclin manifeste.» Cela n'empêche pas la municipalité de tout faire pour maintenir l'emploi et les commerces de proximité, dont beaucoup sont tenus par des jeunes, de racheter les bâtiments en difficulté, d'empêcher que ne se forment des friches industrielles.\nHeureuse cité qui comporte 23 associations soucieuses d'un patrimoine à nul autre pareil! Quoi d'étonnant si son maire et sa population mettent tout en oeuvre pour garder intacts les témoins du passé tant de fois menacés ou détruits? Lorsqu'on s'est relevé de l'épisode tragique de la guerre de Trente Ans, que l'on est entré dans la Décapole en 1354, que l'on a survécu au sac des impériaux mis en fuite par Turenne, résisté à la tentative d'intégration des Allemands après la défaite de 1870, à l'annexion de facto en 1940, et que l'on parle encore un dialecte vieux de plus de mille cinq cents ans, il ferait beau voir qu'on laisse pénétrer intra-muros les vandales du xxe siècle, serait-ce par celle des trois portes de la ville que l'on surnomme porte des supplices.\nPHOTO:\nTurckheim. Ici, la couleur des murs est soumise à l'approbation\ndes Monuments historiques.", "url": "https://www.lexpress.fr/informations/francais-quelles-sont-vos-racines-turckheim-la-vineuse_608751.html"}, {"title": "Festival d'Avignon - Pasolini avait vu Berlusconi", "text": "Dans «L'Histoire du soldat», texte inédit et prophétique, Pier Paolo caricaturait une Italie politique et culturelle dominée par l'Audimat.\nOn savait Pier Paolo Pasolini romancier, poète, dramaturge, polémiste autant que politique et cinéaste, bien sûr. On le découvre aujourd'hui prophète. La télévision racoleuse, le petit écran vraiment très petit, les chaînes enchérissant sur la vulgarité et la bassesse, il avait prédit leur venue. Cela tient en une trentaine de pages, un scénario écrit dans les années 70 et oublié au fond d'un tiroir: «L'Histoire du soldat», en référence au texte de Ramuz mis en musique par Stravinski et dans lequel un soldat est entraîné par un violon aux cordes diaboliques.\nDe soldat et de violon il est aussi question dans le synopsis de Pasolini. Violoneux doué, pauvre et heureux de vivre, le permissionnaire Ninetto rentre chez lui en train. Pour séduire une jeune fille, il joue du violon. La demoiselle est sourde, mais émue par tant d'égards. Lorsqu'elle descend du train, il s'aperçoit qu'elle a chaussé ses godillots. Voilà le pioupiou sur le quai pour rattraper son soulier. Hors des rails, sa vie va prendre une autre direction, sous la coupe d'un personnage qui lui propose un marché: il donnera des cours de violon, en échange de quoi on lui apprendra à lire. Commence ainsi un pacte faustien: Ninetto offre son âme heureuse et généreuse à un diable prêt à consumer cette candeur magnifique par les feux de la télévision.\nDans «L'Histoire du soldat», l'identité du démon ne fait pas un pli. Une interview diffusée par un mur de téléviseurs fait entendre: «Le diable est le patron de la télévision, le bureaucrate le plus haut placé de la télévision d'après ce que je sais, ou alors, s'il existe, un personnage non officiel qui règle, d'une part, les rapports de la grande industrie du Nord et, d'autre part, ceux du Vatican à l'aide de la télévision et des autres moyens de communication de masse. Si ce personnage existe en chair et en os, c'est bien. S'il n'existe pas, c'est une métaphore. Mais ça fonctionne tout autant.»\nLorsque la télévision s'est gavée du visage angélique de Ninetto pour vanter les mérites d'une société d'assurances, sa gloire éphémère s'évanouit. Fin du scénario: Ninetto se réveille dans un train où il s'était assoupi.\nA l'origine de cette parabole, il y a l'acteur Ninetto Davoli, dont le nom est à peine travesti en «Diotavelli» et qui jouera en Avignon le rôle écrit pour lui. Davoli avait pour Pasolini le visage de l'innocence et du bonheur. En 1966, il tourne un premier film sous sa direction, «Uccellacci e uccellini» («Des oiseaux petits et gros»), et devient l'un de ses acteurs fétiches. En 1970, Ninetto réalise un spot publicitaire dirigé par Giulio Paradisi, qui pense tenir un sujet et un acteur: l'univers télévisuel et Davoli. Cette suggestion est reprise au bond par Pasolini. Mais Davoli annonce son mariage, et l'écrivain se retire dans une tour pour rédiger un roman: le scénario en reste là. C'est lors de la publication de la correspondance de Pasolini que le texte va être exhumé: une lettre de 1973 adressée à Serge Citti y fait mention. Davoli, travaillant à la création d'un «Saint François» au théâtre de Parme, retrouve le scénario et propose qu'on le monte sur une scène.\nDevenu «chevalier du travail» pour avoir «montré au peuple le chemin de l'obéissance dans la joie», le brave soldat comprend qu'il a été l'instrument de la «tragédie de la consommation» définie par Pasolini comme un «pur et simple cataclysme anthropologique». Gare au divertissement de masse! L'Audimat se mesure dans une fosse de déjections: plus elle est profonde, plus le succès de l'émission est grand. C'est dire que rien n'avait échappé à l'oeil de Pasolini: ni la vulgarité de la télévision ni son absence d'ambition culturelle. En un mot, il annonçait et dénonçait la télé Berlusconi.\nL'Histoire du soldat, de Pier Paolo Pasolini, Sergio Citti et Giulio Paradisi, mis en scène par Giorgio Barberio Corsetti, Gigi Dall'Aglio et Mario Martone. Théâtre municipal, du 12 au 18 juillet, 120 et 140 F.\nPHOTO:\nNinetto Davoli, le soldat, avec Renato Carpentier, le diable, patron de la télévision.", "url": "https://www.lexpress.fr/informations/festival-d-avignon-pasolini-avait-vu-berlusconi_608737.html"}, {"title": "Les \"parrains\" de Téhéran", "text": "Le récent coup de filet dans les milieux islamistes en France le confirme: l'Iran soutient et entraîne les extrémistes algériens. Révélations sur une étrange mission commerciale.\nAu lendemain du spectaculaire coup de filet de la police dans les milieux islamistes activistes en France, qui a conduit à 65 incarcérations, nombre de spécialistes de la lutte antiterroriste osent croire au miracle. Mais s'ils ne cachent pas leur immense satisfaction, après tant d'années de laxisme et d'humiliations au nom d'une hospitalité légendaire dont ont profité largement les Etats spécialistes de la terreur, une question les obsède: «Comment va réagir l'Iran?»\nCar l'intervention de la police française a confirmé l'existence de puissants réseaux d'extrémistes algériens à la solde indirecte de la république islamique de Téhéran. Leurs membres sont formés, financés et armés par les services spéciaux de l'Iran. Pour les spécialistes de la lutte antiterroriste, il ne fait plus de doute désormais - même si pour des raisons diplomatiques on feint de l'ignorer - que les services secrets iraniens sont les grands manipulateurs du GIA. C'est au cours de l'année 1994 que ces derniers ont pris une part prépondérante dans la guerre civile algérienne. Depuis un an, en France et en Allemagne, les services spéciaux de la république islamique se chargent de la sélection et de l'entraînement des commandos terroristes.\nPlus récemment, le 16 janvier dernier, à bord d'un vol Air France en provenance des émirats, un «homme d'affaires» iranien du nom de Bijan Sarhang Pour débarque à Paris, assisté d'un «haut fonctionnaire» du ministère iranien de la Jeunesse, Saïd Byriani. Tous deux sont officiellement invités par une société française désireuse de vendre du matériel sportif à la république islamique. En fait, ces deux hommes appartiendraient, selon les conclusions d'une enquête réalisée par un service de renseignement étranger, à l'encadrement de la branche «action» des services secrets iraniens. Leur mission: donner le coup d'envoi à un nouveau type de guerre en Algérie en recourant à des opérations suicide. Le premier émissaire se serait illustré au Liban en servant dans l'une des unités de Pasdaran (gardiens de la révolution) basées dans la vallée de la Bekaa. Le second aurait été identifié comme un instructeur en explosifs.\nCensés rencontrer plusieurs hommes d'affaires français dans le cadre de négociations commerciales, ils se seraient installés à l'hôtel Sèvres - Saint-Germain. Pris en voiture chaque matin à leur hôtel entre 5 et 6 heures, ils n'y retournaient que tard le soir, après s'être rendus notamment aux sièges de l'Association de l'union islamique de France (faubourg Saint-Denis), de l'association culturelle Islam (rue de Tanger) et du centre culturel islamique d'Evry. Etrangement, cet homme d'affaires et ce haut fonctionnaire seraient ensuite partis, en rase campagne, sur les hauts plateaux drômois, en compagnie de quelques jeunes immigrés des banlieues lyonnaises... Selon les enquêteurs, leur mission consistait, en particulier, à briefer des commandos terroristes potentiels; à avaliser l'implantation de futurs camps d'entraînement en France; à distribuer de l'argent et, enfin, à préparer une première opération terroriste, à titre de test. Le 21 janvier, nos deux hommes repartaient, sans être inquiétés, pour Vienne. Le 30 janvier, un attentat à la voiture piégée ravageait le centre d'Alger...\nOn se souvient de l'attitude pour le moins étrange qu'ont eue les responsables des services spéciaux iraniens avec les autorités françaises au moment de l'affaire du détournement de l'Airbus d'Air France sur l'aéroport de Marseille-Marignane: ils se sont alors targués d'obtenir des assurances de non-agression du GIA contre la France, tout en assurant à leurs interlocuteurs que Téhéran n'était évidemment en rien impliqué dans les événements algériens. Et pourtant, curieusement, pour un pays qui niait toute implication, des «diplomates» iraniens avaient rencontré, quelque temps avant le détournement de l'Airbus, d'authentiques diplomates du Quai d'Orsay pour leur demander expressément que «la France cesse tout soutien passif au gouvernement algérien, en évacuant ses ressortissants et en gelant ses relations économiques». Ils exigeaient enfin que Paris entreprît une médiation auprès du GIA. En contrepartie, ce dernier «ne se livrerait pas à de grosses opérations antifrançaises».\nPHOTO:\nOpération dans les milieux islamistes à Paris. L'Iran va-t-il réagir?", "url": "https://www.lexpress.fr/informations/les-parrains-de-teheran_608732.html"}, {"title": "Les clefs de la baisse", "text": "Comment convaincre la Banque de France et les marchés financiers de réduire le prix de l'argent\" Pour y parvenir, le gouvernement doit leur donner des gages en réduisant les déficits publics.\nPour que sa politique économique réussisse, Alain Juppé a besoin que les taux d'intérêt baissent. Quand l'argent est moins cher, les ménages s'endettent pour se loger, les entreprises pour investir. L'activité augmente, le chômage recule. Mais le gouvernement, pas plus celui-ci que son prédécesseur, ne peut agir directement: la formation des taux d'intérêt lui échappe. Elle dépend de la Banque de France pour les taux à court terme, des marchés financiers pour les taux à long terme. Cela dit, le pouvoir politique n'est pas sans moyens. Les décisions qu'il prend en matière budgétaire, fiscale, salariale influencent ceux qui décident des taux. Un relâchement dans ces domaines est sanctionné. Une plus grande rigueur, saluée. C'est donc une partie très subtile qui se livre actuellement entre ces différents protagonistes.\nAvec la Banque de France, d'abord. Elle est indépendante depuis le début de 1994. C'est elle qui détermine le niveau des taux à court terme (moins d'un an), en prêtant de l'argent aux banques, qui, elles-mêmes, accordent des crédits à leurs clients. La Banque de France se sert des taux d'intérêt comme d'une arme pour protéger la monnaie de l'inflation (si celle-ci menace, on augmente le loyer de l'argent pour freiner l'activité); et pour garantir la parité avec les devises du Système monétaire européen. Le rapport avec le mark est, bien sûr, essentiel. Dès qu'il se dégrade, la banque centrale augmente ses taux afin de rendre les placements en francs plus attirants. Ce fut le cas en début d'année. Alors, les taux à trois mois sont montés à plus de 8%. Depuis, ils ont baissé (6,78% le 30 juin), mais restent à un niveau bien trop élevé, notamment par rapport à l'Allemagne (4,47%).\nLes marchés de capitaux, eux, dictent les taux de l'argent à moyen et long terme. A chaque instant, dans les salles de marché des banques, on cote le prix que devront payer les Etats ou les entreprises pour s'endetter. Critère essentiel: les emprunteurs sont-ils capables de rembourser? Plus un Etat augmente ses déficits, plus les prix montent!\nDans la pratique, il existe des interférences entre taux courts et taux longs. Jean-Claude Trichet, gouverneur de la Banque de France (interview au «Monde» du 4 juillet 1995), vient d'en rappeler une. si les déficits sont vraiment réduits, les taux à long terme se détendront. Et la Banque de France, forte de ce signal de confiance internationale, pourra diminuer ses propres taux.\nAinsi, le mouvement de «baisse ordonnée», annoncé par le gouverneur, n'en sera que plus rapide. A priori, ces déclarations sont plutôt agréables pour Matignon, qui commençait à s'impatienter des prudences de Trichet. Mais ce dernier, parfaitement dans son rôle, rappelle dans la même interview qu'il se montrera vigilant sur l'inflation (la hausse de la TVA de 2 points ne risque-t-elle pas de la ranimer?) et sur le rythme de réduction des dépenses, qu'il juge encore insuffisant. Faites votre travail et je ferai le mien, dit en substance Jean-Claude Trichet.\nCe message est doublement intéressant. Il montre comment fonctionne «in vivo» l'indépendance de la Banque de France: elle n'exclut pas que le gouvernement «parle» au patron de cette institution, ni que celui-ci lui réponde. Mais, surtout, l'interview de Trichet amorce - sauf catastrophe - une période de baisse des taux courts. La situation actuelle est un véritable non-sens, comme le souligne Philippe Chalmin, conseiller économique de la Société française d'assurance-crédit: «A présent, on est aussi bien rémunéré si l'on place son argent à court terme que si on l'immobilise à long terme; cela décourage les investissements.» Cette situation pénalise les entreprises. «Si nous avions les taux allemands, nous aurions aujourd'hui 50 milliards de francs de plus dans les comptes des entreprises», a calculé Alain Madelin, le ministre de l'Economie. Mais cette baisse des charges patronales se ferait au détriment de l'ensemble des ménages! Globalement, ils détiennent plus de créances (notamment des sicav monétaires) que de dettes: quand les taux courts reculent, la rémunération de ces sicav s'en trouve atteinte. Pourtant, si cette redistribution permet de soulager des entreprises en difficulté ou de créer des emplois, qui s'en plaindra?\nINFOGRAPHIE\nQUI FIXE LE TAUX DES CRÉDITS", "url": "https://www.lexpress.fr/informations/les-clefs-de-la-baisse_608725.html"}, {"title": "François Mitterrand parle", "text": "Pour la première fois depuis son départ de l'Elysée, François Mitterrand s'exprime. Et il raconte sa nouvelle vie, son détachement, ses émotions à Christine Ockrent.\nPrès de l'Ecole militaire, à Paris, un immeuble au luxe un peu ostentatoire, comme les aiment les médecins qui ont réussi. L'appartement est encore en vrac: une odeur tenace de peinture fraîche, des cartons dans le couloir de l'entrée, un vilain buste par terre, le sien, bien sûr. Dans la pièce attenante, un grand coffre-fort; trois collaborateurs au sourire entendu feuillettent les derniers ouvrages qui lui sont consacrés. Le bureau d'angle n'est vraiment pas grand, avec sa table de cuir bleu venue de l'Elysée, et une bibliothèque de verre maigrement fournie. Sur la table, un stylo et des objets hétéroclites qui valent sans doute par le sentiment. Ce sont bien les seules touches personnelles.\nLe président entre. Paraît-il plus petit? La démarche est assurée, le regard plus enjoué et le teint moins parcheminé que sur les dernières photographies, à Solutré. Un mois après son départ de l'Elysée, François Mitterrand a accepté de recevoir L'Express. Sur l'insistance d'Odile Jacob, qui a publié avec le succès que l'on sait «Mémoire à deux voix», son dernier ouvrage d'entretiens avec Elie Wiesel, il veut bien reprendre la parole. Il s'est donné pour règle de ne plus jamais parler de politique - publiquement, s'entend. Malgré lui, malgré nous, la voilà pourtant qui s'instille, s'installe, s'insinue dans la conversation. C'est sûr, il n'aime qu'elle. Dans l'échange, quand on se souvient des exercices élyséens, on perçoit plus de bonhomie, ou plutôt davantage d'indifférence. La maladie a adouci le brun du regard. L'ironie est moins mordante, mais le goût de la pique est intact. Seule l'évocation de l'affaire Bousquet l'irritera visiblement, les mains se crisperont. Il répétera la phrase: à l'entendre, il n'y a pas d'affaire Bousquet. Pour le reste... On ressent, non sans émotion, la sérénité d'un vieil homme qui ruse avec la maladie, savourant la vie, mesurant ses efforts: quarante minutes de promenade par jour, vingt minutes pour aller, vingt minutes pour revenir, des itinéraires calculés en conséquence. Plus grand-chose ne l'atteint, mais il s'intéresse. A l'issue de l'entretien, dans l'entrée, il remarque sur le téléviseur l'image d'un homme nouvellement promu à la tête d'un groupe parlementaire. Tout à coup, il s'arrête. «Qui est-ce, celui-là? Un nouveau?» Le président ne fait plus de politique, mais la politique le tient encore.\nL'EXPRESS: Comment vivez-vous aujourd'hui?\nFRANÇOIS MITTERRAND: Paisiblement. Je suis contraint d'observer une certaine discipline en fonction des soins que m'impose la maladie, ce qui me prend pas mal de temps. Sinon je lis, je vois mes amis et je me promène en attendant un stade de convalescence supérieur.\n- Et vous éprouvez du plaisir dans cette vie-là?\n- Je n'ai pas éprouvé de déplaisir à quitter l'Elysée. La charge était lourde et ma résistance a diminué. J'étais plutôt soulagé. J'avais tenu à faire tout ce que j'avais à faire jusqu'au jour de mon départ fixé par la loi, et j'aspirais à ce jour. Donc je n'ai connu aucune difficulté d'ordre psychologique.\n- Qu'avez-vous redécouvert?\n- D'abord le goût de la promenade dans Paris. Je respire avec joie ce début d'été. Je regarde les couleurs du ciel. Tout, ou presque, m'intéresse. Je suis tout à fait libre.\n- Comment les gens réagissent-ils quand ils vous voient?\n- Ils sont très aimables, souvent chaleureux. Je n'ai pas rencontré une seule fois un passant désagréable. Il en est certainement qui ne m'aiment pas, mais ils n'expriment aucune hostilité. Il est vrai que cela n'aurait plus beaucoup de sens.\n- De vos activités antérieures, que vous manque-t-il le plus?\n- J'ai été quatorze ans président de la République, c'était déjà beaucoup demander aux Français. Il paraîtrait saugrenu de regretter de ne pas avoir eu quatorze ans plus un jour. Mes activités me passionnaient. Je m'y consacrais entièrement. C'est la loi, la bonne loi de la démocratie.\n- Que lisez-vous ces temps-ci?\n- Je viens de terminer le livre de Pierre Grimal «Le Procès Néron», qui m'a remis en goût de l'Empire romain, et j'ai embrayé aussitôt sur «L'Histoire générale de l'Empire romain», de Paul Petit, et sur les sept gros volumes de l' «Histoire des Romains» d'un auteur que vous trouverez peut-être vieillot, Victor Duruy.\n- Pas de roman?\n- Pas pour l'instant. Mais c'est pour bientôt.\n- Et les journaux?\n- Je reçois les journaux du matin. Je me tiens au courant.\n- Toujours autant d'intérêt pour la politique?\n- Oui, mais pas seulement. Rien n'est négligeable dans un journal. Et puis j'ai recommencé depuis trois semaines à écrire. J'ai eu des difficultés à m'y mettre.\n- Vous travaillez à quoi?\n- J'avais pris des notes, alors je les relis pour en faire quelque chose de cohérent.\n- Avec quelle idée? quel projet?\n- Quelques grands sujets. Je vous les préciserai plus tard. Mais je n'écris pas mes Mémoires.\n- Dans le livre que vous avez publié récemment avec Elie Wiesel, beaucoup ont vu le souci de fignoler votre autoportrait.\n- «Beaucoup»? Je n'ai pas besoin d'autoportrait! Ce livre a été écrit sans idée préconçue. Nous avions commencé nos entretiens, Elie Wiesel et moi, il y a plusieurs années. Mais Wiesel habite New York, moi Paris. Ce n'était pas très commode. Puis j'ai eu des ennuis de santé. J'avais presque abandonné. Odile Jacob, dont vous connaissez la persévérance et la qualité du travail, m'a décidé à reprendre nos échanges. Sans doute y ai-je mis beaucoup de moi-même et cela peut conduire à l'impression dont vous me parlez: esquisse d'autoportrait. Mais telle n'était pas mon intention.\n- Donc vous n'y reconnaissez aucun soupçon de complaisance...\n- Je ne crois pas. D'ailleurs je ne parle pas tellement de moi.\n- Vous ne faites que ça!\n- Non. Peut-être n'avez-vous pas encore lu ce livre. Il s'agit de réflexions en réponse aux questions que me pose Elie Wiesel. Quelques-unes sont autobiographiques, surtout sur mon enfance: Wiesel m'y incitait. Mais je ne pense pas qu'il y ait eu volonté d'autoportrait. S'il s'en dessine un à travers ces pages, c'est que le sujet s'y prêtait.\n- Dans ce livre comme dans vos tout derniers discours publics, à Berlin et à Moscou, vous ne cessez de donner une leçon d'histoire. Votre version de l'histoire?\n- Je ne donne pas de leçons. Je réfléchis sur ce que j'ai vécu. Quant aux discours de Berlin et de Moscou, vous remarquerez que le calendrier a été extraordinairement ironique, puisque mon successeur, déjà élu, n'était pas en fonction au moment des commémorations de la victoire de 1945. J'étais encore président de la République, mais je ne l'étais plus tout à fait non plus. Une situation un peu étrange... En tout cas, cela m'a donné l'occasion d'émettre quelques considérations sur l'histoire de ce demi-siècle.\n- Votre intention était-elle d'insister sur les ambiguïtés de l'histoire ou d'aller, dans un dernier accès d'antigaullisme, contre la version convenue?\n- Je ne comprends pas ce que vous voulez dire. L'antigaullisme, je m'en fiche.\n- Et l'histoire sanctifiée, l'histoire convenue?\n- Je ne reconnais pas de pensée unique en histoire, pas plus qu'ailleurs. Je me suis rendu à Berlin sur l'insistance de Helmut Kohl. Je n'étais pas très bien physiquement. Je n'ai pas écrit mon discours, juste quelques phrases, des notes, des mots tracés en désordre.\n- Mais ces propos sur le peuple allemand?\n- Eh bien?\n- Sur le peuple allemand, son courage, quel que fût l'uniforme, y compris l'uniforme SS.\n- Je n'ai pas parlé des SS.\n- Justement.\n- Que signifie ce «justement»? J'ai dit que ces soldats servaient une mauvaise cause. J'ai combattu dans cette guerre et je n'apprécie pas les leçons que tant de gens qui ne l'ont pas vécue distribuent à profusion. Le sort de l'Allemagne m'intéresse. Après la dernière guerre mondiale, deux générations ont accompli un effort considérable pour la réconciliation franco-allemande, pour bâtir et structurer l'Europe. Voilà quand même une grande idée! Mais on ne peut empêcher que les vieux combats troublent encore les esprits, entretiennent des rancoeurs et même parfois des haines.\n- D'autant qu'au-delà de ces combats il y eut la solution finale.\n- Une abomination.\n- C'est notre histoire commune et l'histoire de l'Europe.\n- Oui, le nazisme a ajouté à la compétition ancienne entre nos peuples un contenu épouvantable, la négation de quelques-unes de nos valeurs humaines les plus essentielles.\n- Vous comprenez donc que ce discours de Berlin ait pu choquer, après les reproches déclenchés par l'affaire Bousquet, et qu'il y ait eu de nouveau des interrogations?\n- Non, je n'ai pas du tout compris. Je ne retire pas un mot de ce discours. J'ai trouvé ces interrogations imbéciles et absolument infondées. J'en ai dit beaucoup moins que le général de Gaulle - et il avait eu raison de le faire - lorsqu'il s'est adressé aux élèves des écoles militaires allemandes, en leur affirmant à l'époque qu'ils devaient rebâtir leur patrie. Moi, j'ai affirmé que pour une mauvaise cause les soldats allemands sont morts avec courage, peut-être tout simplement parce qu'ils aimaient leur patrie. Ce blasphème, je pourrais très bien le répéter demain matin sans le moindre remords.\n- Vous avez déclaré à Pivot, au sujet de l'affaire Bousquet, que ceux qui n'avaient pas été convaincus par vos propos n'étaient plus vos amis.\n- Ceux qui ont exprimé des doutes, non, ceux-là n'étaient pas mes amis. Que veut dire cette insinuation? Que j'aurais eu la moindre complaisance pour le crime du Vel' d'Hiv'? C'est faux, insensé, infamant. Je suis très sévère pour ceux qui l'ont laissé entendre. Ce doute, toute ma vie le contredit.\n- Dans ce livre vous parlez de votre timidité.\n- Oui.\n- Comment s'exprime-t-elle?\n- Eh bien, précisément, elle ne s'exprimait pas! J'étais incapable jusqu'à mon retour de captivité, c'est-à-dire après avoir connu la guerre, incapable de parler correctement en public.\n- Pourtant, jeune, vous déclamiez dans les bosquets...\n- Oui, tout seul, devant un public imaginaire.\n- Et, aujourd'hui, où s'exprime-t-elle encore?\n- Avant toute déclaration publique, jusqu'à ces derniers temps, j'ai toujours eu quelques minutes d'appréhension, une difficulté de communication. La volonté de convaincre et, disons, une certaine habitude professionnelle m'ont aidé à maîtriser ma nature.\n- Deux mots sur ces habitudes professionnelles, comme vous dites, quatorze ans à l'Elysée, quatorze ans de pompe républicaine, et un style qu'on vous a reproché, un style bien monarchique.\n- Evitez de reprendre à votre compte ce bobard cent fois répété!\n- On souligne volontiers, en comparaison, le style de votre successeur, plus simple, plus direct.\n- Qui est-ce «on»? C'est vrai que Jacques Chirac et moi nous n'avons pas le même tempérament. Mais j'ai scrupuleusement respecté la loi républicaine et j'ai toujours mené le même mode de vie, à l'Elysée ou en dehors de l'Elysée.\n- Et dans vos rapports avec autrui, cette manière d'intimider les autres?\n- On me le dit. C'est possible. Je ne sais pas. Mon père était comme ça, il nous intimidait beaucoup, nous, ses enfants. Il était plus silencieux que moi. Mais enfin, cette histoire de monarchie, ça me fait rire.\n- Dans ce livre, vous ne parlez jamais des femmes, sauf de votre grand-mère et de votre mère. Pourquoi?\n- Wiesel ne m'a pas posé de questions là-dessus, sans doute.\n- Qui est Lucie, à qui le livre est dédié?\n- Lucia.\n- Lucia, pardon.\n- Ah! ça, ça me regarde.\n- Et pas vos lecteurs?\n- Ça m'a amusé de mettre ce nom.\n- C'est une anagramme, un pseudonyme?\n- Devinez. Si je ne me trompe, la fille de James Joyce, qui se trouvait dans le même asile qu'Antonin Artaud, s'appelle Lucia. Voilà un petit fil... J'ai beaucoup d'admiration pour Joyce et pour Antonin Artaud, deux des auteurs majeurs, à mes yeux.\n- Dans ce livre toujours, vous parlez peu de la mort et pourtant on la sent présente. Feriez-vous vôtre ce propos de Cioran, qui vient de mourir: «Pour moi l'obsession de la mort n'a rien à voir avec la peur de la mort»?\n- Je serais tout à fait d'accord avec lui. La peur de la mort ne veut pas dire grand-chose. Il faut avoir l'humilité de savoir que nous sommes en très nombreuse compagnie et que c'est la seule perspective assurée pour chacun d'entre nous.\n- Vous l'avez vue de plus près et vous la combattez de plus près, ces temps-ci.\n- Je ne suis pas habité par la peur, mais plutôt par l'immense interrogation que la mort représente. Est-ce que c'est le néant? C'est possible. Si ce n'est pas le néant, alors quelle folle aventure: il n'y aura jamais de réponse. L'ébauche d'un comportement à tenir face à ce mystère, je la trouve surtout chez les stoïciens. Le stoïcien ne réagit pas par peur de la mort. Cioran s'exprime comme un stoïcien.\n- Est-ce que le combat contre la maladie est un combat contre la mort, ou est-ce tout autre chose?\n- Un combat pour la vie, tout simplement. Je sais le prix de la vie; respirer, voir, marcher, aimer, rencontrer mes contemporains créateurs d'idées et de beauté, c'est passionnant. Seulement j'ai une maladie qui tue souvent, et j'aurai 79 ans à la fin de l'année, en octobre. Des conditions qui ne m'incitent pas à un très grand optimisme. Je suis contraint de vivre dans ce voisinage. Je n'en suis pas obsédé, je n'y pense pas tout le temps, mais je sais que l'échéance est là, que l'on attend depuis l'enfance, que l'on oublie un peu en cours de route. J'ai abordé la dernière phase de ma vie. Je ne veux pas gâcher le temps qui me reste, les mois, ou les années.\n- C'est-à-dire?\n- Eh bien, penser, réfléchir, choisir les compagnons de cette dernière phase, c'est-à-dire mes amis. Avoir les conversations qui m'intéressent, écrire et aller voir ou revoir les beautés du monde.\n- Par exemple?\n- Je voudrais retourner en Grèce, en Asie Mineure, je voudrais retourner au Proche-Orient, Syrie, Israël, Jordanie, revisiter l'Egypte, là où sont nées quelques-unes des plus grandes civilisations. Et je n'oublie pas l'éternelle, l'admirable Italie.\n- Toute votre vie a été consacrée à la politique. Elle fut votre métier et votre passion.\n- Mon métier, pas exactement.\n- Oh si! Trente-cinq ans de vie parlementaire...\n- ... et quatorze ans d'activités présidentielles.\n- Mais c'est votre métier.\n- Appelez-le comme vous voulez.\n- Non? Quel est le mot que vous emploieriez?\n- Moi, je ne l'emploierais pas. Je suis resté près d'un demi-siècle dans la vie politique parce que les Nivernais d'abord et les Français ensuite en ont ainsi décidé en m'élisant.\n- C'est un beau mot.\n- Métier, c'est un très beau mot, mais je devine ce qu'il contient de péjoratif quand on l'emploie dans le domaine politique. Moi, je n'ai pas vécu de la politique. J'ai été pendant un temps avocat, je dois dire que c'était facile pour moi. J'ai écrit quelques livres, quatorze ou quinze, dont quatre ou cinq ont eu un abondant tirage. J'ai vécu de mon travail. Y compris en politique. Certes, à l'Elysée, j'étais comme un fonctionnaire, nourri et logé: je n'avais pas à me plaindre.\n- On peut dire sans forcer que la politique vous a occupé.\n- Oui, oui, c'est certain. Beaucoup, mais pas uniquement.\n- Quel regard portez-vous sur la politique aujourd'hui?\n- Un regard intéressé. Je ne suis pas de ceux qui disent «de mon temps». Je considère qu'il y a autant de talents et autant de possibilités aujourd'hui qu'hier, qu'avant-hier, qu'avant moi. Je pense que la France a la chance de disposer de ressources considérables en hommes, en intelligence, en culture. Je ne suis pas inquiet du tout. La politique m'attire toujours. Mais je n'en ferai plus.\n- Vous continuez d'en suivre les soubresauts?\n- En quittant l'Elysée le 17 mai, j'ai mis un point final à toute activité politique réelle et à tout mandat. J'ai regardé les résultats des élections municipales, en me réjouissant du succès d'un tel, en déplorant un échec ici ou là, en appréciant la qualité de mes amis ou de mes adversaires selon les degrés de leur réussite. Je connaissais bien la carte de France. Enfin, ça m'intéresse.\n- Dans ce contexte, comment interprétez-vous l'installation du Front national?\n- Le Front national est une dérive dangereuse de la droite quand elle obéit à ses tendances extrémistes. Ce n'est pas la première fois et ce n'est pas particulier à ce parti. Il faut connaître notre histoire. Barrès a écrit à propos de l'affaire Dreyfus bien des choses qui scandaliseraient autant aujourd'hui que certains propos de Le Pen.\n- Le Front national accède maintenant à la gestion des villes. Cela vous paraît légitime? Normal?\n- C'est légitime puisque le peuple l'a choisi.\n- Dangereux?\n- Dangereux sûrement, oui. Légitime, oui. On s'adresse aux Français, les Français répondent comme ils veulent.\n- Et à ceux qui vous accusent d'une certaine manière d'avoir ressuscité cette frange extrémiste avec la proportionnelle?\n- Cela fait partie des fantaisies calomnieuses que j'ai tellement entendues.\n- C'était quand même à l'époque une manière de diviser ou d'affaiblir la droite classique.\n- La proportionnelle est un mode de scrutin parfaitement démocratique, qui fait partie du programme socialiste depuis l'origine, du programme sur lequel j'ai été élu en 1981. Il ne faut quand même pas raconter n'importe quoi! Certes, en 1986, cela permit aussi de sauvegarder les chances du Parti socialiste. Je vous rappelle qu'en 1986, malgré un échec électoral, le Parti socialiste a eu 215 députés à la proportionnelle. C'était un succès remarquable. Et démocratiquement régulier.\n- Ne paie-t-on pas d'un coût excessif cette victoire passagère? Les représentants du Front sont légitimés.\n- Encore vos a priori. Le Front national n'existe pas par la proportionnelle. D'ailleurs cette loi a été abrogée peu après. Les représentants du Front national qui viennent d'être élus aux municipales l'ont été avec un mode de scrutin essentiellement majoritaire.\n- Si ces nouveaux élus - qui vont gérer des villes - contournent les lois de la République, faut-il les interdire?\n- Mais quiconque contourne les lois de la République doit être sanctionné!\n- Vous dites dans votre livre que vous avez limité volontairement votre propre pouvoir pendant vos années à l'Elysée. Vous pensiez à quoi?\n- Parmi les premières lois importantes que j'ai fait voter sous le gouvernement Mauroy figurait la décentralisation. Les lois de décentralisation donnent un pouvoir très important aux régions et aux départements. On a pu vérifier qu'il s'agissait bien de contre-pouvoirs puisque toutes les régions sauf une ont été gagnées ensuite par la droite.\n- Et quand vous avez interdit les essais nucléaires, est-ce que c'était aussi une manière de freiner votre pouvoir?\n- La décision en cette matière dépend en effet du chef de l'Etat. Mais je n'avais pas l'intention d'en user en lançant des bombes un peu partout! J'ai décidé l'arrêt des essais nucléaires après avoir écrit à Bush, Eltsine et Major, pour qu'ils en fassent autant. J'ai été presque étonné de leur réponse favorable. J'ai examiné ce dossier à fond. Je répète qu'il était temps de mettre un terme à la course aux armements nucléaires.\n- Vous le pensez toujours?\n- Oui, absolument.\n- Vous dites dans votre livre que «le pouvoir repose sur une espérance qu'il incarne et qui peut, elle, être illusoire».\n- Oui, le pouvoir vous est confié par le peuple. Le peuple ne vous suivra que si vous y incarnez une espérance. Il y a des temps morts ou des vents calmes. Pour un navigateur à voile, pas de vent, c'est dur. En politique, on rencontre aussi ce temps-là. Cela devient alors une gageure que d'arriver à remuer l'opinion pour l'entraîner vers ce en quoi l'on croit. J'ai connu ces deux types de période. C'est vraiment un phénomène extraordinaire que la communion qui s'établit entre une force politique, un homme politique et un peuple. Ces mouvements restent difficiles à prévoir, surtout lorsqu'on représente la gauche, parce que la gauche a toujours été minoritaire en France.\n- Et cette communion, on sent quand elle se défait?\n- Oui, et à ce moment-là on a beau tenter de se raccrocher, c'est comme des ongles sur un mur lisse, il n'y a rien à faire.\n- A quel moment vous êtes-vous senti glisser?\n- A plusieurs reprises. Quand ça allait mal, je le sentais très bien et quand ça allait bien, ça dépassait toujours ce qu'on en attendait. C'est pourquoi je répétais souvent que dans l'unité, comme je l'avais pratiquée avec l'Union de la gauche, les mathématiques sont bousculées: 2 et 2 font 5. Quand on est divisé, 2 et 2 font 3. On n'y peut rien. Regardez ce qui s'est produit pour M. Balladur. Il n'y a pas si longtemps, tout le monde croyait qu'il allait être élu très facilement, moi le premier. Puis, d'un coup, j'ai vu changer l'état d'esprit des Français, et avec quelle rapidité! Il s'est courageusement battu, il a essayé de se raccrocher aux saillies du mur, il a failli y arriver. En vain.\n- Et a contrario cette communion au bénéfice de votre successeur, vous l'avez sentie se cristalliser?\n- Non, il n'y a pas eu de cristallisation. La répartition des suffrages au premier tour montrait que Jospin était en tête avec moins de 24%, il n'y avait pas de grands courants, même si c'était un beau succès pour le candidat socialiste.\n- Vous l'avez vécu vous-même: cette communion peut s'installer après une élection.\n- Oui, sûrement.\n- Donc, vous ne l'excluez pas pour votre successeur.\n- Non, pas du tout. C'est tout à fait possible. Rien n'est figé. Cela dépendra de lui et des circonstances.\n- On vous a consacré énormément de livres ces temps-ci. Lesquels avez-vous lus ou parcourus?\n- Oh! Je ne les lis plus depuis longtemps. J'ai vu celui de Laure Adler, qui était ma collaboratrice naguère, que je trouve intéressant, mais autrement je ne les regarde pas. Il y en a tellement! Nombre d'auteurs se sont déchaînés contre moi, et se sont portés à de tels excès qu'ils ont renforcé mes capacités d'indifférence. Je sais qui je suis. Les livres qui cherchent à m'abaisser ou à m'atteindre moralement dureront moins longtemps que moi...\n- Vous éprouvez encore le sentiment d'injustice?\n- On a beaucoup écrit et parlé en dépit du bon sens et avec une malveillance extrême. Je suis sensible à l'injustice, depuis l'enfance. Mais je ne suis plus l'enfant écorché que j'étais.\n- Et l'injustice en politique, elle est de même nature?\n- J'ai vécu l'histoire de mon temps. Maintenant j'ai pris de la distance. Je ne veux pas m'expliquer à tout prix. Mes actes répondent pour moi.\n- Vous dites dans votre livre: «On change de peau, on fait comme les serpents.»\n- Ah oui? J'ai dit ça? Pas mal comme idée, les serpents perdent une peau en effet chaque année.\n- Je voudrais savoir dans quelle peau vous vous sentez aujourd'hui.\n- Je me sens dans la peau d'un bon serpent qui n'a pas l'intention de jeter de venin sur qui que ce soit.\n- Un bon boa?\n- C'est un animal dangereux, qui étouffe, même s'il n'a pas de venin. Je ne peux pas dire que je suis détaché de tout parce que ce n'est pas vrai. Je suis lié à la vie politique... Enfin, il y a une part de moi qui s'est un peu détachée. J'y mets moins du mien, moins de ma sensibilité, en même temps que j'ai acquis une sorte de philosophie.\n- Justement, vous avez beaucoup observé, parfois utilisé les comportements humains. Qu'est-ce qui vous étonne encore?\n- Oh, rien. Rien ne m'étonne. Et pourtant je ne suis pas un pessimiste.\n- Qu'est-ce qui vous déçoit encore?\n- Des attitudes individuelles peuvent me décevoir, mais l'attitude générale, le mouvement des choses et de l'histoire ne me déçoit pas. Je considère que la France s'en tire bien au total, qu'elle s'en est bien sortie depuis la dernière guerre mondiale. Je ne suis pas du tout pessimiste sur le sort de notre pays.\n- Et pour l'Europe, vous avez le même optimisme?\n- Je ne peux pas le dire avec autant de force parce que là il s'agit de construire, de bâtir une structure et qu'il faut y mettre beaucoup de volonté. Les dirigeants français auront-ils cette volonté? Ils ont annoncé leur couleur, qui n'est pas éloignée de la mienne dans ce domaine. Pas de raison d'en douter. Mais il faudra encore du temps, peut-être un demi-siècle, pour réussir tout cela.\n- On a beaucoup glosé sur la place que vous souhaitez dans l'histoire.\n- J'aime mieux laisser une trace profonde et qu'on jugera utile plutôt que le contraire. Voilà tout. Mais ce n'est pas un de mes soucis majeurs.\nPHOTOS: FRANÇOIS MITTERRAND (et en compagnie de Ch. Ockrent)\nPhotos: J.-P. Couderc/L'Express", "url": "https://www.lexpress.fr/informations/francois-mitterrand-parle_608720.html"}, {"title": "EXPRESS médias", "text": "Inquiétude et agacement à Matignon et à l'Elysée, à l'idée d'un redémarrage possible de la grève dans l'audiovisuel dès la rentrée de septembre. Il est reproché au PDG de France Télévision, Jean-Pierre Elkabbach, d'avoir parfois manqué de diplomatie envers les grévistes. Mais c'est en réalité le ministre de la Culture, Philippe Douste-Blazy, qui écope des critiques les plus sévères. En annonçant prématurément, et de façon triomphale, le règlement du conflit, «Douste» s'est attiré les foudres du Château.\nPas de vagues. Echaudé par les différents avatars qui ont scandé par le passé la privatisation plusieurs fois avortée de RMC, Matignon marche sur des oeufs. D'où la décision d'Alain Juppé de confier l'opération de privatisation à deux banques d'affaires. Dernier nom cité comme candidat possible à la reprise de la radio monégasque, le groupe Pinault-Printemps.\nEn démenti des chiffres qui circulent sur ses difficultés financières, «Le Monde» affiche avec satisfaction les bons résultats de sa nouvelle formule: depuis janvier, les ventes au numéro en France ont augmenté de 15%, et la publicité de 12%.\nCoup double pour Le Lay: après avoir eu la bonne intuition de coproduire, au nom de TF 1, «Un Indien dans la ville», le PDG de la Une vient de signer avec le groupe Disney, à 50-50, une version américaine du succès d'Hervé Palud.", "url": "https://www.lexpress.fr/informations/express-medias_608718.html"}, {"title": "Festival d'Avignon - La Cour des comptes", "text": "Sous prétexte de maigre budget, il n'y aura pas de création dans la Cour d'honneur..\nUn an avant le jubilé du festival d'Avignon, son directeur, Bernard Faivre d'Arcier, a choisi de rompre avec la tradition. Pour la première fois depuis 1947, il n'y aura pas de création théâtrale dans la Cour d'honneur. C'est la danse qui ouvrira la 49e édition du festival, avec deux chorégraphies de Pina Bausch, «Café Müller» et «Le Sacre du printemps», montées respectivement en 1978 et 1975. Jérôme Deschamps lui succédera avec «Les Pieds dans l'eau», un spectacle qui date de 1992. L'été sera donc réchauffé.\nOn reprochera moins à Bernard Faivre d'Arcier d'être infidèle, cette année, à la légende du palais des Papes que de n'avoir pas voulu prendre le risque d'un tel changement. Si c'est une révolution, elle est molle. En fait de nouveautés, ce ne sont que des reprises, des fins de tournée. Le succès commercial est assuré, le choc artistique, improbable. La Cour d'honneur vire à la Cour des comptes.\nPour justifier sa décision, Bernard Faivre d'Arcier arguë en effet de la diminution de son budget, lequel atteint tout de même les 40 millions de francs. Etait-il impossible d'y prélever de quoi accueillir une création dramatique dans la Cour? Il affirme aussi que sa programmation de spectacles anciens a une valeur pédagogique, qu'elle serait destinée aux jeunes générations de spectateurs et que, d'ailleurs, «le théâtre vit de souvenirs, de tous ceux que l'on souhaite partager et transmettre». On ne comprend plus. Entre la commémoration et la sédition, il faut choisir. Où l'on constate que M. Faivre d'Arcier est écartelé, comme Ravaillac.\nEn somme, le directeur du festival d'Avignon est menacé de déplaire à tout le monde: ceux qui rêveraient que la Cour d'honneur cessât d'être une institution la trouveront peu originale et bien conformiste; ceux qui y viennent pour sa création annuelle devront se contenter du répertoire; et ceux qui aiment cette Cour suprême pour son rituel de grand-messe, son protocole légendaire et surtout les moments de grâce dont elle a été, des années Vilar-Philipe aux nuits blanches et vitéziennes du «Soulier de satin», le décor naturel, le cadre hiératique, pleureront un peu de leur mémoire volée. Du moins la retrouveront-ils, de «Lorenzaccio» à «En attendant Godot», de «La Tempête» à «La Célestine», de «Scapin» à «Dom Juan», dans les deux livres nostalgiques (aux éditions Autres Temps) que publient Gisèle et Jean Boissieu, pèlerins d'Avignon depuis un demi-siècle, «êtres de foi», comme l'écrit Marcel Maréchal, et fervents avocats de la Cour.\nIl y a, heureusement, le côté jardin. Au théâtre municipal, aux Célestins, au lycée Saint-Joseph et à la salle Benoît-XII, on attend beaucoup des pièces de Pasolini, d'Alloula, de Fassbinder, de Py, de Novarina, de Cormann, de Schulz et de Koskas. Ce sont des créations. Sans elles, il n'y aurait pas de festival.", "url": "https://www.lexpress.fr/informations/festival-d-avignon-la-cour-des-comptes_608713.html"}, {"title": "La souris qui rugissait", "text": "Ce sont de sales bestioles toujours prêtes à mordre leurs congénères. Comment de charmants souriceaux de laboratoire ont-ils acquis cette agressivité pathologique? Par manipulation génétique, bien sûr. Ils sont le fruit de recherches de l'Institut Curie, à Orsay. Et du hasard. Le Dr Edward de Maeyer, créateur de ces souriceaux transgéniques, travaillait sur un projet de thérapie génique destinée à guérir le sida. Pour cela, il a introduit dans un embryon de souris le gène de l'interféron, substance permettant de lutter contre les infections virales. Mais les souriceaux manipulés - les mâles uniquement - ont fait preuve d'un très mauvais caractère. Que s'est-il passé? La greffe a lésé un gène producteur d'une enzyme, la A-Maoa, qui, habituellement, dégrade des neurotransmetteurs en excès dans le cerveau. Une telle altération génétique a été découverte chez les hommes d'une famille hollandaise où viols et violence sont monnaie courante depuis des générations. Les méchants souriceaux serviront de modèles dans l'étude des comportements humains agressifs.\nPHOTO: Une souris - Facteur de l'agressivité, un gène lésé.", "url": "https://www.lexpress.fr/informations/la-souris-qui-rugissait_608706.html"}, {"title": "Eté 95 - DES METTEURS EN SCÈNE", "text": "*Ariane Mnouchkine\nLa créatrice du Théâtre du Soleil monte deux spectacles représentatifs de son travail depuis quelques années: un corps à corps avec les classiques - «Tartufe», de Molière, qu'elle rode depuis quelques mois - et un tête-à-tête avec Hélène Cixous, dont elle présente à nouveau «La Ville parjure», la tragédie du sang contaminé.\nA Châteaublanc.\n*Matthias Langhoff\nLe metteur en scène allemand, souvent dérangeant, toujours inventif, a choisi «Richard III», de Shakespeare. Grandeur et décadence d'un monstre froid. Ça promet.\nA la chapelle des Pénitents-Blancs.\n*Silviu Purcarete\nIl est roumain; on comprend mieux qu'il ait mixé des scènes d' «Ubu roi» et de «Macbeth»: des époux appelés à régner, et, comme chacun sait, «araignée», c'est un drôle de nom pour régner... Du bouffon et du politique. Pour une soirée plus sérieuse: «Titus Andronicus».\nAu théâtre municipal.\nPHOTO:\nAriane Mnouchkine en répétition.", "url": "https://www.lexpress.fr/informations/ete-95-des-metteurs-en-scene_608701.html"}, {"title": "Eté 95 - cinéma", "text": "Molom\nde Marie Jaoul de Poncheville\nL'initiation de Yonden, l'enfant-loup, par Molom, le chaman. «Molom», produit par Fabien Ouaki (le patron de Tati), narre un conte pour enfants, humaniste, sensible et frémissant, rythmé par la musique de John McLaughin et embrassé par la pureté des images de steppes et du lac Baïkal.\nPHOTO «Molom».", "url": "https://www.lexpress.fr/informations/ete-95-cinema_608693.html"}, {"title": "Eté 95 - Pour la route", "text": "«Dis, maman, on arrive bientôt?» Partis depuis peu, les gentils monstres ne tiennent déjà plus en place. Et si vous jouiez aux Casse-tête? Ces mini-encyclopédies proposent chacune 150 questions, plutôt futées, dans les domaines les plus variés: nature, histoire, loisirs, découvertes, art, etc. Deux indices viennent au secours des hésitants et les réponses sont toujours commentées. Un livre-jeu qui se présente sous la forme d'un carnet à spirale et qui tient dans la main. De 6 à 11 ans, 39 F l'un. Editions Mango.\nPHOTO: Des livres-jeux pour voyager tranquille.", "url": "https://www.lexpress.fr/informations/ete-95-pour-la-route_608686.html"}, {"title": "Eté 95 - télévision - notre sélection d'été", "text": "Musique\nArte égrène les premières notes le 12 juillet, avec la retransmission du «Roméo et Juliette» de Prokofiev, sur une chorégraphie de Noureïev. Les Parisiens, ces veinards, pourront suivre le ballet sur un écran géant installé au bord du canal de l'Ourcq. Autres temps forts de l'été, sur France 3: «Aïda», de Verdi, en direct du Théâtre antique d'Orange (11 juillet), «La Flûte enchantée», de Mozart (29 juillet), et «Don Carlo», de Verdi (12 août). France 3 n'oublie pas non plus les amateurs de jazz, avec une rétrospective signée Averty et Bouteiller. A signaler, côté rock, l'excellente «Saga du clip» sur M 6, qui va des «soundies» des années 30 aux séquences truffées d'effets spéciaux des nineties.\nPHOTO: «Histoire du jazz».", "url": "https://www.lexpress.fr/informations/ete-95-television-notre-selection-d-ete_608679.html"}, {"title": "les films à voir cette semaine", "text": "TAXI\nDe Russie en Afrique, un tour du monde insolite en 5 documents automobiles. Deux temps forts: «Helsinki-Napoli», de Mika Kaurismäki - comédie tirant\nsur le noir, dans laquelle les compteurs sont bloqués par Samuel Fuller, Wim Wenders ou Jim Jarmusch - et «New York Taxi Driver», documentaire pour découvrir le plus dangereux métier des Etats-Unis.\nDimanche 9, 20 h 40. Arte.\nPHOTO: «Taxi».", "url": "https://www.lexpress.fr/informations/les-films-a-voir-cette-semaine_608674.html"}, {"title": "Eté 95 - Francofolissime", "text": "Comme chaque été depuis une décennie, La Rochelle accueille les Francofolies, port d'attache de (toute) la chanson francophone. Ici s'arrêtent les tournées de la saison, ici, surtout, se jouent les révélations, les sacres et les déclinaisons («La fête à...»). Quatre courants s'échappent de cette photographie de la scène française. 1. La relève: Axelle Renoir (rock), Sinclair (soul), Axelle Red (rhythm'n'blues) et Thomas Fersen (chanson) - Victoire de la musique en 1994, il se donne en création unique avec orchestre classique. 2. Le mouvement hip-hop: Alliance Ethnik (porté par son tube, «Respect»), Democrate D et Les Sages Poètes de la rue (les potes de MC Solaar). 3. Les allumés de l' «acoustico-zincomatic» (sic) du néo-rock-swing: Yan et les abeilles et Les Voleurs de poules. 4. La scène régionale (Christophe Fuzeau). De cette semaine francofolissime devraient surgir aussi les nouveaux grands noms du Québec (Francine Raymond, Eric Lapointe) et de Belgique (Pascal Charpentier). Mais les soirées les plus courues vont se nouer autour des «Fêtes à» MC Solaar (le 14), Khaled (le 15), Youssou N'Dour (le 16) et Jacques Higelin (le 17). Et que ça chante!\nLa Rochelle, (16) 46-50-55-77. Du 12 au 17 juillet..", "url": "https://www.lexpress.fr/informations/ete-95-francofolissime_608662.html"}, {"title": "Eté 95 - Festivals - en chiffres", "text": "27 000 mélomanes ont assisté l'été dernier au 14e festival de La Roque-d'Anthéron. En août, ce petit village du Luberon se métamorphose en Mecque du piano. Christian Zacharias, Gyorgy Sebok, Barry Douglas, Nelson Freire, Frank Braley, Chick Corea, Evgueni Kissin... donneront 24 concerts sous les étoiles. Du 29 juillet au 20 août,\n(16) 42-50-51-15.", "url": "https://www.lexpress.fr/informations/ete-95-festivals-en-chiffres_608655.html"}, {"title": "Eté 95 - expositions", "text": "LOUISE BOURGEOIS\nElle sculpte à la tronçonneuse le bronze, le latex, le marbre, malmène le corps, qu'elle dissèque, réalise des installations, sortes de cellules grillagées ou vitrées, empreintes de ses peurs, de ses obsessions, de ses souffrances... C'est en 1993, dans le cadre de la Biennale de Lyon, que Louise Bourgeois, artiste française émigrée aux Etats-Unis, fut redécouverte sous nos latitudes: à 82 ans. Reconnue outre-Atlantique grâce aux féministes, elle a toujours rejeté les conventions. Au coeur de l'exposition, qui réunit quelque 50 sculptures et 80 dessins, «The Destruction of the Father», allégorie d'un repas cannibale, dans le droit fil des théories freudiennes.\nMusée d'Art moderne de la Ville de Paris, 75016 Paris, (16-1) 53-67-40-00. Jusqu'au 8 octobre. 25 et 35 F.", "url": "https://www.lexpress.fr/informations/ete-95-expositions_608650.html"}, {"title": "Eté 95 - expositions", "text": "Jean Hugo\nUn bel hommage à Jean Hugo (1894-1984) réunit 152 peintures, gouaches et dessins, pour le plus grand bonheur des amoureux du cubisme. On peut y découvrir sa période brillante des Années folles à Paris et ses décors de théâtre à la fin des années 20. En 1930, Hugo devient mystique. Il réalise alors la série «splendide isolement», qui sollicite autant l'oeil que l'esprit.\nMusée Fabre, 34100 Montpellier, (16) 67-14-83-00. Jusqu'au 24 sep-tembre. 15 et 25 F.", "url": "https://www.lexpress.fr/informations/ete-95-expositions_608648.html"}, {"title": "Français, quelles sont vos racines? - Un savoureux savoir-faire", "text": "RESTAURANTS\n* Chaleureuse Yvonne\n«??Yvonne'', ce n'est plus comme avant...» Avant quoi? En tout cas, c'est drôlement bien - même après - pour le promeneur trop jeune pour s'attarder dans les souvenirs. Et, s'il y a des râleurs nostalgiques, il ne manque pas de Strasbourgeois qui se pressent chez la dame à l'heure des repas. Jacques Chirac lui-même, dont on a dit et redit jusqu'à plus faim qu'il aimait la tête de veau et autres nourritures roboratives, baptisa son septennat ici, un demi sans faux col à la main. Nappes en imprimé cachemire, boiseries sombres avec sculpture, bimbeloterie, tables d'hôte... cette winstub ne manque pas de charme. Le personnel - des serveuses qui connaissent la valeur du travail et de l'argent - est parfait d'efficacité amicale. La jeune femme qui nettoie et prépare derrière son comptoir guette, attentive, s'il ne manque rien à personne. La patronne, Yvonne, accueille le client qu'elle ne connaît pas avec la même chaleur que l'habitué et s'inquiète à chaque table de savoir si tout va bien. On se sent rassuré dans cette bonne maison familiale, entre poêle et ventilateur, et l'on se découvre un appétit d'ogre pour une vraie cuisine, car le jeune chef ne cherche pas l'originalité. Ce ne sont que plats superbement traditionnels. Excellent foie gras, salade de pot-au-feu, escargots à l'alsacienne, jambonneau, tarte à la choucroute, quenelles de foie, presskopf, tarte aux fruits... On ferait bien une sieste après.\nChez Yvonne, S'Burjerstuewel, 10, rue du Sanglier, 67000 Strasbourg, (16) 88-32-84-15. CB. A la carte: 160 F environ.\n* Chair sainte\nUn accueil charmant, une salle à manger de winstub chaleureuse, des tables longues où l'on sympathise avec les autres dîneurs, et une cuisine réconfortante qui ne cherche pas la mode. Dans ce Saint-Sépulcre, on est fier de la tradition locale et l'on a raison. Le foie gras est bon, le pâté et le jambon en croûte aussi; quant au munster, il est superbe. On s'attarderait bien devant une nouvelle carafe de pinot blanc.\nLe Saint-Sépulcre, 15, rue des Orfèvres, 67000 Strasbourg, (16) 88-32-39-97. A la carte: 180 F environ.\nPRODUITS\n* Bonne pâte\nEn Alsace, le munster est «le» fromage. Pâte molle dont l'appellation d'origine date de 1978, fabriqué artisanalement dans une petite ville charmante qui lui a donné son nom, ce fromage de montagne est sans doute l'un des plus célèbres de France. D'une odeur forte, d'un goût relevé, il plaît même au délicat qui aurait tort de l'accompagner de cumin comme on croit devoir le faire. S'ils le préparent parfois en salade, entre la poire et le dessert, les vrais amateurs le mangent avec des pommes de terre vapeur. Et c'est bon.\n* Lorraine à boire\nLe riesling, le gewurztraminer, le pinot noir... Les vins d'Alsace sont célèbres et de plus en plus souvent excellents. Il existe cependant aussi, moins répandus, en Lorraine, des vins de Toul méritant la curiosité de l'amateur. Du pinot noir parfumé, puissant, du gris au nez également surprenant, pouvant être très complexes, ce sont, pour une production d'environ 3 000 hectolitres, des vins parfois remarquables, comme ceux de Moselle, plus connus...\nMichel et Marcel Laroppe, 253, rue de la République, 54200 Bruley, (16) 83-43-11-04. Fax: (16) 83-43-36-92.\nBABA, BIERRE ET BRETZEL\nCe petit biscuit croquant en forme de huit, fait d'une pâte à l'eau pochée et saupoudrée de gros sel et parfois de cumin, nommé bretzel, servi avec de la bière, est, comme elle en Alsace, incontournable. Mais sait-on partout en France où l'on aime encore le baba au rhum, bien qu'il soit passé de mode, qu'il nous vient de Lorraine? C'est en effet à Lunéville qu'un certain Stanislas Leszczynski l'inventa. Ce n'est rien d'autre d'ailleurs que de la chair de kougelhopf flambée comme un pudding anglais qui devient cette éponge aérienne une fois imbibée de rhum. Et, ainsi que le raconte La Reynière, c'est parce que ce Polonais gourmand - en son château dont Voltaire disait qu' «on ne croyait presque pas avoir changé de lieu quand on passait de Versailles à Lunéville» - était lecteur des «Mille et Une Nuits» qu'il baptisa son gâteau Ali Baba. Et ce dessert de légende devint, le rhum aidant, baba.\nPHOTO:\nL'enseigne de Chez Yvonne", "url": "https://www.lexpress.fr/informations/francais-quelles-sont-vos-racines-un-savoureux-savoir-faire_608755.html"}, {"title": "Le festival de Kahn", "text": "Un bouillant éditorial de 300 pages contre la «pensée unique».\nJean-François Kahn pense-t-il vraiment qu'il sera, après ce livre, «écrabouillé comme une vulgaire limace»? Dès la deuxième ligne, il pose la question. Il ne pense qu'à cela: à tous ses contempteurs, détracteurs et contradicteurs prêts à l'étriller, et auxquels, déjà, il réplique, d'estoc et de taille! Parano, JFK? Et si ses diatribes recueillaient peu d'écho? Ce serait évidemment parce que les autres, tous les autres, sont des adeptes frileux de la «pensée unique». Laquelle, comme on sait, menace le pluralisme et refuse le débat.\nC'est l'insipide duel Chirac-Jospin, pendant la campagne présidentielle, qui l'a poussé à ferrailler derechef contre le «système intello-médiatique parisien», où plus personne n'ose sortir du «cercle de la raison», cher à Alain Minc, de peur de passer «pour un farfelu ou un populiste»; où «trois commentateurs bien placés» exercent impunément une «dictature du doigt mouillé»; où la fin des idéologies a permis à une nomenklatura néo-féodale de constituer, bien loin du populo, de solides réseaux de connivence fort peu iconoclastes.\nLa thèse n'est pas neuve, qui vise à dénoncer le «consensus mou», l'unicité du «microcosme», la légèreté des journalistes et l'insupportable primauté de la forme sur le fond. JFK l'enrichit des métaphores flamboyantes dont il a le secret, d'indignations brouillonnes et de quelques exemples trop vite choisis: quand il regrette l'URSS «dissoute par décret [en 1991] sans que nul n'ait songé à apporter la moindre caution populaire à cet acte fondateur», il feint d'oublier qu'entre un Eltsine, trois fois élu au suffrage universel, et un Gorbatchev, désigné par le comité central d'un parti obsolète, l'Histoire elle-même avait fait son choix; quand il pulvérise la thèse du journaliste Thierry Wolton selon laquelle Jean Moulin aurait été un agent soviétique, il oublie que toute la «pensée unique», précisément, excommunia à l'unisson l'auteur sacrilège...\nLe tout fait 100 pages. Le reste du livre, soit deux fois plus, est un recueil d'articles qu'on a déjà lus, et où l'on peut vérifier que tout cela, en effet, JFK l'avait déjà dit.\nLa Pensée unique, par Jean-François Kahn. Fayard, 300 p., 120 F\nPHOTO:\nJean-François Kahn.", "url": "https://www.lexpress.fr/informations/le-festival-de-kahn_608748.html"}, {"title": "Destination Stevenson", "text": "Réfugié aux Samoa, l'auteur de «L'Ile au trésor» écrivit beaucoup. Voici le deuxième tome de sa correspondance.\nL'île au trésor existe, elle se nomme Stevenson: trois syllabes qui dansent sur le large. Dans leur sillage, la légende d'un baroudeur. Et une cargaison de romans chargés d'ivresses, des romans qu'on a trop longtemps relégués dans nos nurseries. A les relire, on mesure que leur auteur n'avait rien d'un boy-scout écolo ni d'un globe-trotter en culottes courtes: plutôt un chasseur d'absolu.\nTuberculeux, il se savait condamné, et, s'il n'a cessé de cavaler vers les étoiles, c'était pour prendre la mort de vitesse. Elle le foudroya à 44 ans, dans l'archipel des Samoa, au terme d'une existence trop courte, mais qui fut un époustouflant roman. Ouverture du rideau: les brumes d'Edimbourg, un jour blafard de novembre 1850. Triste naissance, sombres décors pour une enfance maladive et parfaitement inadaptée. Restent les chimères, que le petit Robert Louis apprend à caresser toutes voiles dehors, s'inventant des îles lointaines qu'il peuple de pirates et de boucaniers à la barbe rouge. Déjà la mer le hante: ce gouffre miraculeux, plein de trésors et de galions engloutis, sera son Atlantide, l'envers mythique de la prison écossaise où il suffoque.\nEtudes bâclées, dépressions, rechutes, Stevenson entre dans la vie à reculons: «Une grande tache noire sur le souvenir», dira-t-il plus tard pour évoquer cette galère dont il se guérira en larguant les amarres à 25 ans, loin, toujours plus loin. Adieu le bercail, on le retrouve d'abord sur les bords de la Seine, puis du côté de Fontainebleau, où il vivra d'eau fraîche. Et d'amour, dans les bras d'une amazone californienne - Fanny Osbourne - qui restera l'âme soeur jusqu'aux derniers instants d'un destin voué aux extravagances.\nStevenson ne lui sera qu'une seule fois infidèle: un beau matin d'octobre 1878, il s'entiche de la toute divine Modestine, une ânesse en chaleur qu'il achète pour 65 francs. Sur la croupe de cette nymphe du pâturin, il traverse les Cévennes en solitaire, un périple dont il tire un récit éberluant, avant de s'éclipser vers le sixième continent - celui de nulle part et d'ailleurs. Désormais, l'auteur de «L'Appel de la route» ne cessera plus de tournoyer sur la planète comme une girouette.\nAprès la France, le voilà donc en Californie, au pays des chercheurs d'or, où il épouse Fanny: il se lance dans un raid rocambolesque à travers les montagnes, chassant le grizzly jusqu'à la mine désaffectée de Silverado. Notre Sindbad a 30 ans, et il va aussitôt changer de cap. Sa nouvelle destination? La littérature. Un jour d'été pluvieux - alors que le ressac l'a ramené vers la vieille Europe - il grimpe à bord de l' «Hispaniola», une goélette imaginaire qui le conduira jusqu'aux rivages de «L'Ile au trésor». Un chef-d'oeuvre est né, bientôt suivi par «L'Etrange Cas du Dr Jekyll et de M. Hyde», «Le Maître de Ballantrae» et tant d'autres merveilles.\nNous sommes en 1888. Le premier acte de la saga Stevenson est terminé. Le second sera bref: à peine six ans. Six ans d'éblouissement dans les lagons polynésiens, où l'Ecossais volant trouvera son éden et son tombeau. Quand il s'embarque pour les antipodes, la belle Fanny à ses trousses, il est déjà une star des lettres, mais la gloire ne compte pas pour ce bohémien à la longue moustache de condottiere.\nLe fil d'Ariane de sa nouvelle odyssée, on le découvre dans l'énorme correspondance que Michel Le Bris a exhumée avec une patience gourmande: les «Lettres des mers du Sud» sont sans doute le meilleur des guides pour explorer le «dernier» Stevenson. Lequel commence par atterrir chez les cannibales des Marquises, avant de godiller jusqu'à l'archipel des Samoa, où il achète 20 hectares de jungle - Vailima - qu'il se fait fort de défricher.\n«Cet endroit dépasse en splendeur nos rêves les plus fous», écrira-t-il. La machette dans une main, la plume dans l'autre, il turbine comme un forcené. Ses médecins sont formels: jamais plus il ne pourra quitter les mers du Sud. Alors il se jette à corps perdu dans l'écriture, tandis que Fanny réalise des prodiges pour retaper leur pitoyable cabanon de Vailima. Elle ressemble à une Apache échevelée et Stevenson, lui, n'est plus qu'un paquet d'os qui continue à léviter dans son pyjama rayé: l'année 1892 relève du miracle littéraire, puisque le grabataire enverra deux de ses plus beaux romans - «Catriona», puis «Veillées des îles» - à ses éditeurs britanniques, lesquels, d'ailleurs, lui taillent les pires croupières et le censurent allègrement.\nAu bout du rouleau, il a le pressentiment du naufrage: «Je n'ai aucun goût pour la vieillesse», lance-t-il quelques mois avant d'être emporté par une embolie cérébrale, le 3 décembre 1894. Son dernier rêve? Etre enterré au sommet du mont Vaea, face au Pacifique: à la lumière de leurs torches, des centaines de Samoans s'escrimeront toute la nuit pour se frayer un couloir à travers les lianes, et, le lendemain, son cercueil sera hissé vers le ciel, sous un diadème de brumes argentées. On ignore si les fantômes déclenchèrent ce jour-là un ouragan, afin d'introniser en leur royaume le prince des vagabonds. Sur sa tombe, un simple mot: «Tusitala». C'est-à-dire le raconteur d'histoires.\nIl allait hélas devenir une poule aux oeufs d'or barbotant dans un étang de mièvrerie et de poncifs. De Stevenson on voulut faire un lord romantique en goguette sous les cocotiers, l'inventeur de quelque Club Med littéraire. Alors qu'il fut un insoumis. Cabré contre la société victorienne, pourfendeur du colonialisme, cet anti-Kipling pratiqua l'aventure comme une ordalie: pas par soif d'exotisme, mais pour quitter le lit douillet de la civilisation et se noyer dans l'absolu.\nRomans, correspondance, chroniques ethnographiques, récits de voyage, son oeuvre est ouverte à tous les vents du monde. On y découvre une merveilleuse apologie du nomadisme, un formidable éloge de la différence, du déracinement, du métissage. «Le dehors guérit», répétait Stevenson: ce fut le seul dogme de ce citoyen du globe qui nous offre, aujourd'hui encore, des armes pour combattre la xénophobie galopante et l'hystérie nationaliste. L'enchantement en prime, évidemment.\nLettres des mers du Sud, deuxième tome de la correspondance de Robert Louis Stevenson. Edition établie par Michel Le Bris. Nil éditions, 950 p., 235 F.\nLe premier tome est paru, l'an dernier, sous ce titre: «Lettres du vagabond».\nÀ LIRE ÉGALEMENT...\nStevenson, les années bohémiennes. Premier volume d'une biographie signée Michel Le Bris. Nil éditions, 684 p., 160 F.\nL'Appel de la route. Tous les récits de voyage de Stevenson. Payot, 1 420 p., 260 F.\nNotre aventure aux Samoa. Ecrit avec sa femme Fanny, un précieux document sur l'archipel où Stevenson est mort, à 44 ans. Phébus, 295 p., 138 F.\nLes Pleurs de Laupepa: la politique et la culture polynésiennes à la fin du siècle dernier. Payot, 320 p., 135 F.\nRomans de Stevenson. Un volume de la collection Bouquins qui réunit tous les classiques, de «L'Ile au trésor» à «L'Etrange Cas du Dr Jekyll et de M. Hyde». 1 115 p., 120 F.\nPHOTOS:\nAux Samoa. Tandis qu'il s'immerge dans l'écriture, Fanny réalise des prodiges pour retaper leur cabanon de Vailima...\nRobert Louis Stevenson.", "url": "https://www.lexpress.fr/informations/destination-stevenson_608743.html"}, {"title": "Festival d'Avignon - L'intègre et les intégristes", "text": "Sa pièce, «Les Généreux», le prouve, Abdelkader Alloula aimait le petit peuple algérien. Les fous d'Allah ne le lui ont pas pardonné.\nAllal, l'éboueur, maître ès balais, cache son anxiété au fil du caniveau et prie en silence: «Prenez soin du pauvre, qu'il puisse lui aussi garnir sa table!» Er Rebouhi, le métallo, nourrit en douce les animaux affamés du zoo municipal, aliénés par l'enfermement à vie... Akli, le cuisinier du lycée, oeuvre à sa manière aux sciences humaines, «celles qui changent le monde», en léguant son squelette à l'école, toujours démunie d'outils pédagogiques. Quant à Manjour le retraité, Djelloul le raisonneur ou Sakina, l'ouvrière paralysée par tant d'années de labeur, ils ne livrent rien d'autre qu'un peu d'humour et un doux message d'espoir. Un message où la religion, loin de toute violence, recèle des valeurs morales telles que l'égalité, la communion, la dignité et la solidarité... Ainsi parlent «Les Généreux», hommes et femmes du petit peuple algérien, dans la pièce d'Abdelkader Alloula (1).\nInutile de guetter les trois coups, nous sommes, ici, dans le prolongement du quotidien. Le décor, lui, une place et une rue, hauts lieux de parole, occupe un espace imaginaire au-dessus des planches de l'église des Célestins. Ce lieu mystique, accueillant aujourd'hui le Maghreb, n'avait pas été ouvert au théâtre depuis douze ans. Le voici à nouveau investi par six comédiens, algériens et français, venus souffler l'esprit de ce dramaturge, considéré dans son pays, et bien au-delà, comme l'un des plus grands. Fin connaisseur de Diderot, Brecht, Molière et Goldoni, Alloula revendiquait profondément ses racines, sa culture, sa langue - l'arabe populaire - dans laquelle il a toujours écrit. Et dérangé, semble-t-il. En mars 1994, à 55 ans, il tombe foudroyé par les balles du terrorisme sur un trottoir d'Oran, sa ville, où, de longue date, sans jamais penser à l'exil, il dirigeait l'Ensemble théâtral oranais.\nL'écriture des «Généreux» - dernier volet d'un triptyque joué plus de 400 fois en Algérie - fait abstraction des ressorts scéniques du théâtre «à la française». Le récit, sur fond de musique traditionnelle, se déploie dans une dialectique de la métaphore, où le diseur, pivot central, distribue les rôles et les indices dramatiques. C'est la première fois qu'un texte d'Abdelkader Alloula est traduit en français. Directeur de la Compagnie Mains-d'?uvres, le jeune metteur en scène Jean-Yves Lazennec a découvert l'auteur au moment de son assassinat: «Il m'est apparu évident de faire revivre Alloula à travers l'importance de son oeuvre, non pas à titre posthume, mais parce qu'il est urgent de reconnaître nos valeurs culturelles issues du Sud et celles des créateurs maghrébins.»\nC'est à Marseille, l'an dernier, que le projet prend corps. Lazennec est alors en contact avec un réseau finement tissé. A sa tête, Michel Simonot, producteur à France-Culture, animateur de l'Institut du théâtre méditerranéen, épaulé par les responsables du Comité international de soutien aux intellectuels algériens, par les éditions Actes Sud et par le centre de traduction de la Maison Antoine-Vitez. Six mois plus tard, en novembre 1994, France-\nCulture enregistre en direct, depuis le théâtre du Rond-Point, à Paris, la lecture des «Généreux» devant une salle comble. Et Lazennec d'expliquer: «J'étais réservé sur l'idée de monter cette pièce, et elle seule, pour le festival d'Avignon: il était clair que nous devions élargir le programme et nous engager davantage.» C'est chose faite. Pendant cinq jours, France-Culture, déjà producteur de ce spectacle, organise des débats et des lectures en plein air des écrits de Kateb Yacine, d'Abdellatif Laâbi et d'Alloula. En décembre prochain, la pièce reviendra au Rond-Point. Un moyen de passer du côté de la vie et de prouver que jamais l'assassinat ne tuera l'art.\nLes Généreux, église des Célestins, (16) 90-14-14-14. Du 8 au 14 juillet, à 19 heures; le 15 juillet, à 15 heures.\n(1) Publiée aux éditions Actes Sud.\nPHOTO:\n«Les Généreux».Egalité, communion, dignité et solidarité.", "url": "https://www.lexpress.fr/informations/festival-d-avignon-l-integre-et-les-integristes_608736.html"}, {"title": "\"Nous sauverons l'Algérie...\"", "text": "A Alger, le ministre de l'Intérieur, Abderrahmane Méziane-Chérif, hostile à toute négociation avec le FIS, vient d'être remplacé, le 2 juillet, par un technocrate. Vice-présidente du Mouvement pour la République et figure de proue de l'opposition démocratique, Khalida Messaoudi - que le politologue et arabisant François Burgat, avait mise en cause dans nos colonnes - analyse la situation. Cette «Algérienne debout» (Flammarion), membre du Conseil consultatif national sous la présidence de Mohamed Boudiaf, a choisi de ne pas quitter son pays. Au péril de sa vie.\nL'EXPRESS: Depuis juin 1993, vous êtes l'objet d'une sentence de mort émanant du FIS. Comment y faites-vous face?\nKHALIDA MESSAOUDI: Je ne suis, malheureusement, pas la seule dans cette situation. Et mon cas n'est pas le plus dramatique, puisque je n'ai pas d'enfants ni de famille à charge. Toute personne que les groupes armés du FIS condamnent à mort sait que ses tueurs potentiels n'ont pas de visage; qu'ils peuvent frapper n'importe quand, n'importe où, avec une prédilection pour les repères fixes et réguliers de l'existence: la maison et le lieu de travail. La meilleure protection est donc, dans la mesure du possible, d'éliminer ces repères. Je ne travaille plus. Je vis de la solidarité, je change de résidence régulièrement, hébergée chaque fois par le réseau militant ou amical. Je ne me déplace que déguisée et méconnaissable, sous la protection de militants. La vie que je mène, dans de telles conditions, est aussi un choix. J'entends par là que si notre idéal patriotique et républicain, notre combat pour la citoyenneté pleine et entière, pour l'égalité et la justice exigent davantage de sacrifices, nous les consentirons.\n- François Burgat, un chercheur français, vous présente comme un relais de désinformation à la solde du pouvoir et assure que vous bénéficiez d'une résidence d'Etat. Qu'en est-il exactement?\n- Ce qu'il affirme est faux. Il le sait. Et cette pratique se nomme, précisément, la désinformation. Pourquoi agit-il ainsi? Pour tenter de discréditer et de déshonorer mon combat et mon mouvement. Il espère sans doute nous faire taire en France. Il est pour le moins triste qu'un chercheur quitte le terrain du débat d'idées pour verser dans la «censure par diffamation» Au-delà, pourquoi et comment en vient-il à utiliser exactement les mêmes accusations mensongères que celles portées par le FIS pour justifier une condamnation à mort? Quand Burgat prétend que je bénéficie de faveurs particulières du pouvoir algérien, dont je serais l'agent, il me désigne, en plus, comme cible au réseau terroriste de l'islamisme en France. Et cautionne, a priori, mon éventuel assassinat. C'est un appel au meurtre. En est-il seulement conscient? J'en doute. Car il fait partie de ces personnages qui considèrent l'Algérie comme leur chasse gardée. L'idée que des Algériens - pis, des Algériennes - puissent penser et agir en dehors de leur tutelle intellectuelle, et sans avoir recours à leur bénédiction, leur est tout simplement insupportable.\n- L'élection présidentielle peut-elle avoir lieu vers la fin de 1995? Est-il exact que l'armée ait porté des coups décisifs aux islamistes?\n- Ni les citoyens ni la classe politique ne sont sérieusement informés sur la situation sécuritaire. Or, sans sécurité, il ne peut y avoir de scrutin. De même, il ne saurait avoir lieu sans préalables politiques. Citons-en au moins deux. D'abord, le pouvoir qui a assuré la transition ne doit en aucun cas se succéder à lui-même. Autrement dit, le président actuel ne peut se porter candidat. Ensuite, aucune candidature ne doit être acceptée si elle ne s'inscrit pas dans le respect et la défense de la République ainsi que des valeurs et des régles démocratiques. Ce qui signifie: pas de candidature intégriste, par exemple. Quant aux coups portés par les forces de sécurité aux groupes armés du FIS, ils sont réels. Nous qui vivons en Algérie le ressentons bien. D'où la réaction du FIS qui, ces derniers mois, a recours, de plus en plus, au terrorisme à la bombe et à la voiture piégée. Mais c'est au moment où il est discrédité aux yeux de la population par les crimes commis, affaibli politiquement et militairement que le pouvoir lui tend la main pour le repêcher La preuve: voilà plus de quinze jours que les deux parties sont en conclave.\n- Craignez-vous une négociation entre le pouvoir et les chefs islamistes sur le dos des citoyens?\n- C'est précisément ce qu'on tente de faire actuellement. Mais le pouvoir et le FIS ont tort de mépriser les Algériens. Les femmes, les cadres, les syndicats, les partis démocratiques, les mouvements de la société civile ont démontré que rien ne se fera sans eux. Nous sauverons l'Algérie.\nPHOTO:\nKhalida Messaoudi: «Le pouvoir tend la main au FIS.»", "url": "https://www.lexpress.fr/informations/nous-sauverons-l-algerie_608731.html"}, {"title": "Excès de clémence", "text": "Effet anticipé de la loi d'amnistie\" Entre octobre 1994 et avril 1995, la route a fait 600 victimes de plus que l'année précédente. Pourtant, à la différence de certains élus, les Français sont d'accord pour réprimer les abus.\nVive les vacances, à bas les pénitences! Les migrations d'été ont commencé sous le double signe de la clémence routière: l'amnistie des infractions correspondant à un retrait de 3 points du permis de conduire et l'enterrement par Bernard Pons, le nouveau ministre des Transports, du projet de loi instaurant le délit de très grande vitesse. Du coup, les associations pour la sécurité enragent et craignent un carnage.\nLe Pr Claude Got, spécialiste des accidents de la route, ne décolère pas: «Alain Juppé vient de battre tous les records de rapidité en matière de mauvaises mesures!» Le champion de la limitation de vitesse exagère. «Contrairement aux apparences, cette loi d'amnistie est moins laxiste que celles de 1981 et de 1988», estime la commission des lois de l'Assemblée nationale. Jacques Toubon, le ministre de la Justice, a, certes, jeté du lest par rapport à son objectif initial (qui limitait l'amnistie aux infractions égales ou inférieures à un retrait de 2 points). Mais les députés qui demandaient une réintégration des points perdus ont dû en rabattre. «Si le garde des Sceaux avait cédé, c'en était fini du permis à points», commente un responsable de la Sécurité routière.\nLes associations des victimes de la route, les assureurs, qui se lancent dans des campagnes de prévention, et les spécialistes n'en dénoncent pas moins les effets pervers qu'a déjà produits l'amnistie. Pour la fondation Anne-Cellier contre l'insécurité routière, «la seule perspective d'être blanchis a provoqué chez les conducteurs un relâchement de l'attention». Les chiffres lui donnent raison: alors que le nombre de tués dans des accidents de la route avait baissé de 70 par mois jusqu'en octobre 1994, il y a eu, entre octobre 1994 et avril 1995, de 500 à 600 morts de plus que l'année précédente.\nOn redoute aussi les effets de l' «après-amnistie». «Les automobilistes vont maintenant penser que les véritables infractions commencent à partir de 4 points», s'inquiète un membre de la Ligue contre la violence routière. Et de mettre en cause «l'incroyable irresponsabilité d'élus dont on attend qu'ils soient soucieux du bien public plutôt que de divers lobbies».\nLobbies? Le grand mot est lâché. Y aurait-il d'influents groupes de pression qui feraient capoter toutes les lois en faveur de la sécurité en France? Les amateurs de «combinazione» risquent d'être déçus. Les députés, peu nombreux, qui ont défendu la thèse de l'amnistie la plus large possible ne représentaient qu'eux-mêmes, et les groupes UDF et RPR avaient laissé leurs membres libres de leur vote. En novembre 1994, l'Assemblée nationale avait d'ailleurs voté en faveur du projet de loi de Bernard Bosson relatif au délit de très grande vitesse. Mais c'est Edouard Balladur qui le retira de l'ordre du jour. Certes, pendant six mois, l'Automobile-Club national et ses réseaux de province, ou la presse spécialisée emmenée par le vibrionnant «Auto Plus», avaient travaillé au corps tous les possibles relais d'opinion. Mais, même s'ils s'attribuent aujourd'hui le mérite de l'enterrement officiel du projet, leur influence n'est pas décisive.\nLa vérité est plus inquiétante. Certains hommes politiques n'ont nul besoin d'être poussés par le club des amateurs de grande vitesse. Ils en font eux-mêmes partie. Pour eux, les PV ne posent guère de problèmes, parce qu'ils peuvent les payer. «Ou parce qu'ils savent les faire sauter», accuse le Pr Got. Et aussi parce qu'un élu a plus de chances de dîner en ville avec un propriétaire de bolide, apte à le convaincre que sa passion est sans danger, qu'avec un conducteur moyen, plutôt favorable à la limitation de vitesse. Même si ce dernier représente 80% de ses concitoyens.\nLa position de ces élus est d'autant plus incompréhensible que, pour la première fois, les Français sont d'accord pour réprimer les excès. Et que les constructeurs automobiles nationaux y sont moins opposés que par le passé; les grosses cylindrées demeurent, pour l'essentiel, fabriquées à l'étranger. Mais le consensus social et économique semble de peu de poids. Incertain de ses troupes, le gouvernement n'est pas encore prêt à engager le grand débat sur la vitesse. Il préfère parler d' «éducation» et d' «information». Claude Got ne désarme pas: «Si la route des grandes vacances est noyée dans le sang, qui assumera le bilan?»\nPHOTO: Carambolage sur l'A 6. Le débat sur la vitesse a été enterré.", "url": "https://www.lexpress.fr/informations/exces-de-clemence_608729.html"}, {"title": "Madelin piège Longuet", "text": "Pourquoi l'ancien secrétaire d'Etat aux PTT a-t-il autorisé le versement d'une commission à l'un de ses proches, malgré l'avis défavorable de son ministre de tutelle\" Il risque de devoir s'en expliquer..\nEst-il écrit que Gérard Longuet sera toujours rattrapé par les affaires? En tout cas, «un de ses amis de trente ans», Alain Madelin, vient de lui faire un sacré croc-en-jambe, à propos de la fameuse commission de 16 millions de francs versée en mars 1988 à l'un de ses proches, Genia Constantinoff. Cela pour l'aide apportée à l'entreprise La Signalisation, filiale de la CGCT, désireuse de recouvrer plusieurs millions de francs au Koweït (voir L'Express du 15 juin 1995).\nL'actuel ministre de l'Economie - à l'époque des faits, chargé de l'Industrie, et supérieur hiérarchique de Gérard Longuet - vient, en effet, de faire savoir haut et fort qu'il avait été hostile au versement de cette somme. Il en a même profité pour rendre publique, la semaine dernière, la lettre, datée du 7 mars 1988, qu'il avait adressée au liquidateur de La Signalisation, Claude Altersohn.\nUne missive édifiante, puisque Alain Madelin écrivait n'être «pas en mesure d'approuver le paiement de commissions à Porwood» (la société animée par Constantinoff). Le ministre d'Alain Juppé, ne mâchant décidément pas ses mots, poursuivait: «Le dossier ne comporte aucun élément prouvant l'efficacité de cet intermédiaire [Constantinoff] dont le taux de commission semble élevé.»\nPourtant, quelques jours plus tard, le 25 mars 1988, malgré cet avis défavorable, Gérard Longuet, «soulignant le fruit de l'action conduite depuis deux ans par son collaborateur Genia Constantinoff», ordonnait le paiement de 16 millions de francs à ce dernier.\nC'est dire que la mise au point d'Alain Madelin risque d'avoir des conséquences fâcheuses pour l'ancien président du Parti républicain, la principale étant le risque de renvoi devant la Cour de justice de la République.\n30 mai 1995. Un avocat toulousain, Me José Rosell, écrit au juge Renaud Van Ruymbeke une lettre de 3 pages dans laquelle il explique comment son client, Egecena - un cabinet de consultants international - semble avoir été floué au Koweït par un certain... Constantinoff.\nL'avocat affirme notamment qu'en mars 1985 Egecena a été mandaté par La Signalisation - filiale, donc, de l'entreprise nationalisée CGCT - pour recouvrer une créance de plusieurs dizaines de millions de francs au Koweït. Jusque-là, rien que de très classique.\nSeulement voilà: malgré la réussite d'Egecena, La Signalisation refuse de payer. Du coup, le 3 mars 1988, Me Rosell opère une saisie conservatoire afin de bloquer 30 millions de francs entre les mains du ministre des Communications du Koweït. Or, curieusement, les autorités de l'émirat versent tout de même les fonds à La Signalisation.\nSoucieux de connaître la raison de cette bizarrerie, les dirigeants d'Egecena mènent alors leur propre enquête. D'abord, ils découvrent que le 5 mars, soit quarante-huit heures après la saisie conservatoire de 30 millions, Genia Constantinoff serait intervenu auprès du vice-ministre des Communications pour obtenir le déblocage des fonds. Ce n'est pas tout: ils apprennent aussi que 16 des 30 millions de francs ont atterri sur un mystérieux compte panaméen, Porwood, animé par Genia Constantinoff. Cette fois, plus de doute: Egecena s'est fait souffler la commission promise. Et Me Rosell d'indiquer au magistrat rennais qu'il a déposé une plainte, le 12 avril 1995, au tribunal de Nanterre. Le dossier semble prospérer, puisqu'une information judiciaire vient d'être ou-verte; confiée, dans un premier temps, au doyen des juges d'instruction, Alain Philibeaux, elle devrait l'être, désormais, dans un souci de rationalité, au juge parisien Mireille Filippini: elle instruit le dossier du financement du PR.\nA moins d'un coup de théâtre, le magistrat devrait prochainement convoquer Genia Constantinoff pour qu'il lui livre son point de vue sur cette histoire bien ténébreuse.\nQuant à Gérard Longuet, qui a toujours affirmé avoir agi, dans cette affaire, conformément «aux règles du droit international», la justice risque de lui demander un jour ou l'autre pourquoi il a passé outre aux recommandations d'Alain Madelin.\nPHOTO:\nGérard Longuet et Alain Madelin. Un joli croc-en-jambe.", "url": "https://www.lexpress.fr/informations/madelin-piege-longuet_608724.html"}, {"title": "EXPRESS économie", "text": "Matignon exclut une baisse de TVA au profit des voitures, comme le demandent certains constructeurs automobiles après la fin de la prime Balladur. Mais il n'est pas hostile à l'étude d'autres mécanismes d'aide, moins coûteux.\nLe gouvernement prépare une nouvelle loi de programmation militaire (celle en cours n'étant pas respectée) qui entérinera - du moins le promet-il - des choix cohérents. Mais cette loi ne sera pas applicable avant 1997, et, pour le budget 1996, la Défense devra faire des efforts.\nLa Fédération Continentale, filiale française de l'assureur italien Generali, devrait être le premier assureur à utiliser le réseau Internet pour commercialiser ses contrats d'assurance-vie.\nLe rapport de l'Inspection des finances sur le CNRS, commandé par le ministre de la Recherche en novembre 1994 et lancé en mars 1995, constate un «décalage» financier de l'ordre de 1 milliard de francs entre les promesses de l'Etat et ses règlements réels, et un problème d'effectifs. Le texte est actuellement soumis au CNRS qui doit y apporter ses commentaires avant le 15 juillet.\nParmi la dizaine de noms qui circulent pour remplacer Michel Sapin au conseil de la politique monétaire, on cite Régis Paranque (ancien conseiller de Pierre Bérégovoy), Alain Richard (député PS), André Babeau (directeur du Crep) et Alain Prate (vice-président de la Banque européenne d'investissement).\nAprès une liquidation judiciaire beaucoup plus longue que prévu, le Solex peut enfin repartir. Adulé par les Allemands, qui prévoient d'en acheter 12 000 cette année, ce vélo à moteur devrait se vendre en France à 5 000 exemplaires.", "url": "https://www.lexpress.fr/informations/express-economie_608717.html"}, {"title": "Festival d'Avignon - La traversée Deschamps", "text": "Jérôme Deschamps met «Les Pieds dans l'eau» et les prolos dans la Cour d'honneur. A ses risques et périls..\n«Yolande, je t'aime»: la reine du malheur dans la famille Deschiens sera peut-être accueillie par ce cri du coeur en Avignon, lorsque, l'oeil humide, le cheveu roux frisotté, le ventre en avant, les gambettes écartées, elle entrera sur la scène mythique de la cour d'honneur du palais des Papes. Après Chimène, Lady Macbeth, Rosine, voici, dans un bric-à-brac de vaisselle en révolte, de placards à sonnettes, de cubitainers à gros rouge, de landaus grinçants, de lessiveuses fumantes, la banlieusarde star des «Pieds dans l'eau», le spectacle de Jérôme Deschamps et Macha Makeieff, sa femme et associée, créé en 1992 à Paris et remonté cet été au festival. Une chronique de la vie quotidienne au grand air (merci Reiser!), dans d'improbables jardins ouvriers suburbains - «des petits enclos de nature où les humains vivent comme des bêtes», disent les Deschamps. Des pauvres gens au destin mineur qui jouent à être heureux. On boit, on mange, on fait la fête, on range ses armoires, on se lave les pieds, on rit, on respire l'odeur de la campagne sur fond d'autoroute, on pleure avec la conviction d'automates inspirés, dans un concert de bruits concrets, d'aboiements furieux et de plaintes lancinantes d'accordéon. Phrases vides de sens et répétées inlassablement («On est bien», «Comment ça va», «Petit à petit l'oiseau fait son lit»), bribes de dialogues équivoques, désirs et sexe absents, c'est l'apologie du «rien à se dire» des sous-prolos des «Pieds dans l'eau». Ils s'appellent, sur scène comme dans la vie, Yolande Moreau, Loretta Crovatta, Jean-Marc Bihour, Olivier Saladin, Philippe Dusquesne, François Morel... Autrement dit, les Deschiens des Deschamps, les mêmes qui, depuis un an, amusent ou exaspèrent les téléspectateurs de Canal +. La vidéocassette de leur best of fait, en tout cas, un tabac dans les hypermarchés. Des comédiens exceptionnels, venus d'ailleurs, recrutés au hasard de stages et de rencontres. Rouèche, l'accordéoniste, était boucher-charcutier, Duquesne, gardien de nuit au centre Pompidou, Bihour, guichetier à la Sécu, Saladin faisait le maçon...\nAu départ, le parcours de Jérôme Deschamps s'annonçait pourtant classique: rejeton de grands bourgeois, études au très respectable Louis-le-Grand, où Patrice Chéreau et Jean-Pierre Vincent animent l'atelier théâtre, école de la rue Blanche, Conservatoire d'art dramatique dans la classe d'Antoine Vitez, pensionnaire de la Comédie-Française... Pas pour longtemps: Pierre Dux, mécontent de son interprétation du personnage de De Ciz dans «Partage de midi», de Paul Claudel (monté par Vitez!), l'éjecte brutalement du Français, en 1975. Deschamps comédien devient alors un électron libre de la mise en scène. Après un spectacle pour enfants en 1973, «Baboulifiche et Papavoine», sorte de voyage dans la Lune avec faux nez et poussette (déjà!), et «Blanche Alicata» au théâtre Daniel-Sorano, à Vincennes, hanté par la bassine jaune et le fer à repasser de Dominique Valadié, commence la saga des Deschiens.\nLa famille s'organise: dans un univers d'HLM (qu'il n'a pas connu), des mal-aimés immatures se débattent avec de vieux ustensiles aussi déjetés qu'eux. Une tribu sortie à la fois de Tati («Il a épousé une cousine de ma mère»), Keaton, Grock, Chaplin, Beckett, Chaval... Ça fait du monde. Cette frénétique bataille pour survivre dans un quotidien minable où les objets se rebellent ne cessera d'être déclinée au cours des 15 spectacles qui vont se succéder à un train et un bruit d'enfer. Dans ce bazar dérisoire, en effet, le boucan est roi. Avec un sens unique du collage sonore et l'art d'un jongleur, Deschamps provoque des rencontres inattendues: bonbonnes de Butagaz, verres Duralex, cages à oiseaux, Caddies rouillés, tabourets en Formica, stocks de casseroles, violoncelles, vibraphone - quelque chose comme le célèbre mariage de la machine à coudre et du parapluie. «Lapin chasseur» lui apporte la célébrité avec le molière du meilleur spectacle comique, en 1990. L'histoire? Un restaurant en folie, vu successivement côté cuisine et côté salle. Une extraordinaire java de déglingués qui n'aurait pas déplu à Tinguely.\n«Deschiens, c'est une tribu d'innocents en marge. Comme vous et moi», explique Jérôme. Une marge sacrément large. Après les spectacles, voici les expositions (le fatras ménager entre au musée) et les défilés de mode (à la fondation Cartier), les vidéocassettes, les postes officiels (le clown futé est président de la Commission d'avance sur recette et du Fonds d'aide à la mise en oeuvre audiovisuelle de spectacles vivants, professeur au Conservatoire) et, bientôt, la production cinématographique. Pour cela, les Deschamps ont déniché un superbe espace de 1 200 mètres carrés sur trois niveaux, près de Nation. Ils y ont déjà installé un studio pour tourner leurs spots TV. («Nous pouvons travailler à notre rythme, sans contraintes», se réjouit Macha.) On y réalise aussi décors et costumes, avant de s'attaquer au grand écran.\nLa PME deviendra-t-elle multinationale? La tentation est grande. Difficile de résister à la vague Deschamps et à ses personnages pathétiques, qui prétendent représenter les oubliés de la société française. «Si on se payait la tête des imbéciles, ce serait monstrueux, précise Jérôme. C'est de la bêtise elle-même qu'on se moque.» La nuance paraît mince et la bêtise, un bon fonds de commerce. «Les Pieds dans l'eau» seront retransmis en direct sur Arte (le 18 juillet, à 21 h 45) et leur dernière pièce, «C'est magnifique», créée à Nîmes en 1994, parcourt, depuis, la France entière, avant d'atterrir au Châtelet en décembre prochain. «J'aime faire des spectacles désirables qui circulent. Les routes sont excellentes partout en Europe.» Pour le nomade Deschamps, pas question de s'implanter.\nCelui qui confessait en 1989 «[son] angoisse de la foire d'Avignon, avec sa frontière floue entre amateurisme et professionnalisme», est aujourd'hui un habitué du «festival de la confusion». «Les Pieds dans l'eau» succèdent aux «Blouses», à «La Veillée» et aux «Petits Pas». Mais, cette fois, Deschamps joue dans la cour des grands, à l'ombre de Jean Vilar et de Gérard Philipe, et installe son royaume de carton, son hymne au bancal, au fané et à l'écaillé dans l'écrin des plus belles pierres de notre histoire. «Depuis des années, nous avions un projet pour la Cour d'honneur: une fresque sur le retour des papes, en deux épisodes. A l'ancienne, façon Puy du Fou, avec armures, cochons, festins. Et moderne, avec papamobile, distributeurs de Coca et paniers de basket. Michel Guy puis Alain Crombecque n'ont pas osé. Bernard Faivre d'Arcier, lui, n'avait pas l'argent.» Alors, va pour «Les Pieds dans l'eau». Adapté à la majesté du lieu. Un faux ciel de 26 mètres de longueur confronté à la vraie voûte étoilée, des nouveaux placards installés au coeur du palais, l'univers sans péché de ses petites gens transplantés dans un lieu sacré. Et puisque, pour lui, «la hiérarchie des événements est différente», ce maniaque du son promet de nous étonner. Avec André Serré, il a imaginé un système hypersophistiqué de diffusion sonore. Des centaines de haut-parleurs disposés près des spectateurs éviteront les déformations liées au plein air (gare au mistral et aux fêtards de la ville!), tandis qu'un dispositif électronique rétablira la sensation d'éloignement. «Chacun sait que l'artiste tient à la fois du savant et du bricoleur», observe Deschamps, satisfait. «Comment fabriquer du bonheur avec ce qu'on a? C'est la définition de la vie», ajoute Macha. Une fois encore, du fond de leurs cabanons burlesques, les Deschamps-Deschiens tenteront de résoudre la question que tout le monde se pose. Pourvu que les papes rigolent...\nRÉTROSPECTIVE EN BONNE COMPAGNIESPECTACLES:\n1973: «Baboulifiche et Papavoine».\n1977: «Blanche Alicata».\n1979: «La Famille Deschiens», «Les Oubliettes».\n1980: «La Petite Chemise de nuit», «Les Précipitations».\n1981: «En avant».\n1982: «Les Blouses».\n1985: «La Veillée», «C'est dimanche».\n1986: «Les Petits Pas».\n1989: «Lapin chasseur».\n1990: «Les Frères Zénith».\n1992: «Les Pieds dans l'eau», «Les Brigands», d'Offenbach.\n1994: «C'est magnifique».\nVIDÉOCASSETTE:\n«Les Deschiens», 187 000 exemplaires vendus en huit mois. 80 minutes, Canal + vidéo, 169 F.\nLIVRES:\n«Le Grand Ordinaire et le Petit Ménager». Catalogue de l'exposition à la Grande Halle de la Villette. 1992, 120 F.\n«Deschamps Deschiens». Séguier, 180 F.\nPHOTOS:\n* «Les Pieds dans l'eau». Une chronique de la vie quotidienne au grand air dans des jardins ouvriers.\n*Jérôme Deschamps. «C'est de la bêtise elle-même qu'on se moque.»\n*Dans la Cour d'honneur. Du réchauffé.\n*En haut, à gauche, Olivier Saladin.\n*A droite, Philippe Duquesne et Yolande Moreau dans «Les Deschiens». Ci-contre, à gauche, Jean-Marc Bihour dans «Les Pieds dans l'eau».\n*A droite, Philippe Duquesne dans «Les Pieds dans l'eau».", "url": "https://www.lexpress.fr/informations/festival-d-avignon-la-traversee-deschamps_608712.html"}, {"title": "Une seule issue: l'Europe monétaire - L'Express va plus loin avec Michel David-Weill", "text": "Le dernier empereur de Wall Street», a titré un jour à son propos «Business Week». Michel David-Weill, 62 ans, patron et principal actionnaire de la banque Lazard Frères, présente à New York, Paris et Londres, est sans conteste l'un des nouveaux maîtres du monde. Un de ces maîtres de la finance souvent plus puissants que les gouvernements qu'ils conseillent ou approvisionnent en capitaux. Pour lui, l'économie mondiale est à l'aube d'une nouvelle croissance tirée par la révolution technologique en cours dans la communication et la médecine. Point noir: le laxisme des gouvernements, toujours empêtrés dans les problèmes de dettes. Michel David-Weill est l'un des plus fins connaisseurs du capitalisme et de son fonctionnement. Ses mises en garde contre les dangers du concept à la mode de «corporate governance» - le gouvernement des actionnaires - n'en sont que plus dignes d'intérêt: il invite à ne pas tomber d'un excès dans l'autre, à ne pas troquer le pouvoir monarchique des patrons contre l'arbitraire d'actionnaires furtifs ou de conseils d'administration paresseux.\nL'EXPRESS: Vous avez été l'un des premiers à annoncer la reprise mondiale. Comment voyez-vous la conjoncture? Quel est le contexte international auquel va devoir se frotter la politique économique du nouveau gouvernement français?\nMICHEL DAVID-WEILL: Si l'on se place d'un point de vue global, il me semble qu'il y a deux éléments très importants. Le premier, c'est la victoire, dans les esprits, du capitalisme - et j'emploie à dessein ce mot plutôt que celui d' «économie de marché» - pratiquement dans le monde entier. Le second tient au fait que les périodes de développement économique suivent ou accompagnent des périodes de révolution technologique, et nous sommes en révolution technologique pour ce qui est de la communication, de l'information et de la médecine - la santé étant l'un des postes principaux d'activité économique aujourd'hui. Donc, en fond de tableau, il y a ces deux grands mouvements qui augurent plutôt bien des années à venir. Mais ils sont la cause de crises d'ajustement très sérieuses. Crises d'ajustement en Europe de l'Est, avec un désordre que l'on espère créatif, mais qui est quand même un désordre. Dans les pays en voie de développement, avec des crises de trésorerie soudaines, comme on l'a vu au Mexique. Et dans les pays développés, avec le réajustement financier dans le système bancaire et dans les dépenses des Etats, qui n'ont pas encore été remis en ordre, alors que le reste de l'économie a été, en grande partie, restructuré. En résumé, nous vivons aujourd'hui mieux qu'une reprise occasionnelle, et nous pouvons espérer un développement à moyen et à long terme.\n- Le ralentissement de la croissance américaine vous inquiète-t-il?\n- Il n'est pas inquiétant pour les Etats-Unis, où la reprise a été forte et dure depuis près de quatre ans. Une atténuation de ce progrès est probablement une - relative - bonne chose pour l'économie américaine. Mais elle ne tombe pas à un très bon moment pour les économies européennes ou pour le Canada et le Mexique.\n- Quelles leçons tirez-vous de la crise mexicaine? Peut-on déduire de sa résolution que, finalement, tout risque systémique est écarté?\n- On ne peut jamais affirmer qu'un risque est écarté. Cela dit, la faculté d'adaptation du système a été considérable. La façon dont le système bancaire américain s'est progressivement rétabli, la façon dont le système bancaire européen est en train de mener à bien sa restauration et même le début de solution entrevu au Japon montrent que c'est un système qui fonctionne non sans risques, mais avec de grandes facultés à s'autocorriger.\n- L'événement monétaire et économique de ces derniers mois est sans conteste la chute du dollar. Va-t-elle se poursuivre et le billet vert est-il en train de perdre son statut de monnaie de réserve?\n- D'abord, je n'ai aucune idée sur l'évolution du dollar. Nous sommes à une époque où presque plus personne n'a d'idée sur l'évolution des taux de change. Si bien que les opérateurs du marché des changes se contentent de vivre au jour le jour et sont sans opinion réelle à moyen terme. Logiquement, il y a un risque que le dollar lasse le reste du monde et perde progressivement sa qualité de monnaie de réserve. Ce qui le protège, c'est qu'il n'y a pas d'autres monnaies de réserve potentielles aujourd'hui. Le mark est trop petit, tout comme le yen. En revanche, si un jour apparaît une véritable monnaie européenne, elle pourra prétendre - pour le meilleur et pour le pire - remplacer le dollar. Mais on n'en est pas là.\n- Comme banquier, faites-vous le pari de l'Union monétaire européenne, et pour quand?\n- Pour le début du XXIe siècle.\n- Le tout début?\n- On sait maintenant que cela ne sera pas avant 1999 et je pense qu'il y a toutes les chances que cela soit encore un peu retardé. Mais on y arrivera. Parce que d'ici là les conditions de marché rendront pratiquement une seule politique possible.\n- En attendant, la France doit-elle maintenir sa stricte politique monétaire, ou ne devrait-elle pas pratiquer une politique plus volontariste, quitte à laisser glisser le franc?\n- Il est probablement trop tard pour faire glisser le franc. C'était peut-être une possibilité il y a deux ou trois ans. La preuve en est que cela n'a pas trop mal réussi à la Grande-Bretagne et à l'Italie. Mais ces dévaluations ont eu lieu pendant une période plutôt déflationniste, et il ne s'est pas ensuivi l'augmentation des prix qui, généralement, vient annihiler les effets de la dévaluation. Mais, dans un contexte de reprise, même pas très forte, les risques inflationnistes d'une dévaluation sont de nouveau très élevés. En particulier dans un pays comme la France, qui connaît ce vieux démon depuis 1913.\n- Mais l'économie française souffre de taux d'intérêt trop élevés. Comment les faire baisser?\n- La réponse est plus facile à formuler qu'à mettre en oeuvre: réduire les déficits budgétaires. Le jour où le public jugera claire la volonté de réduire le déficit budgétaire, les taux pourront baisser. Il faut faire au niveau du budget de l'Etat ce que l'industrie a dû faire, ce que la finance est en train de faire, c'est-à-dire retrouver les équilibres. Nous sommes en train de payer, des années plus tard, l'illusion qu'on pouvait voir des économies progresser en finançant l'expansion d'une façon malsaine, que ce soit par la dette du secteur privé ou par la dette du secteur public. Et cela nous rattrape, curieusement, au moment où les chances de réelle reprise sont enfin là.\n- Le monde vient sans doute de connaître le plus grand krach immobilier de son histoire. Comment expliquer que les banquiers, si pusillanimes quand il s'agit de prêter aux industriels, aient été si laxistes avec les promoteurs?\n- Observez que la chute des prix immobiliers, partie des Etats-Unis et de Grande-Bretagne, a touché fortement le Japon et la France, mais relativement moins l'Allemagne. Ce qui explique pour une large part que l'Allemagne se porte moins mal qu'on aurait pu le penser compte tenu de ses coûts de production. Elle n'a pas dilapidé dans le krach immobilier une partie trop importante de son épargne.\n- Comment analyser le comportement des banquiers?\n- Je pense qu'il y a un faux sentiment de sécurité quand on parle de pierre. C'est particulièrement vrai en France, avec ce vieux fond paysan qui croit plus aux biens réels qu'aux biens immatériels. Or quelle est la valeur d'une usine qui fabrique des biens dont personne ne veut? Et puis les financiers ont toujours eu tendance à croire qu'il fera demain le même temps qu'aujourd'hui: quand on voit une ligne haussière suffisamment longue, l'idée qu'elle est devenue absurde ne pénètre que très difficilement dans les esprits. Mais je voudrais préciser tout de même que Lazard a complètement évité ce genre de sinistre.\n- On parle beaucoup du nouveau pouvoir des actionnaires. Qu'est-ce que vous pensez de ce mouvement? Que peut-on en attendre en France?\n- C'est un sujet à double face: d'un point de vue français, il est sain que les actionnaires commencent à se manifester plus qu'ils ne l'ont fait par le passé. Mais, d'un point de vue américain, on en voit les excès. Ils tiennent à ce qu'il est très difficile de définir l'actionnaire et peut-être abusif de considérer que quelqu'un qui détient des actions pendant trois mois est plus important que les dirigeants de la société, ses employés ou ses clients. Il y a une balance à trouver entre deux excès: l'ignorance totale des actionnaires et le respect scrupuleux de leurs intérêts pour demain matin. Et l'on peut passer vite de l'un à l'autre. Je ne serais pas plus heureux si l'on tombait dans ce nouvel excès.\n- Un excès fréquent aux Etats-Unis?\n- Tout à fait. Je n'ai aucune chance d'être très entendu, mais je serais partisan de donner des droits de vote progressifs selon le temps de détention des actions, car il me semble que quelqu'un qui a des actions depuis six mois est plus important que quelqu'un qui en a depuis trois jours, et celui qui en détient depuis deux ans est plus important que celui qui en a depuis six mois. Mais cela ne figure dans aucun texte ni dans aucune réglementation connue et, par conséquent, est illusoire aujourd'hui.\n- Une société peut-elle le décider?\n- Une société, en France, décide souvent qu'on a le droit de vote double au bout de deux ans, par exemple. Mais vous voyez l'excès auquel cela peut mener.\n- Comment jugez-vous la manière dont s'exerce dans l'Hexagone le pouvoir du PDG? N'est-il pas trop «monarchique», avec un conseil d'administration trop absent?\n- Je ne suis vraiment pas à la mode, parce que je trouve que ça ne se passe pas si mal. Il serait abusif de demander à un conseil d'administration d'avoir des idées stratégiques alors qu'il travaille effectivement, au mieux, deux jours par mois. Par contre, le conseil d'administration doit être en mesure - et cela n'est pas toujours le cas - d'être souverain quant au remplacement du président-directeur général. Il y a sûrement des progrès à réaliser pour qu'il ait les moyens de le faire et je crois d'ailleurs que ces progrès sont en train de s'accomplir doucement.\n- Avec l'arrivée d'Anne Lauvergeon, l'ancienne secrétaire générale adjointe de l'Elysée, c'est la première fois que vous prenez une femme comme associé. Vous allez devoir vous appeler Lazard Frères et Soeur!\n- Non. Je ne le pense pas. Mais c'est un signe de l'évolution des carrières que nous ayons maintenant la possibilité d'engager une personne si éminente, qui se trouve être du sexe féminin. Toutefois, mes associés et moi-même faisons si peu de discrimination que ce fait n'a même pas été évoqué.\nPHOTO:\nMichel David-Weill", "url": "https://www.lexpress.fr/informations/une-seule-issue-l-europe-monetaire-l-express-va-plus-loin-avec-michel-david-weill_608705.html"}, {"title": "Eté 95 - Festival d'Avignon", "text": "Le pouls du festival d'Avignon se prend habituellement dans la cour du palais des Papes: pas de création cette année (voir également en pages spectacles). Mais ça palpite ailleurs! L'Inde est l'invitée d'honneur: outre la danse et un épisode du Mahabharata, on attend une curiosité venue du Pendjab, «La Folle de Chaillot», de Jean Giraudoux, version comédie musicale indienne. Et du côté des auteurs, des acteurs, des metteurs en scène et des troupes, voici des rendez-vous à ne pas manquer (du 7 au 30 juillet, réservation au [16] 90-14-14-14).\nDes troupes et des acteurs\n*THÉÂTRE NATIONAL DE STRASBOURG\nJean-Louis Martinelli vient accompagné du TNS pour rendre hommage à Fassbinder à travers deux spectacles: «L'Année des treize lunes», une adaptation du film où Erwin décide de devenir Elvira, et «Voyage à l'intérieur de la tristesse», un montage de textes. Par ailleurs, les élèves du TNS présentent leurs travaux: avec Joël Jouanneau, les morceaux de bravoure tirés de l'oeuvre de Dostoïevski; avec Enzo Cormann, un ensemble de textes cernant la «logique interne du devenir scénique».\nAu lycée Saint-Joseph.\n*LE RETOUR DE CRICOT 2\nOn aurait pu penser que le groupe Cricot 2 mourrait avec la disparition de son chef, le stupéfiant Kantor. C'est la première fois que la troupe polonaise remonte sur scène depuis décembre 1990. Le spectacle s'appelle «Les Maniaques ou la Voix de leur maître». Une continuation fidèle, donc.\nAu gymnase Aubanel.\n*LE THÉÂTRE DU FUST\nFoin de l'image ringarde des marionnettes: à Montélimar, on cherche de vrais textes, on mélange les marionnettes et les humains, et on plaît aussi bien aux enfants qu'aux adultes. A découvrir au gré des promenades («J'ai gêné et je gênerai» et «Castelets en jardins»).\nA la chapelle des Pénitents-Blancs et dans les jardins d'Avignon.\n*BENNENT, PÈRE ET FILS\nHeinz et David Bennent jouent ensemble «Fin de partie», de Samuel Beckett. Et, sur scène, David (Clov) est le fils adoptif de Heinz (Hamm). Dans un décor de chaos, le monde est prêt à se construire ou à se détruire, allez savoir... En 1957, cinq ans après «En attendant Godot», Dieu n'a toujours pas fait signe. Joël Jouanneau, à la mise en scène, n'a pas oublié que Beckett était un athée mystique.\nAu cloître des Carmes.\n*EMMANUELLE LABORIT\nLa révélation des «Enfants du silence» joue l' «Antigone» de Sophocle, que Thierry Roisin a mise en scène et adaptée en langue des signes. L'alliance du vent et du silence.\nAu cloître du Cimetière.\nPHOTO: Emmanuelle Laborit répète «Antigone».", "url": "https://www.lexpress.fr/informations/ete-95-festival-d-avignon_608700.html"}, {"title": "Eté 95 - cinéma", "text": "Adultère\n(mode d'emploi)\nde Christine Pascal\nvingt-quatre heures de la vie d'une femme, tourmentée par les fantasmes d'un mari volage, menacée par l'aveu de ses pulsions, et de ses mirages. L'architecture d' «Adultère (mode d'emploi)», film à trois voix - un couple, un (virtuel) amant - repose sur les rapports de forces qu'entretiennent entre eux les personnages. Liens de pouvoir, de sensualité, de mariage. Liens qui se nouent dans la tension et se dénouent dans la frustration. Si Christine Pascal mène dans un premier temps sa dialectique avec savoir-faire, le scénario s'enlise ensuite dans des lignes de fuite, miné par des scènes et des allégories dispensables. Mais Karin Viard s'impose comme une comédienne rare, et Vincent Cassel en acteur à part.", "url": "https://www.lexpress.fr/informations/ete-95-cinema_608692.html"}, {"title": "Eté 95 - SOS bobos", "text": "Quand le petit dernier déboule en hurlant, le genou en sang, on est bien content de l'avoir glissée dans ses bagages. La trousse de premiers soins Tricostéril contient en effet tout le matériel nécessaire pour faire face aux bobos de la vie quotidienne. Ses compartiments se plient en quatre pour se transformer en une minitrousse. 200 F, en pharmacie.\nphoto: La trousse de soins\ndes vacances.", "url": "https://www.lexpress.fr/informations/ete-95-sos-bobos_608685.html"}, {"title": "Eté 95 - télévision - notre sélection d'été", "text": "Jeunesse\n«La Bande à Munsch» déboule sur France 3 au début de juillet avec sa kyrielle de personnages farfelus, tout droit sortis de l'imagination fertile du célèbre conteur canadien. Les dinosaures de «La Bande des Cromignons» les accompagnent, avant de passer le relais aux «Fables géométriques», adaptation hilarante de l'oeuvre de La Fontaine par Pierre Perret sur de très belles images de synthèse. Pour les plus grands, Canal J propose «Extra Large», un magazine de découverte avec une gamme de sujets très étendue: de la pelote basque aux serpents du Maghreb! Enfin, le 19 juillet, Paris Première initiera les enfants aux arts plastiques dans un numéro spécial d' «Aux arts et caetera».\nPHOTO: «Fables géométriques».", "url": "https://www.lexpress.fr/informations/ete-95-television-notre-selection-d-ete_608678.html"}, {"title": "Eté 95 - marine - JEUX DE MAINS..", "text": "Les marins ont toujours réalisé, à l'escale ou pendant les rares moments creux de la vie à bord, mille objets finement ciselés: maquettes, bateaux en bouteille, demi-coques... Retrouvez ces merveilles à fabriquer vous-même, dans un livre magnifiquement mis en pages.\nJeux de mains, jeux de marins, par Isabelle Darrigrand et Yves Gaignet. Gallimard/Voiles, 111 p., 320 F.\nJEUNESSE\n«Qu'est-ce que c'est, ça?» Que reste-t-il sur le sable et sur les rochers après le passage de la mer? Des réponses aux questions de vos enfants.\nMarée haute, marée basse, par Jean-Baptiste de Panafieu. Gallimard/Jeunesse, 48 p., 78 F.\nGRAND LARGE\nTrois photographes; Philip Plisson, peintre officiel de la marine, Serge Lucas et Benoit Stichelbaut exposeront leurs oeuvres au Centre des arts et de la culture et à l'hôtel de ville de Concarneau.\nL'AXE BRETAGNE-ITALIE\nLa grande librairie italienne Il Mare fera le voyage de Palerme à Concarneau pour présenter plus de 1 500 ouvrages, reflets de la vitalité de l'édition maritime transalpine.\nCentre des arts et de la culture.", "url": "https://www.lexpress.fr/informations/ete-95-marine-jeux-de-mains_608666.html"}, {"title": "Eté 95 - Festivals", "text": "Comme chaque été, le classique fait la fête avec le soleil et les vacances. Parmi un demi-millier de festivals, voici nos préférés.\n-Académies musicales de Saintes\nConsacrée en 1047, l'Abbaye-aux-Dames a troqué ses bénédictines pour un centre culturel de rencontres, qui accueille pendant dix jours une trentaine de concerts concoctés par le chef Philippe Herreweghe. Ici, on célèbre les noces du Moyen Age, de la Renaissance et du romantisme, avec un programme éclectique et original: des cantates de Bach côtoient celles de Tunder (compositeur allemand du XVIIe), présentées en première mondiale; Schumann et Brahms s'épanchent sur pianoforte; Marin Marais voisine avec Beethoven.\nSaintes, (16) 46-97-48-48. Du 7 au 16 juillet. De 60 à 240 F.\n-Chorégies d'Orange\nUne étape incontournable (souhaitons qu'elle le reste) pour les lyricomanes estivaux. Cette année, viva Verdi! Le théâtre antique déroule les fastes d' «Aïda», dirigée par Georges Prêtre, avec Leona Mitchell et Giuseppe Giacomini. Plus intimiste, «Rigoletto», avec Jean-Philippe Lafont dans le rôle du bossu, Kathleen Cassello (Gilda) et Roberto Alagna (le Duc de Mantoue). Joli...\nOrange, (16) 90-34-24-24. Du 8 au 31 juillet. De 40 à 880 F.\n-Festival d'Aix\nLa cour de l'archevêché respire un peu mieux cette année, avec une nouvelle production et deux reprises. On retrouve «La Flûte enchantée» du duo Carsen-Christie et «Cosi fan tutte» monté par Denis Llorca. Jeffrey Tate dirige l'Orchestre européen du festival, une formation maison qui suscite déjà des polémiques. Elle jouera aussi «Le Comte Ory» vu par Marcel Maréchal, avec l'étonnante Coréenne Sumi Jo et le ténor rossinien William Matteuzzi.\nAix-en-Provence, (16) 42-17-34-34. Du 11 au 30 juillet. De 290 à 890 F.\n-Festival de Radio France Montpellier\nDepuis dix ans, ce festival fleuve explore des contrées musicales oubliées, grâce à la logistique orchestrale de Radio France. Cet été, l'audace se limite à «La Finta Giardiniera», de Mozart, et «Oberto», de Verdi. Les distributions sont plus alléchantes: Thomas Moser, Martine Dupuy, Hildegard Behrens, Leonie Rysanek. Le piano n'a pas à rougir, avec Alfred Brendel, Evgueni Kissin et (si elle n'annule pas) Maria João Pires.\nMontpellier, (16) 67-02-02-01. Du 12 juillet au 3 août. De 70 à 210 F.\n$Concerts au palais\nDans la magnifique cour du palais de Monaco, l'Orchestre philharmonique de la principauté ne prend pas de vacances. Six concerts, dont deux avec le nouveau directeur musical, James DePreist, Jerzy Semkow, Eliahu Inbal, les pianistes Jean-Philippe Collard, Bruno-Leonardo Gelber et Ludmil Anguelov, le violoniste Maxim Vengerov et le violoncelliste Lynn Harrell.\nMonaco, (16) 92-16-22-99. Du 16 juillet au 9 août. De 100 à 500 F.\n-Festival de Saint-Lizier\nAvant, il l'espère, de fêter ses 25 ans l'été prochain, le festival ariégeois célèbre le 150e anniversaire de Fauré. Neuf concerts affichent piano, musique de chambre, mélodies, motets, mais pas de Requiem, auquel on a curieusement préféré Vivaldi et Scarlatti. Ne manquez pas le superbe soprano de Véronique Gens.\nSaint-Lizier, (16) 61-66-67-89. Du 21 juillet au 12 août. De 70 à 200 F\nPHOTOS:\nRoberto Alagna.\nSumi Jo.\nPhilippe Herreweghe.\nAlfred Brendel.", "url": "https://www.lexpress.fr/informations/ete-95-festivals_608654.html"}, {"title": "Eté 95 - expositions", "text": "Hélion, la figure tombée\nJean Hélion (1904-1987), l'un des maîtres de l'abstraction, exécuta la «Figure tombée» en 1939, tableau géométrique de première importance, marquant ainsi un passage vers la figuration. L'exposition propose une étonnante lecture du thème d'Hélion, grâce à 24 peintures et 24 dessins, que l'artiste résumait ainsi: «Les hommes sont toujours des évadés, des résistants, des incompatibles. Mon oeuvre illustre seulement le songe et le rêve.»\nMusée d'Unterlinden, 68000 Colmar, (16) 89-20-15-52. Jusqu'au 3 sep-tembre. 18 et 28 F.", "url": "https://www.lexpress.fr/informations/ete-95-expositions_608647.html"}, {"title": "Français, quelles sont vos racines? - Ils ont écrit...", "text": "Barrès et ses paysans lorrains d'après-Grande Guerre, Erckmann-Chatrian et son oiseau mythique, Nourissier et ses Vosges «frontalières».\nMAURICE BARRÈS\n«Je suis revenu à Gerbéviller, que j'avais vue si tragique, voilà des mois, au lendemain du drame affreux. Quel silence alors, quel hiver sur toutes ces campagnes, de Lunéville à Baccarat, et sur le haut plateau de Moyen, où nous fîmes les obsèques des morts de la bataille!\nAujourd'hui, la nature recommence avec sérénité sa fabrication intensive de fleurs, de soleil, de parfums et d'oiseaux chanteurs. Les habitants reviennent et veulent à tout prix travailler leurs champs, semés d'obus qui explosent sous le fer de la charrue. Amicalement, ils entraînent avec eux les soldats qui, sortis la veille des tranchées, cantonnent pour trois jours au milieu d'eux. Ils y emmènent aussi les chevaux du régiment: ??Ça leur fait plaisir, les pauvres bêtes, me dit un cultivateur. Ils croient que la paix est revenue.'' Et l'autorité militaire, touchée de cette immense bucolique lorraine, consent tant bien que mal à interrompre sur l'arrière les exercices de tir...\nLà, près du pont, une laveuse, le premier être que nous rencontrons dans ce désert de décombres, répond à notre salut, s'interrompt de battre son linge, et commence à nous narrer la bataille, le courage des nôtres et les crimes allemands. Elle parle bien et sans doute en a la réputation, car des gamins de-ci de-là surgissent et l'écoutent, comme la conteuse attitrée des ruines. Elle a tout vu, elle prend à témoin les maisons, les prairies et les bois, et soudain, mêlant des pleurs à son récit, elle se trouve avoir dans la main l'offrande de notre petite société.»\n«Les Voyages de Lorraine et d'Artois».\nERCKMANN-CHATRIAN\n«A deux heures entra M. le professeur Speck, avec ses larges souliers carrés au bout de ses grandes jambes maigres, sa longue redingote marron et son nez tourné à la friandise. Il se découvrit d'un air solennel et dit: ??J'ai l'honneur d'annoncer à la compagnie que les cigognes sont arrivées.'' Aussitôt les échos de la brasserie répétèrent dans tous les coins: ??Les cigognes sont arrivées! Les cigognes sont arrivées! ''\nIl se fit un grand tumulte; chacun quittait sa chope à moitié vide, pour aller voir les cigognes. En moins d'une minute, il y avait plus de cent personnes, le nez en l'air, devant Le Grand Cerf. Tout au haut de l'église, une cigogne, debout sur son échasse, ses ailes noires repliées au-dessus de sa queue blanche, le grand bec roux incliné d'un air mélancolique, faisait l'admiration de toute la ville. Le mâle tourbillonnait autour et cherchait à se poser sur la roue, où pendaient encore quelques brins de paille.»\n«L'Ami Fritz».\nFRANÇOIS NOURISSIER\n«A l'ouest, le massif vosgien est paysan; à l'est, il est sentinelle. Sur leur versant ??français'', les Vosges n'offrent à l'amateur d'architecture que des fermes trapues, des villes et des villages sans panache: sur le versant germanique, on les sent comme pressées de dévaler vers les richesses et le charme des orgueilleuses petites cités: Obernai, Riquewihr, Ribeauvillé, Kaysersberg. D'un côté la solidité et la grisaille; de l'autre la surprenante beauté de ces ensembles urbains préservés, sans pareils en France. D'un côté le quotidien de la vie, son humble honneur; de l'autre un musée vivant, le décor, la Fête. D'un côté la pluie, la terre spongieuse, les forêts denses et secrètes; de l'autre la griserie du soleil, quand on croirait entendre de loin grésiller l'été sur le vignoble, les vergers, les cultures de houblon et de tabac. La Lorraine n'en finit pas de devenir vosgienne; mais les Vosges paraissent impatientes de devenir l'Alsace. C'est donc là où cette double tentation se révèle, où l'imagination est libre de comparer les deux pentes qui lui sont offertes que se ??sentent'' le mieux les Vosges: je veux dire sur la ligne des crêtes, sur les hautes chaumes. Pays un peu miraculeux, avec ses rondeurs bonasses mais ses horizons de haute altitude, qui ne ressemble qu'à son pays jumeau, à son homologue allemand, là-bas, de l'autre côté de la vallée rhénane: la ligne des sommets de la Forêt-Noire.»\n«Du bois dont on fait les Vosges» (Chêne, 1978).\nPHOTO:\nLa campagne alsacienne, près de Turckheim.", "url": "https://www.lexpress.fr/informations/francais-quelles-sont-vos-racines-ils-ont-ecrit_608754.html"}, {"title": "De Mao à la littérature", "text": "Militant de la Gauche prolétarienne, Jean-Pierre Martin s'était «établi» en usine. Après divers métiers, il a fini par prendre la plume. Tant mieux!\nIl chantonne les premières mesures de «Blue Monk» en pianotant. Cheveux poivre et sel, fine moustache, regard intense, Jean-Pierre Martin voulait être pianiste de jazz. «Je suis l'enfant de Simone Weil et de Thelonious Monk.» A 47 ans, il a eu plusieurs vies; la dernière l'a figé à Lyon, dans le quartier de la Croix-Rousse. Militant maoïste de base (Gauche prolétarienne), il a travaillé en usine comme «établi», après avoir fui le lycée Louis-le-Grand. L'aventure le conduira en prison. Pendant dix ans, il bricole du côté de l'Auvergne. «Je faisais un peu de tout. Maçon. Fermier.» Il passe l'agrégation de lettres, préparée par correspondance, achève une thèse sur Henri Michaux, devient enseignant à l'université Lumière.\n«J'ai envoyé mes premiers textes à Jacques Réda, pour la NRF, en 1992.» Pourquoi si tard? Robert Linhart avait moins attendu avant de publier «L'Etabli»... «J'ai lu ce livre avec un peu de jalousie, à l'époque. Je voulais d'abord oublier l'usine, éviter le témoignage. Il m'aura fallu presque vingt ans pour y parvenir.» Il donne aujourd'hui deux livres en apparence très différents, «Le Piano d'Epictète» et «Le Laminoir», un recueil de chroniques brillantes, un roman plein de têtes écrasées, de chutes mortelles, de brûlures de l'acier en fusion.\nLe long détour par Michaux l'a aidé à se retrouver. «J'ai été séduit par quelqu'un qui a toujours vécu et écrit à côté de l'Histoire, à distance d'elle. Il a bourlingué sur ses marges, aussi étranger au monde et au langage que l'établi peut l'être, à l'usine, au discours de ses compagnons de chaîne.» Chez l'auteur d' «Epreuves, exorcismes», Martin a reconnu un rebelle haïssant les signes de cloisonnement et de hiérarchie.\nEn le fréquentant, Martin est-il devenu écrivain? La conclusion du huitième texte du «Piano d'Epictète», un envoi final, autorise à répondre oui, et même à dire que, sans doute grâce à des débuts si retardés, il maîtrise déjà son art.\nEvitant le double piège du misérabilisme et de l'angélisme, «Le Laminoir» est une réussite, l'équivalent moderne de «Travaux», le chef-d'oeuvre de Georges Navel, terrassier et apiculteur, ami de Giono. On y voit le jeune Simon «franchir le Rubicon des classes, aller au charbon, partir en franc-tireur sur le front de l'usine». Martin a mis plus qu'une part de son expérience dans celle du personnage et l'a enrichie avec des traits ramassés au gré des rencontres. «Je me dédoublais tout le temps, attentif à ma tâche et à ce qui se passait autour de moi. Comme pour préserver ce qui, sinon, serait perdu à jamais. Une souffrance, une expression, les reflets d'argent mazouté de l'eau dormante d'un dock. Et il y a des clefs, bien sûr. L'un des établis m'a été inspiré par Serge July. La littérature m'a sauvé, comme elle a pu sauver Bukowski, dont je viens de lire ??Factotum'', ou Marc Bernard. J'ai dégobillé ma bouillie idéologique en m'isolant à la campagne. J'avais surtout l'envie de rendre justice à ces visages que personne ne connaît.» «Le Laminoir» est donc une stèle où sont inscrits les noms de Momo le Savateur, Bébert et Roger, Tricard, l'inspecteur Heurtebise, la dame des douches, les figurants d'un combat toujours recommencé, d'un livre formidable.\nHenri Michaux, écritures de soi, expatriations, par Jean-Pierre Martin. José Corti, 586 p., 200 F. Le Piano d'Epictète. José Corti, 130 p., 85 F. Le Laminoir. Champ Vallon, 208 p., 110 F.\nPHOTO:\nJean-Pierre Martin. «Je voulais d'abord oublier l'usine.»", "url": "https://www.lexpress.fr/informations/de-mao-a-la-litterature_608747.html"}, {"title": "Juvet, l'autre Patriiiiick", "text": "Rappelle-toi, minette. C'est un jour de fête. Le best of de Patrick Juvet (Barclay), 45 ans, va te faire tout l'été. Au sommaire: «La Musica», «Des bleus au coeur» et sa période disco. Come-back d'un pro du second degré.\nL'EXPRESS: Comment vivez-vous cette nouvelle fièvre disco?\nPATRICK JUVET: Comme un remake. Le disco revient parce qu'il trimballe des mélodies. Essayez donc d'ânonner un tube techno pour voir. Le disco, c'est la «happy dance», une parcelle de notre mémoire. Quand les 30-35 ans entonnent «Où sont les femmes?», leurs enfants enchaînent «avec leurs justaucorps de charme».\n- Aujourd'hui, justement, «où sont les femmes»?\n- On vient à peine de retrouver Garbo, le glamour, les drag queens. Mais, à l'époque, en 1977, je recevais des lettres d'insultes du MLF: «Cessez de nous traiter en femmes-objets.» Il faut dire que je poussais la provoc' et la voix un peu loin.\n- Quelle était l'ambiance pendant ces années-là?\n- Magique. J'habitais New York. Je passais ma vie au Studio 54 - le Palace américain - où je croisais Andy Warhol, Blondie, Village People. J'évoluais dans un rêve. A l'hôtel, je prenais l'ascenseur avec Diana Ross, que j'adore depuis les Supremes. Elle s'excusait: «Sorry, darling, je ne suis pas maquillée.» Je voyageais en Stretch limousine et en first class. Je faisais tous les talk-shows, terrorisé. Grace Jones, une copine, me tuyautait: «Réponds n'importe quoi.» On picolait. On gagnait de l'argent. On critiquait tout le monde. J'ai failli épouser Melanie Griffith, que j'ai vu arriver à un dîner en p'tit mec rigolo. Elle a voulu me transformer en Don Johnson (coupe de cheveux et tout le tralala). J'ai résisté.\n- «I Love America» trustait la première place des charts dans combien de pays?\n- 15, Etats-Unis compris. Au départ, le titre était conçu comme une ballade. [Il la chantonne...] Belolo et Morali ont rythmé tout ça. Succès. Ma tête a tourné. J'ai pété les plombs. En une semaine, j'écumais les clubs de six villes européennes. C'était un job de nuit, un job à plein temps qui a duré un an. Le disco s'apparentait à une machinerie.\n- De quoi est-il mort?\n- D'overdose. De faux disco. De faux propos. On est allé trop loin. Un jour, j'ai confié à Jean-Michel Jarre, mon parolier: «Bientôt, on dansera comme des robots.» Personnellement, j'ai arrêté avant de devenir totalement ridicule.\n- Vous sentiez-vous précurseur?\n- J'osais. J'ai toujours osé. Lors de mon premier Olympia, en 1973, j'ai paru maquillé à la Bowie. Paris attendait un juke-box chanteur. Il a vu un délire à la Bruel. Mais j'ose. J'ose encore. A Lausanne, au dernier réveillon de la Saint-Sylvestre, j'ai interprété mes remix dans une rave. Il y avait 19 000 personnes, dont papa et maman qui n'en revenaient pas: «Quel public! Cool, propre et sympa.»\nPHOTO:\nPatrick Juvet. «J'évoluais dans un rêve.»", "url": "https://www.lexpress.fr/informations/juvet-l-autre-patriiiiick_608742.html"}]