[{"title": "Vu de Bonn", "text": "Dr Friedbert Pflüger, membre du Bundestag et porte-parole de la CDU-CSU pour les questions de désarmement.\n- Etes-vous hostile aux essais nucléaires?\n- Naturellement, personne n'est enthousiasmé. Jacques Chirac ne l'est sans doute pas lui-même. Sa position marque toutefois un progrès par rapport à celle de François Mitterrand, et cela pour deux raisons: il promet que les huit essais seront les derniers; et il a lancé un appel à l'option zéro, à partir de l'automne de 1996, ce qui exclut même les minitests. Jacques Chirac est critiqué dans le monde entier, mais, paradoxalement, sa décision ouvre la voie à un arrêt total et définitif des essais nucléaires.\n- Comment percevez-vous le rôle de l'arsenal nucléaire français dans l'avenir de la défense européenne commune?\n- Je me félicite qu'Alain Juppé ait explicitement proposé de faire de la dissuasion nucléaire un élément de la défense européenne. En tant que puissance non nucléaire, nous sommes intéressés par la protection que peut nous assurer un pays comme la France. Nous souhaitons, néanmoins, disposer d'un droit de conseil, et l'Otan doit rester la garante de la sécurité en Europe. Le dispositif de protection nucléaire additionnel proposé par la France, un peu plus petit, mais néanmoins très efficace, est le bienvenu.", "url": "https://www.lexpress.fr/informations/vu-de-bonn_609622.html"}, {"title": "Les bombes médiatiques", "text": "Le slogan - «Non aux essais nucléaires français» - occupe, de haut en bas, la Une de «Stern». Agrafé au dos du magazine, un coupon détachable est proposé à chaque lecteur du puissant hebdomadaire allemand. Dûment remplie, la pétition doit être retournée à Jacques Chirac.\nL'entrée en lice, dans la croisade anti-essais, de l'un des organes de presse les plus influents d'Allemagne a sérieusement perturbé les patrons français. Depuis lundi, les stratèges en marketing de BSN, de Renault ou de Peugeot n'ont cessé de brasser les argumentaires et de contacter quotidiennement leurs filiales allemandes pour évaluer l'ampleur des dégâts. L'initiative de «Stern» n'est pourtant qu'un exemple de l'imposante campagne médiatique développée depuis des semaines à l'échelle de la planète et dont le président de la République française est l'incontestable superstar.\nLa reprise des essais a permis l'éclosion d'un véritable petit marché de l'antinucléaire - avec la fabrication de tee-shirts, de pièces de monnaie, de cartes postales ou d'affiches. Et, comme au Japon, l'on ne compte plus, en Allemagne, les appels au boycottage de produits français lancés par diverses branches du patronat - un jour les restaurateurs, le lendemain les industriels du tourisme ou de l'agroalimentaire - sur les antennes des deux grandes chaînes publiques d'outre-Rhin, ARD et ZDF.\nMême chose en Australie et en Nouvelle-Zélande, où, relayées par la presse, les chaînes de télévision - qui ont installé à Papeete un dispositif équivalant à celui qui fut mis en place pendant la guerre du Golfe - diffusent des clips plus virulents de jour en jour. Même chose encore en Grande-Bretagne, où, coutumiers du fiel antifrançais, les tabloïds, à commencer par le «Sun» de l'Australo-Américain Rupert Murdoch, s'en donnent à coeur joie. A la télévision, un court film publicitaire montre un tireur embusqué tenant en ligne de mire la silhouette d'un Jacques Chirac en train de boire du vin français. La bouteille explose violemment sous le tir du sniper et le film s'accompagne d'un slogan sans équivoque: «Frappez là où ça fait mal.»\nMais le tollé suscité par la France ne se limite pas à la rue ni à la presse ou à l'audiovisuel. C'est ainsi qu'Internet est devenu l'un des canaux fétiches des antinucléaires. Depuis le 20 juin dernier circule sur les réseaux du Net une pétition qui a déjà recueilli plus de 100 000 signatures dans 80 pays. A l'origine de l'initiative, trois jeunes étudiants japonais de l'université de Tokyo. Et un succès inattendu.\nDu reste, l'idée a fait de très nombreux émules, puisque pas moins d'une vingtaine de campagnes provenant du monde entier ont éclos depuis un mois sur l'ensemble du réseau Internet. La première campagne de protestation de l'ère électronique.", "url": "https://www.lexpress.fr/informations/les-bombes-mediatiques_609615.html"}, {"title": "Fabius: ma part de vérité", "text": "Dans un livre qui tient autant de la confession que du credo, l'ancien Premier ministre témoigne sur le mitterrandisme. Il n'oublie rien: ni le «Rainbow Warrior», ni le sang contaminé, ni ses erreurs.\n«Laurent Fabius a-t-il une âme?» Les premiers mots du livre du maire du Grand-Quevilly «Les Blessures de la vérité» (Flammarion) donnent le ton de son ouvrage. Tout au long de ce bouquin, à mi-chemin de la confession et du credo, celui qui fut l'espoir du PS, le dauphin de François Mitterrand, le chanceux de la politique avant d'en être la victime, répond à ceux qui le prennent pour un animal froid, «sans conviction ni affect», «enfant gâté et né coiffé». Il a longtemps répugné, confie-t-il, à «briser l'armure», comme dirait Lionel Jospin. Aujourd'hui, il reconnaît avoir eu tort, et livre sa part de vérité. Cela donne un récit inattendu, direct, parfois drôle, souvent émouvant dans sa simplicité, témoignage de premier plan sur l'histoire du mitterrandisme.\nPour l'anecdote, il précise qu'il n'a jamais possédé d'Aston Martin, mais une Lancia d'occasion, qu'il ne descend pas de Fabius Cunctator, mais plus banalement d'ancêtres mosellans du nom de Lion, qu'il n'eut jamais de tentation pompidolienne, même si le deuxième président de la Ve le félicita pour sa performance à l'émission «La Tête et les jambes». «On demande rarement à Edouard Balladur pourquoi il est de droite. Et à Robert Badinter pourquoi il ne l'est pas. Après presque vingt ans de politique, on continue à me demander pourquoi je suis de gauche», s'indigne-t-il.\nOn retiendra surtout de son récit quelques moments qui prennent désormais un relief particulier. Ainsi l'épisode Greenpeace. «Dans l'opinion publique, Charles Hernu passa pour un héros et moi pour un salaud.» Fabius regrette de s'être «contenté de la parole d'un ministre». «Dans l'immédiat, je fais confiance à Charles Hernu, je n'investigue pas davantage. D'autant que, ayant communiqué mes doutes à François Mitterrand, celui-ci - fait inhabituel - nous réunit, le ministre de la Défense et moi, dans son bureau, demande à Charles Hernu si des Français sont impliqués et s'entend répondre, avec véhémence, que non.» Sur l'ignorance de Mitterrand, Fabius affirme ne pas avoir de «certitude absolue», notant toutefois que la réunion entre le président Hernu et lui-même pouvait difficilement être «fabriquée» pour le tromper.\nSur l'ancien président, Fabius livre un beau portrait sur le thème de son ambivalence: «François Mitterrand est la double face de la France. C'est pourquoi leurs deux chemins ont si longtemps mêlé leur destin.» Le député de Seine-Maritime dévoile aussi le fond de la pensée de Mitterrand sur Michel Rocard. Un matin de novembre 1991, au moment où le président pense avoir le PS ligué contre lui à propos du mode de scrutin, il s'en prend au maire de Conflans: «?Rocard? Rocard, je vais vous dire.? Il lève alors les deux mains à quelques centimètres au-dessus de son bureau. Il les immobilise et dessine avec chacune d'elles le signe zéro en joignant le pouce et l'index. ?Rocard, c'est ça! Vous voyez: zéro! Double zéro! En trois ans, il n'a rien fait... Ah oui! pour les rapports avec la presse, pour la manoeuvre immobile, une grande habileté. Mais, sinon, rien! Il sera peut-être président de la République, et la fonction peut révéler l'homme. Mais je me dis, pour la première fois, que même alors Chirac peut être élu... On ne me forcera pas à partir. J'ai une méthode pour pouvoir peut-être gagner la prochaine présidentielle. C'est moi qui nommerai le Premier ministre de la cohabitation. Il ne sera pas renversé tout de suite. J'en nommerai un second. Et dissoudrai au bon moment.?»\nSur le drame du sang contaminé, le récit se fait douloureux. Fabius raconte l'engrenage tragique qui le conduit en Haute Cour sur le chef d'inculpation de complicité pour empoisonnement, alors qu'il a le sentiment d'avoir pris, comme Premier ministre, «des décisions rapides et positives dans les affaires qu'il a eues à connaître». Il charge les médecins: «Ils n'ont rien vu, rien entendu. Jean Bernard, spécialiste incontesté de l'hématologie, silencieux!» Il se console en lisant dans la Bible le passage sur le bouc émissaire: «Le message est aveuglant de clarté. L'innocence n'est pas en contradiction avec le mécanisme du bouc émissaire, l'innocence en est même la condition.»\nUn mot d'espoir pour terminer: «La vie est du judo», lui répète Mitterrand. Fabius préfère la définition de la politique formulée par une jeune étudiante: «L'ombre et le soleil». Alors, bientôt un rayon?\nPHOTO:\nLaurent Fabius, à l'université d'été du PS. «Après vingt ans de politique,\non continue à me demander pourquoi je suis de gauche.»", "url": "https://www.lexpress.fr/informations/fabius-ma-part-de-verite_609610.html"}, {"title": "Toulon: le Front bas", "text": "Un homosexuel dans les rangs du parti de Le Pen\" De quoi gâcher une université d'été\n«L'homosexualité ne doit pas être une valeur privilégiée.» «L'homosexualité nous conduit, si elle se développe, à la fin du monde.» «Le Parti socialiste, parce qu'il l'intègre dans son discours, est responsable du développement de l'homosexualité en France.» Qui est l'auteur de ces phrases? Jean-Marie Le Pen, en 1984. Le Front national, parti de l'ordre, est le défenseur de valeurs morales: «Tête haute, mains propres.» Seulement voilà: la mort de Jean-Claude Poulet-Dachary, directeur de cabinet du maire FN de Toulon, Jean-Marie Le Chevallier - qui présente Poulet comme un «moine-soldat» n'ayant pas de vie privée - dans des conditions mystérieuses, couve un scandale: l'homme, homosexuel notoire, avait été stigmatisé, dans un rapport interne, pour ce que le catholique intégriste Bernard Antony a été contraint de qualifier de «formes particulières de vie qui ne sont pas celles de la normalité». Des déclarations de plusieurs jeunes du FNJ, auxquels il proposait des «caresses», y sont consignées, ainsi que des attitudes gênantes, lorsqu'il avait trop bu: «Il fit à maintes reprises le salut nazi en répétant haut et fort: ?Toujours fasciste?.» Mais Jean-Marie Le Pen avait fait taire ces ragots, avant même d'avoir reçu le rapport, pourtant commandé au doyen du FN varois, Bernard Lefèvre - limogé depuis. Dans les couloirs du palais Neptune, à Toulon, où se déroulait l'université d'été du FN, Le Pen a dû reconnaître qu' «il doit y avoir des homosexuels au Front national, mais il n'y a pas de folles. Les folles, on les envoie se faire voir ailleurs. Il n'y a pas de surveillance des braguettes». Ecoeurés de n'avoir pas été entendus et d'être traités de misérables, une vingtaine de militants et de responsables locaux, dont le colonel Gérardin - qui a démissionné du cabinet particulier de Le Pen - se désolidarisent du mouvement. Ayant prévenu que Poulet-Dachary risquait d'éclabousser le FN, ils s'insurgent contre les dirigeants lepénistes qui politisent l'affaire. Celle-ci a entamé la crédibilité du Front national dans sa première gestion municipale. Deux mois seulement après son installation.\nPHOTO:\nLe Pen et Poulet-Dachary, à Toulon.", "url": "https://www.lexpress.fr/informations/toulon-le-front-bas_609608.html"}, {"title": "Chirac: premier coup de froid", "text": "Espoirs déçus et reprise des essais nucléaires ont fait baisser sa cote à un niveau record. Pour renouer le «lien du coeur», il s'exprimait mardi sur France 2.\nL'addition est lourde. En cette rentrée, Jacques Chirac la paie au prix fort, tant ses premiers mois à l'Elysée ont été ternis par une conjonction de facteurs négatifs: déception d'une opinion (trop?) pressée de toucher les dividendes du changement, irritation contre les nouvelles mesures fiscales, tristesse de voir le Chirac amateur de pommes et de poignées de main se transformer en président un brin lointain, angoisse face au terrorisme, incompréhension, enfin, concernant la décision de reprendre les essais nucléaires. Il entre certainement un peu de tout cela dans le désaveu - ou désamour - que subit aujourd'hui le chef de l'Etat. Avec un taux de désapprobation supérieur à celui de l'approbation de son action, Jacques Chirac obtient au baromètre Gallup-L'Express un différentiel négatif après seulement trois mois de pouvoir. Un record dans les annales de la Ve République.\nDe Gaulle, Pompidou, Giscard, Mitterrand: tous ont bénéficié d'un délai - sinon d'un état - de grâce beaucoup plus long. Les deux premiers présidents de la Ve n'ont jamais subi d'indice négatif. Giscard n'a connu cette situation que plus de deux ans après son élection, et Mitterrand après plus d'un an. Chirac, lui, plonge presque tout de suite. Pourquoi tant d'opprobre? Pourquoi ce coup de froid sur fond de rentrée désenchantée? Trois séries de considérations peuvent expliquer cette singulière évolution.\n* L'aspect très personnel de la relation entre Chirac et les Français. Elu sur un coup de coeur, il essuie un effet boomerang dès les premières frustrations. Cela explique qu'il soit le seul à supporter le poids des mécontentements: le Premier ministre, lui, maintient sa cote à un haut niveau. Il ne joue pas le rôle traditionnel de fusible. Un découplage étrange se produit. C'est le chef du gouvernement, alors qu'il est au charbon, constamment en première ligne, et porteur des nouvelles les plus impopulaires (y compris le limogeage d'Alain Madelin), qui conserve la meilleure image. Le président prend tout sur lui. Ce paradoxe est sans doute à mettre partiellement à l'actif de Jacques Chirac: les Français reconnaissent en lui le vrai patron, donc le vrai responsable, Alain Juppé ne faisant qu'appliquer les consignes de l'Elysée. Nous sommes plus que jamais en régime présidentiel. Les regards ont convergé sur Chirac. Or le lien affectif créé pendant la campagne, la perspective d'un nouveau départ grâce au dynamisme du fringant candidat, l'espoir de disposer d'un président plutôt grand frère que grand prêtre semblent avoir été déçus. Les doutes si longtemps entretenus sur le personnage Chirac ont peut-être resurgi. Les sondages, en tout cas, ont plongé.\n* Deuxième cause de cette chute: le président a troublé des catégories de population dont l'appui a été pour lui déterminant. Il a reculé, d'une part, chez ceux qui ont traditionnellement besoin d'être rassurés (-14% chez les femmes, -16% chez les retraités) et que l'éloignement de Chirac, le brouhaha à l'extérieur, le terrorisme à l'intérieur et les flottements du gouvernement ont pu déstabiliser. Il a cédé du terrain, d'autre part, chez les cadres supérieurs et les professions libérales (-17). Ces Français-là ont sans doute mal supporté que les changements économiques et sociaux attendus ne se réalisent pas comme ils l'espéraient. Symétriquement, les couches les plus défavorisées n'ont pas suivi la tendance générale: les ouvriers (-2%) et plus encore les employés (+7%) ne paraissent pas tenir rigueur à Chirac. Il y a donc peut-être maldonne entre l'électorat traditionnel du candidat RPR, bien calé à droite, et la politique suivie jusqu'ici.\nE Enfin - c'est le troisième aspect du retournement de l'opinion - la décision de reprendre les essais a sûrement joué un rôle non négligeable dans l'évolution de l'opinion. Il s'agit de la seule grande annonce directement assumée par le chef de l'Etat. Vu le scepticisme, sinon la désapprobation, qu'elle suscite, on comprend qu'il en pâtisse. A l'Elysée, on affirme avoir toujours été conscient des risques encourus. «A aucun moment nous n'avons été surpris par les réactions. On ne peut à la fois dire ??Ma décision est irrévocable'' et jouer la transparence sans déclencher de vagues. On a fait le choix du courage. Dans quelques mois, l'opinion le reconnaîtra.» Telle est la position des proches du président, durement secoué par la bataille navale et médiatique qui s'intensifie dans le Pacifique. Le chef de l'Etat serre les dents, organise la contre-attaque et attend que le grain passe. Mais, prévue ou pas, l'ampleur du tintamarre fait du mal à la France. Et à son président, comme le révèle le sondage Ifop-L'Express: une majorité de Français considèrent que leur pays se retrouve isolé et que les arguments avancés pour expliquer la reprise des essais nucléaires ne justifient pas de s'être tant exposé à la critique. Seule catégorie politique à soutenir le président: le RPR (53% approuvent la position de l'Elysée). L'UDF se démarque sur ce point. La gauche désapprouve carrément.\nJacques Chirac s'est heurté à un triple phénomène. D'abord, les Français n'ont pas été sensibles à la posture gaullienne invoquant l'intérêt supérieur du pays. Généralement, un président de la Ve, lorsqu'il prend de mâles accents - rappelons-nous «La dissuasion, c'est moi» de François Mitterrand - est bien reçu par l'opinion. Et celle-ci se soude dans un réflexe d'orgueil national, quand le reste du monde se ligue pour critiquer la France. Cette fois, c'est plutôt le réflexe inverse qui a joué: la colère montant de l'extérieur a trouvé un écho favorable dans l'Hexagone.\nEnsuite, les Français se sont sentis frustrés d'une explication exhaustive sur une décision d'une telle importance. «A force de parler d'aspiration à la citoyenneté, juge une éminence du régime, chacun veut donner son opinion, veut le débat, souhaite que le président se prête à la question.» Or Chirac n'a pas été crédité de la franchise avec laquelle il a annoncé sa décision longtemps avant le premier tir. Les Français n'y ont vu qu'une volonté imposée d'en haut, alors qu'ils auraient aimé être consultés, comme l'a souligné un sondage BVA. A l'heure où l'appétit pour la transparence, la moralisation et la responsabilisation progresse partout, l'épisode des essais paraît aller à contre-courant.\nChirac s'est, enfin, heurté à l'émergence de nouveaux acteurs sur la scène internationale. Les chancelleries ne gouvernent plus le monde. C'est pourtant sur celles-ci qu'il avait concentré son attention, mettant un soin maximal à amortir l'onde de choc diplomatique. «On a privilégié les contacts avec les chefs d'Etat. On a sous-estimé le lobbying de l'Australie et de la Nouvelle-Zélande», affirme un dirigeant RPR. Si Dominique de Villepin, actuel bras droit de Jacques Chirac, Maurice Gourdault-Montagne et Bruno Racine, les plus proches collaborateurs d'Alain Juppé, s'étaient consacrés, une soirée entière, à mettre au point la phrase sur la reprise des essais dans le discours de campagne du candidat Chirac, ils ont tardé à répondre aux défis d'un mouvement tel que Greenpeace. Ce n'est pas en demandant aux ambassadeurs de «communiquer» - comme le président l'a fait, l'autre jour, à l'Elysée - que sera comblé le déficit d'explications. Chirac l'a désormais compris. En reprenant la parole le 5 septembre, sur France 2, en évoquant tous les sujets de la rentrée, le président a voulu se rapprocher de ses compatriotes. Et tenter de les persuader de la justesse de ses positions. Jacques Chirac a souvent été brouillé avec les sondages. Cela ne l'a pas empêché d'être élu président de la République. Reste pour lui à retrouver les ressorts qui lui avaient permis de séduire - et de convaincre - les Français.\nINFOGRAPHIES:\nBaromètre mensuel Gallup-L'Express\nNucleaire: le désaveu\nPHOTO:\nJacques Chirac. «J'attends des Français qu'ils comprennent qu'aujourd'hui l'effort de solidarité de la part de chacun est une nécessité» (France 2, le 5 septembre).", "url": "https://www.lexpress.fr/informations/chirac-premier-coup-de-froid_609603.html"}, {"title": "Auto: la guerre des modèles", "text": "Mégane chez Renault, Bravo et Brava chez Fiat, 406 chez Peugeot: tout est bon pour étourdir le client.\nRenault se met en cinq. Fiat se plie en deux. Peugeot la joue en solo. C'est chaque fois la même chose: dès qu'un constructeur lance un nouveau modèle, il se livre à un sacré numéro! Alors, quand ils sont plusieurs... La rentrée 1995 est marquée par trois événements: le lancement de la Renault Mégane (la remplaçante de la R 19), des Fiat Bravo et Brava (héritières de la Tipo) et de la Peugeot 406 (appelée à succéder à la 405). Autrement dit, la naissance d'une nouvelle génération de voitures dites «moyennes». «Rarement une telle concentration de feu aura eu lieu entre grands généralistes», explique un expert, qui prévoit une lutte acharnée. Pour au moins trois raisons. Ce créneau des automobiles familiales est l'un des plus concurrentiels: plus de 1 voiture sur 2 vendues en Europe appartient à cette catégorie. En outre, ce débarquement arrive dans un marché déprimé. Le seul mois d'août a connu une chute des commandes de 35 à 40% par rapport à la même période de 1994 et un repli de 9,1% des immatriculations. Dès lors, de l'échec ou de la réussite de l'une des petites dernières peut dépendre l'avenir des firmes. Enfin, le client est de moins en moins captif. Il faut aller le chercher et lui offrir des produits toujours mieux équipés. Au risque de le déboussoler devant ces petites qui ont tout des grandes mais qui, parfois, coûtent plus cher que leurs aînées...\nD'abord, les présentations. La Renault Mégane, lancée, en novembre, en deux versions (une berline 5 portes et un coupé), sera, d'ici à deux ans, déclinée en 4 portes, en cabriolet et - c'est une première - en monospace. Une vraie famille. Les Fiat Bravo et Brava, elles, forment un duo de choc, montées sur le même châssis. Mais ce sont de fausses jumelles. Avec ses 3 portes, la Bravo a l'allure plus sportive, quand la Brava, pourvue de 5 portes, apparaît plus rangée. Le couple sera commercialisé en France dès le 23 septembre. Près d'un mois avant la 406: bourgeoise jusqu'au bout des griffes, la nouvelle Peugeot remplacera avantageusement sa devancière sans pour autant présenter la moindre touche révolutionnaire...\nTous ces modèles seront exposés au Salon de Francfort, qui ouvrira ses portes le 12 septembre. Un lieu symbolique - l'Allemagne est le marché européen réputé le plus difficile - à la hauteur de l'enjeu: chacun des trois constructeurs attend beaucoup de son dernier-né. En passe d'être privatisé, Renault ne doit décevoir à aucun prix. Or il n'est pas évident de remplacer la 19. Pendant sept années, elle a souvent tenu, dans sa catégorie, les premiers rangs. Ultime Renault numérotée (depuis la R 4, lancée en 1961...), elle aura aussi marqué et inauguré le renouvellement complet de la gamme de l'ex-Régie. Sacré challenge, également, pour Fiat: avec Bravo-Brava, la firme de Turin doit tout bonnement transformer l'essai de la Punto (déjà plus de 1 million d'unités vendues) et faire oublier l'échec de la Tipo. Quant aux objectifs de Peugeot, ils sont aussi ambitieux. Avec la 406, le groupe de Jacques Calvet entend se placer au deuxième rang des constructeurs européens.\nLa bagarre promet d'être rude. Renault et Fiat vont chasser sur le même territoire: le segment des moyennes-inférieures - M 1, disent les pros. Le plus important créneau d'Europe, où tout le monde se bouscule. Ici, les premiers rôles sont rares, et les figurants, légion. D'où la démarche, voisine, des deux constructeurs: offrir non pas un seul modèle, mais une famille, afin de «prendre en pince» les diverses clientèles. Ils s'en sont donné les moyens. Renault a mis pas moins de 13,8 milliards de francs sur la table, et Fiat, environ 5 milliards (plus 6 milliards pour les nouveaux moteurs). Même soin apporté par Peugeot à sa 406. Celle qui arbore le nouveau logo maison - un lion chromé plein cadre - va jouer dans la catégorie des grandes-moyennes, sur le segment M 2 (19% du marché européen): celui des Laguna, Mondeo et autres Vectra (que le groupe Opel vient de relooker). Pour ce modèle, la firme de Sochaux a associé, pour la première fois, les responsables de tous les métiers.\nBref, rien n'a été laissé au hasard pour attirer le chaland. Lequel ne peut que se réjouir de bénéficier de gammes toujours plus variées. Voilà vingt ans, on recensait quelque 350 modèles. Aujourd'hui, il en existe environ 2 200. Question: qui, désormais, peut raisonnablement s'y retrouver entre la multitude de versions et de motorisations, les niveaux de finition et l'avalanche d'options? Dans cet univers, même les prix ne servent plus de repères. Certes, aucune confusion possible entre la Renault 5 Five (1,4 l), proposée à 55 000 F, et la Safrane Baccarat biturbo, à 442 300 F. Mais, entre la Clio la plus chic (139 200 F) et la première des 30 versions de la Laguna (106 800 F), quelle est la petite?\nLa crise est passée par là. Ces dernières années, il faisait bon rouler faussement modeste dans une 106 ou une Polo... équipée jusqu'à la gueule. Maintenant, les petits modèles n'ont plus rien à envier aux moyens, qui, eux-mêmes, tiennent tête aux plus grands. Avec son degré de finition et son niveau d'équipement, la 406, par exemple, sera à même de concurrencer la 605. C'est clair: elle viendra, avec la Mégane et les Bravo-Brava, troubler le marché et titiller encore un peu plus le client.\nNE PAS DÉSESPÉRER VOLKSWAGEN\nLe chemin du redressement est encore long pour Volkswagen. Sa santé financière reste fragile et le climat social est toujours aussi tendu. Au moment où ses concurrents européens lancent leurs nouveaux modèles, le groupe allemand doit faire face, depuis un mois, à une série de débrayages, de manifestations et de grèves d'avertissement, orchestrés par IG Metall, le puissant syndicat de la métallurgie. L'enjeu? L'accord sur le temps de travail et les salaires, qui concerne plus de 100 000 employés ouest-allemands du n° 1 de l'automobile européenne. IG Metall réclame la prolongation, au-delà de 1995, de la semaine de quatre jours (introduite au début de 1994 afin de sauver 30 000 emplois), le maintien des effectifs et une hausse des salaires de 6% (avec effet rétroactif au 1er août). De son côté, la direction offre une prorogation de l'accord de deux ans contre une augmentation du temps de travail hebdomadaire à 32 heures (contre 28,8 aujourd'hui) sans compensation financière. Le samedi deviendrait un jour ordinaire. Les négociations devaient reprendre le 5 septembre: pour la cinquième fois depuis le 9 août.\nINFOGRAPHIE\nTableau comparatif\nLa bataille des moyennes\n* Moyenne gamme inférieure\n*Moyenne gamme supérieur e\nPHOTOS:\nRenault Megane, Fiat Brava et Bravo, Peugeot 406", "url": "https://www.lexpress.fr/informations/auto-la-guerre-des-modeles_609595.html"}, {"title": "Pour des mères mortes", "text": "Jacques A. Bertrand et Charles Juliet sont deux fils brisés. Du plus obscur de la souffrance, ils tirent de grandes pages sans artifice.\nA peine les remarque-t-on, ces deux brefs récits, sous les stères uniformes des sagas goncourables. Ils ne sont pas de saison, ils ne font guère le poids. Leurs auteurs non plus, inaptes au cynisme, timides égarés dans la foire annuelle aux vanités, orphelins en rémission. Ce qu'ils écrivent tient de la confidence, parfois même de la prière. On conviendra que le genre n'est guère médiatique.\nJacques A. Bertrand, talent pince-sans-rire qui s'était fait connaître il y a douze ans avec «Tristesse de la Balance et autres signes» et avait réussi par la suite à conjuguer, de chroniques en romans, la verve d'Alexandre Vialatte et les rythmes de Jacques Higelin, vivait à Londres. Peut-être eût-il choisi de s'y faire davantage oublier si, une nuit, son frère ne lui avait annoncé au téléphone que leur mère, Jeanne, venait de se tuer dans un accident de la route. «Le Pas du loup» raconte le retour précipité du narrateur dans le village du Vivarais où la famille, descendue en procession des monts d'Auvergne et du Vercors, s'est rassemblée autour du cercueil de chêne.\nJacques A. Bertrand accompagne sa douleur vive et sa mère morte sur ce plateau venté où l'hiver a conservé intacts, dans la cuisine, l'école, l'église, la campagne, tous ses souvenirs de jeunesse; il les réveille avec une délicatesse de pépiniériste, une fragilité d'adulte retombé soudain en enfance. Il faudra à cet homme blessé une longue traversée de l'Atlantique, à bord d'un paquebot de luxe où il exerce une causticité recouvrée, pour qu'il accepte de surmonter son deuil. Jacques A. Bertrand entrecroise ici le carnet d'un retour funèbre au pays natal et le journal de bord de cette croisière thérapeutique: les pieds sur le bastingage, dans la pose alanguie d'un milord d'opérette, il siffle une bouteille d'hermitage Monier de la Sizeranne et, les yeux en larmes, s'imagine offrir à Jeanne un dernier voyage. Cet adieu à une mère en pleine mer est d'un vrai bluesman.\nComme Jacques A. Bertrand, Charles Juliet s'adresse à sa mère au présent de l'indicatif et à la seconde personne du singulier; la grammaire est l'auxiliaire de l'amour qui ne veut pas mourir. Longtemps, le poète d' «Affûts», l'ami de Bram Van Velde et de Pierre Soulages a porté en lui, sans parvenir à le terminer, ce livre venu du plus loin, du plus obscur de la souffrance. La mère que Charles Juliet, aujourd'hui âgé de 60 ans, tutoie pour la première fois, il ne l'a presque pas connue. Fille de paysans de l'Ain, elle aspirait à la culture, à la liberté, à l'amour; après s'être éprise d'un étudiant qui s'éteignit au sanatorium, elle fonda une famille avec un ouvrier qui travaillait à la ville; seule avec ses quatre enfants dans le givre et la brume des montagnes, révoltée à l'idée de n'avoir jamais réalisé ses désirs les plus ardents, elle fit une tentative de suicide. Enfermée dans un hôpital psychiatrique, aussitôt tondue, bientôt abandonnée par les siens, elle écrivit sur un mur cette phrase qui, depuis toujours, «déchire la tête» de l'écrivain: «Je crève, parlez-moi, si vous trouviez les mots dont j'ai besoin, vous me délivreriez de ce qui m'étouffe.» Quand les Allemands envahirent la France, ils laissèrent mourir de faim dans leurs cellules quelque 40 000 «aliénés», parmi lesquels la mère de Charles Juliet. Elle avait 38 ans. «Pardonne, ô mère, à l'enfant qui t'a poussée dans la tombe», écrit aujourd'hui ce fils brisé.\nDernier des quatre enfants, il fut placé chez une nourrice, qui allait devenir sa seconde mère, dans une ferme de la plaine où il garda les vaches. Bien qu'il fût aimé, toute son enfance fut ravagée par «la peur de l'obscurité, des adultes, d'être enlevé, de disparaître». A 12 ans, il devint enfant de troupe à Aix-en-Provence - il raconte dans «L'Année de l'éveil» cet apprentissage précoce de la vie militaire. A 20 ans, au sortir de la caserne, il commença des études de médecine, qu'il abandonna: Charles Juliet voulait devenir écrivain. Pendant des années, le paysan-soldat rendu à la vie citadine dévora tout ce qu'il n'avait jamais lu, avec «la boulimie de l'autodidacte qui a honte de son ignorance et veut coûte que coûte en réduire l'étendue». Au début, les journées passèrent sans que, sous sa plume, vînt un seul mot. Car il devait aussi apprendre à écrire. Un jour, enfin, ce fils de deux mères qui n'avaient jamais eu accès à la parole ni à la culture écarta la nuit et sortit du pays du silence.\nC'est à ces deux femmes disparues, «l'esseulée et la vaillante», qu'il dédie aujourd'hui ce livre de la délivrance, qu'il confie ce texte arraché sur le tard aux «lambeaux» d'une enfance saccagée. C'est aussi aux écrivains et aux peintres - ceux que René Char appelait les «alliés substantiels» - à qui il doit désormais de pouvoir s'exprimer et d'aimer la vie, qu'il offre cette poignante action de grâces.\nEn ce mois de septembre où la plupart des auteurs guignent des lauriers, des grandeurs d'établissement, une raison sociale et des adaptations cinématographiques, on leur préférera ces deux écrivains qui ne demandent rien d'autre à leur époque qu'une poignée de confidents et à la littérature d'être leur plus fidèle, exigeante compagne.\nLe Pas du loup, par Jacques A. Bertrand. Julliard, 188 p., 109 F.\nLambeaux, par Charles Juliet, P.O.L., 158 p., 85 F.\nPHOTO: Charles Juliet. Une action de grâces.", "url": "https://www.lexpress.fr/informations/pour-des-meres-mortes_609590.html"}, {"title": "Sous le règne de la bêtise", "text": "Russell Banks n'aurait jamais dû devenir écrivain. Cela nous aurait épargné son clone de Gump.\nQuand il était jeune, Russell Banks volait des voitures et faisait peur aux vieilles dames. Puis cet ancien délinquant a mal tourné: il est devenu écrivain. Un écrivain couvert d'oscars, la nouvelle coqueluche des Etats-Unis, où l'on a imprimé des tee-shirts à l'effigie de «Bone», son dernier succès. Il n'est pas sûr que la France embouche à son tour les trompettes: ce roman, qui se veut la chronique du naufrage américain, n'est qu'un chapelet de poncifs misérabilistes, avec un final new age et quelques embardées du côté de «Forrest Gump».\nOn aura deviné que Chappie Dorset, le héros de Russell Banks, est un semi-débile: une parfaite andouille de la punkitude. A 14 ans, avec son anneau dans le nez et sa coiffure banane, il commence donc par «faire royalement chier tout le monde» - y compris le lecteur - avant de se tatouer deux fémurs sur l'avant-bras et d'aller écumer une Amérique remplie de zonards de son espèce. Sur 400 pages, et sous toutes les coutures, il ne cessera plus de sniffer, gerber, planer: un vocabulaire sans doute très branché, mais qui ne suffit pourtant pas à faire décoller. Du moins en ce qui concerne la littérature.\nEscorté par une Lolita en parka rouge et un blaireau dégénéré qui trafique dans le porno, notre apprenti loubard rêve peut-être de réinventer «Bonnie and Clyde» en version hard, mais sa cavale devient vite ennuyeuse. Et même carrément tartignole lorsque Chappie rencontre, dans un vieux bus transformé en squat de fortune, un rasta qui se prend pour Jéhovah: ce gourou l'entraînera au fin fond de la Jamaïque et, miracle, lui offrira sa dose d'absolu en lui faisant découvrir son «je-même» sur un air de reggae. On se croirait dans «L'Alchimiste»: la descente aux Enfers a viré à la bluette pour hippie attardé. Quant à l'auteur des «Beaux Lendemains», qui passe outre-Atlantique pour le nouveau Salinger, il vient de nous donner son roman le plus fabriqué. Lequel porte bien son titre: un os, effectivement.\nSous le règne de Bone, par Russell Banks. Trad. par Pierre Furlan. Actes Sud, 411 p., 140 F\nRELEVÉ DE BANKS\nRussell Banks est né en 1940 dans le New Hampshire. Un père alcoolique et tyrannique, une enfance marginale, il se retrouve à 20 ans en Floride, atterrit à la Jamaïque, puis revient au pays natal. Il fera toutes sortes de petits boulots (déménageur, vendeur, étalagiste, plombier), avant de devenir écrivain, sous le signe de Raymond Carver.\nActes Sud a publié 7 livres du «prolo de l'avant-garde américaine». Parmi eux, «Le Livre de la Jamaïque» (enquête ethnographique en pays rasta), «Affliction» (son autobiographie) et «De beaux lendemains», le plus réussi, où il met en scène tous les traîne-misère d'une Amérique déboussolée. Russell Banks vit aujourd'hui dans les Adirondack, près de la frontière canadienne, et enseigne la littérature à Princeton.\nPHOTO: Russell Banks. Poncifs et new age.", "url": "https://www.lexpress.fr/informations/sous-le-regne-de-la-betise_609588.html"}, {"title": "Le rocker théologique", "text": "Depuis l'âge de 13 ans, Lenny Kravitz se prend pour Jésus-Christ. Titre de son dernier sermon rock-funk: «Circus». Oh, my God!\n«Dieu habite ma musique», souffle Lenny Kravitz, en secouant ses dreadlocks (nattes rastas) et sa lassitude sur la terrasse du Four Seasons, le palace des stars, à Los Angeles. Lenny Kravitz, as des mantras, s'est imposé comme l'un des rares phénomènes rock déployés par les années 90. Paradoxe pour un accro du rétro.\nCar Lenny Kravitz, l'Indiana Jones du courant psychédélique, emprunte aux classiques des années 60 (Curtis Mayfield, John Lennon, Jimi Hendrix, etc.), bidouille des amplis à lampe, rapatrie les tables de mixage des Beatles, coud sur lui des pantalons pattes d'eph et des chemises à fleurs, s'enroule dans des boas en plumes d'autruche, ou constricteurs.\nAdoubé par la France dès ses débuts en 1989 - les Etats-Unis viennent à peine de le consacrer - Lenny Mnémonique a produit le dernier album de Vanessa Paradis, rempli plusieurs fois la salle de Bercy, et les pages de «Voici», et nourri les passions, les partis pris, les guerres de chapelle et de religion. Dieu obsède ses textes, mais Dieu est un - Kravitz, au moins deux.\nSes détracteurs, qui sont nombreux, le surnomment «Rank Xerox», «juke-box», «fac-similé», «photocopieur». Débardeur anorexique, jean ultramoulant, lunettes noires, le Rank Xerox du rock balaie de la main les calomnies et une guêpe pugnace. «Tout le monde, des Rolling Stones à Led Zeppelin, a subi des influences musicales. De toute façon, pour moi, le message est plus important que le style.»\nRusse juif par son père, un producteur de télévision, afro-américain par sa mère, une comédienne du Negro Ensemble Company qui tutoyait Duke (Ellington), Count (Basie), Miles (Davis), Lenny Kravitz, élevé dans le Bronx, dans le culte du jazz, du Talmud et du Nouveau Testament, s'identifie à Jésus-Christ depuis qu'il a 13 ans. Pourquoi? «Je n'ai pas le choix.» Silence. «Comme lui, je suis à la croisée de deux religions.» Depuis six ans, Kravitz l'apôtre assure par conséquent une mission: convertir, via ses chansons et ses contradictions.\nAprès «Let Love Rule», «Mama Said», «Are You Gonna Go My Way», tous disques d'or, «Circus», son quatrième et «kravitzime» concept album, qu'il a écrit, arrangé, produit et construit à la façon d'un sermon rock-funk, dans lequel il joue de tous les instruments, égrène avec savoir-faire les solos de guitare, les ballades lancinantes, les tensions instrumentales. Et incite, avec le même savoir-faire, au jeu rituel des analogies musicales et des métaphores religieuses. «J'ai écrit toutes les paroles aux Bahamas, en étudiant parallèlement la Bible, ce livre très difficile, avec un guide spirituel.»\nKravitz, qui ne parle pas encore comme une bible, mais ça viendra, a traduit ses conversations mystiques en versifications métaphysiques très simplistes. «Circus» salue Jésus, invoque une grange de Bethléem, Marie-Madeleine, Dieu, la résurrection. «Ma vie - la vie - est un cirque total. A force de courir dans tous les sens, on en oublie les choses essentielles. Les livres sacrés m'ont révélé des milliers de secrets que j'essaie de faire partager, parce que la musique peut aider à changer les mentalités.»\nTrès près du ciel, donc, et même du septième ciel, qui est d'ailleurs le titre d'une chanson («Beyond The Seventh Sky») - «Faire l'amour devrait être un acte mystique», chuchote-t-il - Lenny Kravitz adresse des psaumes électriques au Seigneur, dont la lumière «éclaire tous les jours, man!»: «J'ai conçu le titre ??God'' en imaginant Dieu dans l'eau.»\nLenny est amour, et «Circus» se veut initiatique, rédempteur, conquérant d'une nouvelle terre promise. Celle du rock théologique, évangélique, miraculé. Il affirme que l'autre rock - cette traînée - est mort («Rock'n'roll is dead»). «Il faut sortir des clichés look, drogue, sexe, de cette ??glamourisation'' indécente des destins tragiques. Le rock est mort, il faut maintenant le ressusciter, puis l'élever à un niveau spirituel.»\nApaisé, serein, calmé, Kravitz galope vers la maturité, et explique, dans «Can't Get You Off My Mind»: «Je suis assez vieux pour regarder derrière moi.» Il a 31 ans. «31 ans? Non! Bon, peut-être. J'en sais rien. Mon grand-père, qui en a 86 et en paraît 50, m'a supplié de ne plus compter les semaines, les mois, les années. Le temps est une invention de l'homme; moi, j'essaie de vivre dans l'éternité.»\n«Circus» (Virgin), disponible le 11 septembre. Concerts surprises à Paris et en France à la fin de septembre.\nPHOTO:\nLenny Kravitz. «Le rock est mort. Il faut le ressusciter.»", "url": "https://www.lexpress.fr/informations/le-rocker-theologique_609583.html"}, {"title": "EXPRESS étranger", "text": "L'affaiblissement de Saddam Hussein inquiète sérieusement les Moudjahidine du peuple iraniens, organisation armée par l'Irak et basée à Bagdad. En effet, ils se demandent quel sort sera réservé à leur chef, Massoud Radjavi, qui réside toujours dans la capitale irakienne\nA la veille des législatives russes, Vladimir Jirinovski, qui vise la présidence en juin 1996, s'offre un conseiller extralucide. Il vient d'inviter à Moscou pour consultation un mage sud-coréen, Son Sok U, 79 ans. Ce personnage, qui eut son heure de gloire en prédisant la crise des missiles de Cuba, annonce de «grands bouleversements» en Russie. Lesquels? Il n'en souffle mot.\nLe gouvernement cambodgien durcit le ton avec la presse. Il a d'abord décidé de poursuivre en justice pour diffamation le directeur américain du «Phnom Penh Post». Quelques jours plus tard, il interdisait de publication «L'Idéal khmer», un journal en langue khmère. Tous deux avaient publié des enquêtes et des éditoriaux sur la corruption au sein du gouvernement. Pour ne rien arranger, le directeur d'un troisième organe de presse, «Uddomgettie khmer», interdit pendant huit mois pour des motifs semblables, a décidé de poursuivre le gouvernement en dommages et intérêts.\nLes destinées des familles célèbres réservent parfois des pieds de nez savoureux. Ainsi, en juillet dernier, au moment où Ségolène Royal annonçait son intention de rallier l'atoll de Mururoa, au mois de septembre, en compagnie de militants d'associations antinucléaires, son frère, Gérard Royal, lieutenant-colonel de l'armée de terre, prenait le commandement du Centre d'entraînement des opérations maritimes. Cet organisme, qui regroupe les nageurs de combat de la DGSE, s'était rendu célèbre lors de l'attentat contre le «Rainbow Warrior». Coïncidence, Gérard Royal, alors capitaine, plus connu sous les sobriquets de «Pierre le Marin» et de «Commandant Cousteau» - en raison de sa propension à porter un bonnet rouge - pilotait le Zodiac chargé de récupérer les nageurs de combat à Auckland.\nLa délégation birmane à la Conférence des Nations unies sur les femmes est dirigée par un homme. Le major-général Soe Myint, ministre du Bien-Être social, s'est de plus vu intimer par la junte de «présenter les conditions objectives des droits» dont jouit la femme en Birmanie. Pas question, lui ont dit les militaires, de se rendre à Pékin pour revendiquer les droits et l'égalité que d'autres délégations pourraient développer.\nPour protester contre la discrimination dont elles sont l'objet, des veuves du Swaziland ont menacé de défiler nues dans les rues de Mbabane. Jusqu'à ce qu'elles obtiennent une audience du roi Mswati III. Selon la tradition, le roi ne peut être mis en présence de veuves.\nDeux Cambodgiens ont été arrêtés alors qu'ils tentaient de passer en fraude, du Vietnam vers la Thaïlande, 9 kilos d'uranium d'une valeur de 100 000 dollars. L'absence de lois, la corruption des autorités et la pauvreté ont fait du Cambodge l'une des principales plaques tournantes de trafics en tout genre.\nDes sources très bien informées à Jérusalem affirment que, «exaspéré» par les tergiversations de Damas, Rabin a décidé d' «archiver», pour le moment, le dossier syrien, et de porter désormais toute son attention sur le problème palestinien.\nLa dernière génération des missiles Patriot, que la firme américaine Loral Vought Systems met sur le marché, intéresse au plus haut point les forces aériennes taïwanaises. Plus rapides et plus précis que les précédents, les PAC-3 pourraient intercepter des missiles tactiques - tels les M-9 et M-11 - que Pékin vient de tirer dans la mer de Chine orientale.", "url": "https://www.lexpress.fr/informations/express-etranger_609571.html"}, {"title": "EXPRESS santé", "text": "Selon quels critères les laboratoires Mayoly ont-ils été choisis, il y a déjà cinq mois, comme fabricants exclusifs de la méthadone? Pas celui de l'efficacité, en tout cas: ils ne sont toujours pas capables de produire les dosages les plus utilisés par les toxicomanes. C'est la Pharmacie centrale des hôpitaux qui approvisionne les officines.", "url": "https://www.lexpress.fr/informations/express-sante_609569.html"}, {"title": "les émissions à voir cette semaine", "text": "Concert\nRostropovitch est né à Bakou, Aznavour en Arménie. Leurs chemins se croisent à Strasbourg pour un concert exceptionnel. Les fans retrouveront Aznavour le dimanche 10, dans «Taratata».\nSamedi 9, 23 h 55, France 3.\nCapital\n«Oui», mais à quel prix? De la robe de mariée aux cérémonies de toutes pièces montées, tout s'achète. Emmanuel Chain passe en revue le «business du mariage». Pour le meilleur et pour le pire!\nDimanche 10, 20 h 50, M 6.\nPremiÈre ligne\nQuand l'autisme assisté par ordinateur tourne à la confession intime. Aussi émouvant\nqu'éprouvant!\nLundi 11, 22 h 30, France 2.\nPHOTOS:\n«Concert»", "url": "https://www.lexpress.fr/informations/les-emissions-a-voir-cette-semaine_609552.html"}, {"title": "rentrée littéraire - Le gardien de Bretagne", "text": "Au coeur de l'archipel de Glénan, en Bretagne, quelqu'un vit dans une casemate. En attendant qu'on lui prête un bateau, il croise les jeunes d'une école de voile, dessine, observe la mer et les oiseaux. On sait qu'il remâche un projet et que rien n'échappe à son regard aigu. Sa présence donne une allure presque hallucinante à ce récit plein de trous et d'images furtives où Jean-Pierre Abraham, qui fut gardien de phare, retrouve la lumière étrange qui éclairait ses autres livres, «Armen», «Le Vent». Elle dévore jusqu'à l'os des paysages d'îles où l'on peut regarder l'herbe bouger, sans penser à rien, en redoutant tout.\nFort-Cigogne, par Jean-Pierre Abraham. Le Temps qu'il fait, 110 p., 82 F..", "url": "https://www.lexpress.fr/informations/rentree-litteraire-le-gardien-de-bretagne_609545.html"}, {"title": "disques - POP", "text": "Foo Fighters\nC'est un premier album forcément hanté par un fantôme, puisque Dave Grohl, pivot de «Foo Fighters» (EMI), est l'ancien batteur du groupe Nirvana, dont l'icône Kurt Cobain s'est suicidé l'an passé. Le pistolet - XZ38 disintigrator - qui s'étale sur la pochette assure donc à ce titre plus d'une symbolique. Dave Grohl, en solo, torture de punk une pop déjà passablement énervée, multiplie les tours, détours, apartés, sans se dégager du style Nirvana et du son de Seattle, ce qui semble un choix délibéré.", "url": "https://www.lexpress.fr/informations/disques-pop_609540.html"}, {"title": "disques - CHANSONS", "text": "François Bernheim\n«Merde je l'aime» (Une Musique) dessine d'un trait pudique le portrait d'un homme d'aujourd'hui qui égrène les verbes parler, toucher, comprendre, aimer - certains textes sont signés Elisabeth Depardieu. Auteur, compositeur, interprète, et comédien, François Bernheim mène d'une voix chaude ce soliloque introspectif sur les amours romantiques, l'amitié des pères, les interrogations sur l'âge et sur l'image.\nPHOTO: François Bernheim.", "url": "https://www.lexpress.fr/informations/disques-chansons_609538.html"}, {"title": "expositions", "text": "Winslow Homer\nL'oeuvre, très réaliste, aux compositions équilibrées et aux couleurs riches, de ce peintre américain (1836-1910) est proche de Courbet ou de Millet. Parmi les 11 toiles majeures exposées à Giverny, «Trois Garçons au bord de la mer», «Match de croquet» et «Jeunes Filles dans un paysage» illustrent la douceur de vivre retrouvée d'une Amérique au sortir de la guerre de Sécession. Ses «Faneurs» furent peints en France en 1860, «Un jardin à Nassau» après un voyage à la Caraïbe, en 1880. Un grand artiste à découvrir.\nMusée d'Art américain, 27620 Giverny, (16) 32-51-94-65. Jusqu'au 31 octobre. 35 F.\nLes trésors de Gengis Khan\nAu XIIIe siècle, il fit trembler le monde de Pékin à la Volga, mais ses guerres de conquête développèrent les échanges commerciaux et artistiques du Pacifique à la mer Noire. Provenant du musée de Houhehot, en Mongolie-Intérieure, 54 objets, dont des ornements de coiffure en or repoussé, un collier décoré de têtes de dragon et un étonnant ensemble de baguettes, miroirs et tambours ayant appartenu à des chamanes, rendent hommage à ces cruels nomades qui portaient des bijoux en or et harnachaient précieusement leurs chevaux.\nPrintemps Haussmann, 75008 Paris, (16 1) 42-82-50-00. Jusqu'au 30 septembre. «Trois Garçons au bord de la mer», par Winslow Homer (1873).", "url": "https://www.lexpress.fr/informations/expositions_609526.html"}, {"title": "théâtre", "text": "Les Gagneurs\nIls sont jeunes, beaux, intelligents, diplômés, riches, et détestables. Une brochette d'HEC, banquiers ou investisseurs, construisent leur vie sans aucune considération pour le reste du monde. Un charmant jeune couple à qui on donnerait son numéro de carte de crédit se paie une mère porteuse pour éviter les désagréments de la grossesse et fait ami-ami avec les voisins du dessus dans la seule perspective de racheter à bas prix leur appartement. La pièce d'Alain Krief est une drôle d'illustration des années fric: on rit avec un brin d'amertume dans la gorge. V. J.\nRive gauche, 75014 Paris, (16-1) 43-35-32-31. De 130 à 190 F.\nPHOTO: «Les Gagneurs», Elisa Maillot et Patrick Zard.", "url": "https://www.lexpress.fr/informations/theatre_609521.html"}, {"title": "cinéma", "text": "USS Alabama\n«USS Alabama», le sous-marin nucléaire américain de Tony Scott, commandé par Gene Hackman, secondé par Denzel Washington, vise les côtes russes: une troupe de nationalistes enragés détient une base nucléaire et menace de détruire le monde, qui, suspendu à la décision de Bill Clinton, attend que Gene et Denzel arrêtent de polémiquer. Car l'ordre de tirer a déboulé, suivi d'un second message - un contrordre? - interrompu par une panne de radio. Gene a le doigt sur le bouton, Denzel attend la réparation. Quentin Tarantino («Pulp Fiction») a dépoussiéré ce scénario qui pose des questions essentielles. Etes-vous pour Gene Hackman ou pour Denzel Washington? Pour ou contre l'holocauste nucléaire? Ce thriller en dilemmes culmine à presque deux heures, durant lesquelles le huis clos brasse la rhétorique, et navigue entre «A la poursuite d'Octobre-Rouge», «Les Révoltés du Bounty», «Ouragan sur le Caine»... et les rives soviétiques. Carré, claustro, macho, académique, «USS Alabama», série B qui a ouvert le festival de Deauville, est heureusement bousculé par l'affrontement Hackman-Washington. On conseillerait volontiers à Tony Scott de se pencher sur l'aviation maintenant, s'il n'avait lancé le missile «Top Gun» il y a neuf ans.\nPHOTO", "url": "https://www.lexpress.fr/informations/cinema_609519.html"}, {"title": "cinéma", "text": "Le Couvent\nde Manoel de Oliveira\nDrôle d'endroit que ce couvent où vient, au crépuscule, échouer un couple usé. Lui (John Malkovich), professeur américain, entend prouver que Shakespeare, qui s'appellerait en fait Jacques Perez, était d'origine espagnole: il va surtout s'intéresser aux origines de l'archiviste, ravissante d'ailleurs. Elle (Catherine Deneuve), française et manipulatrice, flirte avec Baltar (Luis Miguel Cintra), incarnation de Méphistophélès et gardien du couvent. Manoel de Oliveira («Les Cannibales», «Le Val Abraham») juxtapose les mythes - Faust, Hélène de Troie - convoque l'air, la terre, les forêts maléfiques, pratique le calembour et boucle un court-métrage: 1 h 30 seulement, pour lui, c'est peu. Bref, arbitre, sous les auspices de la mort, cette lutte du Bien et du Mal en réalisateur facétieux. Avec humilité, Deneuve et Malkovich se prêtent au jeu, mais leur rencontre n'a pas vraiment lieu.\nPhoto: «Le Couvent».", "url": "https://www.lexpress.fr/informations/cinema_609514.html"}, {"title": "Des ronds dans l'eau", "text": "Un nuage passe dans le regard bleu délavé de David Mac Taggart. Assis à l'arrière de son voilier «Vega», qu'il a conduit une nouvelle fois vers l'atoll de Mururoa, le vétéran de Greenpeace tente de convaincre son auditoire. «L'opération n'est pas terminée, dit-il. D'autres bateaux vont pénétrer dans les eaux interdites pour empêcher la série d'essais nucléaires français.» Il martèle, vitupère, ressasse ses 13 incursions illégales depuis la fin des années 60. Pourtant, le précurseur ne parvient pas à dissimuler son amertume. Cette fois-ci, le coup d'éclat de l'organisation écologiste a échoué. Le vieux pionnier le sait mieux que quiconque. Les «guerriers de l'Arc-en-ciel» se sont fait contrer sur leur terrain favori: les médias. L'armée française les a pris de vitesse en coupant les communications des deux principaux bâtiments du mouvement protestataire: le «Rainbow Warrior II» et le «MV Greenpeace». Avant de les arraisonner. Et c'est elle qui a inondé la planète de ses propres images. Privée de ses deux fers de lance, la «Flottille de la paix», comme elle s'est baptisée elle-même, ne ressemble plus qu'à une force navale dépourvue de son porte-avions et de son meilleur croiseur. Tels des orphelins, une dizaine de bateaux errent à l'horizon de l'atoll, ballottés par la houle du Pacifique.\nD'un bord à l'autre, une noria de Zodiac transporte des groupes de conspirateurs. Car on se réunit beaucoup du côté des écologistes, afin de définir une stratégie de substitution. Sans trop d'illusions, même si deux Zodiac ont réussi, lundi, à pénétrer dans la zone interdite. Outre le «Vega», fragile voilier, Greenpeace ne compte plus que le «Bifrost», un drakkar immatriculé au Danemark, pour forcer le passage vers le lagon. Les autres navires ne tenteront pas le diable. Recrutés par des associations disparates ou des organes de presse, leurs capitaines refusent de franchir la ligne fatidique des 12 milles, ce qui signifierait la saisie. Ils sont là essentiellement pour témoigner. Reste le «Tui», navire océanographique de la marine néo-zélandaise, qui se gardera bien de violer les eaux territoriales, par crainte de provoquer un incident diplomatique. A l'instar de Mac Taggart, qui égrène ses campagnes antinucléaires comme un héros arbore ses croix de guerre, les manifestants embarqués s'interrogent. Pourquoi Greenpeace s'est-elle jetée, dès le 1er septembre avant l'aube, dans la gueule du loup? Les guerriers de l'Arc-en-ciel ont-ils été victimes de désinformation, croyant que le premier tir aurait lieu ce matin-là? Ont-ils perdu leur sang-froid? A l'ombre des grand-voiles, les questions restent sans réponse.\nDans l'attente de ce test, la flottille hétéroclite se regroupe autour du «Tui». Sur sa passerelle, John Campbell, commandant du navire kiwi, cultive la bienséance qui sied aux officiers de marine. Courtois, précis, il représente la Nouvelle-Zélande, «qui proteste sans intentions agressives». Parti le 12 août d'Auckland, ce bateau héberge deux députés du Parlement de Wellington, un conservateur et un travailliste. Unis pour la cause, les deux adversaires ne se quittent pas. «C'est comme si toute votre classe politique, de Le Pen au Parti communiste, adhérait au même objectif», explique Chris Carter, l'élu de gauche. Si la Nouvelle-Zélande a dépêché un vaisseau mandaté par son gouvernement, l'Allemagne, autre place forte des antinucléaires, brille par sa présence médiatique. Un superbe catamaran a été affrété par l'hebdomadaire «Stern». A son bord, trois lecteurs choisis par la rédaction du magazine. Un autre catamaran a été financé par des dons récoltés dans la région de Francfort. La station locale de la chaîne privée RTL et la radio FFH ont orchestré cette quête, sur le thème: «La Hesse hisse pavillon». Enfin, le «Lady Sephora», un superbe ketch, habituellement loué par des touristes (très) fortunés, transporte les journalistes de trois rédactions de Hambourg. «Dans notre cité, explique Martin Gielnik, grand reporter au quotidien ??Morgenpost'', les dons ont dépassé tout ce que nous attendions: 10 000 personnes ont versé.» Témoignage de cette frénésie: l'artimon et la trinquette du navire sont recouverts par les noms des donateurs. Ses deux voiles ont été imprimées en Allemagne pour symboliser l'opération, baptisée «Un bateau pour Mururoa».\nA la fois militants et observateurs, ces journalistes embarqués ne sont pas toujours à leur aise. «Au début, j'ai trouvé cette initiative par trop populiste, explique Martin Gielnik. Mais, quand j'ai vu l'enthousiasme qu'elle a déclenché, j'ai décidé d'y aller. Toutefois, il est vrai que notre position n'est pas simple.» Messagers d'une puissante protestation hambourgeoise, les passagers du «Lady Sephora» se sentent un devoir d'entretenir l'espoir que la France n'ira pas jusqu'au bout de cette série d'essais. A la tête d'une cagnotte d'environ 200 000 deutsche Mark (700 000 francs), ils se demandent aujourd'hui à qui verser le restant de la somme - la majeure partie - qui n'aura pas été dépensé à la fin de l'opération Mururoa. Orphelinats, recherche médicale sur les éventuelles maladies que les Polynésiens auraient contractées à cause de l'atome, ou encore groupes de travail sur la conservation des traditions populaires maories, la question n'est toujours pas tranchée. Enfin, cette flottille bigarrée est constituée de quelques «autonomes». Comme Frédéric Quehenn et Géraldine Morland, deux jeunes Français à bord d'un petit voilier de 8 mètres peint tout en jaune: le «Kidu». Frédéric est parti de Nantes voilà un an et demi. Il a rencontré Géraldine en Martinique et l'a embarquée avec lui. Ils vivent de petits boulots et voguent d'île en île. «Nous étions aux Gambier quand j'ai appris que cette flotte se constituait, dit Frédéric Quehenn. On a décidé de la rejoindre et de fournir les bateaux de Greenpeace en fruits et légumes.» L'arraisonnement des deux navires protestataires ne les a pas plus impressionnés que cela. «Nous sommes prêts à rester là et à pénétrer dans la zone interdite quand il le faudra», poursuit ce Nantais aux cheveux couleur de paille.\nCette flottille dont la liste se lit tel un inventaire de Prévert s'amuse à narguer les bâtiments militaires. «Ce soir, barbecue sur le \"Triptik''», annonce une voix sur le canal 16 (celui qu'on écoute en permanence dans cette zone), alors qu'un vieux patrouilleur de la Royale tourne autour de la pacifique armada. A l'instar des officiers de la passerelle, les manifestants scrutent l'horizon à la jumelle dans l'attente de renforts. On a annoncé tant de bateaux ces dernières semaines que le petit groupe se sent un peu lâché. Comme si solidarité avait rimé avec velléité. Balançant entre espoir et désillusion, la Flottille de la paix attend son second souffle. Des appels au boycottage des produits français, ou encore de gigantesques manifestations après le premier essai nucléaire. Les épaules un peu voûtées, le vieux Mac Taggart fait le point sur la carte du monde: «Clinton ne dira rien, Major non plus. Seuls le Japon et l'Allemagne peuvent arrêter Chirac. Surtout Kohl, et je compte sur lui.» Cette fois, le capitaine du «Vega» met le cap sur la diplomatie.", "url": "https://www.lexpress.fr/actualite/societe/environnement/des-ronds-dans-l-eau_489299.html"}, {"title": "Vu de Londres", "text": "Sir Teddy Taylor, député conservateur, eurosceptique.\n- Pourquoi êtes-vous contre la reprise des essais nucléaires français?\n- Jacques Chirac, qui est un homme sûr de lui, pense que l'explosion d'une bombe atomique dans le Pacifique permettra de mieux faire entendre la voix de la France. Je crois que cela aura l'effet inverse et apparaîtra comme une coûteuse folie. Je ne suis pas contre la dissuasion nucléaire. Elle jouait un rôle essentiel au temps de la menace soviétique. Mais, aujourd'hui, nous n'avons pas besoin de nouveaux essais pour maintenir notre arsenal, et les risques de recours à l'arme nucléaire se sont éloignés. Le fait que le gouvernement français n'effectue pas ces essais sur son propre territoire est aussi choquant. Vous me direz que la Polynésie, c'est la France, mais imaginez le tollé que nous déclencherions en Amérique du Sud si nous allions faire des essais nucléaires aux Falklands.\n- A quoi peuvent servir les armes nucléaires dans une défense européenne commune?\n- Je ne vois pas d'utilisation possible maintenant que l'Union soviétique s'est écroulée. C'est bien de garder les armes nucléaires au cas où, mais je ne vois pas la logique de nouvelles expériences. La France et la Grande-Bretagne ont déjà plus qu'assez d'armes nucléaires.", "url": "https://www.lexpress.fr/informations/vu-de-londres_609621.html"}, {"title": "Le boomerang australien", "text": "Aujourd'hui, il ne fait pas bon être français en Australie. Qu'en sera-t-il après le premier essai\"\nLes boîtes aux lettres sont vides. A l'ambassade de France à Canberra, la capitale australienne, on ne reçoit plus de courrier depuis plusieurs semaines; le syndicat des facteurs a appelé au boycottage de la distribution pour protester contre la reprise annoncée des essais nucléaires. Les diplomates s'en plaignent bruyamment, dénoncent des «méthodes de pays sous-développés» et menacent de traîner les postiers devant l'Organisation mondiale du commerce.\nA l'ambassade, il y eut d'abord les coups de fil de protestation. Puis les lettres d'insulte. Ensuite, le télécopieur vomit des messages indignés; l'un des mécontents envoya même un fax de 400 pages. Enfin, ce fut le tour des paquets cadeaux. De la mort aux rats. Une grenouille écrasée. Et aussi, expédié à l'Alliance française de Melbourne, un coeur de mouton sanguinolent.\nQue se passe-t-il en Australie? Alors que les essais chinois passent pratiquement inaperçus, la décision de l'Elysée, elle, suscite une mauvaise humeur considérable. Plus vive qu'en 1974, lors des derniers essais français réalisés à l'air libre. Plus vive également qu'après l'attentat contre le «Rainbow Warrior» dans le port néo-zélandais d'Auckland, en 1985. Plus vive, enfin, que pendant les événements de Nouvelle-Calédonie, à la fin des années 80.\nDéjà, les quelque 60 000 Australiens d'origine française, souvent pris à partie par ceux qu'ils considéraient jusqu'à présent comme leurs frères, redoutent le premier tir. Car les diplomates ne sont pas les seuls à souffrir. Après avoir reçu des coups de fil anonymes à son domicile, la gérante d'une boulangerie française de Sydney a vu les pneus de sa Peugeot crevés à cinq reprises en deux semaines: sa vitrine, dans le quartier chic de Paddington, a été maculée de sang et couverte de slogans hostiles. Son chiffre d'affaires, comme celui de nombreux commerces français, ou réputés tels, a chuté d'environ un tiers.\nAu-delà des protestations liées aux essais, certains Français se disent victimes d'un nouveau «délit de sale gueule» qui dépasse, par son ampleur, le «French bashing» traditionnel hérité de l'Angleterre. Parler la langue de Molière dans un lieu public peut vous attirer des regards désapprobateurs. A Adélaïde, un vendeur de vêtements ferait de bonnes affaires avec un tee-shirt sur lequel sont détaillées «10 raisons de détester les Français». Dans les cours de récréation, les gamins donnent au grand méchant loup le nom de «Jack Shirack», et même le «Sydney Morning Herald», journal réputé sérieux, a publié un article titré sobrement, en français dans le texte, «Pourquoi les Français sont des connards».\nEn temps normal, paradoxalement, beaucoup d'Australiens se disent proches de la France. «Un petit tiers de la population est d'origine catholique irlandaise, rappelle Brian Hillman, avocat d'affaires et président de l'Alliance française de Sydney. Ces gens-là n'aiment pas les Anglais. Ils ont une vision héritée de Thomas Paine et de leurs lointains ancêtres du xixe siècle, qui fuyaient la Grande Famine et l'oppression britannique. Pour eux, la Révolution française demeure un acte fondateur de première importance.»\nA Sydney et ailleurs, d'ordinaire, on fête le 14 Juillet avec un enthousiasme communicatif, au point que les écoles se livrent chaque année à la recherche frénétique d'une tour Eiffel en plastique qui viendra décorer, le grand jour, les salles de classe...\nLes temps ont bien changé. En ce début de septembre, les hommes d'affaires français tremblent à l'approche des premiers essais. Déjà, les syndicats du bâtiment ont annoncé leur intention de boycotter tout chantier de construction qui emploierait, à quelque niveau que ce soit, du matériel français. A terme, certains patrons redoutent des difficultés pour l'embauche de personnel australien de haut niveau. A l'image de Raymond Capdevilla, patron de la filiale du groupe Accor, ils comptent sur Paris pour calmer le jeu. Sans trop d'illusions...\nPHOTO:\nSydney, août 1995.\nUne mauvaise humeur\ntrès appuyée.", "url": "https://www.lexpress.fr/informations/le-boomerang-australien_609619.html"}, {"title": "ESSAIS NUCLÉAIRES: LA FRANCE SEULE", "text": "«A mesure qu'elle construira sa défense, l'Union européenne pourrait souhaiter que la dissuasion française joue un rôle dans sa sécurité», expliquait, il y a quelques jours, Jacques Chirac aux ambassadeurs de France réunis à l'Elysée. Mais cette idée d'européaniser notre force de dissuasion et d'offrir ainsi la bombe française à l'Europe vient trop tard pour rompre l'isolement dans lequel la reprise des essais a plongé notre pays. La proposition du chef de l'Etat a suscité plus de scepticisme que d'adhésion dans les capitales européennes, où l'on se souvient encore du chahut qu'engendra le premier discours officiel de Jacques Chirac au Parlement de Strasbourg, où il tenta de justifier la reprise des essais, au mois de juillet dernier.\nEn Polynésie française, la marine est parvenue à contenir sans mal et sans heurts l'escadre de Greenpeace. Mais en Australie, en Nouvelle-Zélande, au Japon, et même chez nos voisins les plus proches, les intérêts français risquent de souffrir de l'extraordinaire campagne de mobilisation déclenchée par la reprise des expérimentations nucléaires. Pétitions, manifestations, incitations au boycottage, spots antifrançais, messages indignés véhiculés partout dans le monde sur le réseau Internet, ou dans les principaux médias. Rarement décision française aura suscité un tel courant de colère et de protestations, où se rejoignent pêle-mêle organisations pacifistes, collectivités religieuses, communautés scientifiques et gouvernements étrangers.\nEn revenant sur la suspension des essais décidée par son prédécesseur, Jacques Chirac avait certes à l'esprit l'exemple du général de Gaulle. Il n'avait peut-être pas prévu qu'il paierait sa décision d'un isolement si total. Ni que ce geste contribuerait à lui aliéner si vite une partie de l'opinion.\nPHOTO: Un commando français à l'abordage du «Rainbow Warrior II». Par mer et par air (page de droite).", "url": "https://www.lexpress.fr/informations/essais-nucleaires-la-france-seule_609614.html"}, {"title": "Les bronzés font de la politique", "text": "Des socialistes à l'extrême droite, en passant par les centristes, tous les partis - sauf le RPR - rêvent de refondation. En chemisette.\nC'est la rentrée. Les enfants ouvrent des cahiers neufs et taillent leurs crayons. Les politiques cherchent des idées nouvelles et affûtent leurs stratégies. Les universités d'été des partis politiques, qui s'égrènent depuis les derniers jours d'août, offrent aux militants et à leurs dirigeants une transition bienvenue entre le farniente estival et le retour au boulot. Encore un peu de mer bleue, certes, mais déjà de la matière grise. Tenue de ville, mais sans veston ni cravate, ou bien polo d'été sous une veste légère. De la droite à la gauche, les apparatchiks, au long des rivages, ont l'élégance encore hésitante et les idées un peu floues. Ils retroussent donc leurs manches, quand elles ne sont pas courtes, et s'interrogent sur l'avenir, et comment s'y situer.\nA noter que le RPR est l'un des rares partis à faire, cette année, l'économie d'une université d'été. Il est vrai que le parti gaulliste préfère ses militants disciplinés en meeting plutôt que débattant, autour d'une piscine, de la fracture sociale, avec Jacques en bermuda et socquettes, look Brégançon. Mais le RPR, au pouvoir et dominant, peut s'épargner les débats qui agitent tant les autres partis. Ceux-ci ont à exister dans l'espace étroit que laisse encore vacant le mouvement gaulliste.\nLe grand mot qui résume cette rentrée politique, c'est «refondation». Refonder l'extrême droite, par exemple, avec le Front national réuni à Toulon, le premier week-end de septembre, qui veut bouleverser ses structures afin de poursuivre une stratégie de conquête et de devenir une alternative à la majorité. C'est une «majorité alternative» - nuance - que veut constituer Philippe de Villiers, qui a négligé les plages pour installer son université d'été, le 2 septembre, à Paris. Entendez par là une refondation de la droite libérale autour de son Mouvement pour la France, qui pourrait offrir le moment venu à Jacques Chirac une majorité de rechange, où Alain Madelin ferait sans doute bonne figure. Refondation au centre, ensuite. Et, là, tous azimuts. La nébuleuse de l'UDF est en plein chambardement. En son sein les centristes estiment que la démission d'Alain Madelin va tirer le PR vers une ligne ultralibérale, ce qui devrait leur ouvrir un boulevard pour la constitution d'un «pôle réformiste et social». Afin d'occuper ce terrain, le président du CDS, François Bayrou, a prononcé, sous les pins parasols et non loin des flamants roses du jardin zoologique, l'éloge funèbre des partis politiques traditionnels. Nous étions à l'université d'été du CDS à La Palmyre, près de Royan, les 31 août et 1er septembre. Pendant que les jeunes centristes se prenaient la tête au-dessus de leurs chemises Lacoste en assistant à une projection de «La Haine» («On ne peut pas faire de politique si l'on n'a pas vu ce film», leur a doctement expliqué Philippe Douste-Blazy), Bayrou refaisait le monde. «Il faut une pratique nouvelle de la politique, car, aujourd'hui, les Français n'attendent plus rien des partis», a déclaré le ministre de l'Education nationale. Et de vouloir aussitôt constituer le sien, à l'occasion d'un congrès refondateur qui aura lieu le 25 novembre, à Lyon. Bayrou souhaite élargir la base de la formation centriste, lui donner un nouveau nom, sur lequel il garde le mystère, et y introduire la démocratie interne. Il imagine un grand centre que pourraient rejoindre les autres composantes de l'UDF. Seulement voilà, à Antibes, les 26 et 27 août, le PSD André Santini, le radical André Rossinot et Pierre-André Wiltzer, délégué général des Adhérents directs de l'UDF, ne l'entendent pas de cette oreille. François Bayrou a beau préparer un livre sur la laïcité, il reste pour les radicaux le représentant du courant démocrate-chrétien, et eux, les laïcs, les sociaux, ne veulent pas se transformer en une «écurie présidentielle». Entre des séances studieuses et un dîner aux chandelles à La Siesta, une boîte en bord de mer («Cela fait un peu Baléares. Il ne manque plus que le cochon grillé», ricane Santini), ces trois composantes de l'UDF veulent avancer vers leur fusion et constituer «une force humaniste, sociale et européenne». Comment? «Avec nos méthodes, dans un joyeux bordel, annonce Santini. Nous sommes la seule expérience de franchising politique. Chacun est à son compte, mais chacun y retrouve le sien.»\nLe Parti socialiste n'est pas en reste dans ses idées de refondation, mais avant d'en parler il faut faire une petite place à Bernard Kouchner, car il cherche la sienne, lui aussi. Il la voit quelque part «entre le centre et le PS», ce dernier n'ayant pas «le monopole de la gauche». Pour s'élancer sur cet étroit chemin, le député européen avait réuni Réunir - son mouvement - dans un centre de vacances de Carqueiranne. C'est à deux pas de Toulon, et, dit-il, il n'a pas choisi ce petit coin du Var «par hasard». Une centaine de personnes, et deux invités: l'historien Alain Decaux, qui nous a raconté comme lui seul sait le faire l'édifiante histoire de l'extrême droite en France, et Simone Veil, qui demande vigilance et action face à la montée des amis de Jean-Marie Le Pen. Kouchner a appelé au «dialogue civique» contre l'exclusion et à la constitution d'un «front antifasciste». Sur ce dernier point, Simone n'est pas d'accord et le fait savoir. Mais le compromis est proche, et chacun espère qu'on n'aura pas à en arriver là. Réconciliation définitive à l'heure du déjeuner, devant un boeuf en daube sous les tonnelles.\nA La Rochelle, enfin, les jeunes du Parti socialiste ont contesté leurs aînés, qu'ils accusent de s'accrocher aux branches; leurs chefs, pour ne pas être venus aider la section locale de Toulon; et leur hôte, le maire radical Michel Crépeau. Celui-ci s'est fait copieusement engueuler pour avoir pondu un arrêté municipal interdisant la mendicité agressive. Le débat le fut aussi, agressif. Crépeau fut pugnace, mais n'a pas convaincu. Ce bel élan juvénile a incité les Laurent Fabius, Michel Rocard ou Elisabeth Guigou à d'honorables interventions pédagogiques. Fabius a notamment appelé à développer une politique économique qui réconcilierait les couches moyennes et les couches populaires alors que monte ce qu'il a appelé le «gaucho-lepénisme». Guigou a dénoncé «un certain conservatisme syndical» sur le plan des retraites et a défendu l'Europe, «l'un des leviers les plus importants pour agir sur le monde tel qu'il va». Quant à la question de la refondation, elle a viré au débat sur le «présidentialisme» du parti. Les militants devraient bientôt désigner au suffrage universel - ce qui est nouveau - leur premier secrétaire, en la personne de Lionel Jospin, dont le discours fut si terne qu'on se crut un instant revenu aux premiers jours de sa campagne présidentielle. L'aile gauche du parti s'inquiète d'une dérive institutionnelle qui, sous couvert de donner le pouvoir aux militants, leur enlèverait en définitive toute possibilité d'agir et de débattre. «La monarchie constitutionnelle, même quand le monarque est bon, est un mauvais système», a lancé à la tribune Marie-Noëlle Lienemann. Après cela, les militants, tous courants confondus, se sont retrouvés dans les restaurants du port pour manger des huîtres.\nPHOTO:\nHenri Emmanuelli et Lionel Jospin, à l'université d'été du Parti socialiste.\nEn haut, Claude Goasguen et François Bayrou, à celle du CDS.", "url": "https://www.lexpress.fr/informations/les-bronzes-font-de-la-politique_609607.html"}, {"title": "Gènes de tsar", "text": "L'analyse de l'ADN prouve que les corps découverts à Ekaterinbourg sont bien ceux de Nicolas II et de sa famille. Mais il manque toujours deux cadavres.\nNicolas II, tsar de Russie, est bien mort avec sa famille, à Ekaterinbourg, le 17 juillet 1918. Les chercheurs de l'Institut de pathologie des forces armées américaines ont eu raison d'un des plus fascinants mystères de ce siècle: avec l'expert russe Pavel Ivanov, ils ont authentifié, par analyse de l'ADN, le squelette exhumé d'une forêt de l'Oural en 1991. Le doute n'est plus permis. Le dernier souverain russe va, enfin, pouvoir être inhumé selon la tradition. Soixante-dix-sept ans après le massacre des Romanov.\nDans un immeuble vétuste d'Ekaterinbourg, un homme aux cheveux blanchis avant l'âge va, lui aussi, s'accorder du repos. Depuis seize ans, cette histoire hante le Pr Alexandre Avdonine. Depuis ce jour de juillet 1979 où, avec l'historien Gueli Riabov, il a trouvé les restes de 9 personnes dans un bois proche de la ville: la famille impériale et sa suite, massacrées sur ordre de Lénine. Une exécution sauvage, avec une trace écrite - le rapport de l'officier responsable - mais, jusque-là du moins, sans cadavres... Les soldats bolcheviques avaient, il est vrai, soigné le travail: les corps furent méticuleusement brisés à coups de crosse, arrosés d'acide, puis enterrés sous une route... Avdonine et Riabov vont garder le secret pendant dix ans. En 1989, perestroïka aidant, l'historien raconte la découverte dans «Les Nouvelles de Moscou». Sans indiquer l'emplacement exact. En 1991, enfin, l'Institut d'archéologie de l'université de l'Oural exhume les corps, à la demande de Boris Eltsine. La polémique peut commencer.\nCar beaucoup doutent. Comment, en effet, être certain de l'identité des personnes jetées ainsi dans le sol russe? Bien sûr, l'endroit correspond parfaitement au rapport de Jacob Iourovski, l'officier chargé de l'exécution. Bien sûr, une reconstitution des visages à partir des crânes montre beaucoup de ressemblances avec la famille impériale. Mais cela ne suffit pas. L'enjeu est important: s'il s'agit du dernier empereur de Russie, de la tsarine et de leurs enfants, ils ont droit à une sépulture digne de ce nom à Saint-Pétersbourg.\nScotland Yard offre alors ses services. Après tout, la tsarine Alexandra n'était-elle pas une petite-fille de la reine Victoria? Et une grand-tante du prince Philippe d'Edimbourg, l'époux d'Elisabeth II? Le laboratoire de médecine légale du ministère britannique de l'Intérieur va extraire, analyser et comparer les ADN des squelettes. Et établir, dès 1994, l'existence d'une famille: une mère et ses trois filles. Mieux: la femme est apparentée au prince Philippe. La tsarine, évidemment.\nBoris Eltsine ordonne ensuite l'exhumation du plus jeune frère du tsar défunt, Georgiy, enterré dans la crypte royale à Saint-Pétersbourg. Quelques bouts d'ossements sont confiés, avec les restes présumés de Nicolas II, à l'Institut de pathologie des forces armées américaines. Ils vont procéder comme les Britanniques: extraction, analyse et comparaison des ADN. Leurs conclusions, présentées le 31 août dernier à Washington, sont formelles: il s'agit de deux frères. Le tsar a, enfin, recouvré son identité. Il ne reste qu'à organiser un enterrement officiel, dans la crypte de Saint-Pétersbourg. Le mystère est résolu.\nOu presque. Car seuls 3 enfants ont été retrouvés à Ekaterinbourg. Il manque le prince héritier, Alexeï, et une princesse - Maria ou Anastasia. Le rapport de Iourovski indique qu'ils ont été brûlés, et enterrés un peu plus loin dans la forêt. La légende veut qu'ils aient survécu au massacre. La cour en exil se déchirera même sur l'identité d'une mystérieuse «Anastasia», découverte à Berlin en 1920, et morte avec son secret en 1984. Dix ans plus tard, une analyse de son ADN - encore - l'identifiera comme étant Franziska Jankowski, paysanne polonaise...\nMais la saga Romanov n'est pas terminée: au début du mois de juillet, un médecin légiste bulgare, le Dr Maria Grozeva, a fait ouvrir deux tombes du village de Gabarevo, dans l'est du pays. Un frère et une soeur à l'identité mystérieuse, arrivés en 1922. Lui est mort de tuberculose en 1930. Elle décédera en 1954. «Alexeï et Maria» prétend le Dr Grozeva, s'appuyant sur l'examen des corps et, surtout, sur le témoignage d'un médecin russe qui, sur ordre du tsar, les aurait accompagnés dans leur fuite. Cela ne suffit pas. Les squelettes vont donc être transférés au laboratoire de Scotland Yard. Pour, eux aussi, subir le test de l'ADN. La génétique, encore une fois, au service de l'Histoire.\nPHOTO:\nLe tsar, la tsarine et leurs cinq enfants. Ils ont été fusillés sur l'ordre de Lénine. Où est passée Anastasia?", "url": "https://www.lexpress.fr/informations/genes-de-tsar_609602.html"}, {"title": "Libéraux et réformateurs", "text": "La démission d'Alain Madelin a-t-elle une signification autre que celle d'un accident produit par une maladresse suivie en retour par un acte d'autorité du Premier ministre? On a dit que l'étatisme triomphait du libéralisme. Soyons sérieux.\nDans le débat entre le libéralisme et les doctrines adverses, l'Histoire a tranché. La liberté politique et le niveau de vie des Occidentaux sont liés à l'organisation capitaliste et à l'économie de marché. Parce que nos intellectuels ont été les derniers à s'en apercevoir, faut-il en discuter encore? Depuis 1983, plus ou moins rapidement selon les phases, l'économie française se libéralise. Autant en raison de l'ouverture extérieure que par la volonté des gouvernements, les pouvoirs économiques de l'Etat en matière de prix, de monnaie, d'investissement, de revenu, de concurrence ont été démantelés. Quant à la tradition colbertiste, qui nous distinguerait du reste du monde, c'est un cliché fondé sur une légende. Au xixe siècle, si l'on mesure l'influence de l'Etat par le nombre relatif des fonctionnaires et par le poids de l'impôt, notre pays était plus libéral que la Grande-Bretagne ou la Prusse. C'est entre 1880 et 1945 que les guerres et la prise de conscience de notre déclin ont conduit à la prépondérance étatique. Or cette tendance est inversée depuis un demi-siècle (exception faite de la régression de 1981-1983): l'économie française est désormais libérale, comme celle des autres pays européens, même s'il subsiste, çà et là, quelques scories interventionnistes.\nEn revanche, ces mêmes pays affrontent une difficulté commune. Tous sont dotés de systèmes de protection sociale alimentés par la redistribution et représentant près de 30% du PNB. Tous souhaitent réduire le rythme de progression de ces dépenses parce que leur financement, en élargissant les déficits publics, en réduisant l'épargne et en pesant sur le coût du travail, entraîne plus de chômage et moins d'efficacité.\nDeux questions se posent alors. Ces réformes conduisent-elles à une remise en cause radicale de l'Etat-providence? Non. Il ne s'agit ni de diminuer ni de supprimer la protection sociale, mais de n'augmenter son coût qu'au rythme de la production nationale. Quelques idéologues croient pouvoir revenir au xixe siècle. Ils rêvent. Qu'ils méditent simplement un fait: depuis dix ans, la Grande-Bretagne conservatrice a augmenté la part des dépenses sociales dans le PNB.\nSeconde question: puisque la réforme est nécessaire, doit-elle être globale et immédiate, au prix d'un affrontement, ou, au contraire, patiente, lente et négociée? La réponse ne fait guère de doute. La précipitation mène à l'échec, parce qu'il s'agit non pas d'économie, mais de politique.\nPar exemple, de réformer l'impôt, de le réduire pour certains, de l'accroître pour d'autres, sans diminuer son produit global. Ou encore de rendre conditionnelles des prestations qui étaient automatiques. Dans plusieurs pays, on voudrait n'indemniser les chômeurs que s'ils effectuent une tâche d'intérêt public et que s'ils ne refusent pas les premiers emplois qu'on leur propose. On pourrait aussi vérifier le niveau de revenus de ceux à qui l'on distribue des avantages et réserver ceux-ci aux plus démunis. En matière de retraite, il faudrait s'adapter à la démographie et accroître, quand nécessaire, le montant des cotisations ou leur durée. L'Allemagne, la Belgique, l'Espagne, l'Italie, la Suède et le Royaume-Uni mettent en chantier des réformes de ce type. Tous ces pays rencontrent des difficultés et procèdent pas à pas. Car pour inverser une tendance historique (celle de la croissance des dépenses) le consensus n'est jamais immédiat. Dans le peloton, la France n'est pas la plus mal placée. Il reste qu'il faut encore démontrer, négocier et convaincre, et qu'il n'existe ni remède miracle, ni doctrine révélée, ni homme providentiel, simplement les contraintes du suffrage universel et les limites de l'entendement.", "url": "https://www.lexpress.fr/informations/liberaux-et-reformateurs_609599.html"}, {"title": "Vieilles dentelles sans arsenic", "text": "Faute d'avoir su prendre de la distance, M. Rousseau nous donne à son tour un tableau pompier où rien ne manque, sinon la vie.\nLe roman, c'est façon de dire, manière de parler, le roman, c'est un ton. Et l'on n'a pas trouvé, pour ce genre protéiforme, une autre formule sur laquelle la majorité des gens puisse s'accorder. Mais le ton, il suffit d'un rien pour qu'il sonne faux dans son propre registre. A peine le narrateur de M. Rousseau ouvre-t-il la bouche, on a compris: la voix est solennelle, précieuse, gourmée, sarcastique avec application, et ses cadences rappellent que l'auteur n'a pas mérité en vain, naguère, les lauriers de l'Académie. On décèle peut-être plus d'humour dans le discours de la rentrée judiciaire à la cour d'appel de Foix, avec ses figures de rhétorique en collier, comme les perles fausses de l'épouse du procureur général. M. Rousseau aime la Belle Epoque, qui souvent commanda aux peintres officiels, pour les palais nationaux, de ces fresques où, dans une débauche de draperies et une antiquité «nouille», une Industrie au sein généreux, promis à l'allaitement des pupilles de la nation, couronne une Epargne aux rondeurs similaires. Faute d'avoir su prendre de la distance, M. Rousseau nous donne à son tour un tableau pompier où rien ne manque, sinon la vie. C'est à partir d'une solide documentation et sur des connaissances réelles qu'il a travaillé. Il sait tout des salons oubliés, verdurinades, vedettes en tout genre, étoiles filantes de la galanterie et du journalisme, lampes Carcel, housses, domestiques en livrée, bibelots au sujet desquels Cocteau disait: «Les objets sont les enfants des pédérastes.» Pour revoir l'époque qui est l'apothéose d'une bourgeoisie à l'hygiène aussi mesurée que les gages de la bonne, M. Rousseau emprunte le regard d'un vieux et célèbre dramaturge. A contrefaire la vieillesse, il s'est momifié lui-même; en adhérant si bien au style qu'il imite, il s'y est englué telle une mouche sur le papier collant.\nChacun, sans notre secours, reconnaîtrait, dans le Bertrand Noval qui se confesse, Edmond Rostand lui-même, dont la vie est, ici, prolongée jusqu'à la dernière guerre. Jean, son fils, le biologiste - unique militant de gauche sincère jamais reçu sous la Coupole - athée estimant que, si tous les chrétiens pensaient à Dieu autant que lui, ils seraient des saints, Jean dans le récit devient Irène, comme Mme Joliot-Curie. Tandis que son frère Maurice nous est restitué sans fard, si cela peut se dire d'un garçon poudré qui formait avec sa mère, la poétesse Rosemonde Girard, l'un des plus fameux couples oedipiens du Tout-Paris des générales. Lui aussi versifiait. Peut-être ridicule, en tout cas intelligent, plein de fantaisie, auteur des merveilleuses «Confessions d'un demi-siècle», Maurice, que M. Rousseau accable de tous les sarcasmes d'un hétéro bon teint - encore un terme de maquillage - prouva cependant qu'il «en avait»: ses prises de position en politique furent toujours courageuses. Il n'était pas en vain l'héritier d'un dreyfusard ami de Zola. C'est que le monde des Rostand, famille à la Brontë, n'était pas l'univers des Guermantes, du côté duquel le romancier aujourd'hui l'a entraîné. C'était son droit, en vertu de la liberté de la création, qui lui permet d'attribuer au père un intense mépris à l'égard du mouton noir ou trop frisé, de la «tante» qui afflige parfois les meilleures familles, quand ce n'est pas une nièce virile à l'excès. Mais ce droit s'accompagnait d'un devoir, celui de retenir et de toucher le lecteur. Celui-ci a souvent, dans une reconstitution aussi maniaque par la précision que crépusculaire par l'éclairage, l'impression d'être le gardien d'un musée ignoré du public, qui effectue sa ronde de nuit. Jamais un clin d'oeil n'avertit qu'il s'agit d'un pastiche. On dirait que le sujet a avalé l'auteur, qui a trop compté sur l'aigreur constante d'un personnage au désabusement convenu pour insuffler quelque vie à son histoire. On veut bien que «tous les êtres aimés [soient] des vases de fiel qu'on boit les yeux fermés»; l'expérience incite quelquefois à le croire, mais, pour le soutenir, il faut avoir le génie du poète. Telles sont les conséquences d'une erreur de dosage dans les effets: des abonnés de la «Revue des Deux Mondes», bientôt centenaires, croiront tenir là un inédit d'Abel Hermant. Un trébuchement dans la brocante n'autorise cependant pas à désespérer tout à fait de l'avenir de M. Rousseau, dont nous avions salué les débuts. Il a maintenant du métier; et il a le temps. Montherlant remarque dans ses Carnets qu' «il n'est pas de carrière dans les lettres qui, menée avec l'habileté requise, ne conduise un individu jusqu'à quatre-vingts ans».\nEn attendant, c'est comme ouvrir une fenêtre et respirer enfin que de passer au livre d'un jeune inconnu, M. Pasa, qui, lui non plus, ne déteste pas l'érudition. Son «cabinet des merveilles» désigne un meuble en ébène et ivoire, doté de sept tiroirs qu'on ne peut ouvrir qu'une seule fois. A chaque génération, quelqu'un y enferme sa confession - procédé pas neuf que l'inspiration rafraîchit. Tantôt l'on est à Prague, où s'épuise le baroque tant aimé de Dominique Fernandez, tantôt l'on est à Venise, où sur la place Saint-Marc paradent les derniers soldats autrichiens. Et où une aristocrate identique à la comtesse de «Senso», le film de Visconti, renouvelle la figure de Phèdre. (Mais a-t-elle le magnifique regard vert d'Alida Valli?) Les tournures verbales qu'impose chaque période historique sont rendues intemporelles par la mélancolie qui est la doublure soyeuse de sa phrase, celle-ci toujours discrète, si discrète même qu'on se demande comment l'ensemble baigne dans la profusion angoissante d'une gravure à la Piranese. Le talent, quoi... M. Pasa est un débutant qui ne commence pas par casser les vitres. Il est peut-être à lui-même son huitième\ntiroir, bien plus riche que ceux qu'il a déjà fracturés.\nL'Heure de gloire, par François Olivier Rousseau. Grasset, 329 p., 128 F.\nLe Cabinet des merveilles, par Mario Pasa. Denoël, 204 p., 98 F..", "url": "https://www.lexpress.fr/informations/vieilles-dentelles-sans-arsenic_609587.html"}, {"title": "Bruce Willis, adoré des ados", "text": "Vedette de «Die Hard», l'ancien barman est plébiscité par les jeunes.\nMeilleur score premier jour depuis «Jurassic Parc», en 1993, et meilleur score premier jour pour un film sorti au mois d'août depuis au moins 1980, «Une journée en enfer», de John McTiernan, troisième volet de la série «Die Hard», casse la baraque. Une seule raison: Bruce Willis.\nCette fois, le célèbre inspecteur John McClane rafle plus de 2 millions d'entrées en France, au terme de la troisième semaine d'exploitation. La production espère atteindre 122 millions de francs au box-office français. Pas mal, pour un garçon qui, à l'époque de «Piège de cristal» («DieHard»), ne possédait pas de carte de crédit, et qui pèse aujourd'hui 15 millions de dollars.\nDepuis le feuilleton télévisé «Clair de lune», avec Cybill Shepherd, et un rôle de figuration dans une pub pour le Levi's 501, en 1984, les choses ont donc changé... Cool et perspicace, Bruce Willis, déraisonnablement musclé, et le cheveu rare, fait partie de ces nouveaux antihéros en marcel cra-cra. Adulé par les 15-25 ans, il représente un malin compromis entre les «musclors» peu bavards et les intellectuels perturbés. Sexy? Les jeunes filles (25-35 ans) répondent «oui» à l'unanimité. Les ados, eux, s'identifient avec difficulté au personnage, mais s'émerveillent devant les prouesses techniques: explosion d'un grand magasin et d'une station de métro. Malgré une folle course-poursuite au colis piégé dans New York, il demeure un héros proche de son public. Vendeur, aussi? La BO de «Die Hard 3» débarque dans les bacs.\nEt, depuis la diffusion sur TF 1 de «Piège de cristal», les bonnes ventes de ses films en vidéo, et son rôle de boxeur truqueur dans «Pulp Fiction», les spectateurs plébiscitent cet ancien barman. Avec la sortie de «The Twelve Monkeys», de Terry Gilliam (début 1996), et le tournage du prochain film de Luc Besson, «Le Cinquième Elément», l'avenir s'annonce prospère. Bruce Willis ou le jackpot ambulant!\nPHOTO:\nBruce Willis. L'un de ces nouveaux antihéros en marcel cra-cra.", "url": "https://www.lexpress.fr/informations/bruce-willis-adore-des-ados_609582.html"}, {"title": "Timides à en tomber malades", "text": "Cela commence par le «tumulte du corps»: les uns rougissent, les autres se tortillent, certains bafouillent et les plus gravement atteints se cachent pour ne plus affronter leurs semblables. Dans une société où l'évaluation du prochain est constante, la peur du regard des autres peut vous rendre véritablement invalide. La littérature et le cinéma, depuis Hippocrate lui-même jusqu'à Woody Allen, sont riches en descriptions de traqueux, de timides ou d'anxieux sociaux. Simples troubles? Pas toujours, expliquent les chercheurs, qui exercent à l'hôpital Sainte-Anne, à Paris. Cela peut devenir une véritable maladie si le sujet, additionnant «une mauvaise estime de soi et une évaluation erronée du jugement d'autrui», essaie d'organiser sa vie autour de «stratégies d'évitement». Quand son système protecteur ne fonctionne plus, tout s'écroule. Ça passera, disent parents, éducateurs et médecins. A tort. Car le mal se cache parfois derrière le masque de l'agressivité ou de la dépression. Seules de nouvelles psychothérapies permettent aux malades de surmonter cette anxiété qui les coupe du monde. («La Peur des autres», par Christophe André et Patrick Légeron, éditions Odile Jacob).", "url": "https://www.lexpress.fr/informations/timides-a-en-tomber-malades_609575.html"}, {"title": "EXPRESS médias", "text": "Alain Juppé n'est pas avare de critiques à l'encontre des médias en général, et de la télévision en particulier, qu'il accuse de ne pas consacrer assez de temps aux efforts engagés par son gouvernement dans les domaines économique et social. Et le Premier ministre de menacer en privé de ne plus se rendre sur un plateau de télévision.\nC'est Patrick Le Lay lui-même qui aurait décidé de saborder, de manière précipitée, l'émission de Laurent Ruquier, sur TF 1. Cette décision (sévèrement sanctionnée par la Bourse) contredit ouvertement les propos du n° 2, Etienne Mougeotte, qui avait promis la veille, dans «Télé-Dimanche», de laisser aux «Niouzes» le temps de s'installer. Motif de cette volte-face: avec moins de 20% de part de marché, la tranche stratégique du 19-20 heures restait bien au-dessous des scores espérés, mais, surtout, les impertinences de Ruquier, notamment à l'égard de Chirac, devenaient déjà insupportables.", "url": "https://www.lexpress.fr/informations/express-medias_609570.html"}, {"title": "EXPRESS économie", "text": "La suppression de l'abattement pour frais professionnels dont bénéficient certaines professions (VRP, mannequins, journalistes, entre autres) ne serait pas aisée à mettre en pratique: elle suppose que les contribuables concernés déclarent leurs frais réels. Or le fisc n'aurait pas les moyens matériels de contrôler une par une des centaines de milliers de notes de frais.\nMalgré les conclusions du rapport Berger sur la comparaison des coûts entre British Airways, Lufthansa, KLM et Air France, qui montre que les hôtesses et stewards de la compagnie nationale sont mieux payés que leurs homologues européens et travaillent plutôt moins, la direction temporise. Elle n'oublie pas que l'explosion de l'automne 1993 est partie d'une remise en question de certains salaires à Air France.\nL'Allemagne, elle aussi, prépare une réforme fiscale pour 1996. Mais celle-ci se traduira, à la différence de la nôtre, par une baisse appréciable des impôts des particuliers. Une consolation indirecte pour les Français: la croissance de l'économie allemande, notre premier client, en sera dopée en 1996.\nDifficulté supplémentaire dans le changement de statut de France Télécom. Si l'on suit le Conseil d'Etat, seuls les salariés affectés à une mission de service public pourront conserver le statut de fonctionnaire.\nLes 11 pays de la Communauté de développement d'Afrique australe prévoient de constituer une zone de libre-échange, la plus importante d'Afrique,\nd'ici à l'an 2000.", "url": "https://www.lexpress.fr/informations/express-economie_609568.html"}, {"title": "Bien couvert", "text": "Question inévitable de la rentrée: faut-il ou non souscrire une assurance scolaire? Premier point: elle n'est pas obligatoire, sauf pour les activités extrascolaires (classes de nature, sorties, etc.). Second point: 90% des familles possèdent déjà une garantie responsabilité civile familiale (incluse dans leur contrat multirisque habitation). Mais attention! celle-ci ne joue que si c'est l'enfant qui provoque un accident, et non s'il se blesse seul ou s'il n'y a pas de responsable identifié. Les parents ont donc intérêt à prendre des garanties complémentaires. A eux de comparer les tarifs et, surtout, les montants des remboursements. En sachant que les contrats proposés par les fédérations de parents d'élèves tiennent compte de plus en plus des réalités de la vie des écoliers. Ainsi, la PEEP (fédération des parents d'élèves de l'enseignement public), en partenariat avec les Mutuelles du Mans, après avoir déjà pris en compte le vol des manuels scolaires et des vêtements à l'école, ajoute cette année deux prestations: le vol de cartable à l'intérieur de l'établissement (à concurrence de 250 F) et les frais de garde (à hauteur de 100 F par jour) si une présence à domicile est médicalement justifiée à la suite d'un accident. Et ce quelle que soit la formule de base retenue et pour une cotisation annuelle comprise entre 28 et 97 F.", "url": "https://www.lexpress.fr/informations/bien-couvert_609563.html"}, {"title": "les émissions à voir cette semaine - Les douceurs du crime", "text": "De toutes les énigmes qu'Agatha Christie monta au cours de sa carrière, la plus subtile fut à coup sûr l'histoire de sa propre vie. Enquêtrice modèle, la vieille dame savait fouiller dans les secrets des autres en se livrant le moins possible. Avec bonheur mais sans illusions, Jérôme de Missolz et François Rivière remontent donc cette piste piégée depuis la maison natale, dans le Devon, jusqu'au cimetière de Cholsey, où Agatha fut enterrée en 1976. Le prétexte à un voyage typically British, construit en 10 «chapitres», sur la ritournelle lancinante des «Dix Petits Nègres». Guidés par la voix d'Alex Taylor, lisse et douce comme un bonbon anglais, nous évoluons dans des brumes aussi délicieuses que mystérieuses et nous délectons des criminels poèmes qu'Agatha aimait à déclamer dans la lande rase.\nUn siècle d'écrivains. Mercredi 13, 22 h 50. France 3.\nPHOTO:\nDame Agatha Christie.", "url": "https://www.lexpress.fr/informations/les-emissions-a-voir-cette-semaine-les-douceurs-du-crime_609551.html"}, {"title": "les émissions à voir cette semaine - Les Nuls, leur vie, leur oeuvre", "text": "Ils ont trop contribué au succès de Canal + pour que la chaîne ne leur offre pas un hommage au moment où Chantal Lauby, Alain Chabat et Dominique Farrugia poursuivent leurs aventures séparément. Dix ans ou presque d'heurs et de malheurs, de succès, de déconnades commentés par les quatre clowns mousquetaires de la chaîne cryptée, dont l'un, Bruno Carette, fut occis en route par un mauvais virus. Réalisé par Gilles Verlant, cet hommage tendre, délirant et nostalgique vaut d'abord par son «best of». Revoici Misou Mizou dans son célèbre numéro d'artiste pétomane, le «JTN» avec Alain Chabat en cravate et bas résille, Chantal Lauby déguisée en Marie-Chantal au langage extraordinairement fleuri et, bien sûr, les meilleures séquences d' «Objectif nul», les fausses pubs, les sketchs abracadabrants. Un vrai bonheur! Pour clôturer la soirée, «La Cité de la peur», le film d'Alain Berbérian, qui ne fut pas, reconnaissons-le, le chef-d'oeuvre de l'année 1994.\nLa Soirée de Les Nuls. Vendredi 8, à partir de 21 h 30. Canal +.\nPHOTO: «Les Nuls, leur vie...»", "url": "https://www.lexpress.fr/informations/les-emissions-a-voir-cette-semaine-les-nuls-leur-vie-leur-oeuvre_609549.html"}, {"title": "rentrée littéraire - Au sommet des sentiments", "text": "Lire «La Grande Vie», d'Olivier Charneux, c'est un peu escalader une montagne. A l'ennui de la plaine succède l'ivresse des cimes, en une lente et grisante ascension. Ce premier roman, construit comme un récit rétrospectif, est plat au départ, triste en son cours, et fort dans sa chute. Lucie a 12 ans, Raymond, 40. Ils s'aiment comme on peut aimer à 12 printemps et 40 automnes, sans sexe, sans tabou, sans limites. L'une a des gestes de femme et des intentions d'enfant, l'autre se plie aux jeux et caprices d'une gamine. Le langage, les mots, l'écriture, pris dans une montée difficile où l'air se purifie, s'élèvent pour atteindre une contrée où les virgules se font rares, les interrogations constantes, et les points incertains.\nLa Grande Vie, par Olivier Charneux. Stock, 183 p., 98 F.", "url": "https://www.lexpress.fr/informations/rentree-litteraire-au-sommet-des-sentiments_609544.html"}, {"title": "disques - BLUES", "text": "Robben Ford\nIl affiche le look d'un chanteur pop, mais il est à l'image de sa musique: tout blues. On oublierait presque que ce guitariste au solo miraculeux, au jeu fin et travaillé fut l'un des requins de studio les plus prisés d'outre-Atlantique. Ex-membre des Yellowjackets, du groupe de Miles Davis et collaborateur de musiciens tels Muddy Waters, George Harrison, Joni Mitchell ou Ricky Lee Jones, Robben Ford, dans son dernier opus, «Handful of Blues» (Blue Thumb Records/MCA), impose un blues brut, énergique, jamais démonstratif. Il renoue avec le chant et livre avec The Blue Line (Roscoe Beck et Tom Brechtlein) un splendide album, conçu dans l'esprit live, pour ceux qui détestent les modes.\nPHOTO: Robben Ford.", "url": "https://www.lexpress.fr/informations/disques-blues_609537.html"}, {"title": "Heureuses retrouvailles", "text": "Par goût et sens de l'économie, le Parisien est prêt à traverser la ville pour un poireau vinaigrette ou une salade de lentilles.\nEst-il snob ou gastronome, ou les deux\nà la fois? Quoi qu'il en soit, il y a deux ans environ, nous découvrîmes ce restaurant qui tenait de ce miracle moderne: une délicieuse cuisine sans prétention. D'abord, un joli décor ne tombant pas dans le genre bistrot si répandu, mais plutôt celui d'une vraie maison de quartier, clair, confortable, élégant\nsans excès de sophistication. Ensuite, de bons petits plats, exécutés par Olivier Pateyron, un jeune chef de talent, et l'accueil charmant de sa femme. cela sans que le dîneur ait l'impression de payer les travaux en un repas. Parce que tout est là. Pour des prix étonnamment bas, on a droit à une délicieuse terrine de foies de volaille, une galette de pommes de terre au lard et au foie gras, une joue de boeuf confite, une brandade de haddock au basilic, une soupe de fraises, un pain perdu... Beaucoup de choses préparées avec passion, qui rassurent le travailleur de retour de vacances n'ayant pas toujours si bien dîné quand il était touriste.\nLes Allobroges, 71, rue des Grands-Champs, 75020 Paris, (16-1) 43-73-40-00. Menus à 81 et 150 F. A la carte: 280 F environ.\nPHOTO", "url": "https://www.lexpress.fr/informations/heureuses-retrouvailles_609532.html"}, {"title": "humour - Jean-Marie Bigard", "text": "Au cas où vous auriez été distrait pendant les deux bonnes heures que dure sa prestation, le Bigard automnal est 100% nouveau et intellectuel, déclare le comique tout en noir et seul en scène. Entendez par là que les sketchs sont inédits, contrairement à ceux de ses concurrents - c'est lui qui le dit, le bon camarade! - et qu'il a absorbé pendant trois mois toute la culture «depuis le CM 2». C'est cela, Jean-Marie Bigard, un mélange de bons mots - «Cosette, martyre en leasing chez les Thénardier» - et une pluie de grossièretés et de facilités. Et de tirer sur les ambulances en lançant quelques piques faciles et dérisoires sur les communistes, et de jouer le second degré d'un goût douteux à l'encontre de la «lâcheté des pauvres». Tout le spectacle est ainsi, balançant sans cesse entre la méchanceté qui enfonce le bon clou (voir le numéro contre la Valise RTL, qui, s'il n'est pas boycotté, a de bons fous rires devant lui) et la hargne beauf. Cela n'empêche pas de rire, direz-vous, et voilà le pire: n'être pas fier d'avoir ri. Heureusement, le rappel où il arrive en danseur étoile le rachète de beaucoup de choses: il condescend alors à moins se prendre au sérieux. Un brin de fraîcheur, enfin...\nGymnase, 75010 Paris, (16-1) 42-46-79-79. 120 et 180 F.\nPHOTO", "url": "https://www.lexpress.fr/informations/humour-jean-marie-bigard_609525.html"}, {"title": "théâtre", "text": "Huis clos\nParmi les pièces de Sartre, qui datent parfois, «Huis clos», créée en 1944, résiste bien aux outrages du temps, grâce à une contrainte scénique intéressante: trois personnages - Garcin, Inès et Estelle - sont cloîtrés dans une même chambre (l'Enfer) pour l'éternité, et, partant, pour la durée de la pièce. Laquelle offre donc aux acteurs l'occasion de faire la démonstration de leur talent sans temps mort, d'autant que politesse, séduction, et bientôt jalousie et détestation, dansent la sarabande. Dans ce maelström de sentiments, Pascal Parsat et Christine Gidrol tirent particulièrement leur épingle du jeu. Abstraction faite des téléviseurs posés par terre, Stéphane Aucante a choisi de restituer l'ambiance des années 40. Ainsi, aucun risque de contresens.\nAktéon Théâtre, 75011 Paris, (16-1) 43-38-74-62. 70 et 100 F.", "url": "https://www.lexpress.fr/informations/theatre_609520.html"}, {"title": "Le Che dans son labyrinthe", "text": "A la fin des années 80, Cuba, qui vivait largement aux crochets des pays socialistes, doit s'engager, la mort dans l'âme, dans un difficile retour à l'économie de marché. Pour masquer cet échec, Fidel Castro s'attache à le nier. Les murs du pays se couvrent alors d'un slogan - «Le marxisme-léninisme ou la mort!» - terrifiant pour tous ceux qui ont compris que la révolution cubaine est en cours d'inhumation. Tandis que les plages blanches de la presqu'île de Varadero sont bétonnées comme une vulgaire Costa Brava pour accueillir le flot des touristes capitalistes, que l'afflux de dollars induit une multiplication des trafics en tout genre, que la prostitution prend des proportions thaïlandaises, le pouvoir s'efforce de détourner l'attention en ranimant la mémoire d'un héros national, quoique argentin d'origine, Ernesto «Che» Guevara.\nPourquoi lui? Parce que seul il fut mythique de son vivant; aucun autre personnage ne peut mieux restituer son parfum romantique à la révolution, au moment où elle devient symbole de pénurie et de libertés bafouées; parce qu'il s'est jadis opposé au Parti communiste en défendant l'économie de marché; parce que son assassinat, sur les conseils de la CIA, après sa capture dans la forêt bolivienne, l'a empêché de devenir un vieux tyran; parce qu'il fut sans doute le plus célèbre guérillero de la planète. Après l'hallali littéraire de ces dernières années, dont le signal a été donné en 1988 par le réquisitoire de Carlos Franqui «Vie, aventures et désastre d'un certain Fidel Castro», les «pro-Cubains», comme l'on disait dans les sixties, se réveillent. Presque simultanément sortent, suivant l'impulsion donnée par La Havane, différents ouvrages plus ou moins hagiographiques, à commencer par les journaux du Che en Afrique et en Bolivie. Le premier, sélection faite par deux journalistes cubains (déjà auteurs de plusieurs livres sur Guevara) et un écrivain mexicain dans un texte fourni par les autorités cubaines, n'a que l'objectivité d'un document tronqué. Les témoignages qui sont mêlés au journal en rendent, de plus, la lecture difficile.\nOn y trouve seulement confirmation de l'aventure africaine de Guevara: il a tenté de monter une guérilla au Congo belge et échoué. A cause des Africains, indisciplinés, superstitieux et peureux. «Sur les 160 hommes, 60 ont déserté avant le début du combat», note-t-il un jour, découragé, à propos des Congolais. Quant aux autres, «ils tiraient presque toujours en l'air, car la plupart fermaient les yeux et appuyaient sur la détente de l'arme automatique jusqu'à épuisement du chargeur». Plus passionnant est le journal de Bolivie. Cette errance dans la forêt d'un homme qui perd l'un après l'autre ses compagnons et d'échec en échec progresse vers sa propre mort est pathétique. Escorté d'une vingtaine d'hommes, il fuit dans les montagnes en tentant de se persuader que son utopie va se réaliser, qu'il est en train d'allumer un nouveau Vietnam, que bientôt l'impérialisme américain ne saura plus où donner de la tête.\nUne fois seulement un doute semble l'effleurer: «Me voici arrivé à 39 ans et je vais inexorablement vers un âge qui me donne à réfléchir sur mon avenir de guérillero; pour l'instant, je suis entier.» Il lui reste cent seize jours à vivre. Le grandiose s'enracine dans le dérisoire. On pense au roman de Gabriel Garcia Marquez, «Le Général dans son labyrinthe», qui conte le dernier voyage, au fil du fleuve Magdalena, de Simon Bolivar s'éteignant en même temps que ses rêves. Personnage tragique, El Libertador avait marqué Guevara autant que Marx. Ce journal de Bolivie n'est certes qu'une réédition: il avait déjà été publié en 1968. Mais, cette fois, il est précédé d'une longue et intelligente préface, largement autobiographique, de François Maspero. Elle traduit la nostalgie d'une génération qui soupire sur ses révolutions fanées lorsqu'elle ressort du tiroir la photo jaunie du Che.", "url": "https://www.lexpress.fr/actualite/monde/amerique-sud/le-che-dans-son-labyrinthe_492431.html"}, {"title": "Europe: un petit coin de parapluie", "text": "En proposant, un peu tard, de mettre la bombe française au service des Quinze, Jacques Chirac n'a pas convaincu. Et les membres de l'Union ne croient guère à la logique de sa politique de défense commune.\nEt si, plus encore que le pouvoir de destruction de son arme nucléaire, c'était sa capacité à diriger la construction de l'Europe que la France s'apprêtait à tester au cours des prochains mois? En annonçant tout de go une reprise des essais à Mururoa, Jacques Chirac a sans doute sous-estimé à quel point la tempête de protestations qu'il ne manquerait pas de soulever dans le Pacifique se propagerait, jusqu'à ébranler la cohésion communautaire. Ayant pour objectif premier de dissuader nos adversaires potentiels en démontrant que notre force de frappe est toujours efficace, cette nouvelle série de tirs risque surtout de dissuader nos partenaires européens de faire encore confiance aux dirigeants français lorsqu'ils chantent les vertus de la concertation.\nIl est ainsi douteux que les propos tenus le 31 août par le président de la République, devant les ambassadeurs de France réunis au grand complet à l'Elysée, aient recueilli toute l'attention qu'ils méritaient dans les 14 autres pays membres de l'Union. «A mesure qu'elle construira sa défense, l'Union européenne pourrait souhaiter que la dissuasion française joue un rôle dans sa sécurité», devait déclarer Jacques Chirac. Et de préciser que Paris avait déjà «engagé un dialogue avec Londres» et prendrait, le moment venu, «une initiative sur ce sujet en concertation avec ses principaux partenaires». Certes, l'idée d'une européanisation de la dissuasion, qui ne se concevait hier encore que dans le cadre du sanctuaire national, n'est pas tout à fait nouvelle. Voilà plus de dix ans, il avait été envisagé que l'Allemagne fédérale se mette sous la protection du parapluie nucléaire français. Plus récemment, au début de 1992, François Mitterrand avait suggéré la mise en place, «pour le siècle prochain», d'une force de dissuasion commune. Enfin, en 1994, le livre blanc sur la défense publié sous le gouvernement d'Edouard Balladur reprenait cette idée en la situant dans la logique de la politique étrangère et de sécurité commune prônée par le traité de Maastricht.\nLe moins qu'on puisse dire est que la logique de la politique de Jacques Chirac en matière nucléaire n'a pas encore sauté aux yeux des Européens ni de leurs élus. Témoin le tollé que provoqua, au mois de juillet dernier, son premier discours de chef d'Etat au Parlement de Strasbourg. Chahuté par les eurodéputés, notamment les Allemands, le président français s'efforça de justifier la reprise des essais. Il expliqua ainsi qu'il ne serait guère dans l'intérêt de l'Europe de renoncer à ces derniers, puisqu'elle «aura besoin de se défendre».\nEncore eût-il fallu la consulter. Car l'annonce soudaine de cette nouvelle campagne de tirs a mis nombre de responsables politiques de l'Union en porte à faux avec leurs opinions publiques. «Certes, à propos du nucléaire, les larmes de crocodile de nos partenaires européens sont souvent fonction des calendriers électoraux», confie Dominique Moïsi, directeur de l'Ifri (Institut français des relations internationales). Pourtant, les considérations électorales et la volonté de ne pas se dissocier d'une opinion publique encline à écouter les prophètes écologistes ne suffisent pas à justifier l'isolement de Paris sur ce dossier.\n«La France invite les autres pays de l'Union à lui emboîter le pas, mais elle ne se donne manifestement pas la peine de les tenir au courant de ce qu'elle fait», constate Dominique Moïsi. Ce déficit d'information et de concertation de la part d'un pays incarnant, avec la Grande-Bretagne, le leadership nucléaire européen met d'autant plus mal à l'aise nos partenaires que, depuis la disparition du bloc soviétique, l'Europe occidentale ne croit plus à l'éventualité d'une menace unique et massive. Il existe, au contraire, une multiplicité de risques internes, comme on le voit dans les Balkans, ou encore avec le terrorisme islamiste en France. Et l'on est toujours dans l'incapacité de définir les «intérêts vitaux communs» que servirait une force de dissuasion au service de l'Union des Quinze. Du coup, l'arme nucléaire apparaît à nombre des pays membres à la fois comme disproportionnée et peu propice à la cohésion communautaire. Beaucoup soupçonnent la France et, dans une moindre mesure, la Grande-Bretagne de se servir de leur force de dissuasion pour mieux s'affirmer politiquement. Dès lors, on préfère s'en remettre au parapluie nucléaire américain. «Il est clair qu'au bout de la route de la solidarité européenne il y aura aussi une solidarité nucléaire», affirmait Valéry Giscard d'Estaing. C'était, il est vrai, il y a une dizaine d'années, bien avant le réveil brutal de la tragédie yougoslave, au temps où l'Europe rêvait encore.\nPHOTO:\nGreenpeace à Paris, le 1er septembre 1995. Des gouvernements en porte à faux avec leurs opinions publiques.", "url": "https://www.lexpress.fr/informations/europe-un-petit-coin-de-parapluie_609620.html"}]