[{"title": "ELLE GÈRE 100 MILLIARDS", "text": "Elle ressemble à une chanson de Maxime Le Forestier. Et gère 18 milliards de dollars (environ 100 milliards de francs). Véronique Lavorel est directeur des investissements de la Banque mondiale (Washington), qui finance les projets des pays en voie de développement. Elle place la trésorerie de la banque, en attendant que les prêts soient débloqués. Lavorel n'est pas sanglée dans l'uniforme des Américaines au travail. Française, elle porte des jupes longues et des chemisiers romantiques. Elle a débuté comme ingénieur agronome. Pour le ministère de la Coopération, elle sillonne Madagascar, y rencontre les émissaires de la Banque mondiale. Et devient fonctionnaire de l'institution. Très vite, elle s'éprend de la finance, le département le plus sophistiqué, et apprend à jouer sur les taux et les monnaies. Onze ans plus tard, la voilà responsable de 90 personnes.\nSpéculatrice? Elle n'a pas peur du mot. «Nous prenons des positions dans les limites qui nous sont autorisées. Mais notre but est surtout de ne pas perdre d'argent.» En fait, Lavorel en gagne. Pour la bonne cause, elle en est sûre, celle du tiers-monde.\nPHOTO: Véronique Lavorel. «D'abord, ne pas perdre d'argent.»", "url": "https://www.lexpress.fr/informations/elle-gere-100-milliards_602828.html"}, {"title": "Millon veut broyer du Noir", "text": "Le président UDF de la région Rhône-Alpes sera candidat à la mairie de Lyon, avec le soutien du RPR. Malgré les procès, le maire actuel, son ami de quinze ans, n'est pas battu pour autant. Quant à Raymond Barre, il ne se montre pas vraiment intéressé.\n«Charles Millon aura un créneau à la sortie du procès.» C'est l'avis d'un expert de la vie lyonnaise. Mais les amis du président du conseil régional de Rhône-Alpes ont écourté la manoeuvre et dévoilé leur jeu. Lors d'une réunion de la commission nationale d'investiture, le 1er février, au nom de l'UDF, Jean-Claude Gaudin a proposé de présenter Millon à Lyon. Le RPR a aussitôt accepté. Difficile pour les deux partis, engagés dans la présidentielle derrière des champions différents, de trouver meilleur candidat de compromis: le président du groupe UDF de l'Assemblée n'est, bien sûr, pas RPR, mais il n'est pas balladurien non plus.\nChacun y trouve donc son compte. Surtout au chapitre des arrière-pensées. Pour Gaudin et ses amis, il est essentiel d'occuper Millon à autre chose qu'à sa candidature éventuelle à la présidentielle. Celle-ci risquerait, à terme, de gêner Edouard Balladur. La mairie de Lyon pourrait ainsi servir de compensation. Quant aux chiraquiens, ils n'ont jamais varié dans leur désir d'éliminer Michel Noir, considéré comme un «traître» pour avoir défié leur chef de file, dans le secret espoir de lui rafler l'Elysée. Un autre s'en charge aujourd'hui, et Noir est derrière lui. Profit connexe pour le RPR, si l'opération réussit: échanger une mairie qu'il ne contrôle pas contre la présidence de Rhône-Alpes. Millon élu, c'est son premier vice-président, Alain Mérieux, ami intime de Chirac et challenger malheureux de Noir aux dernières législatives, qui s'assiérait dans le fauteuil régional. «Celui qui a le mieux joué, précise cependant un dirigeant RPR, c'est Millon lui-même; il a troqué une toute petite chose, c'est-à-dire une candidature conditionnelle qui ne décollait pas, contre une grande.» Du coup, les chiraquiens vont sans doute lui demander de soutenir leur champion...\nCe n'est peut-être pas le meilleur service à rendre à Millon. En laissant filtrer sa candidature, les négociateurs des partis ont déjà fourni un argument supplémentaire à Michel Noir, qui se dit victime d'un complot politique. Nul doute que le procureur va se voir attribuer par le maire sortant un rôle d'agent électoral au profit de son adversaire! Si Noir joue à merveille de la confusion, passant adroitement du plan judiciaire au politique ou au familial, c'est pour se rendre insaisissable et, à défaut de duper ses juges, attendrir ses électeurs. Il a une formule qui résume magnifiquement sa défense: «N'oubliez pas, dit-il en plaisantant à moitié, que je suis à la tête du premier parti de France, celui des beaux-pères et des belles-mères qui en ont marre de leur gendre.»\nMichel Mercier, président centriste du conseil général du Rhône, reconnaît volontiers que «le maire sortant s'est attiré la sympathie des Lyonnais». Et d'ajouter qu'il a «beaucoup de chances d'être réélu». Mais Mercier n'apprécie guère Millon. Il aurait voulu que Raymond Barre fût le candidat de la majorité. A en croire un récent sondage, 2 Lyonnais sur 3 en seraient ravis. Pourtant, si l'ancien Premier ministre «n'exclut rien», c'est pour la présidentielle. Chacun, ici, sent confusément que les municipales seraient, pour lui, une partie un peu mince. Ou trop fatigante. Mais il aura forcément son mot à dire. Charles Millon a l'avantage d'être barriste depuis l'origine. Michel Noir, lui, compte sur la loyauté de son illustre collègue à son égard. Elle ne s'est jamais démentie, insiste-t-il. A tout hasard, il rappelle cependant que, colistier de Francisque Collomb en 1989 et battu à plate couture, Barre n'avait même pas décroché un mandat de conseiller municipal.\nPour renforcer son jeu, le maire de Lyon s'est, aussi, jeté sur la carte balladurienne. «Il m'a devancé de dix minutes pour créer son truc à lui», sourit Mercier, coprésident, avec le RPR, du comité officiel - et départemental! - de soutien à Balladur. Dans ce camp-là, suivant le principe «Les ennemis de mes ennemis sont mes amis», on ménage Noir. François Léotard, à l'occasion du conseil national du PR, tenu à Lyon, lui a rendu visite. Et Charles Pasqua lui ouvre sa porte. Au total, entre présidentielle et municipales, la majorité a pris l'allure, ici, d'une mosaïque dont le dessin est à peu près indéchiffrable. «Il y a des UDF-balladuriens-noiristes, des UDF-chiraquiens-antinoiristes, des RPR-balladuriens-antinoiristes, et ainsi de suite», ironise Gérard Collomb, candidat socialiste à la mairie. Seule espèce introuvable, celle des «chiraquiens-noiristes», évidemment. Mais on est en passe de découvrir des «noiristes-antinoiristes». En quête du bon camp et de la meilleure place, ceux-là franchissent plusieurs fois la frontière, quand ils ne campent pas dessus. Imperturbable, Noir fait le tri: ceux qui penchent vers lui sont des «élus responsables, solidaires d'une bonne gestion»; ceux qui achèvent leur course en face ne font que «slalomer [sic] en fonction du vent qui tourne».\nIl n'y a plus de demi-mesure. Noir dénonce un «climat de haine et de passion». Mais il n'est pas le dernier à l'entretenir. Il a porté plainte pour «faux témoignage» contre son fidèle allié, le Pr Jean-Michel Dubernard, qui s'effrayait des sommes citées et n'a pas voulu lui apporter sa caution devant le juge d'instruction. Il avoue, en veine de confidences: «Au pénal, on joue sa peau.» Deux autres procédures courent. Noir pourrait aussi perdre ses mandats après sa réélection.\nEn attendant, il est déjà dans son rôle pour la bataille à venir, celle qu'il va livrer à Charles Millon, son ami de quinze ans. Il était, comme lui, l'un des «quatre mousquetaires» du Cercle, qui ferraillaient contre le gouvernement de Pierre Mauroy. «J'expliquerai partout, dit Noir, qu'il a démesurément augmenté les impôts de la région. Je montrerai mon bilan. Et je dirai aux Lyonnais: choisissez!» Le précédent des législatives ne plaide pas en sa faveur. Il n'avait dû son salut qu'aux voix de la gauche, absente du second tour. Cette fois, elle y sera. Et Gérard Collomb rêve d'un «troisième tour» dont il serait l'arbitre. Pour l'heure, Michel Noir est loin d'être battu. Mais la justice n'a pas dit son dernier mot. Même si c'est après les élections.\nPHOTO: L'hôtel de ville de Lyon. «Il y a des UDF-balladuriens-noiristes,\ndes UDF-chiraquiens-antinoiristes, des RPR-balladuriens-antinoiristes,\net ainsi de suite», ironise le candidat du PS.", "url": "https://www.lexpress.fr/informations/millon-veut-broyer-du-noir_602823.html"}, {"title": "les films à voir cette semaine - Cinéma japonais", "text": "Inédit à la télévision, le voyage à Tokyo et dans ses environs que nous propose Arte. Dans sa tardive «Fleur d'équinoxe» (1958, le 10, à 23 heures), Yasujiro Ozu découvre la couleur, mais c'est toujours en demi-teinte qu'il peint la tradition familiale. Jeunes contre aînés, Japon d'hier contre Japon d'aujourd'hui. Contre, vraiment? Les enfants de «Bonjour» (1959, le 17, à 22 h 30) plaident pour la réconciliation générale. Avec délicatesse. Avec Nagisa Oshima, l'empire des signes est sous «L'Empire des sens» (1975, le 20, à 22 h 30). Une geisha et le mari de sa patronne: coup de foudre, corrida, castration. Sade et Georges Bataille ont aiguisé le couteau. De Shinji Somaï, on ne connaît pas plus «Taipun Club» (1984, le 27, à 22 h 30) que ses autres films. Dans les années 80, le cinéma nippon est, il est vrai, passé de mode en Europe. Dans les années 90 aussi: le dernier Kurosawa n'est toujours pas sorti en France. Comme la plupart des films de Masahiro Shinoda. Cet ancien assistant d'Ozu ayant la réputation d'un esthète raffiné, jeter un oeil à «MacArthur's Kinder» (1984, le 13, à 22 h 30) présente peu de risques. Les fidèles de la Cinémathèque se souviennent sans doute que la projection de son «Double Suicide à Amijima» provoqua une émeute, il y a plus de vingt-cinq ans. C'est une indication, pas une garantie.\nPHOYO", "url": "https://www.lexpress.fr/informations/les-films-a-voir-cette-semaine-cinema-japonais_602816.html"}, {"title": "les émissions à voir cette semaine - Envoyé spécial", "text": "«Au début, on pensait juste faire un petit tour et s'éclipser», confie Paul Nahon, avec un mélange de fierté et de modestie, à propos d' «Envoyé spécial». Deux cents numéros plus tard, l'émission de grand reportage qu'il porta sur les fonts baptismaux il y a cinq ans, avec son ami Benyamin, est devenue un rendez-vous culte du prime time. Avec en moyenne 5 millions de fidèles, il s'est même offert le luxe de faire «tomber» Dechavanne l'an dernier. «Plus les sujets semblent difficiles, délicats, plus ils marchent», jubile Nahon. Qui aurait cru que, pour la 200e, les téléspectateurs plébisciteraient la rediffusion de thèmes comme l'autisme, la vie avant la vie, les bègues? L'art de Nahon et Benyamin, c'est peut-être de savoir poser un regard vierge, original, sur des sujets parfois rebattus, de faire confiance à une équipe de reporters maison talentueux, mais de savoir aussi prêter à l'occasion la caméra à des cinéastes comme Beineix, Moati ou Reichenbach. «Du flair, du travail et un peu de chance, voilà les clefs du succès!» Le meilleur reportage? Peut-être le parcours de Nabil, un coursier beur rencontré par hasard au bas de l'immeuble de France 2. Un regret? Ne pas pouvoir pénétrer en Algérie. «L'info, c'est important, mais je n'ai pas le droit d'envoyer des gens vers une mort presque assurée.»\nPHOTO.", "url": "https://www.lexpress.fr/informations/les-emissions-a-voir-cette-semaine-envoye-special_602809.html"}, {"title": "les émissions à voir cette semaine", "text": "L'enquêteur, le saltimbanque et le candidat\nEtes-vous pour ou contre les sondages? Leur faites-vous plutôt confiance, plutôt pas confiance? Avez-vous une idée assez précise, assez floue, de la manière dont ils sont réalisés? Avant d'aller voter, ne manquez pas la soirée ludique et instructive proposée par Arte. Passionnant, également, le sujet de la chaîne câblée Planète consacré aux rapports complexes entre show-biz et politique. Grâce aux puissantes analyses de Mireille Mathieu, Johnny Hallyday, Renaud ou Alain Delon, peut-être y verrez-vous plus clair dans l'isoloir. Un document drôle, donc, bourré de témoignages, d'images d'archives, mais aussi une réflexion plus sérieuse sur l'engagement des artistes et l'exemple américain. Au bout du compte, lequel des deux protagonistes sort gagnant au jeu de l'Etat spectacle? Belle réponse de Pierre Arditi: «Je trouve moins grave pour un acteur de faire de la politique que pour un homme politique de jouer la comédie.»\nLes Sondages. Jeudi 9, 20 h 40. Arte. Show-biz et politique. Mercredi 15, 17 h 30. Planète.\nPHOTO: Show-biz et politique.", "url": "https://www.lexpress.fr/informations/les-emissions-a-voir-cette-semaine_602804.html"}, {"title": "La toilette à travers les siècles", "text": "Son domaine: l'hygiène du corps à travers les âges. Professeur à l'université Paris V et directeur de séminaire à l'Ecole des hautes études en sciences sociales, Georges Vigarello a publié deux livres sur la question: «Le Propre et le sale» et «Le Sain et le malsain» (Seuil).\nL'EXPRESS: A vous entendre, on a l'impression que l'hygiène est un roman d'aventures.\nGEORGES VIGARELLO: Ce serait un roman sans le chapitre premier! En ce domaine, il y a toujours un chapitre antérieur. Chaque civilisation se considère comme propre. Seuls les critères changent, et, à la limite, les règles, les lieux, les objets... De façon arbitraire, prenez le Moyen Age. La propreté est définie à travers les règlements des monastères, des abbayes: il faut se laver les mains, le visage; les pieds, éventuellement; le reste, on n'y touche pas. Ces règles monacales dépassent la religion. On les rencontre dans les chansons de geste: le héros va manger, il se lave les mains. Dans les livres de courtoisie, là aussi, on relève des indications précises: «Lave-toi les mains avant de passer à table; lave-les en sortant de table. Mais attention: à table, n'enlève pas ton chapeau car une vermine pourrait tomber!» Bref, on se donne des normes et des convenances...\n- En l'an 1000, les Français se baignent-ils?\n- A l'époque, vous avez deux catégories de bain. Le bain thérapeutique: celui des monastères - très bien rapporté par Umberto Eco, dans «Le Nom de la rose». C'est limpide: l'action de l'eau a des effets sur l'intérieur du corps et la chaleur permet aux humeurs de sortir. Et puis, il y a l'autre catégorie...\n- La formule décontractée?\n- Plutôt, oui. Au-delà de préoccupations thermales, souvent réelles, des étuves - situées au coeur de la ville - mêlent leurs pratiques à celles des tavernes, des bordels, des tripots. L'érotique du bain l'emporte sur le lavage. Le jeu et la volupté intéressent plus que l'état de la peau.\n- Des contraintes vont surgir...\n- Premier élément: la ville se quadrille, s'organise, se civilise. Et ces étuves sont des carrefours de turbulence, de bruit. On leur fait des procès. On les repousse vers les faubourgs. Ça gêne! Deuxième élément: une tendance, lente mais continue, à la rigorisation des moeurs. Là-dessus, la peste débarque à Marseille, en 1347. Elle ravage tout sur son passage. L'eau, soudain, devient dangereuse. D'abord, on accuse les lépreux, les juifs, les vagabonds d'avoir empoisonné les puits, les rivières, les sources. Ensuite, on se met à penser que l'eau chaude ouvre les pores de la peau, qu'elle entre dans la peau - l'eau qui a voisiné avec le venin de l'air! L'eau tue, l'eau débilite. Les étuves commencent à fermer leurs portes. Avec une accélération au XVIe siècle. A Paris, vous en aviez 30. Au XVIIe siècle, il en reste 2.\n- On aborde alors la phase suivante...\n- Celle de la «toilette sèche». De nouvelles pratiques s'imposent. Se frotter: assécher le corps, c'est entretenir la propreté. Et changer de linge. Au Moyen Age, les riches pouvaient, eux aussi, changer de chemise, mais ce n'était pas le cas! Dans les inventaires après décès, vous trouvez deux ou trois chemises - parfois une seule... A ce moment-là, si l'eau subit un recul, la blancheur du linge et son renouvellement tiennent lieu de nettoiement de la peau. Des traités de politesse, des livres de bienséance codifient cela...\n- Versailles, dit-on, est une porcherie...\n- Selon nos critères... Certes, des gens défèquent dans les coins masqués, cachés, et urinent - surtout sous les escaliers. C'est vrai que ça pue. C'est évident. On ne sait pas nettoyer l'urine comme aujourd'hui. Mais rien n'est visible. C'est surtout une ambiance odorante, à laquelle ils sont habitués. Ils compensent par une intensité de parfums. Parfums qu'ils estiment, là encore, être un mécanisme de lavement et de propreté.\n- Le bain existe-t-il toujours?\n- Le bain médical. Le bain qui fatigue, qui fragilise... Enfants, Louis XIII et Louis XIV y sont passés: un bain, et huit jours au lit! On ne plaisante pas avec ça. Voyez le fameux «bain de Sully». On l'a baigné, car il est souffrant. Du Louvre, Henri IV le demande. Sully est alité à l'Arsenal. Aller et retour épistolaires entre les deux hommes, entre leurs médecins. Peut-il venir? Réponse: il a pris un bain; c'est non. Et le Béarnais de lui écrire: «Mon cher cousin, ne sortez pas, gardez vos pantoufles, c'est trop dangereux...» Ce jour-là, Henri IV se fait assassiner alors que son ministre est sous les draps!\n- Le xviiie siècle marque-t-il un virage?\n- Oui. La façon dont on imagine la texture, le fonctionnement du corps évolue. On pensait, au fond, que c'était un ensemble de sacs contenant du liquide, plus ou moins vicié. Là, on commence à envisager le corps à travers le rôle des nerfs, des muscles, des tensions. Vantée par Rousseau, la mode du bain froid pour les enfants - avec immersion complète - s'installe vers 1750-1760. On parle non pas de propreté, mais de tonicité... Ensuite, on voit apparaître des pratiques que l'on peut qualifier d'hédonistes: Mme Tallien prend des bains à la framboise; Mme de Genlis, des bains de lait. Ce ne sont pas des pratiques dominantes, mais ça donne des indices...\n- Le xixe entre en piste...\n- Vers 1820-1830, tout s'accélère. D'un côté, l'équipement des hôtels particuliers en baignoires s'amplifie. De l'autre, le baigneur - celui qui vous baigne - installé en bordure des fleuves, se déplace désormais à domicile. Il arrive avec sa carriole, son cheval, l'eau qui chauffe dans sa citerne!\n- Ça coûte cher, non?\n- Evidemment, cela ne concerne pas le peuple. Mais, à l'aube de la révolution industrielle, l'élite a le sentiment que, si l'on veut avoir une France travailleuse, efficace, il faut changer les normes des pauvres. La bourgeoisie exhorte alors les couches populaires: non seulement la propreté rend «résistant», mais elle assure aussi un «ordre moral», une «discipline»; elle ajoute aux «vertus»... C'est la naissance de l' «hygiène publique». On lance des enquêtes. On sensibilise les instituteurs. En somme, on fertilise le terrain pour la IIIe République... L'épidémie joue son rôle. Déjà, avec le choléra de 1832, on soupçonne le circuit de l'eau. Avec du retard sur les Anglais, Haussmann va révolutionner le système d'approvisionnement - une entreprise colossale - et l'urbanisation. D'une consommation de 7 à 8 litres d'eau par habitant, au début du XIXe, on passe à 200, à la fin du siècle. La conquête de l'eau, c'est l'élément clef.\n- Et Pasteur, là-dedans?\n- Avec lui, c'est le règne de la «propreté invisible» qui s'installe. L'alarme microbienne constitue le point ultime: il faut laver pour mieux défendre. Se laver les dents, se brosser la langue... Le danger existe en dehors de toute crasse, de toute odeur... Après mille phases intermédiaires et complexes, on passe d'une propreté partielle à une propreté dite totale. Nous voilà au xxe siècle, et c'est un long parcours hygiénique qui s'achève: celui qui va du plus apparent au plus secret...\n- En 1995, le roman est terminé?\nOh, non! Le bain, aujourd'hui, prend un aspect de retour sur soi, d'abandon, de plaisir, de décontraction. Les objets, les lieux n'en finissent pas d'évoluer. La salle de bains héberge des haltères, des extenseurs, que sais-je encore? La psychologie côtoie le physique... L'histoire continue. C'est une histoire sans fin.\nPHOTOS:\n*Georges Vigarello. «Chaque civilisation se considère comme propre.»\n* «La Toilette d'un clerc de procureur», par Debucourt (fin du xviiie siècle).\nSéance de poudrage.", "url": "https://www.lexpress.fr/informations/la-toilette-a-travers-les-siecles_602796.html"}, {"title": "Exemplaire", "text": "C'est une des constantes les plus paradoxales de la démocratie française: sous un pouvoir de gauche, la Bourse flambe et le dialogue social s'étiole. Sous la droite, elle languit et la politique contractuelle reprend des couleurs. Les septennats de François Mitterrand auront été marqués par un affaissement des structures syndicales et patronales. Le prochain - selon les sondages, très probablement «conservateur» - pourrait bien voir la renaissance de la politique contractuelle. Le mouvement, en tout cas, est lancé. Le CNPF, bousculé par son nouveau président, Jean Gandois, sort de sa torpeur et tend la main aux syndicats. Ceux-là savent bien qu'il faut saisir cette occasion, dernière chance d'échapper à un irrémédiable déclin. En système libéral, leur avenir dépend de leur capacité d'obtenir des résultats pour leurs mandants.\nLes syndicats de l'assurance l'ont compris, qui ont conclu, le 2 février, un accord historique avec leur fédération patronale, substituant à un régime de retraite par répartition un fonds de pension par capitalisation. Pour la première fois, les syndicats - du moins la CFDT, la CFTC et la CGC - acceptent la mise en place d'un fonds de pension, géré, de plus, par les sociétés d'assurances à qui, jusqu'ici, ils reprochaient de vouloir tuer les retraites par répartition. La démonstration est faite: en France aussi, les partenaires sociaux sont capables de prendre à bras-le-corps un sujet tabou et d'inventer des solutions iconoclastes. Qui plus est, sans l'Etat. Il reste à élargir cette démonstration et à l'étendre à un problème qui ne peut trouver de solution sans un engagement de toutes les forces sociales: le chômage.\nLes chiffres sont impitoyables: la croissance, à elle seule, ne peut venir à bout du stock de chômeurs. Equation tirée des travaux de l'économiste Gérard Cornilleau: pour compenser les seuls progrès de productivité et maintenir le nombre de postes de travail, une croissance annuelle de 2% est, déjà, nécessaire. Mais il faut aussi songer à l'accroissement naturel de la population active (200 000 personnes en 1994), ce qui exige près d'un point et demi de croissance supplémentaire. En clair, une expansion de 3 à 3,5% stabilise tout juste le chômage. Pour le réduire - par exemple de 200 000 personnes par an, comme s'y est engagé Edouard Balladur - il faut atteindre de 4 à 4,5%. Et cela sur plusieurs années, alors que, depuis vingt ans, on n'a connu de croissance de cet ordre qu'en 1988 et 1989.\nIl s'agit donc là d'une hypothèse hardie. D'autant que l'observation des critères de Maastricht et la surveillance des marchés financiers interdisent toute relance brutale, qui serait bien vite sanctionnée. Une action volontariste s'impose, pour partager autrement les emplois disponibles. Par la baisse du coût du travail, en réduisant les charges sociales sur les bas salaires, c'est-à-dire en reportant le coût sur d'autres catégories. Par le partage de sa durée, en raccourcissant celle-ci (sans compensation salariale) et en introduisant plus de flexibilité.\nPour cela, la méthode la moins traumatisante est la politique contractuelle. Comme en Allemagne, où la pratique du consensus permet des adaptations plus souples et un partage salaires-profits plus régulier, moins heurté. En France, la part du salaire dans la valeur ajoutée produite par les entreprises a grimpé de 63,7%, en 1970, à 68,8%, en 1982, pour retomber à 60,6% en 1993.\nLisser ces mouvements, obtenir une plus grande flexibilité tout en rassurant les salariés, tel sera l'objectif final de Jean Gandois lorsqu'il relancera le dialogue social en recevant l'ensemble des syndicats, à la fin du mois. Ambition commune des partenaires sociaux: se réapproprier le terrain de la réforme et de l'expérimentation sociale, abandonné par eux depuis des années, au profit de l'Etat, ou du néant. Une reconquête dont l'accord dans les assurances constitue le premier signal.", "url": "https://www.lexpress.fr/informations/exemplaire_602791.html"}, {"title": "Une réforme impossible?", "text": "Pour épargner aux malades les bruits de la ville, au voisinage d'un hôpital, on trouve le panonceau: «Silence!» En politique, le même avertissement vaut pour les universités. Il est préférable de les tenir hors du tumulte, peut-être pour leur propre bien, certainement pour la tranquillité des hommes publics.\nOn se souvient d'un ministre, Alain Devaquet, qui eut l'étrange idée, en 1987, de préconiser une hausse des droits d'inscription, en oubliant un précepte simple: mieux vaut ne réglementer, dans le monde universitaire, que l'été, sous peine d'une agitation qui empêchera toute réforme et interrompra la carrière de l'apprenti réformateur.\nL'actuel ministre des Universités a été bien sage de ne rien entreprendre. Il a simplement commandé un rapport. Celui-ci contient des choses nouvelles et des choses importantes. Dans ce qui est important, comme l'autonomie des universités, rien n'est nouveau. Et, sur l'autre question essentielle - l'entrée dans le premier cycle - il considère qu'il est urgent d'attendre. Dans ce qui est nouveau, il suggère d'aider davantage les étudiants en augmentant les bourses. Ce qui le conduit à recommander d'élever le montant des droits d'inscription. Les universités manquent de ressources, les droits sont pratiquement nuls en France et la quasi-gratuité revient à subventionner les plus riches. Raisonnement imparable, qui ne sera pas entendu. Au contraire, il servira de prétexte aux manifestants, qui liront dans les propositions de la commission Daniel Laurent les intentions de François Fillon et, dans celles-ci, le noir dessein du gouvernement.\nEst-ce dire qu'il faut tenir l'Université hors du débat? Dans les grands pays démocratiques, elle est rarement l'objet des controverses électorales. Tous les partis veulent accroître le nombre des étudiants et celui des diplômés, améliorer les études et développer la science. A cette hauteur de vue, on ne risque guère de désaccords.\nDoit-on le regretter? L'Université française est confrontée à deux grands problèmes qui, pour des raisons différentes, échappent à la politique ordinaire: l'un - la sélection - déchaîne les passions; l'autre - la science - dépasse le cadre de l'Etat-nation.\nPlus de 30% des étudiants quittent l'enseignement supérieur sans autre diplôme que le baccalauréat qui leur a permis d'y entrer. On connaît les causes de cet échec. Trop de bacheliers s'inscrivent dans l'enseignement général (lettres et droit) et il existe trop peu de places dans les IUT et les sections de techniciens supérieurs. En France, l'enseignement court et professionnel est sélectif, et l'enseignement long et général ne l'est pas. De ce point de vue, on peut dire qu'il y a eu un seul ministre des Universités depuis un quart de siècle - le père Ubu. Multiplier massivement les filières courtes serait une solution; mais celles-ci sont coûteuses et on craint de déplaire aux directeurs d'IUT, qui tiennent à maintenir la qualité de leurs établissements. On pourrait, parallèlement, sélectionner à l'entrée des facultés de lettres et de droit. Mais c'est idéologiquement incorrect et politiquement impossible. Le taux d'échec résout le dilemme, accompagné de bavardages sur l'orientation et sur les moyens. Satisfaction rhétorique et revendication permanente, l'exception française est à l'oeuvre. Doit-on conclure, plus profondément, que les étudiants préfèrent payer d'une probabilité élevée d'échec la liberté de se promener deux ou trois ans dans le supérieur?\nLe second défi concerne la science. Le niveau de l'Europe est moins élevé que celui des Etats-Unis, bien qu'elle soit plus peuplée. Divisée en Etats, elle manque de la dimension nécessaire. Et le système européen n'a ni l'efficacité ni la richesse du système américain. Aucun de nos pays ne répondra seul à cette gageure; ou bien les Etats-Unis maintiendront leur primauté, ou bien, par l'union, nous deviendrons leurs égaux. C'est au successeur de Jacques Delors de s'emparer de la question.", "url": "https://www.lexpress.fr/informations/une-reforme-impossible_602789.html"}, {"title": "Duel: libérer Garretta?", "text": "Le 23 octobre 1992, le Dr Michel Garretta était condamné à quatre ans de prison. Reconnu coupable d'avoir écoulé des produits sanguins contaminés par le virus du sida. La 23e chambre correctionnelle du tribunal de Paris vient de refuser sa libération conditionnelle, que le juge d'application des peines lui avait accordée. Les points de vue de Joëlle Bouchet, dont le fils, hémophile, est séropositif, et de Me Jean-Yves Le Borgne illustrent les débats qui se sont tenus à huis clos, au Palais de justice, le 7 février dernier...\nPOUR\nJean-Yves Le Borgne\nAvocat, ancien membre du conseil de l'ordre.\nPourquoi un type de condamné serait-il plus maltraité qu'un autre? A cela, je ne vois qu'une réponse: il s'agit de satisfaire le désir de vengeance de l'opinion. Cela pose le problème de la décision pénale. La condamnation est-elle la sanction d'un acte social ou la manifestation ostentatoire d'une sympathie envers les victimes? Si cette seconde formule l'emporte, la décision judiciaire aurait valeur thérapeutique pour la douleur des victimes. Dans la justice pénale, la notion de vengeance est déjà incluse. Mais qu'adviendra-t-il si l'on applique le droit dans l'unique intention de se faire l'écho de la souffrance des victimes? Le désespoir conduit à des égarements, compréhensibles de la part des plaignants, dont les juges doivent se garder.\nEn droit, la libération conditionnelle dépend du comportement du condamné en prison et de son aptitude à la réinsertion. Garretta est domicilé, il n'est pas SDF; il a un métier: médecin - à ce propos, son ordre ne l'a pas beaucoup sanctionné! Il n'a pas subi d'autres condamnations; quant aux craintes de récidive, je ne pense pas qu'on lui confie de nouveau la responsabilité du sang en France. Sa libération lui est due. Pourquoi ne la lui accorde-t-on pas? Par crainte des réactions de l'opinion publique. Cela me choque. Il m'apparaît que la justice cède, au sens propre, comme un ouvrage le ferait. Dans le vocabulaire de la vieille marine, on disait d'un bout prêt à rompre qu'il «consentait». C'est le cas de la justice, à présent, face à ceux qui crient leur légitime douleur et appellent à la vengeance. Je comprends les victimes, et, si j'étais l'une d'entre elles, je réagirais de la même façon. Mais le juge a, lui, pour fonction de résister à ce mouvement.\nLe garde des Sceaux, pour sa part, annonce fièrement qu'il a donné des instructions au ministère public afin que celui-ci s'oppose à la libération conditionnelle de Garretta. Au nom de l'ordre public. Le ministre de la Justice, homme politique, évalue les conséquences sociales d'une décision de justice; c'est légitime. Qu'il fasse passer ces préoccupations avant la notion d'équité, je ne suis pas d'accord. Si 50 000 personnes défilent dans la rue pour clamer qu'une décision de justice est mauvaise, devient-elle mauvaise pour autant? C'est sous la pression de l'opinion, encore, qu'a été prise, l'été de 1994, la décision d'ouvrir une nouvelle instruction pour empoisonnement. Les faits matériels sont les mêmes. Un jugement dit que le délit commis par Garretta n'est pas un empoisonnement, la Cour de cassation le répète. Le contester constitue un délit. Il serait sain que les juges et les procureurs admettent, enfin, l'idée d'être impopulaires..\nCONTRE\nJoëlle Bouchet\nPrésidente de France Justices\nLibérer Garretta? Mais au nom de quelle justice? Il a été condamné à quatre ans de prison, et l'on voudrait qu'il sorte au bout de deux ans. C'est indigne, honteux, révoltant. Jamais un terroriste n'est parvenu à faire autant de dégâts que Garretta. En le libérant, on bafouerait les droits de l'homme et les droits des victimes à obtenir réparation. On nierait la mort de 418 hémophiles, condamnés par la transfusion. C'est la population de tout un village qui va disparaître. Sait-on les drames affreux que vivent les familles depuis la contamination de leur enfant? Tous les jours, mon fils, Ludovic, se demande quand il va mourir; nous ne vivons plus qu'au rythme des traitements: les médicaments, chaque soir; les visites médicales, toutes les trois semaines; et la surveillance régulière des T4. Je tremble chaque fois que je vois un bouton sur son corps.\nGarretta a bénéficié d'un régime de faveur grâce à la solidarité de ses confrères: l'ordre des médecins ne l'a pas radié, certains prix Nobel et des membres du CNTS ont fait circuler des pétitions de soutien. Les politiques sont aussi ses complices. Si on le relâchait, il filerait à l'étranger. Et le procès devant la cour de justice de la République, déjà si mal engagé, si peu démocratique (nos avocats n'ont pas accès aux dossiers), serait mort-né. N'oublions pas que c'est sur l'autel de son enrichissement personnel que Garretta a sacrifié les hémophiles, en écoulant délibérément les stocks de facteur 8 pourris. Il possède 700 000 dollars en actions d'une société américaine et a touché une indemnité colossale de «licenciement» de la part du CNTS.\nLes familles de victimes se sont senties seules dans ce combat. Le parquet ne nous a pas aidés. Il pouvait diligenter une enquête, comme lorsqu'un avion s'écrase. Ensuite, nous nous sommes fait piéger par cette loi de 1905 sur la tromperie sur la qualité des produits, qui a épargné les assises à l'accusé. Le viol, lui, est considéré comme un crime, et sanctionné par de lourdes peines de prison; ce n'est que justice. La mort des hémophiles vaudrait-elle moins? Un juge courageux, Odile Bertella-Geffroy, a mis Garretta en examen pour empoisonnement, le 28 juillet 1994. Son dossier sera bouclé à la fin de 1995. Pourquoi ne pas maintenir l'ancien directeur du CNTS en prison? Des centaines d'hommes et de femmes restent en détention en attendant leur procès. Certains souffrent, et personne ne s'en indigne. Mais l'on serait ému que Garretta y demeure? C'est choquant! Sa libération ferait insulte à notre souffrance. Elle troublerait l'ordre public. Que nous resterait-il alors pour nous faire entendre? La rue, l'appel à l'opinion publique.\nPHOTO: JEAN-YVES LE BORGNE, JOELLE BOUCHET", "url": "https://www.lexpress.fr/informations/duel-liberer-garretta_602777.html"}, {"title": "EXPRESS étranger", "text": "L'Afrique du Sud n'est pas née en 1652, date de l'arrivée au Cap des premiers colons hollandais, mais bien avant. C'est ce que pourront désormais apprendre les enfants des écoles, avec l'introduction des nouveaux programmes d'histoire de l'après-apartheid. Certains termes vont, en outre, disparaître des manuels, comme «Kaffir» (Caffre), mot très péjoratif pour désigner les Noirs.\nParis accuse Washington d'hypocrisie à propos des critiques américaines sur l'ouverture d'une section d'intérêts commerciaux français à Bagdad. La plupart des 25 ressortissants polonais chargés de représenter les Etats-Unis en Irak sont en effet détenteurs d'un passeport américain, en vertu de leur double nationalité.\nLes discussions entre Hanoi et Moscou sur le retrait des forces russes de la base navale de Cam Ranh sont bloquées. Faute d'un accord sur la dette contractée par le Vietnam, soit 30 milliards de roubles. Hanoi insiste pour que le remboursement soit calculé sur la base du taux de change actuel, soit environ 4 000 roubles pour un dollar (5,40 francs). Moscou exige un dollar pour un rouble - cours officiel pratiqué au moment du prêt.\nUn rapport attribué au FSK, le successeur du KGB, accuse trois organisations américaines, la fondation Soros, l'institut Hoover et l'université Harvard, de collecter des informations secrètes au profit des Etats-Unis. George Soros a sommé le gouvernement russe de dire si oui ou non il souhaitait que sa propre fondation - qui a déjà apporté 250 millions de dollars d'assistance scientifique - poursuive son travail.\n«Avec un déficit budgétaire actuel de 6,7%, l'Espagne ne pourra pas se présenter aux examens de juin 1997 à Maastricht. Mais elle doit absolument être reçue au repêchage de septembre 1999 (date limite de l'intégration dans l'Union monétaire).» C'est Jordi Pujol, le leader nationaliste catalan et principal allié parlementaire de Felipe Gonzalez, qui le dit.\nL'Organisation internationale pour les migrations, une agence onusienne, n'aura plus, à la fin de février, les moyens d'assurer l'évacuation des malades qui ne peuvent recevoir, en Bosnie, un traitement approprié. Faute de budget.\nCrispation entre Le Caire et Tel-Aviv. La campagne lancée par Le Caire auprès des pays arabes pour les inciter à ne pas souscrire au traité de non-prolifération des armes atomiques, tant qu'Israël ne l'aura pas signé, irrite l'Etat hébreu. Au point d'envisager le retour à la «paix froide».\nDans un livre à paraître, Andreï Kozyrev, ministre russe des Affaires étrangères, révélerait le marché proposé vainement par Mikhaïl Gorbatchev, en 1991, à un haut dirigeant japonais: une aide de 28 milliards de dollars contre la restitution des îles Kouriles, annexées par l'URSS en 1945..\nEnviron 150 Turcs et Kurdes, détenus aux environs d'Izmir pour des liens présumés avec la guérilla kurde, observent, depuis six semaines, une stricte grève de la faim. Parmi eux, 90 sont dans\nun état critique, parfois proche de la mort.\nL'Organisation de l'unité africaine (OUA) est en crise. Les arriérés des 50 pays qui la composent se montent à plus de 45 millions de dollars, soit le montant du budget de fonctionnement de l'OUA pour les deux derniers exercices.\nLe fils du général-major Mohammed Mediene, dit «Toufik», redouté patron de l'actuelle sécurité militaire algérienne, est actuellement en stage en Corée du Sud, afin de se préparer à la fonction de représentant exclusif de la firme Daewo en Algérie.\nPHOTO GORBATCHEV", "url": "https://www.lexpress.fr/informations/express-etranger_602772.html"}, {"title": "Théâtre - Le par terre A", "text": "Daniel Mesguich ignorerait-il que ses trois comédiens - fort bons, au demeurant, dans «Anne Boleyn», au théâtre de l'Est parisien - sont du genre Homo erectus? Pourquoi doivent-ils, pendant un bon tiers du spectacle, se rouler par terre, se glisser sous le lit, épouser l'escalier de tout leur corps? C'est un tic de mise en scène au ras des pâquerettes...", "url": "https://www.lexpress.fr/informations/theatre-le-par-terre-a_602765.html"}, {"title": "La ville où les animaux sont rois", "text": "Des écrans géants érigés dans le centre de la ville qui transmettent les régates: spectacle garanti. Toutefois, deux attractions méritent qu'on délaisse quelques heures les marins. Dans le vieux quartier de Balboa Park se trouvent la plupart des musées, galeries d'art et théâtres (programmes au 619-239 0512), ainsi que le zoo (Zoo Drive, tél.: 619-234 3153). A pied, il faut une journée pour le visiter dans sa totalité. Anecdote zoologique: la Chine, sollicitée pour le prêt de deux pandas, exige 5 millions de francs par an. San Diego réfléchit... Plus impressionnante, la visite du Sea World, à Mission Bay. Ouvert de 9 heures à la tombée de la nuit, Sea World couvre 55 hectares consacrés à la faune et à la flore marines. Ne ratez pas le spectacle aquatique des dauphins, des orques, des phoques et des otaries (photo), et le Penguin Encounter, où vivent 400 pingouins. Vous pouvez aussi choisir une balade en mer, pour admirer ces animaux dans leur élément. Harbor Extension (619-234 4111) et Invader Cruises (619-298 8066), situés sur Harbor Drive, organisent des promenades quotidiennes, et, pendant l'hiver, des excursions vous entraînent en haute mer, jusqu'aux baleines. Pour toutes les informations touristiques, faites appel à San Diego Convention Visitor Bureau, 1200 3e Avenue, suite 824, San Diego. Tél.: 619-233 3004.", "url": "https://www.lexpress.fr/informations/la-ville-ou-les-animaux-sont-rois_602760.html"}, {"title": "Remèdes de A à Z", "text": "Les médicaments n'auront bientôt plus de secrets pour les consommateurs. Deux guides répertoriant les spécialités pharmaceutiques s'affichent presque simultanément chez les libraires: le «Vidal du particulier», par Annie Lwoff (245 F, chez OVP), et l' «Encyclopédie pratique des médicaments», par Marie-Laurence Castelli et Léopold Bravermann (129 F, chez Hachette). Le premier se veut proche du «Vidal» professionnel - la bible de tous les praticiens - mais cette version a été revue pour être compréhensible par tous. 5 000 médicaments y sont recensés avec leur composition, leurs indications et contre-indications, leur posologie, les mises en garde éventuelles, les interactions médicamenteuses, etc. Démarche similaire pour le second, avec, cependant, un tri plus important, qui ne retient que les produits les plus vendus, soit 1 000 au total. Classement également alphabétique, introduction générale consacrée aux différentes familles de médicaments, à leurs dangers, leur remboursement par la Sécurité sociale, et un index des maladies. Ces deux ouvrages répondent au besoin toujours plus grand des patients d'être informés sur leur santé. S'ils peuvent les aider à mieux gérer leur armoire à pharmacie, ils ne doivent pas pour autant leur faire oublier l'essentiel: le dialogue avec le médecin et le pharmacien.", "url": "https://www.lexpress.fr/informations/remedes-de-a-a-z_602758.html"}, {"title": "corruption - Le livre blanc de l'argent noir", "text": "Si l'on ne devait lire qu'un seul ouvrage sur la corruption, ce serait celui-ci. Tout y est. L'étymologie du mot corruption («cumrumpere») rappelle que quelque chose se rompt à la suite d'une opération concertée. Le livre comprend un lexique juridique, de A, comme Abus de biens sociaux, à T, comme Trafic d'influence. Mais il est, surtout, un travail de réflexion. Philosophe, Alain Etchegoyen, professeur d'éthique des affaires à l'Université libre de Bruxelles, démontre comment l'homme au pouvoir finit par perdre sa lucidité. «Il ne voit plus les frontières du bien et du mal dans le cadre même du mandat qui lui a été délégué. Il ne s'étonne plus des marques d'estime dont il est l'objet ni des cadeaux qu'on lui offre; il les prend plus pour des hommages que pour de la corruption (...).» Mais Alain Etchegoyen sait aussi dénoncer les dangereuses dérives de l'indignation absolue, du genre «Nettoyez-moi tout ça!». Le mot «épuration» apparaît comme plus nauséeux encore que celui de corruption.\nLe Corrupteur et le corrompu, par Alain Etchegoyen. Julliard, 226 p., 119 F.\nPHOTO", "url": "https://www.lexpress.fr/informations/corruption-le-livre-blanc-de-l-argent-noir_602753.html"}, {"title": "Xérès, le sang des rois", "text": "«Ici, j'ai bu le sang des rois», écrivit Jean Cocteau à propos de ce vin de Xérès qui est, selon les amateurs, le plus civilisé et le plus distingué du monde. Est-ce pour cela que les Anglais, qui l'appellent «sherry», en font une grosse consommation, alors que les Français n'en boivent que l'équivalent d'un verre à liqueur par an? Tentés par l'alcoolisme mondain, pour-quoi ignorons-nous ce blanc terriblement élégant et délicieux? Relégué à la cuisine - pour les sauces - quand il mérite le salon, ce vin andalou est pourtant l'un des plus nobles et des plus anciens. Né du soleil, il est, avec la corrida, le flamenco et le cheval, l'âme de l'Andalousie. Partagé entre deux grandes familles, les «finos» et les «olorosos», qu'il se nomme xérès, jerez, sherry ou manzanilla, il est toujours d'une rigoureuse authenticité. Comme dans le Bordelais, deux sirs, Duff and Gordon, se sont lancés dans l'élevage des xérès à la fin du xviiie siècle. Bien entendu, les oenologues se sont mis de la partie pour établir une gamme de «produits» d'une qualité constante. Excellents à l'apéritif, ces vins peuvent aussi accompagner tout un repas, quand ils sont finos, et, servis frais à n'importe quelle heure, qu'ils soient purs, «palo cantados» ou «cream sherry», les olorosos sont délicieux après le dîner.\nDuff Gordon, distribué par L. Jarousse. Fino Feria: 75 F. Santa Maria Cream: 75 F. En vente chez tous les grands cavistes.", "url": "https://www.lexpress.fr/informations/xeres-le-sang-des-rois_602741.html"}, {"title": "Brie pour rien", "text": "Entre la maison de retraite des artistes et Disneyland, cette auberge de bord de route se fait un peu de cinéma. Un jeune chef, passé par chez Meneau, à Vézelay, s'est installé ici pour donner à de sages couples du pays et à des curieux de passage une de ces cuisines aux prétentions sophistiquées, sensiblement ratée. Comme le décor de ces deux salles à manger, sobre, certes propre, mais sans charme. On s'ennuierait volontiers si l'on n'avait pas des choses à rire... Terrine de lapin, mousse de poisson; croustillant de pied de porc, escalope de saumon à la bourguignonne; petit feuilleté de brie, crème soufflée, tarte feuilletée... Tout cela est parcimonieux, approximatif et ne justifie en rien la solennité du lieu. Soyons simples...Auberge de la Brie, 14, avenue Alphonse-Boulingre, 77860 Couilly-Pont-aux-Dames, (16-1) 64-63-51-80. Menus à 165 et 210 F.", "url": "https://www.lexpress.fr/informations/brie-pour-rien_602739.html"}, {"title": "opéra", "text": "KING ARTHUR\nLa France célèbre en 1995 le tricentenaire de la mort de Purcell. L'air du Génie du froid, revu et corrigé par Klaus Nomi, a tiré de l'oubli ce semi-opéra créé à Londres en 1691, sur un livret du poète John Dryden. Arthur, roi des Bretons, réussit à épouser Emmeline, enlevée par son rival saxon, grâce à l'aide\nde Merlin l'Enchanteur. Pour représenter cette pièce dramatique avec des intermèdes musicaux, la difficulté est de marier chanteurs, acteurs et danseurs. William Christie et Graham Vick espèrent gagner\nleur pari.\nThéâtre du Châtelet, 75001 Paris, (16-1)\n40-28-28-40. Jusqu'au 19 février. De 70\nà 530 F. A Caen, les 10 et 11 mars.", "url": "https://www.lexpress.fr/informations/opera_602734.html"}, {"title": "sur les écrans", "text": "L'Antre de la folie\nde John Carpenter\nA la veille du lancement de son dernier livre, un auteur célèbre, spécialiste du roman fantastique, disparaît. Le détective lancé à sa recherche se retrouve plongé dans un monde cauchemardesque, réplique exacte de celui qu'a créé l'écrivain. John Carpenter, grand maître du frisson, dit avoir voulu redorer le blason du cinéma d'épouvante, déclaré moribond. C'est plutôt raté. Aucun sang neuf à déclarer dans ce film aux effets attendus et rebattus. Sans la moindre folie.", "url": "https://www.lexpress.fr/informations/sur-les-ecrans_602727.html"}, {"title": "Fin de règne", "text": "Le vieux chef aurait-il perdu la main? Lui que l'on sait si soucieux de son entrée méritée dans l'Histoire, le voici éclaboussé par des clapotis de simple politique. François Mitterrand piégé par les militants du PS, contré au sein de son propre parti par cette démocratie d'opinion qu'en d'autres temps il invoquait: décidément, en cette fin de règne, le pire n'est jamais sûr.\nLe sortilège mitterrandien serait-il dissipé, le charme rompu, la mécanique grippée? Ou la lassitude chez lui l'emporte-t-elle? A la politique il ne trouve plus guère d'enjeu, sauf celui d'incarner l'exception la plus longue dans l'histoire d'un peuple qui penche à droite. François Mitterrand avait pris soin, publiquement, lors du triste banquet socialiste de Château-Chinon, de n'indiquer aucune préférence, mais Roland Dumas, l'un des derniers complices, en louant Emmanuelli, désignait le bon choix. Le triomphe de Lionel Jospin signifie bien que le mitterrandisme se termine. Non que le roi soit nu, mais il s'éloigne sans descendance sur un continent rétréci. Le seul dauphin autrefois reconnu, flatté et pourtant contesté, de congrès en courants, Laurent Fabius, freiné dans ses ambitions par une injuste polémique sur ses responsabilités dans l'affaire du sang contaminé, croyait habile de lancer contre Jospin, en tenaille, Lang et Emmanuelli. L'un est meurtri, l'autre battu, et Fabius hors jeu. Pour longtemps, quelle que soit la durée en politique. Et l'on voit Bernard Tapie, encouragé d'en haut et de longue date à jouer à gauche l'arbitre des élégances, voler au secours de la victoire. La méthode Mitterrand fait long feu: elle n'aura convenablement servi qu'un seul homme.\nLe Parti socialiste relève la tête, secoue ses cendres, réclamant d'autres projets et d'autres valeurs. Ingratitude ou réflexe de survie? Légataire non testamentaire, Lionel Jospin aura fort à faire pour galvaniser les énergies et ranimer les ardeurs à gauche: n'est-il pas, à sa manière, fidèle et rétive, un rejeton du mitterrandisme, longtemps cacique du parti et du système, sinon de ses dépouilles? Entre l'héritage et le renouvellement, sous le regard faussement indifférent de François Mitterrand, la campagne pour lui ne sera pas commode. Au moins sera-t-elle bienvenue, et utile. Pour la démocratie comme pour Edouard Balladur.", "url": "https://www.lexpress.fr/informations/fin-de-regne_602722.html"}, {"title": "Un livre enfanté dans la douleur", "text": "Odile Grand, journaliste de son état, a le don de faire rire de tout. Y compris d'elle-même. Ainsi trouve-t-elle la force de raconter par le menu son calvaire\nd'ex-souffrante dans «Non à la douleur» (Anne Carrière, parution le 15 février). L'algie lancinante qui, pendant des mois, a été sa plus fidèle ennemie provenait, comble d'ironie, d'une anesthésie dentaire destinée à éviter... la douleur. Il en est résulté une de ces névralgies faciales que l'on décrit comme les plus atroces, de celles qui vous gâchent la vie et, parfois, vous la prennent. Odile a tenté de l'apprivoiser, de la contenir, de se divertir. En vain. Jusqu'au jour où elle fait une rencontre: le bon médecin (le Pr Valade) au bon endroit (le centre antidouleur de l'hôpital Tarnier, à Paris). Le neurologue, coauteur du livre, explique comment survient une douleur et les moyens d'y remédier. Une connaissance à faire partager à tous les tourmentés, car «rien n'unit comme la douleur. Pas même l'amour».", "url": "https://www.lexpress.fr/informations/un-livre-enfante-dans-la-douleur_602715.html"}, {"title": "Duras, le retour", "text": "A l'affiche de deux salles parisiennes, Marguerite séduit à nouveau les metteurs en scène. Ils nous le confirment.\nLes années 80 avaient nui à Marguerite Duras, dont l'activisme dans les médias avait éclipsé les qualités d'auteur. Même auprès des fidèles ne flottait plus cette odeur de sainteté qui entourait chaque publication. On poussa alors l'irrespect jusqu'à la contrefaçon stylistique. Cruel, forcément cruel... L'année 1995 pourrait bien être celle du retour en grâce: Duras est à l'affiche de deux théâtres parisiens.\nTout commença en mars 1993, lorsque le jeune et talentueux Eric Vigner conduisit un atelier au Conservatoire sur «La Pluie d'été». Succès pour Ernesto, qui refuse d'aller à l'école parce qu'on y apprend des choses qu'il ne connaît pas, bénédiction donnée par l'auteur, et voici ce «théâtre lu» commençant une tournée bien achalandée. S'ensuivit Martine Pascal cherchant une pièce pour fêter les 60 ans de scène de Gisèle Casadesus, sa mère à la ville. Elle obtient les droits de la première version de «Savannah Bay», un duo amoureux entre une jeune femme et une comédienne dans la «splendeur de l'âge». Chaillot l'accueille, mise en scène par Jean-Claude Amyl, qui note que, «lorsque le subventionné s'empare d'un auteur, c'est qu'il est devenu classique! Son oeuvre est fondatrice pour le théâtre contemporain, et n'a pas vieilli comme certaines pièces de Camus ou de Sartre».\nLe théâtre privé réplique avec l'un de ses metteurs en scène les plus prolifiques, et voici Bernard Murat dirigeant Fanny Ardant et Niels Arestrup dans la «Musica deuxième», l'ultime entrevue d'un couple dont le divorce vient d'être prononcé. On patientera pour Christian Rist, qui montera «Le Square» et «Le Shaga» au Vieux-Colombier.\nTous s'accordent pour célébrer le style durassien: «fulgurance de la langue» pour Eric Vigner; «écriture solide à laquelle on ne peut rien changer sous peine de passer à côté du sens», assure Gisèle Casadesus; «le choc des mots comme les enfants savent le pratiquer», commente Niels Arestrup. Fanny Ardant peut-elle dire aujourd'hui sans sourire: «Rien n'est plus fini que ça... de toutes les choses finies»? «Oui, parce que ce n'est pas une écriture d'idées, mais une écriture qui épouse le cheminement suivi par le personnage. Il y aurait une difficulté s'il fallait rendre la réplique banale, quotidienne.»\nEric Vigner s'amuse de ce que l'écrivain, en entendant sa concierge, s'était dit: «Ça, c'est du Duras.» «Ce qui est émouvant dans son écriture, c'est que parfois elle patine, on le sent en jouant, et elle l'a compris en l'écrivant, mais elle ne gomme pas les faiblesses dans son texte.» Bernard Murat assure qu' «il n'y a pas de tics d'écriture chez Duras, mais un trop-plein d'émotion dans la plume». La parodie maniériste serait-elle datée? Aura-t-elle été le purgatoire de Marguerite Duras? Réponses sur scènes!\nSavannah Bay, théâtre national de Chaillot, 75016 Paris, (16-1) 47-27-81-15; La Musica deuxième, Gaîté-Montparnasse, 75014 Paris, (16-1) 43-22-16-18.\nPHOTO: «Savannah Bay», avec Martine Pascal et Gisèle Casadesus. Un duo amoureux entre une jeune femme et une comédienne dans la «splendeur de\nl'âge».", "url": "https://www.lexpress.fr/informations/duras-le-retour_602710.html"}, {"title": "Pierre Dac président!", "text": "Il y a trente ans, le 11 février 1965, Pierre Dac, alias André Isaac, septuagénaire prince des loufoques et directeur de «L'Os à moelle», annonce qu'il se présente à l'élection présidentielle. Chef incontesté du Parti d'en rire et redoutable sceptique, l'humoriste - à qui l'on devait déjà l'invention d'un portefeuille de la Fatalité, créé pour suppléer aux ministères incompétents, et la composition d'une «Sonate au clair de l'urne» pour bugle et harmonica - fonde ce jour-là le Mouvement ondulatoire unifié (le MOU) et part en campagne avec une devise dont le moins qu'on puisse dire est qu'elle n'a guère vieilli: «Les temps sont durs, vive le MOU!»\nAfin d'immortaliser sa très officielle candidature, le chansonnier donne, à l'Elysée-Matignon, la conférence de presse la plus courue de l'hiver 1965. Les photographes mitraillent l'arrivée protocolaire de Pierre Dac. Deux catcheurs (Bollet et Delaporte), qui figurent ses gardes du corps, ainsi que deux complices, déguisés en cardinal et en cheikh arabe («l'émir Crado»), escortent le prétendant. L'oeil bleu, le costume croisé, et un sempiternel mégot collé à la commissure des lèvres, il monte sur une estrade, désigne deux de ses futurs ministres: Jean Yanne et René Goscinny, livre son bulletin de santé («A part quelques troubles glandulaires et une légère ptôse stomacale, je me porte bien»), puis répond aux questions que les journalistes ne lui ont point posées avec un imperturbable sérieux. Il assure notamment avoir déposé l'épineux dossier de la circulation routière à l'étude de Me Legrand-Schlem, notaire à Issoubly-sous-l'Huy, propose la création d'un territoire suisse dans chaque pays européen, et se félicite d'être en excellents termes avec les chefs d'Etat étrangers: «Etant donné que nous ne nous sommes jamais rencontrés, nos opinions sont en parfait état de concorde.»\nLe Tout-Paris applaudit le canular, qui va se prolonger pendant plusieurs mois. Le président du MOU signe, en effet, dans chaque numéro de «L'Os à moelle» un éditorial où il peaufine le programme qui le conduira, sinon à la magistrature suprême, du moins «à la station de métro la plus proche de l'Elysée». Et il informe ses lecteurs-militants des succès que leur cicérone a enregistrés lors d'un voyage en Indre ou d'un colloque (au sommet) Mao-MOU. Citant volontiers «l'illustre philosophe ivrogne grec Mordicus d'Athènes», Pierre Dac rédige avec grandiloquence des discours logiques, mais creux, dont la vertu est d'ajouter à la componction des authentiques candidats à l'Elysée. Il suggère une réforme fiscale révolutionnaire en vertu de laquelle chaque citoyen paierait les impôts de celui qui se trouve à l'échelon inférieur, défend avec lyrisme «le droit d'être pauvre», s'applique à réviser la Constitution en exigeant qu'à l'Assemblée le président du groupe majoritaire dirige lui-même l'orchestre de la garde républicaine, en appelle à une politique du salsifis frit et lance quelques mémorables apophtegmes: «C'est par peur de la trouille que le monde est dans la crainte du pire», ou: «Quand le Calvin est tiré, il faut le croire.»\nPar la grâce de Pierre Dac, orateur pince-sans-rire, génie du calembour, récupérateur de truismes et persifleur hiératique, l'imposture enchante les Français que, en ce temps-là déjà, la campagne électorale laisse indifférents. A l'approche de l'été, les autres candidats s'inquiètent de la popularité croissante du trublion. Jusqu'à l'Elysée, où l'on considère que la plaisanterie a assez duré. En septembre, un conseiller du général de Gaulle téléphone à Pierre Dac et le prie de se retirer. Par fidélité au chef de la France libre, qu'il avait rejoint à Londres en 1943 et pour lequel il s'était illustré au micro de la BBC, l'ex-sous-lieutenant obtempère aussitôt. Le dimanche suivant, sur France-Inter, celui qui réclamait une ordonnance de police enjoignant à la population de rêver boulevard Haussmann, le mardi, de 18 heures à 18 h 30, trouve, pour s'éclipser en beauté, le meilleur argument: «Je viens de constater que Jean-Louis Tixier-Vignancour briguait lui aussi, mais au nom de l'extrême droite, la magistrature suprême. Il y a donc désormais, dans cette bataille, plus loufoque que moi. Je n'ai aucune chance et préfère reconcer.»\nLe 5 décembre 1965, de Gaulle est mis en ballottage. Le 19 du même mois, avec 54,6% des suffrages, le général-président retrouve, à l'Elysée, son fauteuil de président-général. Seize ans plus tard, prenant modèle sur Pierre Dac, Coluche se présente à son tour à l'élection présidentielle: fort d'une verve atomique et d'une générosité tonitruante, l'interprète du «Schmilblick» réconcilie un temps le peuple avec les intellectuels, puis menace, dans les sondages, les candidats des partis traditionnels, de gauche comme de droite.\nEn 1995, aucun humoriste n'ose plus narguer, devant l'isoloir, les prétendants au titre. Dac et Coluche ont gagné des fidèles, mais perdu des élèves. A l'angle droit d'un tournant décisif, comme eût dit notre «maître soixante-trois», les comiques sont couards, les lazzi interdits, l'hiver a le spleen et Balladur, le triomphe facile. Le moment nous paraît donc venu de proclamer: «Les temps sont mous, vive le dur!»\nY a du MOU dans la corde à noeuds! par Pierre Dac. Julliard, 238 p., 99 F.\nPierre Dac, par Jacques Pessis. Bourin, 480 p., 145 F.\nPierre Dac, mon maître soixante-trois, mis en scène par Jérôme Savary. Théâtre Antoine. Tél.: 42.08.77.71.\nPHOTO: 1965: Pierre Dac, candidat à l'Elysée.", "url": "https://www.lexpress.fr/informations/pierre-dac-president_602708.html"}, {"title": "Pitié pour Montherlant", "text": "Gide, qui en fit un portrait au vitriol, aurait-il maintenu sa conclusion: «A travers la pourpre, on aperçoit le froussard»? Il n'y eut ni frousse ni hésitation ce premier jour de l'automne de 1972 lorsque, dans son appartement du quai Voltaire, il se donna la mort à l'heure où, en face, le soleil d'Ile-de-France tourne au-dessus des toits du Louvre tel un soleil du désert. (Arrêtons-nous, en passant, sur les surprises du langage: «se donner la mort», comme s'il s'agissait d'un cadeau.) L'héritier lira dans une lettre placée en évidence, à son intention: «Je deviens aveugle, je me tue.» Montherlant, en effet, perdait la vue à la suite d'une drague hasardeuse qui avait tourné au tabassage. Il arrive quelquefois que l'eau ait un goût saumâtre aux «fontaines du désir».\nAinsi s'achevait, dans la liberté du choix, une vie qui avait été une succession de numéros, et basculait, dans l'opinion, la manière de voir et l'homme et l'oeuvre. Le pays bien-pensant, les abonnés de la Comédie-Française et les associations d'anciens combattants étaient privés de leur figure de proue, déjà assimilée par les manuels de littérature à un «classique du xxe siècle». A beaucoup, Montherlant, blessé en 1914, était apparu intellectuellement et artistiquement comme le vraisemblable mélange d'Erich von Stroheim et de Pierre Fresnay. Là encore, une «grande illusion» s'en allait, et se lézardait le médaillon du Spartiate. Le public - son public - dessillé bientôt par la biographie due à M. Sipriot, se voilait la face: l'ancien toréador qui ne prenait garde à rien, le modèle de virilité, un tantinet sans gêne et mufle, un clone du vieux général des pièces d'Anouilh, qui pète au lit se rappelant les tranchées, avait bidonné de long en large. Depuis le début, parade et poudre aux yeux: le don Juan qui traitait de haut les femmes, les rejetant après usage, l'ancien soldat de Verdun n'était qu'un suborneur de pupilles de la Nation, un dégoûtant qui faisait la sortie des écoles. (Mais le véritable vice n'eût-il pas commencé à la sortie des maisons de retraite?) Et Montherlant que ne soutenaient ni partis ni amitiés - seuls Michel Mohrt et Gabriel Matzneff lui demeuraient fidèles - semblait conforter ses adversaires de l'avoir tant brocardé de son vivant. Céline l'avait surnommé le «buste à pattes». Une fois encore, on contemplait les dégâts que la connaissance du «misérable petit tas de secrets» à quoi se résume l'individu inflige à l'oeuvre qui, par définition et en toute hypothèse, est au-dessus de lui. Elle devrait toujours être jugée en elle-même, à moins de vouloir imiter Sainte-Beuve ou les affreux et antisémites frères Goncourt, qui refusaient leur estime à un livre au motif que, dans l'escalier de la princesse Mathilde, ils avaient surpris l'auteur en train de se curer le nez. Aussi, pour lire ces carnets, que l'on a eu l'excellente idée de rééditer au format de poche, convient-il d'oublier d'un bloc tout ce que l'on sait et que l'on n'avait pas demandé, et, si l'on a des souvenirs personnels, de gommer l'image de l'impénitent dragueur qui, vers la fin des années soixante, sur les grands boulevards, entre Bonne-Nouvelle et République, où abondent les salles de baby-foot, chassait, pour notre amusement consterné, dans le sillage d'un ancien ministre de la Marine de De Gaulle... L'amnésie obtenue sans peine, on sera récompensé par l'humour, la saveur, l'irrespect, l'anticonformisme de ce que Montherlant lui-même a baptisé un fourre-tout, et qui fut rédigé, selon l'humeur du moment, de 1930 à 1943. Comme - dégagé de la perspective de la publication dans l'immédiat - il ne se guinde pas en écrivant et se contente des miettes des jours sans envisager de les pétrir en vue de la confection d'un plat de résistance, l'auteur de «La Reine morte» a la simplicité, le naturel, la vivacité dont il s'est privé dans son théâtre de cardinaux, de jansénistes, de sentiments élevés et de pensées pour assiette creuse. En outre, la lumière réfractée du suicide laisse apparaître, ici et là, des lézardes annonciatrices qui n'ont encore que l'épaisseur d'un cheveu mais n'en sont pas moins visibles. Que tout soit joué de bonne heure, pour le meilleur et pour le pire, c'en est la preuve qui fait sentir les limites de la liberté individuelle, le poids grandissant, sur la nuque, du licol reçu à la naissance. De par la force de l'inconscient ou des étoiles, l'essentiel, le durable émergent, alors que, en apparence, il n'est question que du contingent. Des rues, des paysages, des employés d'hôtel, des lettres que l'on reçoit, des visages arborant leur vérité dans le métro où l'on ne se croit jamais observé, de l'amitié, du succès, de l'avarice française, des lectures de la veille, de la supériorité des Arabes sur les colons et, enfin, de l'amour. Très souvent de ce sentiment-là, qui «vous meurt dans la main comme un passereau qui vous meurt dans la main parce qu'il n'est pas fait pour la main». On aura noté les répétitions: elles ne gênent pas Montherlant, qui préfère l'efficacité à la perfection, dans un style à la bonne franquette, relevé, de loin en loin, d'un chouia de préciosité qui sent la fréquentation de Retz. Et ainsi, de pointes en paradoxes, d'observations en boutades où il y a du Cioran avant la lettre, se dessine la gueule d'un anarchiste épris de solitude, ami du doute à un point qui étonnera, ne tenant pas à grand-chose, même pas à ses propres opinions, et qui pourrait dire avec Mme de Sévigné: «Je suis bien loin d'abonder dans mon sens» (1).\nOn s'est trompé de procès à son sujet. On n'avait pas le droit de lui imputer à crime sa dissimulation, ça ne regardait que lui. Ce que l'on doit lui reprocher sérieusement, parce que cela nous a privés de chefs-d'oeuvre, c'est de n'avoir presque rien tiré de ses misères. Comme si, refusant la force que lui eussent conférée ses faiblesses, il avait, dans le mouvement, renoncé, au bénéfice d'un mannequin de vitrine, à sa part d'humanité qui nous eût touchés. Ses carnets et ses récits de voyage ou de promenade à travers les cimetières parisiens font entendre sa véritable chanson sous le masque, et le sauvent en partie. Cependant, qui dira ce qu'il a pensé à l'instant où il appuyait le canon du revolver sur sa tempe, une seconde avant que la mort ne l'ajoute à la liste - Nerval, Virginia Woolf, Crevel, Pavese, Mishima, Paul Celan - et ne change en marbre le plâtre de ses bas-reliefs dans le goût de l'Antiquité?\nCarnets, d'Henry de Montherlant. La Table ronde/La Petite Vermillon, 500 p., 55 F.\n(1) 15 janvier 1690.", "url": "https://www.lexpress.fr/informations/pitie-pour-montherlant_602703.html"}, {"title": "Spéculateurs sans lieu ni maître", "text": "L'oeil rivé sur l'écran, ils analysent les moindres nouvelles de la planète. Leur job: négocier obligations, devises, etc., dans le monde entier. Leur clientèle: les entreprises et ces fonds qui gèrent petite épargne et grosses fortunes. Dans les salles des marchés, ils jouent leur salaire à tout instant.\nPlus puissants que Bill Clinton, les banques centrales et le Fonds monétaire international. Ils viennent d'ailleurs de les défier. Et ils ont gagné: la crise mexicaine a tellement secoué les monnaies et les Bourses de la planète (voir page suivante) que Clinton et le FMI ont dû participer à un plan de sauvetage massif. «Ils», ce sont les marchés financiers. Incarnés par une ribambelle de «gamins», rivés aux écrans de leurs ordinateurs, qui, de Tokyo à New York, font et défont notre quotidien: le niveau des taux d'intérêt, la force des devises... Tantôt, ils suivent les modes et s'entichent, par exemple, du Mexique, sans en discerner les failles. Tantôt, ils ouvrent les yeux. Et sanctionnent avec brutalité des pays mal gérés: trop de chômage, d'inflation ou de déficits. Pas assez de croissance, d'emplois, de stabilité. Ils sont les vrais juges de paix des politiques gouvernementales. Et fonctionnent comme un jury électronique vingt-quatre heures sur vingt-quatre. Moins flamboyants que les «golden boys», leurs grands frères des années 80, ils mènent toujours la danse.\n?UVRES DE CHARITÉ\nLe quatrième pouvoir existe donc bel et bien. Il n'a ni lieu ni maître. Tout juste un aliment, l'argent, qui n'est pas celui des plus riches. Aux Etats-Unis, les 29 000 milliards de francs des fonds de pension (la retraite des Américains), les «mutual funds» (sortes d'énormes sicav) forment l'essentiel de la matière première. Ajoutons-y la trésorerie des entreprises, la collecte des compagnies d'assurances, celle des fondations et des oeuvres de charité.\nCes suzerains de la finance ont leurs vassaux: les banques, qui se disputent cette clientèle de poids lourds. Terrain de la guerre: les salles des marchés. Comme les hôtels Hilton, elles se ressemblent toutes. Mais New York domine par la taille; celle de Salomon Brothers, grande banque américaine, occupe, à elle seule, 900 personnes sur deux étages. Ces jeunes gens hystériques - les plus de 30 ans font figure de dinosaures - coincés entre téléphones (toutes les conversations sont enregistrées) et ordinateurs, jouent leur salaire et les bénéfices de leur patron. D'abord, les vendeurs. Ils tentent de convaincre leur client au bout du fil - une grande entreprise, un fonds de pension... - d'acheter des obligations américaines, du franc français, etc. Ensuite, les «traders» (littéralement: négociants). Ils doivent fournir au vendeur le prix auquel la banque va céder, par exemple, des obligations: suffisamment bas pour que le client (qui consulte trois ou quatre établissements) achète. Mais suffisamment haut pour que la banque et le trader gagnent de l'argent.\nCes mercenaires se vendent souvent au plus offrant. La migration a lieu, en mars, après versement des primes de l'année écoulée. En 1994, le Crédit lyonnais Etats-Unis a souffert de départs hors saison; les déboires de la maison mère ont ralenti les affaires. Les perspectives de primes devenaient moins intéressantes...\nIl n'y a pas d'heure pour faire de l'argent. Certains traders ont installé leur ordinateur à domicile; ils se lèvent en pleine nuit pour travailler avec le Japon ou l'Europe. Quant aux autres, leur journée commence tôt. Richard, par exemple, spécialiste des «swaps» (échanges) de taux d'intérêt, arrive à 7 h 30. A 8 heures, c'est la traditionnelle réunion du matin. On y échange les informations - précieuse denrée. «Il est important de savoir si nos concurrents sont très demandeurs de tel ou tel produit, avant de calculer nos prix», explique-t-il. On ne déjeune jamais, on avale un sandwich. Et, suprême fantaisie, on se fait cirer les chaussures (3 dollars, avec le pourboire) par un petit malin, spécialiste des salles des marchés.\nL'oeil toujours crispé sur les nouvelles du monde. Sur ces écrans-là, la parole est d'or. Celle d'Alan Greenspan, patron de la Federal Reserve (Fed), la banque centrale américaine, par exemple. Des hommes sont payés pour décoder ses propos; on les appelle des «Fed watchers» (observateurs de la Fed). Ils appartiennent à la famille des économistes, très prisée et très bien payée à Wall Street, chargée de traduire la réalité en espèces sonnantes et trébuchantes. «Mes conclusions doivent être opérationnelles, explique l'un de ces économistes de marché. Si je pense qu'il n'y a pas de risque d'inflation, mais que je sais le marché persuadé du contraire, je fais taire ma conviction profonde, au moins pour le court terme.» Ces praticiens sont installés tout près des traders. Micro à la main, ils commentent, en temps réel, les informations (croissance, chômage) affichées sur leur écran.\nComment gagner plus? En faisant preuve d'imagination. Vendre une simple obligation du gouvernement américain ne rapporte pas beaucoup. «Il s'agit d'un marché vraiment mondial et extrêmement liquide. Les marges sont donc très faibles», explique Luc de Clapiers, président de CDC North America, filiale américaine de la Caisse des dépôts. Alors, les banques emploient des mathématiciens, véritables ingénieurs de la finance, qui transforment un produit tout bête en chef-d'oeuvre de complexité. Prenons les «mortgage back securities» (MBS), grande spécialité de CDC North America: on triture de simples prêts immobiliers pour en faire un placement destiné à des investisseurs qui perçoivent un taux supérieur à celui du marché.\nLe MBS appartient à une famille aujourd'hui honnie à Wall Street, celle des «derivatives» (produits dérivés). «Désormais, il est très mal élevé de prononcer ce mot. On parle plutôt de ?D-word? (le mot en D)», s'amuse Neal Soss, qui a quitté la Credit Suisse First Boston pour gérer l'argent de riches particuliers. Les dérivés adaptent le principe des marchés à terme de marchandises aux monnaies et aux crédits. Ils ont fait beaucoup de dégâts, infligeant des pertes importantes à des entreprises comme Metallgesellschaft, Procter & Gamble, des collectivités locales (le comté d'Orange en Californie), un collège texan, une tribu indienne (les Indiens Shoshone du Wyoming), et nombre d'Américains moyens. Car ces placements, très spéculatifs, ont dégringolé après la hausse inattendue des taux d'intérêt, début 1994. Ils auraient dû être manipulés avec prudence, et certainement pas diffusés dans le grand public...\nMais la finance est très sensible aux modes. Ainsi l'Europe n'a-t-elle plus la cote. On n'en perçoit plus que les défauts: déficits et problèmes politiques. John Lipsky, économiste en chef de Salomon Brothers, l'une des vedettes de Wall Street, reconnaît la versatilité des marchés. «Il y a deux ou trois ans, des gens à peine capables de situer Stockholm sur une carte connaissaient par coeur la politique fiscale suédoise. Aujourd'hui, c'est fini.»\nEt si on laissait faire la chance? Avec un goût consommé du paradoxe, le «Wall Street Journal», quotidien des milieux d'affaires, compare tous les six mois la performance de quatre actions sélectionnées par des experts à celle de quatre actions choisies par des fléchettes lancées à l'aveuglette sur la cote. Au second semestre 1994, les actions choisies par les fléchettes ont augmenté de 5,3%; celles retenues par les professionnels ont chuté de 15,8%. De quoi rendre modeste!\nPHOTOS:\nJohn Lipsky (Salomon Brothers). L'un de ces économistes très prisés et très bien payés à Wall Street.\nMARCHES: LA CONTAGION MEXICAINE", "url": "https://www.lexpress.fr/informations/speculateurs-sans-lieu-ni-maitre_602827.html"}, {"title": "Noir-Botton: la confrontation", "text": "Les raisons de la brouille, le déchire ment d'un gendre et de son beau-père, la cabale politique, l'ampleur des largesses: chacun des deux hommes a sa vision des faits et de leur chronologie..\nLA FRACTURE\nPour le maire de Lyon, tout remonte au violent affrontement qui l'oppose à son gendre, en avril 1989, quelques jours seulement après son accession à l'hôtel de ville. Pierre Botton exige alors une commission sur l'ensemble des marchés publics. «Je l'ai viré manu militari de mon bureau, se souvient Michel Noir, et il ne me l'a jamais pardonné.» Pendant deux mois, continue-t-il, Botton exerce sur lui un véritable chantage affectif: «J'ai tout misé sur toi, me disait-il. Je t'ai choisi comme grand-père de mes enfants, et voilà comment tu me remercies.» Pierre Botton, qui, selon Noir, quitte alors le domicile conjugal pour aller vivre à Paris, le harcèle de coups de téléphone: «Si tu ne cèdes pas, ta fille se suicidera.» Le maire ne cédera pas, déclarant, une fois la brouille étalée au grand jour, qu'il ne souhaite à personne d'avoir un tel gendre.\nLA TRAGÉDIE FAMILIALE\n«Ce qui m'importe le plus, c'est de récupérer ma fille», avoue Michel Noir, meurtri par cette déchirure. Il ne connaît pas la dernière de ses petites-filles et, dit-il, s'est fait rembarrer chaque fois qu'il a voulu prendre de ses nouvelles. Michel Noir raconte comment Botton lui a renvoyé le bouquet de fleurs qu'il avait expédié pour la naissance de l'enfant. «Je me suis trompé sur mon gendre, soupire-t-il, alors qu'il y avait presque de l'amour entre nous.»\nUN COMPLOT POLITIQUE?\nMichel Noir est convaincu que le procureur adjoint Paul Weisbuch, qui a engagé la procédure, a voulu, lui aussi, le «flinguer». Même après son dessaisissement, ce «magistrat, proche du RPR, qui s'est essayé à la politique contre Christian Nucci», aurait tout fait pour contrôler le dossier et mené des investigations parallèles. Dans un mémoire daté du 27 janvier dernier, les avocats du maire de Lyon révèlent ainsi comment le procureur aurait approché l'entourage de Pierre Botton - alors en prison - pour lui proposer un marché: des documents compromettants sur Michel Noir ou la certitude de croupir quatre années derrière les barreaux! Ce mémoire cite, notamment, le témoignage de Pierre Botton lui-même, qui, le 13 octobre 1994, déclare à un magistrat: «Durant mon incarcération, Mme Verrière [une amie de la famille qui tient une galerie d'art] organisera des rendez-vous entre le cousin de Paul Weisbuch, qui est un chef d'entreprise lyonnais, et mon frère Michel Botton (...). Lors de ces rendez-vous, le même message revenait systématiquement...» Traduction, sévère, de Me François Saint-Pierre, avocat du maire: «Botton n'est pas crédible, puisque sa parole a été achetée par un procureur corrompu.»\nLES «FAVEURS»\nLe maire de Lyon reconnaît avoir été habillé - un Smalto par an - par son gendre. Il reconnaît aussi avoir voyagé, tous frais payés, à Venise et aux Antilles. Mais il conteste beaucoup de dépenses, et notamment les 400 000 F relatifs à la location d'une villa dans le Midi. Pierre Botton affirme qu'il l'a louée pour son beau-père. Or Michel Noir jure n'y avoir passé que quelques jours. «De plus, explique l'un de ses avocats, comment pourrait-on lui reprocher d'avoir répondu à une invitation de son gendre?» La défense de Michel Noir jouera sur cette ambiguïté. Comme elle tentera d'expliquer que l'ancien ministre croyait avoir invité à déjeuner son cabinet chez Bocuse sur les fameux «fonds réservés» dont jouissent les membres du gouvernement! Surtout, à l'audience, le maire de Lyon est décidé à montrer l'habile façon qu'avait Pierre Botton de mouiller son entourage, en établissant des factures tous azimuts. Dans les couloirs de l'hôtel de ville, on prétend même que Pierre Botton continue d'amasser des factures astucieusement libellées «Botton-Noir». «Cet été, raconte un proche du maire, Pierre Botton a fait le plein de bouteilles de rosé dans un château de Ramatuelle et, une nouvelle fois, il a utilisé les deux noms pour sa facture...»\nLA FRACTURE\n«Cette histoire de commission est une pure invention que Michel Noir a livrée à L'Express, en avril 1991, pour me décrédibiliser!» tonne, aujourd'hui, Pierre Botton. Et l'homme d'affaires de rappeler qu'il s'agissait alors d'allumer un contre-feu après le rocambolesque cambriolage de sa permanence imputé à Bernard Sarroca, l'ancien chef de cabinet de Michel Noir, contre lequel ont été récemment requis dix-huit mois de prison. Les vraies raisons de la querelle? «Un désaccord politique profond, plaide Botton. Très vite, j'ai compris que Noir n'appliquerait pas le programme dont j'étais l'auteur et sur lequel on s'était mis d'accord.» Bref, une simple démission qui, note-t-il, n'a pas altéré immédiatement leurs relations personnelles. La preuve? «Trois mois plus tard, en août 1989, le couple Noir passait trois semaines de vacances dans ma maison de Saint-Tropez!\nLA TRAGÉDIE FAMILIALE\n«Mon beau-père jouera, à l'audience, sur cette corde sentimentale, alors que lui-même est dénué de tout sentiment familial», fulmine Pierre Botton. Et d'insister: «A Noël dernier, il n'a pas envoyé un seul cadeau à ses petits-enfants, prétextant qu'il ne connaissait pas notre adresse!» L'homme d'affaires ajoute que le jour où il a été mis en garde à vue, le 21 décembre 1992, Michel Noir a finalement daigné appeler sa fille, Anne-Valérie. Mais uniquement pour lui demander de divorcer au plus vite! Pierre Botton affirme pourtant qu'il se gardera de toute sensiblerie au cours du procès et préférera «la pudeur au grand déballage\nUN COMPLOT POLITIQUE?\n«C'est vrai que le procureur Weisbuch a exercé des pressions sur ma famille, raconte Botton, mais jamais elles n'ont réussi à m'atteindre.» L'homme d'affaires affirme qu'il s'est contenté de répondre aux questions du magistrat instructeur, et cela au cours de 86 auditions! Point de complot, donc; seulement la volonté de s'en tenir aux faits. «Ce procès sera, à juste titre, celui des années 80, des années fric, assure Botton. Mais, à l'audience, je ne me laisserai aller à aucun commentaire sur notre trajectoire commune.» Et pourquoi? «Face à la bête politique qu'est Michel Noir, dit-il, ma crédibilité est proche de zéro.» Il ajoute: «Même si mon beau-père m'y oblige, je ne rétorquerai que par des documents, des pièces et, surtout, des factures.»\nLES «FAVEURS»\n«Comment Michel Noir peut-il nier l'origine de mes financements, alors qu'il a rédigé lui-même une reconnaissance de dettes?» Pierre Botton attend de son beau-père des aveux - sans lesquels, dit-il, rien ne sera réparable entre eux. Il ne le laissera pas dire qu'il s'agissait de simples cadeaux de la part d'un «gendre riche et généreux». Et de rappeler, à sa manière, une saisissante confrontation chez le juge Courroye en juin 1993: «Le magistrat au maire: - Vos costumes, qui vous les a payés? Noir: - C'est Pierre Botton. - Quand? - A l'occasion de mon anniversaire. - Soit, mais les factures sont datées de janvier, alors que vous êtes né en mai...» La suite, toujours selon Botton: «Le juge: - Mais vous, monsieur Noir, avez-vous fait des cadeaux à Pierre Botton? Noir: - Oui, beaucoup. Et également pour ses anniversaires.» C'est alors que Botton interpelle son beau-père: «Ah oui? Et quel est le jour de ma naissance? Noir: -... Le 17 avril. - Faux! bondit Pierre Botton, Je suis du 30 mai!» Conclusion du gendre: «Qui, après ça, peut encore imaginer qu'on passait notre vie à se faire des cadeaux?»\nCertes. Mais était-il vraiment nécessaire de payer à l'homme politique lyonnais (et sur des fonds d'entreprise) un manteau d'une valeur de 60 000 F? Botton s'étrangle: «Votre question est sidérante! Car, enfin, qu'est-ce qui est le plus indécent, de l'offrir ou de l'accepter?» Puis, songeur: «Michel Noir avait dix ans de plus que moi, il était ministre et, à ce double titre, devait connaître la valeur des choses...»\nPHOTOS:\n*Pierre Botton. «Mon beau-père jouera sur cette corde sentimentale.»\n*Michel Noir. «Ce qui m'importe le plus, c'est de récupérer ma fille.»", "url": "https://www.lexpress.fr/informations/noir-botton-la-confrontation_602822.html"}, {"title": "expositions - Whistler et Montesquiou", "text": "En 1894, Whistler expose au Salon du Champ-de-Mars. Parmi les 14 oeuvres présentées, le portrait du comte Robert de Montesquiou, qui avait occupé le peintre et son modèle pendant près de dix ans. C'est la saga de ce tableau, objet du plus grand mystère au temps de sa création, que nous révèle aujourd'hui le livre d'Edgar Munhall, conservateur de la Frick Collection, à New York. «Visage pâteux et sans couleur» ou évocation de l'art de Vélasquez, l'oeuvre découverte par le public suscite des sentiments mitigés. Elle appartient au genre des «portraits noirs», destinés à livrer une impression symbolique du personnage. Savant, un peu spirite, Munhall retrace l'aventure de la chauve-souris (Montesquiou) et du papillon (Whistler) en drainant la psychologie des protagonistes hors de la «camera oscura» de l'oeuvre. Des documents inédits retracent les relations entre les deux hommes. Mais, surtout, ils éclairent le processus de création de l'auteur du portrait, que l'on peut voir à l'exposition du musée d'Orsay.\n«Le Papillon et la Chauve-Souris», d'Edgar Munhall. Flammarion, 176 p., 275 F.", "url": "https://www.lexpress.fr/informations/expositions-whistler-et-montesquiou_602803.html"}, {"title": "La démocratie en échec", "text": "La vie internationale ressemble de plus en plus à la circulation un week-end de retour de vacances: vue bouchée, embouteillages, accidents, humeur maussade. Il y a de moins en moins de gendarmes et plus du tout de code de la route. Mettons la radio. A Washington, un président joueur de saxo tente de séduire un Congrès qui déteste sa musique. A Moscou, un tsar à mi-temps reprend la partition de «Boris Godounov», acte III, troubles et imposture. Qui trompe qui? Le ministre de la Défense, fripouille avérée, a le choix entre le pouvoir ou la prison. Qui a intérêt à l'affrontement, et à l'échec? Vivement un vrai tsar! dit-on dans la rue.\nLa Russie recolonise, avec la bénédiction des Nations unies. Cela se passe mal. L'Amérique, unique superpuissance, sauve financièrement le Mexique et se désintéresse de la Bosnie. Il semble que désormais seuls les désastres monétaires comptent. On omet les massacres. L'Algérie en guerre accepte que ses créanciers et bailleurs de fonds se réunissent, pas que l'Europe s'inquiète d'elle. C'est d'ailleurs le FMI, institution monétaire, qui garde les règles et entend les faire respecter. Les gouvernements (pas toujours les peuples!) acceptent ses décisions de hausser les prix, réduire les subventions, dévaluer, fiscaliser, etc. C'est lui, le nouveau tsar! Dommage que les Sud-Soudanais, les Kurdes ou les Tchétchènes n'aient pas eu une monnaie en difficulté. La communauté internationale se serait enfin occupée d'eux.\nL'Europe se cherche toujours, sans se trouver. Que dire à tous ceux, de la Baltique à l'Adriatique, qui attendent de nous ce que l'Europe nous avait apporté il y a trente-cinq ans: des engagements, un calendrier, des perspectives, un espoir. La France a la présidence. Peut-on espérer qu'elle laissera à son successeur quelques règles de gestion de crise?\nIl est urgent de réfléchir à ce qui devient un vaste échec de la démocratie. Quand le mur de Berlin est tombé, un vent d'espoir a soufflé sur l'Europe du Centre et de l'Est. Pour des populations soumises depuis quarante ans (et certaines depuis soixante-dix) au double joug de l'impérialisme et du régime soviétique, la liberté tenait lieu de programme et l'Occident de symbole de la liberté. Etre européen était la promesse d'un nouveau monde meilleur. Les dirigeants sortis de l'exil ou de prison firent l'erreur de croire que le changement à la tête entraînait le changement à la base. Le système soviétique perdait les élections mais gardait ses structures sur le terrain. Un document très célèbre du Parti communiste polonais avait recommandé de faire le gros dos en cette période de tempête, pour redresser la tête quand l'inflation, le chômage et l'insécurité sous toutes ses formes, sociales et politiques, auraient fait regretter au peuple le temps des dictatures.\nDepuis cinq ans, l'Occident rate le postcommunisme. La Russie, qui reçoit une aide extérieure gigantesque - des milliards - est exportatrice nette de capitaux. A qui profitent les circuits de l'argent? La mafia, certes. Et chez nous? La Pologne, la Lituanie, la Slovénie, l'Albanie, la Hongrie, la Bulgarie ont donné une quasi-victoire électorale aux partis communistes, réapparus sous divers noms. Echec de la liberté... notre échec.\nCe n'est pas de l'argent que nous devrions offrir, ou pas seulement. Ce sont un but et un modèle. Mais les réflexes protectionnistes et négatifs ont joué à plein à Bruxelles: d'abord écarter ces membres supplémentaires qui perturberaient les mécanismes institutionnels et les équilibres financiers. On a laissé l'Allemagne faire seule, grave faute politique pour l'avenir. La France a même été tentée de jouer une sorte de front contre les petits pays, ce qui n'était ni dans son rôle ni dans son intérêt. Il reste cinq mois à peine pour rectifier le tir et pour que l'Europe du Centre et de l'Est reprenne son cours vers la démocratie. Avec nous.", "url": "https://www.lexpress.fr/informations/la-democratie-en-echec_602795.html"}, {"title": "La déprime des assureurs", "text": "Crise des marchés financiers et chute de l'immobilier ont passablement obéré la hausse des tarifs. Mais prendre ces calamités en compte dans un bilan, cela fait désordre. Et pourrait encore nuire à la cote des titres en Bourse. Impensable quand on est sur la liste des privatisables. Du coup, chacun se livre à une gymnastique comptable. Et légale.\nNe comptez pas sur les assureurs français pour noircir leurs bilans. Et, en particulier, pas sur le premier d'entre eux, l'UAP. Même quand tout va mal. Mis à part le GAN, dont l'ampleur de la catastrophe ne pouvait être masquée, les compagnies tâcheront, dans l'ensemble, de publier, ces prochaines semaines, des résultats présentables pour 1994. Cet optimisme de façade a de quoi surprendre tant l'année dernière, et ce début de millésime, compte tenu des inondations, ont été terribles. Mais la vérité des comptes aurait entraîné trop de conséquences négatives, économiques et politiques. Pour sauver les apparences, lisser leurs résultats, les assureurs ont donc eu recours à quelques astuces.\nNo 1 oblige, l'UAP, fraîchement privatisée, affichera, le 22 mars, des bénéfices en progression. Légère certes, mais en hausse tout de même. Ainsi en a décidé son état-major, conduit par Jacques Friedmann. De même, la direction des AGF, qui ne cesse de toiletter son bilan dans l'espoir, sans cesse reporté, que la société soit privatisée, a déjà fait savoir par la voix de son président, Antoine Jeancourt-Galignani, que ses profits seraient du même ordre que ceux de 1993. Honorables.\nDans un environnement morose, chahutées par la hausse des taux d'intérêt, toutes les compagnies ont pourtant subi la nouvelle dégradation de l'immobilier et le repli des marchés boursiers. Pour simplifier, il faut savoir, avant toute chose, que, d'une part, elles génèrent des résultats techniques (qui proviennent de leurs diverses activités d'assurance) et, d'autre part, tirent des revenus de leurs placements financiers. Les premiers, dans l'ensemble, se sont convenablement tenus, du fait, notamment, de la hausse des tarifs. En revanche, les seconds ont dégringolé. En raison, d'abord, de la chute des actions et des obligations. Ainsi, le montant des plus-values latentes de l'UAP - celles que la société encaisserait si elle cédait son portefeuille de titres - était estimé, au 31 décembre 1993, à 65,3 milliards de francs. Le 30 juin 1994, il ne s'élevait plus qu'à 36,5 milliards et, le 30 septembre, à 26. Et, depuis, le stock continue de fondre!\nEn raison, également, de l'immobilier. La dégradation continue du marché a pesé lourdement dans les comptes des assureurs, tenus de renflouer toujours davantage leurs filiales bancaires. Les AGF sont, ainsi, confrontées aux déboires de la banque du Phénix et du Comptoir des entrepreneurs. Les résultats du GAN sont plombés par la déconfiture de l'UIC: le groupe a annoncé récemment qu'il devrait enregistrer une perte comprise entre 2,5 et 3 milliards de francs. Enfin, l'UAP n'en finit pas de digérer l'héritage de la banque Worms, à laquelle elle a repris la totalité des 15 milliards de créances immobilières.\nCependant, tenir compte, une bonne fois pour toutes, des conséquences du repli des marchés aurait eu trop de répercussions néfastes. Tant l'état de santé des compagnies est devenu, aujourd'hui, déterminant. Et d'abord en Bourse. Traditionnellement, les assureurs y sont des intervenants majeurs. Qu'ils doivent affronter des difficultés, et c'est l'ensemble de la cote qui en paie les frais. Ensuite, présents dans le capital des plus grandes sociétés, ils font souvent figure d'ultimes défenseurs en cas d'agression. A l'heure où les groupes internationaux sont capables de mettre sur la table des dizaines de milliards de francs pour s'emparer d'une entreprise, cette fragilité financière a de quoi inquiéter. Enfin, et c'est le point le plus préoccupant pour le gouvernement, les actions des assureurs ont littéralement plongé en Bourse (voir les graphiques). Un vrai massacre. Le 31 janvier dernier, pour la première fois, l'action de l'UAP est même passée au-dessous du prix préférentiel auquel le personnel a pu acquérir ses titres.\nLa moindre mauvaise nouvelle - a fortiori, l'annonce de résultats en baisse - aurait donc été malvenue. Elle aurait, surtout, torpillé le programme de privatisations en cours et remisé encore à plus tard toute chance pour les pouvoirs publics de céder rapidement les AGF, le GAN, voire la CNP. Déjà, le patron des AGF, qui, depuis bientôt un an, attend patiemment son tour, a préféré prendre les devants et annoncer le report probable de la mise sur le marché de sa société. Un aveu de circonstance: après avoir donné la priorité à Renault, puis à la Seita, le ministre de l'Economie, Edmond Alphandéry, vient de lancer, cette semaine, la privatisation du groupe sidérurgique Usinor-Sacilor. Comment, de toute façon, l'Etat aurait-il pu vendre un assureur, au cours actuel, sans être accusé aussitôt de brader le patrimoine national?\nD'où la volonté des compagnies de ne pas donner trop de signes de faiblesse. Afin de ne pas s'infliger de désaveu (en juin 1994, le président de l'UAP affirmait que le bénéfice du groupe progresserait de 30% par an au cours des trois prochains exercices...) et pour éviter de désespérer les petits porteurs. Elles se livrent donc à quelques gymnastiques comptables (et légales). Toutes ont, ainsi, vendu des bijoux de famille. L'UAP, par exemple, a cédé 11 milliards d'actifs en 1993, et encore 4,5 au premier semestre de 1994. Et, depuis, ses ventes n'ont pas fléchi, bien au contraire. Mais une telle politique, on s'en doute, a ses limites.\nUne autre solution, largement utilisée pour faire face au marasme de l'immobilier, consiste à mettre en place des structures de «defeasance». Ces fonds providentiels, s'ils ne font pas disparaître les risques, allègent les bilans: on y loge les créances douteuses, avec l'espoir que le marché se redressera un jour. Nombre de spécialistes y croient, qui prévoient une amélioration des résultats des assureurs. En attendant, cette technique offre un autre avantage: elle permet de ne pas faire de vagues en Bourse. Précieux, en période préélectorale.\nINFOGRAPHIE\nUNE MAUVAISE ANNEE BOURSIERE\nGAN - AGF - UAP", "url": "https://www.lexpress.fr/informations/la-deprime-des-assureurs_602790.html"}, {"title": "Etudiants: la fièvre d'hiver", "text": "Un arrêté qui remet en question les avantages de la filière IUT, un rapport qui suggère l'augmentation des droits d'inscription: il n'en fallait pas plus pour susciter une fronde des facs. N'empêche qu'il faudra bien un jour trouver de l'argent si l'on veut que nos universités fonctionnent sans problème. Ce qui n'est pas le cas aujourd'hui.\n«Le gouvernement veut dévaloriser notre diplôme, mais nous ne nous laisserons pas faire», martèle Audrey, inscrite en deuxième année à l'Institut universitaire de technologie (IUT) d'Orléans. Un an après les fameuses manifs anti-CIP (contrat d'insertion professionnelle), voilà donc, à nouveau, les étudiants dans la rue. Le 7 février, plusieurs milliers d'entre eux arpentaient le pavé parisien, rejoints par les profs mécontents, qui, de la maternelle à l'université, réclamaient «des crédits et des postes». La vague de colère est partie des IUT: une vingtaine de ces instituts, de Limoges à Villetaneuse, se sont mis en grève depuis une dizaine de jours.\nLes raisons de cette grogne? Un arrêté, publié pourtant discrètement par François Fillon, ministre de l'Enseignement supérieur et de la Recherche, le 26 janvier dernier, sur la réforme des études technologiques dans le supérieur. Il remet en question certains avantages de la filière bac + 2 des IUT. «D'abord, dès l'an prochain, les horaires des cours fondamentaux - droit ou maths - seront diminués d'un tiers afin de faire des économies», explique Audrey. Les étudiants craignent que ce ne soit au détriment de leur culture générale. Ensuite - et c'est ce qui inquiète le plus ces futurs diplômés - les jeunes sortant de ces instituts auront plus de mal à intégrer d'autres filières de l'université. Actuellement, 55% d'entre eux poursuivent leurs études, par peur du chômage. Désormais, l'accès aux IUP (Instituts universitaires professionnalisés) ne leur sera ouvert qu'à titre exceptionnel. Et ils devront reprendre des études longues, s'ils le désirent, au niveau du Deug. «Décourageant!» s'insurge Christophe, de l'IUT de Sceaux. Mais, au ministère, on rappelle que les IUT dispensent des études courtes, qui doivent, en principe, déboucher sur le marché du travail.\nLa deuxième vague de contestation étudiante est née depuis que Daniel Laurent, administrateur de l'université de Marne-la-Vallée, a remis à François Fillon son rapport sur la modernisation des universités. Parmi les idées chocs de ce document à la tonalité libérale, celle d'augmenter les droits d'inscription universitaire; ceux-ci pourraient être modulés selon le niveau d'études et différenciés en fonction des établissements. Avec un plafond de 2 000 francs pour le premier cycle, de 3 000 et de 4 000 francs pour les deuxième et troisième cycles. Une révolution! «Un chiffon rouge agité au nez des étudiants», maugrée un président d'université. François Fillon, lui, prend quelque distance à l'égard de ce rapport, qu'il a pourtant commandé: «Il s'agit d'une simple base de discussion.» Les jeunes ont pourtant réagi au quart de tour: des assemblées générales sont organisées dans les facs par le principal syndicat, l'Unef-ID (proche du PS), afin de défendre le «principe de la gratuité des études supérieures, inscrit dans la loi Savary de 1984».\nQuestion clef: qui doit, désormais, financer l'université de masse? L'Etat, donc le contribuable? Ou bien l'usager, c'est-à-dire les étudiants eux-mêmes ou leurs familles? Actuellement, c'est l'Etat qui assure 80% du budget des universités - traitement des enseignants, entretien et fonctionnement des locaux. «C'est déjà un effort financier considérable. Nous souhaitons que l'Etat le maintienne, mais nous savons qu'il ne peut guère aller au-delà», remarque Daniel Laurent. Or les besoins des facs sont encore très loin d'être satisfaits. Cette année encore, certains établissements - par exemple, à Nantes, à Valenciennes ou à Nanterre - ont frôlé l'explosion, faute d'enseignants et de personnel administratif. Ainsi, à Paris II-Panthéon-Assas, il n'y a qu'un seul laboratoire d'anglais d'une vingtaine de places et quelques dizaines de terminaux d'ordinateur. «Très insuffisant pour 18 000 étudiants», commente son président, Philippe Ardant.\nCertes, les universités espèrent accroître leurs ressources grâce aux entreprises et à la formation continue. Mais le véritable appel d'air viendrait de la hausse des droits d'inscription, ac tuellement limités\nà 675 francs par an. «En réalité,\nun étudiant coûte de 20 000 à 50 000 francs annuels à la collectivité», remarque Bernard Dizambourg, vice-président de la Conférence des présidents d'université (CPU). Il est partisan d'une hausse «modérée» des droits, par exemple de 200 francs, cumulables sur trois ans. «Et encore, à condition d'augmenter certaines bourses», précise Dizambourg. D'autres se livrent à des calculs: «Si chaque inscrit payait 1 500 francs par an, soit 10 mensualités de 150 francs, tous nos problèmes de fonctionnement seraient résolus», explique un responsable de l'université de Nantes - 35 000 étudiants. Voilà qui paraît simple, en effet. On se prend à rêver...\nINFOGRAPHIE\nUNIVERSITÉ: TOUJOURS PLUS\nNombres d'étudiants à l'université entre 1990 et 1995\n... PLUS LONGTEMPS\nPHOTO: La grève à Sciences po, en janvier 1995. Prémonitoire?", "url": "https://www.lexpress.fr/informations/etudiants-la-fievre-d-hiver_602788.html"}, {"title": "Elysée 95 - Le pari", "text": "Valéry Giscard d'Estaing estime que le duel Chirac-Balladur, malgré la présence de Lionel Jospin, ouvrira un espace au centre. C'est pour cela que l'ancien chef de l'Etat maintient le suspense, par la voix du porte-parole de l'UDF, Jean-Pierre Raffarin, en espérant qu'à la fin du mois un chemin, à défaut d'un boulevard, lui sera ouvert.", "url": "https://www.lexpress.fr/informations/elysee-95-le-pari_602783.html"}, {"title": "Amnistie: la tentation", "text": "S'il écoute le CNPF, qui propose de réduire le délai de prescription en matière d'abus de bien social, le gouvernement blanchira les patrons auteurs de malversations. Une amnistie déguisée qui provoquerait un beau tollé. Pour l'instant, Matignon joue la prudence.\nLa chose est taboue. «Les précédents récents dans ce domaine ne permettent pas d'envisager cette voie», expliquait à L'Express, au début de décembre 1994, Pierre Truche, procureur général près la Cour de cassation. Le mot l'est presque autant, du moins chez les politiques. «Je serai extrêmement réservé lorsqu'on parlera du maniement d'un tel concept», marmonnait Nicolas Sarkozy, plus direct à l'ordinaire, devant les caméras de France 2, à la fin de janvier. «Surtout alors que des affaires sont en cours», précisait le judicieux porte-parole d'Edouard Balladur. En clair, essayez de parler aux Français d'amnistie pour les corrompus ou les corrupteurs et ils vous envoient au tapis. Après la loi de janvier 1990, censée pourtant exclure les parlementaires de son bénéfice, ils ont infligé aux socialistes, en mars 1993, leur plus grand désastre électoral en un quart de siècle. Ce n'était sûrement pas la seule raison, mais personne ne se hasardera avant longtemps à le vérifier en récidivant.\nPourtant, la tentation est forte. Il y a les amis politiques dans la peine, la pression de grands patrons, qui ont des raisons de s'inquiéter et, même, les observations de personnalités insoupçonnables, comme Pierre Truche, qui réfléchissent à la bonne manière d' «arrêter ce processus dévastateur». Le gouvernement, lui aussi, cherche. A Matignon, un conseiller rusé a pensé, en l'enrobant, pouvoir faire avaler la pilule à l'opinion. Des milliers de petits délinquants bénéficieraient de l'amnistie. Et, superbe stratagème, celle-ci remettrait les permis de conduire à neuf, en rendant aux conducteurs verbalisés leurs points perdus.\nDiscrètement consultés, des magistrats ont poussé les hauts cris. Des politiques à l'ouïe fine s'en sont émus. Le jour où Edouard Balladur s'est déclaré candidat, Philippe de Villiers, lui, a posé à ce sujet une question publique. Et Raymond Barre a dénoncé, dans «Le Monde», les «tentations du scepticisme manoeuvrier [de] faire échapper les dirigeants aux rigueurs de la loi».\nExit l'amnistie. Mais le CNPF a trouvé une formule de rechange: réformer l'abus de bien social ou, plutôt, sa prescription. Pour Bernard Tapie, l'abus de bien social n'est pas plus grave qu'une «faute de stationnement». Pour le magistrat, c'est le moyen de remonter à la source de la corruption. Comme tout délit, il est prescrit au bout de trois ans. Mais la Cour de cassation a durci la règle. «Elle a décidé, explique Jean Pradel, professeur de droit à Poitiers et spécialiste de la procédure pénale, que le délai ne courait qu'à partir de la découverte des faits.» D'où le risque de voir resurgir d'anciennes affaires. Au ministère de la Justice, un groupe de réflexion se penche sur la question. Quoi de plus normal, en apparence, que de prôner l'apaisement et l'oubli au bout d'un délai raisonnable?\nIl s'agit, pourtant, d'une véritable tentative d'amnistie masquée. La réforme réclamée par le CNPF nécessite ce qu'on nomme une loi de procédure. Une loi sur le fond crée ou modifie une incrimination; une loi de procédure, elle, conditionne le travail des juges. «Or une telle loi est d'application immédiate, précise Jean Pradel, parce qu'elle est présumée meilleure que celle qu'elle remplace, selon une jurisprudence de la Cour de cassation vieille d'un bon siècle.» Autrement dit, la prescription des trois ans s'appliquerait sans délai. Résultat: pour toutes les affaires antérieures à 1992, même celles qui seraient arrivées en cassation, après jugements en correctionnelle et en appel, les poursuites seraient abandonnées. Sauf pour les affaires de corruption dont l'instruction ne serait pas fondée sur un abus de bien social, ce qui est, semble-t-il, un cas des plus rares.\nOn imagine le tollé! Et l'on\ncomprend la prudence de Sarkozy. Le ministre du Budget n'est pas favorable à un changement brutal de la loi. «Compte tenu du fait, a-t-il expliqué, que ces affaires concernent soit des grands chefs d'entreprise, soit des hommes politiques...» Autrement dit, on ne couperait pas à une lecture nominative, et forcément scandaleuse, d'une telle réforme. Le bon Nicolas préfère la voie sereine et silencieuse de la jurisprudence, sous la responsabilité des magistrats. On ne fait pas plus sage ni plus respectueux. Mais ses pairs auront-ils la même vertu?\nPHOTO: Pierre Méhaignerie. Il a créé un groupe de réflexion.", "url": "https://www.lexpress.fr/informations/amnistie-la-tentation_602776.html"}, {"title": "EXPRESS économie", "text": "La nouvelle mesure antichômage de l'Unedic (embauche de chômeurs payés par les Assedic et par l'entreprise) intéresse de plus en plus: après Marseille, Marcq-en-Baroeul et Toulouse, huit autres conventions viennent d'être signées: deux dans l'Isère; deux dans les Bouches-du-Rhône; une dans la Vienne; une dans le Doubs; une dans les Yvelines; et une commune à la Savoie et à l'Ain.\nAprès le succès de LC 1, le nouveau yaourt de Chambourcy (Nestlé) qui, plus encore que le Bifidus, joue sur l'image santé, le groupe Danone s'apprête à riposter en lançant un produit du même type.\nLa mauvaise réputation des ports français fait fuir environ 40% du trafic (soit 1,5 million de conteneurs par an) vers d'autres installations européennes. Ce manque à gagner pénalise sérieusement l'emploi: au total, le passage d'un conteneur procure six jours de travail à un individu.", "url": "https://www.lexpress.fr/informations/express-economie_602771.html"}, {"title": "disques - WORLD", "text": "Jeux de dames\nProduit par le Martiniquais Ronald Rubinel, sorte de Quincy Jones des Antilles françaises, ce disque (Mélodie) est bien plus qu'une compilation. Car toutes ces grandes voix noires des tropiques, de la Cap-Verdienne Cesaria Evora à la Guadeloupéenne Joëlle Ursull, ont dû se plier aux exigences de leur mentor et retourner en studio. Outre des musiciens irréprochables, elles ont retrouvé Zouk Machine, Edith Lefel, Tatiana Miath... La pochette est racoleuse? Ne vous fiez pas à l'emballage.\nPHOTO: «Jeux de dames».", "url": "https://www.lexpress.fr/informations/disques-world_602745.html"}, {"title": "en chiffres", "text": "225 francs, c'est le prix d'un «bon de soupe» chez Bofinger. Une idée originale que viennent de lancer les responsables\nde la célèbre brasserie, qui proposent une pochette - que l'on peut offrir - contenant\nun carton d'invitation pour un repas gastronomique: champagne, entrée, plat, dessert, vin et café. Enfin un cadeau utile....", "url": "https://www.lexpress.fr/informations/en-chiffres_602740.html"}, {"title": "Ces chaînes que j'aime", "text": "Il y en a de ces séries de chaînes de restaurants créées par d'habiles hommes d'affaires. Souvent bonnes et qui rassurent le dîneur, certain, dans quelque succursale qu'il aille, de la régularité de la qualité, des prix et d'un esprit qui lui plaît. Flo, L'Amanguier, Hippopotamus, Léon de Bruxelles, Batifol... Certains quartiers de Paris et de villes de province en sont parfois envahis. D'autres «chaînettes» existent depuis plusieurs années sans que, curieusement, personne en parle. Très spécialisées, elles le méritent pourtant. Escrouzailles, ambassade du Sud-Ouest, en quatre exemplaires dans Paris, est un excellent modèle du genre. Décor clair de vraie maison qui ne prétend pas aux allures bistrotières, accueil et service charmants, cuisine bien faite dans ce registre régionaliste et pour ce prix - même si les portions n'encouragent pas le goinfre, qui peut toujours, s'il a encore faim, acheter sur place un bloc de foie gras ou un confit à grignoter chez lui... Fritons de canard, terrine de lentilles au foie gras; cassoulet à l'oie confite, coq au vin de Cahors, fricassée de lapin aux cèpes; croustade aux pommes, pruneaux à l'armagnac... Près de la tour Eiffel, par exemple, le dîneur du VIIe arrondissement est bien heureux de s'offrir du foie gras à ce prix. Comme l'oie, l'huître est une spécialité très courue. Le Bistrot de l'huître, à Paris - il en existe à Bordeaux, à Dijon, à Beaune, à Bayonne et à Biarritz - est également une réussite ignorée de l'échotier. Une petite salle - ancienne boucherie - de mosaïques et de marbre blanc, des images et maquettes de bateaux, de simples tables de bistrot, et le menu écrit sur des ardoises aux murs. Dans un coin, le patron, bonhomme, ouvre les huîtres pendant qu'une jeune femme, très souriante, les sert. Soupe de poissons, pâté de canard, saumon de Norvège, palourdes et, surtout, huîtres. On est là pour ça. Creuses de pleine mer, spéciales, belons - le véritable amateur ignorant les fines de claire. Elles sont fraîches, belles, bonnes et à des prix raisonnables. On peut même s'offrir à la fin une croustade landaise flambée, excellente, et conclure sur un verre de rhum offert par le patron. Tard la nuit, quand il pleut dehors, dans cette atmosphère chaleureuse de café du port, on se dit que Ferdinand Lop a peut-être été exaucé et que la rue Saint-Jacques, sinon le boulevard Saint-Michel, est prolongée jusqu'à la mer...\nEscrouzailles, 6, rue de Monttessuy, 75007 Paris, (16-1) 47-05-93-51. T.l.j., jusqu'à 23 heures. Egalement: 36, rue du Colisée, 75008 Paris; 37, rue Poussin, 75016 Paris; et 97, avenue de Villiers, 75017 Paris. CB. Menu à 110 F. Le Bistrot de l'huître, 285, rue Saint-Jacques, 75005 Paris, (16-1) 43-54-71-70. T.l.j., sauf le dimanche, jusqu'à 23 h 45. CB. A la carte: 180 F environ.\nPHOTO", "url": "https://www.lexpress.fr/informations/ces-chaines-que-j-aime_602738.html"}, {"title": "danse", "text": "Hervé Diasnas\nCe danseur chorégraphe, de formation classique, ex-disciple de Béjart et de Carlson, adepte du tai-chi-chuan, n'appartient à aucune chapelle. On retrouvera son style très physique et sensuel, son mélange de burlesque et de tragique dans «Mort d'un papillon» et une création en duo, «Le Sourire de l'aube».\nThéâtre de la Bastille, 75011 Paris, (16-1) 42-74-22-77. Jusqu'au 25 février.\nDe 90 à 140 F.", "url": "https://www.lexpress.fr/informations/danse_602733.html"}, {"title": "sur les écrans", "text": "Harcèlement\nde Barry Levinson\nAttention, titre trompeur! L'adaptation du best-seller de Michael Crichton est essentiellement une histoire de pouvoir et de manipulation au sein d'une société d'informatique. Le tout sur fond d'univers technologique avancé: Internet, espace virtuel, CD-ROM, etc. Pourquoi pas, après tout... Mais l'intrigue se prend les pieds dans les fils, s'embrouille et finit par lasser. Quant au sujet véritable - le harcèlement d'un homme par une femme - Levinson l'escamote, d'un clic sur la souris de son ordinateur.\nPHOTO: «Harcèlement».", "url": "https://www.lexpress.fr/informations/sur-les-ecrans_602726.html"}, {"title": "Soeur Patricia est au ciel!", "text": "Patricia Highsmith est morte en Suisse, samedi dernier, à 74 ans. Elle venait de publier «Small G.», un thriller dans lequel elle prône tolérance et bisexualité.\nDemandez la main d'une jeune fille et vous la recevrez, dès le lendemain, par Colissimo. Ne poussez jamais la bonté d'âme jusqu'à recueillir une vieille dame seule, elle pourrait atteindre les 210 ans. Quant à l'épouvantail au fond du jardin, qui sait s'il ne cache pas un joli cadavre?\nLa Greta Garbo du thriller, dont les camélias romanesques sont parfumés au cyanure, c'est la Cassandre idéale de nos nuits blanches: avec elle, le pire est toujours sûr. Préposée aux catastrophes naturelles, au premier rang desquelles se dresse l'amour sous toutes ses formes, Patricia Highsmith vouerait aux gémonies, selon une légende tenace, l'humanité tout entière. Même les escargots, innombrables dans son oeuvre comme dans ses différentes villégiatures, en Seine-et-Marne ou en Suisse, l'auraient déçue. «Small G.» montre au contraire, à qui sait le lire, une compassion vraie pour les exclus, les différents. Une marginale, miss H.?\nLa Texane aux yeux d'Indienne sourit. Vous ne lui arracherez rien sur ses amours ou sa famille. Patricia naît en 1921, sa mère est dessinatrice de mode, sa grand-mère console ses premiers chagrins. A New York, elle écrit des histoires pour le journal du collège. «Trop dérangeantes.» Déjà! Lady Malaise s'impose en 1950. Hitchcock lit dans le «New Yorker» une note sur «L'Inconnu du Nord-Express», achète les droits et l'adapte, en compagnie de Raymond Chandler. Les deux hommes finissent fâchés, et le film en triomphe. Le livre aussi. Entre-temps, pour survivre, Highsmith travaille dans un grand magasin, au rayon des poupées. Les transperce-t-elle d'épingles? De cette expérience, elle tire «Carol» (Le Livre de poche), roman lesbien, qu'elle publie sous pseudo. Scandale: ce roman calme et magnifique ne condamne pas - c'est sa nouveauté - l'homosexualité à la malédiction et à la solitude absolue. «Small G.» en est le prolongement. A Zurich, toute la communauté gay se réunit Chez Jakob, brasserie bruyante qui, la nuit, devient une boîte, ledit «Small G.». On s'y croise, s'y caresse et s'y quitte, sous l'oeil terriblement malveillant d'une couturière frustrée et nantie d'un pied bot, qui, par préjugé, manipule jusqu'à le rendre meurtrier un colossal idiot de village. Au centre du livre, Rickie, la cinquantaine indulgente et blessée, veuf d'un ami assassiné et amoureux d'un ado que convoite aussi une jeune fille. Hétéros, homos? Peu importe. Ce roman, qui coule piano, pianissimo, entre l'hypocrisie des bien-pensants et le spectre du sida, prône la tolérance et la bisexualité.\nUn bunker blanc, à deux pas de Locarno, avec abri antiatomique, et, sur les murs d'un atelier de menuiserie, une belle collection de scies. C'est avec elles que l'auteur du «Journal d'Edith» fabrique son émincé de coeur humain, inlassable et modeste, sous la lampe de Tchekhov et de Henry James, ses dieux du foyer. Congédiée vingt fois par des éditeurs, elle leur donne volontiers raison. Peignant des artistes dans ses livres, dont le dandy Ripley - qui n'assassine son prochain que sur fond de Scarlatti - elle prétend n'aimer que les «individus ennuyeux, apathiques, médiocres en tout».\nMais Ripley, justement? Il lui apparaît, vers 6 heures, un matin des années 50, sur une plage de Positano. Il voyagera de par le monde, entre deux eaux, cet «Ami américain», avant de s'installer près de Fontainebleau pour un ultime forfait. Le Rickie de «Small G.», c'est un peu lui, la perversité en moins. Le voici séropositif et généreux, prévenant, délicat, disposé à répandre autour de lui plus d'amour que de mort.\nCe n'est sans doute pas là un très grand livre de Highsmith, mais l'un de ceux où, telle Garbo, tel janvier, la «Femme aux deux visages» se dévoile le plus. «Je n'aime pas parler du bonheur», a-t-elle écrit souvent. C'est pourtant sur le mot bonheur que se ferment les portes du «Small G.». Mais, rassurez-vous, le bonheur dans le crime.\nSmall G. Une idylle d'été, par Patricia Highsmith. Trad. par François Rosso. Calmann-Lévy, 396 p., 120 F.\nLES INDISPENSABLES\nROMANS: «Le Journal d'Edith». «L'Empreinte du faux». «Monsieur Ripley» (au cinéma, «Plein Soleil»). «Ce mal étrange». «Eaux profondes». «Les Deux Visages de janvier».\nNOUVELLES: «Le Rat de Venise». «L'Amateur d'escargots». «Le Jardin des disparus».\n(Tous édités au Livre de poche.)\nESSAI: «L'Art du suspense» (Calmann-Lévy, 1987).\nPHOTO: Patricia Highsmith. Avec elle, le pire était toujours sûr.", "url": "https://www.lexpress.fr/informations/soeur-patricia-est-au-ciel_602719.html"}, {"title": "Et la graine vint à manquer", "text": "Certes, seul le plus vaillant parvient à ses fins. Mais, pour monter à l'assaut de l'ovule, le nombre fait la force: quelque 120 millions de spermatozoïdes (par millilitre de sperme) participent à la fécondation. Las! on évoque des temps révolus, car la rivière se tarit. Le Pr Pierre Jouannet, responsable du Cecos (Centre d'étude et de conservation des oeufs et du sperme humain), à l'hôpital Cochin, à Paris, alerté par les rumeurs concernant l'appauvrissement du nombre des gamètes masculins, a mené sa propre enquête. Les résultats, publiés dans le «New England Journal of Medicine», sont inquiétants. En vingt ans, le nombre de spermatozoïdes a chuté de 30%, tombant de 89 millions en 1972 à 60 en 1992. Un espoir, pourtant: tous les hommes testés étaient donneurs de sperme, mariés et pères, donc fertiles. Quel peut être le seuil critique en deçà duquel la fécondité est menacée? Nul ne le sait. On ignore de même les causes de ce «déclin du sperme»: la pollution jouerait un rôle. L'exemple des malheureux alligators des lacs de Floride rendus stériles par des produits chimiques fait frémir.\nPHOTO: Un spermatozoïde. La France en baisse?", "url": "https://www.lexpress.fr/informations/et-la-graine-vint-a-manquer_602714.html"}, {"title": "CLAUDE ROY OU L'HARMONIE DU MONDE", "text": "On ne remerciera jamais assez Claude Roy de nous accueillir dans ces auberges de haute altitude que sont ses carnets de bord, où la poésie joue les hôtesses. Ceux qui ont déjà l'expérience du gîte et du couvert seront heureux de retrouver cette «maison musicale pour notre claire sympathie», semblable à celle du poème de Rimbaud que son ami Kostas Papaioannou ne pouvait réciter sans nous donner des frissons. Nous voilà donc de nouveau invités à le suivre, lui, Claude, glanant les fleurs du temps dans la grande réserve de l'univers; nous, apaisant nos maux de tous les jours, à l'aide des savantes décoctions de ce cueilleur de simples, de ce «sauveur d'instants».\nQu'il effeuille les minimes, ces maximes en robe des champs, qu'il mêle ses poèmes aux trilles des oiseaux de son jardin du Haut-Bout, qu'il butine les oeuvres de ses amis, Su Dongpo, Hemingway (le modeste, pas l'autre), Flannery O'Connor ou les sages du comité de lecture de Gallimard, qu'il cousine avec la solitude pour tenir à distance la Faucheuse, c'est bien de la même partition qu'il s'agit. «Littérature vagabonde», fragments de discours: rien de plus éloigné du «Moi je». S'ils suscitent en nous tant de bonheur, à la façon d'un orchestre justement accordé, c'est qu'ils restaurent l'harmonie du monde et nous réconcilient avec l'évidence. Des formes les plus frustes de l'anté-poésie, quand la voix de sa mère accélère le coeur du bébé en attente de naître, à l'art du savoir vieillir, Claude Roy est ce «veilleur de la durée», au regard aiguisé, intense et détaché, «qui s'efface pour mieux s'imprimer de cette étrange espèce de mystique», telle qu'il la débusque au Louvre, dans les autoportraits de Poussin et de Rembrandt. Un marcheur des cimes, qui a cherché, et trouvé, «le mouvement du souffle, l'équilibre des silences et de l'expression». Est-il plus belle incitation à la promenade?\nLes Rencontres des jours. 1992-1993, par Claude Roy. Gallimard, 340 p., 120 F.", "url": "https://www.lexpress.fr/informations/claude-roy-ou-l-harmonie-du-monde_602707.html"}]