[{"title": "Le monde est mon client", "text": "Mardi matin, 9 heures. Rien ne distingue les journalistes de Business Week des centaines de cadres aspirés par les ascenseurs du building McGraw-Hill, à Manhattan. Au trente-neuvième étage, dans une salle aveugle, autour d'un vaste bureau ovale, se tient la réunion hebdomadaire des chefs du journal. C'est l'auction (les enchères), le moment où les responsables des différents services (affaires, finances...) se disputent les colonnes du prochain numéro, sous l'arbitrage de Steve Sheppard, le grand patron. On élague jusqu'à ne conserver que le plus percutant et le plus nouveau. 30 colonnes sautent, le journal en contient 160. L'équipe hésite à faire la prochaine une sur les dépenses de santé ou sur General Electric... Bingo ! tranche Steve Sheppard. Traduction du jargon maison : les deux enquêtes sont en compétition, et l'élimination se fera sur la ligne d'arrivée. Une émulation extrême que seul un big business peut s'offrir !\nFleuron de l'éditeur multimédia McGraw-Hill, Business Week est le magazine économique le plus vendu dans le monde, son tirage dépasse le million d'exemplaires (880 000 abonnés aux Etats-Unis). Lancé pendant la crise de 1929, il profite de la reprise économique. Des recettes publicitaires en hausse de 4 % (233 millions de dollars pour l'Amérique du Nord) ont fait de 1994 son meilleur exercice depuis cinq ans.\nNotre ambition : raconter l'entreprise aux financiers et expliquer la finance aux cadres , résume Steve Sheppard. De fait, Business Week est le must des affaires et du middle management. Le classement des 1 000 sociétés les plus performantes, son best-seller, est fondé sur la capitalisation boursière des sociétés cotées. Sur son marché intérieur, Businessweek jouit d'un quasi-monopole, étant le seul hebdo de sa spécialité. La concurrence la plus sérieuse vient de la presse quotidienne, notamment du Wall Street Journal, qui publie de plus en plus d'enquêtes de type magazine. Pour chaque titre, arracher un collaborateur à l'autre est une victoire. Un troisième larron, le New York Times, vient d'entrer dans la compétition pour doper ses pages Economie et entreprises . Il est loin, le temps où les journaux généralistes ignoraient le monde des affaires, explique Judy Dobrzynski, qui a cédé aux sirènes du grand quotidien national. Ici, au New York Times, je fais à peu près les même enquêtes qu'à Business Week, c'est-à-dire en profondeur et débouchant sur une analyse. Une valeur ajoutée que personne ne conteste au magazine économique - il démarche annonceurs et lecteurs avec cette devise : Au-delà de l'information, l'intelligence .\nCette année se placera sous le signe de l'internationalisation. 60 000 abonnés en Europe, 40 000 en Asie, c'est insuffisant. Nous visons 200 000 lecteurs en Asie dans cinq ans , proclame Frank Colmes, rédacteur en chef adjoint de l'édition internationale de Business Week. Mais, si l'on veut capter ces nouvelles clientèles, il faut flatter leur orgueil national. Pour le dernier numéro (édition du 17 avril), c'est raté. En regardant la couverture, consacrée à United Technology, une major de l'aéronautique américaine, Frank Colmes ne cache pas son insatisfaction : Trop américain, juge-t-il, même si la technologie est transnationale. On fera mieux la prochaine fois. Cela devient un casse-tête. Comment intéresser les Chinois à la chute de Pierre Suard, et comment raconter Samsung à l'Europe de l'Est ? Le seul moyen de résoudre le problème sera de créer une édition asiatique indépendante de l'édition européenne, soit trois éditions distinctes. Le magazine d'affaires applique le nouveau credo du business : think global, act local.\nMême si la rédaction ne veut pas entendre parler de la publicité ( Il n'y a pas de rapports entre l'Eglise et l'Etat , laisse tomber Stewart Toy, chef du bureau de Paris), leurs intérêts s'accordent.\nSans lecteurs, pas d'annonceurs. Coïncidence ? Les quatre tigres d'Asie ont augmenté leur pub de 18 % l'an dernier ! Quant à la logistique, elle rend possible le brassage, le traitement, la redistribution des informations moissonnées par les quelque 50 correspondants dans le monde. Frank Colmes frappe une touche sur son clavier, et les noms de tous les journalistes reliés au réseau CC Mail s'affichent. Il suffit de taper son message et de cliquer. Si Deng meurt en Chine, nos correspondants nous envoient des informations de dix endroits en Asie. Nous élaborons une synthèse en moins de quarante-huit heures , poursuit-il. Résultat : des articles dotés de cinq ou six signatures, y compris aux Etats-Unis, où la couverture du territoire est complète. Mais, de mémoire d'ancien, la culture d'équipe était encore plus forte à l'époque où personne ne signait.\nJ'ai estimé qu'il était important que les journalistes tirent une fierté de leur travail en le signant , commente Steve Sheppard. Il insiste aussi pour que le magazine exprime des points de vue contrastés, contrairement à son confrère The Economist, qui prône l'homogénéité absolue . Mais peut-on dire que Business Week bouscule beaucoup l'establishment ? Appelé pour remplacer un patron trop conservateur, Steve Sheppard se fait un point d'honneur d'exciter l'esprit critique de ses collaborateurs : En 1991, nous avons dénoncé le scandale Salomon Brothers (fraude sur les bons du Trésor).\nEn 1992, notre couverture sur IBM a aidé les actionnaires d'IBM à virer le patron, John Akers. Des numéros mémorables, même si la grande spécialité de l'hebdomadaire reste les enquêtes de fond sur des majors américaines. Des enquêtes neutres. Parfois, Business Week s'enhardit avec des unes politiques que pourraient lui envier Time ou Newsweek : Nous sommes particulièrement fiers de celle consacrée au nouveau populisme en Amérique , déclare Sarah Bartlett, 39 ans, rédactrice en chef adjointe. Une dénonciation du poujadisme à l'américaine (sous la bannière des Ross Perot et autres Newt Gingrich).\nJuste, équilibré, et en même temps critique : Business Week ne donne pas seulement à ses journalistes le sentiment d'être de grands pros, mais aussi celui de faire le bien. Et ils veulent en finir avec les mauvais souvenirs. En 1988, le magazine s'est trouvé mêlé à un délit d'initié. Les informations de sa rubrique Inside Wall Street (qui contient des recommandations boursières) étaient vendues avant parution par un employé d'imprimerie à un trader de Merrill-Lynch.\nNous avons pris toutes les précautions, conclut Sarah Bartlett.\nConstatez vous-même : les chefs reçoivent le numéro le jeudi soir (la veille de sa parution officielle) avec page arrachée et sommaire caviardé- elle blêmit. Car aujourd'hui la page manque en effet, mais les agents de sécurité ont failli à leur mission en omettant de noircir le paragraphe sensible . Ce qu'elle fait elle-même rageusement. Histoire de rectifier une image presque parfaite.\nDe notre envoyée spéciale à New York, Isabelle Durieux", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-monde-est-mon-client_1383792.html"}, {"title": "Acces sensibles au doigt et a l oeil", "text": "Les systèmes de contrôle d'accès aux sites sensibles utilisant les badges magnétiques ou les cartes à puce sont de plus en plus contestés. D'où la tendance à privilégier l'authentification biométrique. Autrement dit, les empreintes digitales ou la rétine de l'oeil.\nEyedentify Inc., société basée à Baton Rouge, en Louisiane, a choisi l'oeil, comme son nom l'indique, pour développer ses recherches.\nChaque rétine possède en effet une structure unique de vaisseaux sanguins, inaltérable dans le temps. Après avoir testé une technique assez sophistiquée dans des sites ultrasensibles (Nasa, CIA, etc.), Eyedentify propose un système plus léger destiné aux entreprises.\nUne caméra scanne la rétine sur 360 et retient 192 points, qui forment la signature à mémoriser dans une banque de données. Ce système s'intègre dans le réseau informatique de l'entreprise. Si, par exemple, un commercial désire accéder sur son ordinateur à un projet sensible du service financier, une fenêtre s'affiche sur l'écran, lui demandant de se laisser identifier face à une caméra.\nLa requête sera rejetée si sa signature rétinienne n'est pas programmée pour accéder au fichier.", "url": "https://lexpansion.lexpress.fr/actualite-economique/acces-sensibles-au-doigt-et-a-l-oeil_1360935.html"}, {"title": "Les ecoles de commerce sous l oeil de la cour des comptes", "text": "La formation représente la deuxième - et même parfois la première - activité des chambres. Il est étonnant qu'on ne s'y soit pas intéressé plus tôt, relève un auditeur de la Cour. Des sommes considérables sont en jeu, sans véritable contrôle. Il est évident que certains présidents ont vu trop grand. Conclusions à l'automne prochain.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-ecoles-de-commerce-sous-l-oeil-de-la-cour-des-comptes_1378630.html"}, {"title": "La concurrence et la mort", "text": "Philippe Thureau-Dangin Syros, 214 pages, 110 francs.\nEn ces temps d'inepties électorales, une lecture qui fait réfléchir procure un dépaysement bienfaisant. La thèse du livre est simple. A l'issue des Trente Glorieuses, nos sociétés sont devenues les plus riches du monde et probablement les plus riches de l'histoire de l'humanité. Voilà qui risquait fort de ramollir les esprits. Au lieu de surmonter la crise par le haut, le capitalisme en danger a choisi de régresser en généralisant la concurrence. Toute la question de l'économie aura été, pendant un temps, de créer de l'abondance dans un monde de rareté. Aujourd'hui, le système libéral de marché se donne comme première tâche de créer de la rareté dans un monde d'abondance.\nLa concurrence ne s'applique pas seulement aux biens, elle s'impose aussi dans tous les mécanismes de la société et notamment dans les relations sociales, renforçant les inégalités. Du coup, la crise (économique) débouche sur les crises (sociales, politiques, internationales). N'en déplaise aux libéraux, il existe un fil d'Ariane entre le libéralisme économique, d'une part, et les mouvements séparatistes, les soulèvements nationaux et les manifestations racistes, d'autre part. Finalement, pour Philippe Thureau-Dangin, nous ne faisons plus face à la mort, car la concurrence (l'économie) a pris la place de la mort comme aiguillon de nos existences. Qui lutte pour un poste, pour une place, pour un contrat ou un honneur, ne pense pas à elle.\nSi le sujet est grave, certains passages du livre ne sont pas tristes. Ainsi le parallèle entre nos moeurs et celles du Moyen Age, avec les grands suzerains féodaux (les multinationales) et leurs vassaux (les sous-traitants), les prélats d'Eglise (les gouverneurs des banques centrales) et les congrégations religieuses (les Etats, qui tiennent les registres d'état civil, les écoles et les hospices)...\nLivre sur l'économie et non pas livre d'économie, l'ouvrage est dense, certes, mais clair et surtout admirablement écrit. Jean-Marie Gisclard", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-concurrence-et-la-mort_1376141.html"}, {"title": "Industries de l information la france ne suit pas", "text": "Devant des milliers de jeunes supporters rassemblés le 9 avril à Bercy, Jacques Chirac s'est trouvé un nouveau thème de bataille. La France doit être à l'avant-garde des autoroutes de l'information , lance le candidat gaulliste. Une profession de foi de plus au milieu d'un catalogue déjà bien rempli ? Sans doute. Mais tout de même.\nRarement un sujet a autant fait rêver les foules. Dans le même temps, Lionel Jospin, lui, s'essaie aux recettes de Bill Clinton et de son vice-président, Al Gore, en branchant sa campagne sur Internet. On peut écrire à son adresse électronique, consulter son programme et admirer sa photo sur un écran d'ordinateur...\nDécidément, la France est dans le vent. Prête à s'engager dans la troisième révolution industrielle. Prête à épouser ce monde où l'électronique, l'informatique et les télécommunications régneront en maîtres. Prête à se connecter à des centaines de réseaux, des milliers de services et des millions d'informations. On se donne le vertige...\nEt pourtant, au-delà de l'ivresse et des beaux discours, une réalité s'impose : la France n'a pas préparé son entrée dans cette société de l'information, qui fournit déjà 40 % de la croissance américaine.\nDans cette bataille cruciale, elle joue l'improvisation. Flou de la réglementation, brouillard autour du rôle de France Télécom, abandon de Bull que l'on privatise à la va-vite, anesthésie des grands industriels, timidité de la technologie, la mayonnaise tricolore du multimédia a bien du mal à prendre. C'était pourtant la promesse d'une fin de siècle magique. On avait mis la main sur de nouveaux trésors d'emplois, on voulait expédier la connaissance universelle dans chaque foyer français à la vitesse de la lumière... Le réveil risque d'être brutal : les visionnaires sont retournés à leurs chères études et les pouvoirs publics ont chaussé leurs semelles de plomb.\nLa modestie des projets français a déçu les industriels La réglementation d'abord. Indispensable au déploiement des autoroutes à grande échelle, la patate chaude de la réforme du monopole des télécommunications a été refilée au gouvernement de l'après-présidentielle. Craignant par-dessus tout l'embrasement du secteur des PTT, l'équipe d'Edouard Balladur a joué profil bas. Sa tentative de bâtir d'ambitieuses plates-formes multimédias s'est soldée par un bric-à-brac de 600 projets, souvent modestes, dont certains ont demandé moins de deux semaines de travail... Rien à voir avec les 10 000 foyers reliés à la télévision interactive par l'américain Bell Atlantic, ni avec les 325 000 abonnés raccordés à des programmes multimédias par le canadien Videotron. Pourquoi ne pas avoir imité l'Allemagne ou les Etats-Unis en créant un parc expérimental d'abonnés avec de vrais services innovants ? déplore un professionnel. L'initiative française a déçu. D'abord les industriels tels que la Lyonnaise ou la Générale des eaux, recalés sur leurs projets de plates-formes pour avoir voulu offrir des services téléphoniques vocaux. Puis les partisans d'une libéralisation anticipée de certains réseaux, rangés derrière Bruno Lasserre, le directeur général des Postes et Télécommunications.\nEnfin Gérard Théry, le chantre hexagonal des autoroutes électroniques, auteur d'un rapport sur le sujet. Elle a aussi fortement irrité les opérateurs anglo-saxons, qui y ont vu une nouvelle crispation de la France sur son marché protégé. Situation d'autant plus désagréable que l'Allemagne a brandi le mois dernier des gages de bonne volonté. Poudre aux yeux ou réel souci d'ouverture ? Qu'importe. Le message a enchanté Bruxelles et désamorcé une partie des doléances américaines. La promesse d'un projet de loi présenté en 1996 et l'octroi de licences téléphoniques nationales, prévu pour 1997, ont suffi à donner au modèle allemand un vernis de libéralisme. L'Allemagne a bougé ! L'événement, même relatif, a crûment souligné l'immobilisme français.\nCette paralysie du cadre juridique rejaillit encore plus douloureusement sur France Télécom. Le quatrième opérateur mondial, appelé à jouer un rôle clé dans la future société de l'information, continue à porter les vieux habits d'une administration. La réforme du statut de l'entreprise (devenue société anonyme), mal négociée en 1993 par Gérard Longuet, alors ministre des P et T, a eu un effet déplorable sur le personnel. Les syndicats extrémistes (comme le SUD) y ont trouvé un regain de vigueur, et les organisations les moins hostiles à une éventuelle ouverture du capital (la CFDT) ont durci leur position. Bref, cette réforme, largement souhaitée par la profession, la direction générale de France Télécom et une majorité de la classe politique (y compris des personnalités du Parti socialiste), s'enfonce dans les sables. On est en train de recréer Air France , s'indigne un ancien responsable de la société.\nEn Allemagne, le patronat a su transformer le paysage des télécoms A moins d'un passage en force du prochain gouvernement, on voit mal comment ce monopole ankylosé parviendra à affronter avec la nervosité d'une entreprise privée les tourbillons du multimédia. Signe peu encourageant, le contrat de plan de France Télécom, bouclé le mois dernier, ne porte aucune trace de projet d'autoroutes électroniques.\nEt ce n'est pas en tournant le regard outre-Rhin que l'opérateur trouvera matière à se consoler. A la surprise générale, Deutsche Telekom, l'allié de toujours, vient d'appeler à sa tête un pur produit du capitalisme international : Ron Sommer, 47 ans, ancien patron des opérations de Sony-Europe, présente le profil idéal pour insuffler à ce dinosaure de 45,7 milliards de dollars de chiffre d'affaires l'agressivité commerciale et le goût de l'innovation.\nDifficile de trouver symbole plus éclatant !\nFace à ces ruptures, la France communicante tâtonne. Hormis France Télécom, aucun groupe n'a les reins suffisamment solides pour livrer seul la bataille mondiale du multimédia. La Lyonnaise et la Générale des eaux, enlisées dans une télévision par câble qui ne décolle toujours pas, comptent leurs sous. Bouygues, détenteur d'une licence de radiotéléphone, ne dispose que du maigre cash d'un groupe de BTP, alors que ses besoins se mesurent en milliards de francs. La recette nous vient encore d'Allemagne. En moins de six mois, le patronat d'outre-Rhin, encouragé par la puissance publique, a totalement reconfiguré le paysage des télécommunications. Un coup de maître. Bilan : un marché intérieur entièrement verrouillé par des conglomérats nationaux alliés à de puissants étrangers, et donc capables d'affronter Deutsche Telekom à armes égales - Veba avec Cable and Wireless, Viag avec British Telecom, Thyssen avec Bellsouth. En France, le mouvement ne fait que commencer. La Générale des eaux a conclu mi-avril une alliance avec l'américain ATT et l'européen Unisource, avec l'ambition d'être le second opérateur français. C'est un début, mais le marché français court toujours le risque de se faire croquer à grosses bouchées par un British Telecom, par exemple, libéré de toute contrainte en 1998 (date de l'ouverture du marché européen). Il est urgent de coller au modèle allemand , insiste un haut fonctionnaire. Las, rien ne bourgeonne. Les entreprises françaises s'apprêtent à traverser un hiver plutôt rigoureux. Isolées, elles se privent de capitaux et des technologies capables de bâtir ce gigantesque puzzle multimédia. Or, dans ce domaine, les ressources sont rares et nos industriels bien mal outillés.\nNotre rôle se limitera à creuser les tranchées dans lesquelles passeront les câbles , prévient Jacques Stern. Refroidi par l'échec récent de son initiative visant à créer un superordinateur européen, l'ancien PDG de Bull se montre très pessimiste sur l'avenir technologique de la France et de l'Europe. Pour lui, les maillons stratégiques de la chaîne de l'information viendront du pays du Coca-Cola. Le contenu, d'abord, provient généralement d'Amérique. Et ce, qu'il s'agisse de films, de programmes télévisés ou de serveurs Internet ; seule la télématique offre une chance à la France. Le terminal ensuite. Quelle que soit son apparence - une télévision, un PC ou encore un Minitel amélioré -, cette porte d'entrée vers les réseaux du futur ne disposera de rien d'autre que de l'intelligence d'un micro-ordinateur. Or, la France, déjà à l'arrière-garde de l'industrie informatique, est quasi absente du marché de la micro.\nBull, le seul représentant français engagé dans la lutte, fait d'ailleurs fabriquer ses PC à Angers par le constructeur américain Packard Bell. Deuxième enjeu : les systèmes d'exploitation, les logiciels, comme Windows ou OS/2. Là, les Yankees sont aujourd'hui seuls maîtres à bord. D'où la crainte qu'ils le soient encore demain, quand la victoire ira à l'inventeur de l'interface logicielle miracle, la plus adaptée à la navigation sur un écran de télévision.\nCelle qui mettra à la portée de tous une émission de TF1, les dédales d'Internet, une balade dans un magasin virtuel de La Redoute ou la réservation de places pour un concert.\nLes Américains ont rayé le Vieux Continent de la liste des adversaires Viennent alors les réseaux locaux, où les leaders s'appellent Bay Networks, Cisco et 3 Com, ou Novell dans le logiciel : de la high-tech 100 % US. La liste des pièces du puzzle serait longue et fastidieuse. On citera quand même les serveurs multimédias, les gestionnaires de bases de données, les systèmes transactionnels : trois composants indispensables aux autoroutes de l'information, pour lesquels la France brille par son absence...\nLucides, les Américains ont d'ailleurs rayé tous les pays du Vieux Continent de la liste des adversaires potentiels. Alors qu'il militait récemment devant un parterre de banquiers parisiens pour l'intégration d'un lecteur de carte à puce dans chaque micro-ordinateur, Bill Gates, le PDG de Microsoft, n'envisage pas une seconde de faire appel au savoir-faire français, pourtant largement reconnu dans ce domaine. De son côté, interrogé sur la place que pourrait occuper l'Europe dans la future industrie de l'information, Scott McNealy, le patron de Sun Microsystems, est tout aussi catégorique : Il nous faudra des revendeurs dans chaque pays, explique-t-il. Mais je ne vois pas de technologie non américaine capable aujourd'hui de s'imposer...\nPourtant, la France avait tout pour réussir ! D'abord un outil unique au monde : le Minitel. Six millions et demi de terminaux installés, près de 15 000 services différents. Les Américains, aujourd'hui encore, restent impressionnés par les miracles qu'il accomplit depuis plus de dix ans ! De fait, le petit boîtier marron sert quotidiennement pour des tâches que les étrangers les plus branchés découvrent seulement maintenant grâce à leur micro-ordinateur : consulter des horaires de trains, ou faire ses courses à domicile...\nSous l'impulsion des pouvoirs publics et de ce qui est devenu France Télécom, les Français ont inventé - à leur échelle - l'autoroute de l'information avant tout le monde ! Dans l'infrastructure, la France a une autre force à faire valoir. Alcatel, le1 mondial des équipements de télécommunications, figure, avec l'américain ATT et le japonais Fujitsu, parmi les champions de l'ATM (Asynchronous Transfer Mode). Supergare de triage des autoroutes de l'information, cette technologie permet d'effectuer des transmissions de données à très haut débit, jusqu'à 150 000 fois celui du Minitel.\nQuelques entreprises françaises, enfin, se posent en foyers de résistance. Thomson Multimédia, déjà fournisseur de décodeurs numériques à l'américain Hughes pour son bouquet de programmes DirecTv, s'allie avec Sun pour offrir une solution clé en main de télévision interactive, récemment adoptée par la chaîne scandinave FilmNet. Canal + sera cet automne le premier européen à proposer un service de télévision numérique. Plus modestement, l'éditeur de jeux vidéo Infogrames, avec son futur service Infonie, apporte une réponse originale aux offensives de Microsoft, Compuserve ou America On Line.\nAutre exemple, la société Adventure, créatrice de la carte Multipoint, utilisée par France Télévision, propose avec l'Activcard une solution sécurisée de paiement à distance. Mais pas d'illusion : ces contre-offensives demeurent bien peu nombreuses face à la déferlante américaine.\nCertains se consolent en se réfugiant dans le scepticisme. Après tout, disent-ils, ces autoroutes destinées à bouleverser les modes de vie apparaîtront peut-être comme la plus belle illusion de cette fin de xxe siècle. Un leurre lancé par l'administration Clinton, et que l'Europe s'épuise à suivre en misant sur des concepts à la rentabilité incertaine, comme la vidéo à la demande ou le téléachat.\nN'oublions pas que les gigantesques investissements dans la fibre optique consentis par les opérateurs américains ont d'abord pour objet d'offrir des services téléphoniques plus performants.\nL'offensive en Asie d'une PME de D|sseldorf spécialisée dans la machine-outil me paraît plus inquiétante et plus significative de la puissance industrielle d'un pays , ironise Elie Cohen, directeur de recherche au CNRS. A quoi bon fouiller une prétendue mine d'or qui peut se révéler un vulgaire tas de cailloux ? John Malone, le patron de TCI, le premier câblo-opérateur américain, a tranché : Dans le doute, je préfère quand même continuer à creuser.\nGuillaume Dubois et Marc Nexon", "url": "https://lexpansion.lexpress.fr/actualite-economique/industries-de-l-information-la-france-ne-suit-pas_1374859.html"}, {"title": "Gerard eskenazi veut moderniser la distribution du tourisme", "text": "Au départ, Travelstore devait être un centre commercial du voyage, louant des stands à des tour- opérateurs qui auraient rémunéré directement leur personnel - sur le modèle des marques cosmétiques dans les grands magasins. Gérard Eskénazi et ses partenaires ont dû cependant se plier aux habitudes du secteur : certains professionnels présents ne prendront pas en charge directement les frais de personnel. Trois compagnies aériennes et 56 tour-operateurs, dont le Club Aquarius, ont d'ores et déjà accepté de tenter l'expérience.\nOutre la billetterie et les réservations hôtelières, Travelstore offrira des services de documentation, de vaccination et de visas", "url": "https://lexpansion.lexpress.fr/actualite-economique/gerard-eskenazi-veut-moderniser-la-distribution-du-tourisme_1371090.html"}, {"title": "Elf renforce son noyau dur", "text": "Pour que le poids de l'Etat demeure à peu près inchangé, aucun actionnaire ne pourra disposer de plus de 20 % des voix exprimées en assemblée générale pour les actions à droit de vote double, ou de plus de 10 % pour les autres actions. Le grand gagnant de l'opération sera le groupe d'actionnaires stable issu de la privatisation de l'an dernier, qui détient près de 10 % du capital (UAP, BNP, Société générale de Belgique, Renault, Axa, Paribas...).\nCes actionnaires verront leur poids doubler dans deux ans, sans être concernés par le plafond. Pour Elf, il s'agit en fait de permettre à l'Etat de continuer de vendre ses actions - ce qui devient politiquement possible avec la fin de la cohabitation - sans risque à moyen terme pour son indépendance", "url": "https://lexpansion.lexpress.fr/actualite-economique/elf-renforce-son-noyau-dur_1369848.html"}, {"title": "Comment telephoner a prix casses", "text": "Comment passer un coup de fil à des prix défiant toute concurrence ?\nIl suffit d'allumer son ordinateur et de se brancher sur un de ces gros réseaux informatiques internationaux, Internet par exemple, où la communication ne coûte presque rien. A condition d'utiliser un logiciel adéquat. Il en existe au moins deux : Internet Phone, pour PC sous Windows, édité par VocalTec, une petite société israélienne, et Netphone, pour Macintosh, édité par l'américaine Electric Magic.\nPour le salarié d'une entreprise qui loue à l'année des lignes spécialisées à hauts débits, un appel sera quasiment gratuit. Pour l'usager qui possède une connexion sur Internet (PC + modem), le coût sera de 1 dollar l'heure. Soit environ cinquante fois moins qu'avec les tarifs de France Télécom.\nCe n'est pas vraiment du téléphone, plutôt du talkie-walkie , prévient Michel Lopez, fondateur de MLC Labs, un centre d'essai de matériel informatique qui s'est procuré un de ces logiciels.\nLorsque vous prenez la parole, le logiciel numérise le signal, le comprime et l'envoie par le modem. Lorsque l'on vous appelle, un haut-parleur apparaît sur l'écran et la carte-son de l'ordinateur restitue la voix d'origine. Ce qui suppose que les deux interlocuteurs possèdent le même système d'exploitation avec le même logiciel.", "url": "https://lexpansion.lexpress.fr/actualite-economique/comment-telephoner-a-prix-casses_1367296.html"}, {"title": "Un croise de l exportation", "text": "Son coeur a penché longtemps pour Jacques Chirac, en faveur duquel il s'est prononcé au mois de septembre dernier. Mais les sondages et les pressions de son ami Nicolas Sarkozy l'ont poussé, plus tard, à se rapprocher d'Edouard Balladur : Je suis un chiraquien qui défend le Premier ministre , confie Olivier Dassault dans un sourire. Convivial et prudent, amateur de peinture, photographe et musicien à ses heures, ce jeune député RPR de l'Oise pourrait, en entrant au gouvernement, être l'un des bénéficiaires de la réconciliation du camp gaulliste. D'autant qu'il a une spécialité forte : le commerce extérieur, sur lequel il a déjà rédigé deux rapports - le dernier en décembre, après une tournée en Asie. Il y met en avant le portage - un contrat par lequel les grandes entreprises représentent les intérêts des PME à l'étranger.\nPechiney et Saint-Gobain appliquent déjà la formule, d'autres comme EDF, LVMH ou Total pourraient les imiter. Nous n'avons pas, comme les Allemands, de grandes sociétés de commerce, ni de consortiums par professions comme les Italiens, explique l'héritier de la famille Dassault. Il nous faut inventer autre chose. L'enjeu, selon lui, serait la création de 700 000 emplois supplémentaires. Cet hiver, il a multiplié les réunions avec les PME, en Haute-Normandie, en Picardie et en Rhône-Alpes, et reçu près de 1 000 demandes de renseignements. Le nom de Dassault joue certainement un rôle, avoue-t-il, mais tant mieux : il faut faire feu de tout bois !\nNicolas Beau", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-croise-de-l-exportation_1396719.html"}, {"title": "Bordeaux inquiete juppe", "text": "Une fois l'élection passée, il pourrait en effet se heurter à deux problèmes. Le premier tient au calendrier : au cas où Jacques Chirac serait élu à l'Elysée et le choisirait comme Premier ministre, il devrait prendre les rênes de la ville et de son administration - il n'y compte pas que des supporters - au moment où il risque d'être accaparé par Matignon. Le second est lié aux résultats des municipales dans l'agglomération : si la CUB (Communauté urbaine de Bordeaux), qui possède des pouvoirs très étendus, ne vire pas à droite, ce qui n'est pas acquis, le nouveau maire aura beaucoup de difficultés pour mettre en oeuvre ses réformes.", "url": "https://lexpansion.lexpress.fr/actualite-economique/bordeaux-inquiete-juppe_1363496.html"}, {"title": "Son lobby mene l offensive anti hypers", "text": "Les industriels auraient-ils décidé pour de bon, de se rebeller contre les distributeurs ? Paul de Malatinszky, président de Calor et de Seb entre 1980 et 1991, a pris la tête de l'offensive. Il vient de regrouper quatre fédérations de poids (plasturgie, industries électriques et électroniques, mécanique et textile), sous le sigle GIBCD (Groupement des industries de biens de consommation durables) pour obtenir une réforme de l'ordonnance de 1986 sur la concurrence.\nNous n'avons rien contre la grande distribution, dit-il, mais nous voulons réformer ce texte dont elle abuse. En clair, les industriels souhaitent négocier librement leurs conditions de vente, y compris vers le petit commerce. Le GIBCD repré-sente plus de 15 000 entreprises et près de 1,3 million d'emplois. Jacques Chirac a fait un pas dans son sens en reprenant à son compte le projet de loi d'Alain Madelin qui renforce le pouvoir de négociation des industriels.\nVéronique Le Billon", "url": "https://lexpansion.lexpress.fr/actualite-economique/son-lobby-mene-l-offensive-anti-hypers_1392910.html"}, {"title": "Qui aura le ministere de l agriculture", "text": "L'actuel ministre ne s'est jamais montré ouvertement antichiraquien, et a plutôt bien réussi. En arrière-plan se pose le problème des pouvoirs du ministère. Ce dernier aimerait bien récupérer une partie des attributions de la Direction de la concurrence et de la répression des fraudes (rattachée à Bercy) pour mener plus librement une politique de la qualité - qui implique parfois des accommodements avec les règles de la concurrence. Enfin, les industries agroalimentaires (IAA), favorables à l'idée d'un grand ministère des IAA (soutenue par Vasseur), s'inquiètent de la promesse de Chirac de créer un ministère de la Mer qui, en englobant la pêche, ôterait toute consistance au projet.", "url": "https://lexpansion.lexpress.fr/actualite-economique/qui-aura-le-ministere-de-l-agriculture_1391607.html"}, {"title": "Nous risquons de rater des revolutions majeures", "text": "Entretien avec Michel Callon, directeur du Centre de sociologie de l'innovation à l'Ecole nationale supérieure des mines. Pour lui, il est urgent que la recherche française cesse de travailler en circuit fermé.\nL'Expansion. La recherche française est-elle à la hauteur des enjeux industriels actuels ?\nMichel Callon. Nos organismes de recherche bénéficient toujours d'une excellente réputation. Cependant, ils ont un handicap, leur incapacité relative à intervenir rapidement et efficacement sur les secteurs chauds , à fortes retombées commerciales. Autrement dit, notre recherche se distingue dans les disciplines théoriques et bien constituées, comme les mathématiques ou la physique, mais beaucoup moins quand il s'agit des sciences de l'ingénieur , comme la robotique ou la microélectronique. Il faudrait réorienter les crédits de la recherche publique, qui favorisent depuis toujours les sciences abstraites, mais aussi encourager la recherche industrielle, qui continue à souffrir d'un gros déficit. Si rien n'est fait, la France risque de passer à côté de certaines révolutions majeures, telle celle des biotechnologies. Un comble pour un pays étant parvenu, ces dernières années, à identifier des gênes de première importance. Ce qui nous manque, ce sont des structures de financement permettant de poursuivre les recherches plus en aval. Et ce sont des laboratoires étrangers, souvent américains, qui ramassent les développements.\nLa recherche industrielle a-t-elle enfin acquis ses lettres de noblesse en France ?\nElle a longtemps connu deux tendances. Des secteurs comme l'aéronautique, l'électronique, les télécommunications ou l'armement ont toujours bénéficié d'une solide recherche de base. En revanche, d'autres activités ont vécu avec une tradition de bricolage , perpétuée par des hommes issus de formations telles que les Arts et Métiers ou l'Ecole centrale : des filières de formation aux compétences techniques fortes, qui n'incitaient pas les entreprises à créer des unités de recherche autonomes. L'automobile et l'industrie mécanique ont ainsi longtemps vécu sans vraie structure de recherche.\nLes innovations procédaient d'un apprentissage par la production ou de l'intervention de bureaux d'études. La prise de conscience est intervenue au début des années 80. Les entreprises sont maintenant convaincues de l'intérêt stratégique de la recherche, même s'il reste dans l'industrie française quelque chose de cette tradition du bricolage . Cette prise de conscience touche même les entreprises de services. L'UAP vient ainsi de se doter d'un directeur scientifique, passé par IBM et le CNRS. Et la Sodexho songe à renforcer ses activités de recherche pour concevoir des structures d'organisation plus performantes ou mener des travaux sur la psychologie du consommateur.\nNos entreprises ont-elles une bonne approche de la recherche ?\nElles n'ont pas encore suffisamment pris conscience de l'importance de la recherche académique . Très peu de chercheurs industriels français - à la différence des japonais et des américains - acceptent de divulguer leurs travaux dans les 3 500 revues scientifiques publiées dans le monde. Nos industriels n'ont pas compris qu'une participation active à la recherche académique est un excellent moyen de tisser un réseau inestimable avec les plus grands laboratoires du monde. De s'échanger des informations et de mieux sentir les préoccupations du moment. Il ne faut pas rêver : on n'invente plus, aujourd'hui, en restant cloîtré dans son labo.\nLes organismes publics qui aident l'effort français ont-ils besoin d'une réforme ?\nIl faudrait que les cartes soient périodiquement rebattues, ce qui suppose une évaluation fine et régulière des programmes. Cette démarche existe à l'Inserm, où les unités de recherche sont dissoutes tous les douze ans et rebâties autour de nouveaux thèmes. Mais elle est presque absente au CNRS. Aucune réelle réflexion stratégique n'inspire les programmes. Cet organisme est devenu une simple agence de moyens. C'est regrettable.\nFaut-il remodeler les structures de ces organismes ?\nUn remembrement s'impose probablement. Pourquoi fait-on de la physique des hautes énergies au CEA plutôt qu'au CNRS ? Ne devrait-il pas y avoir une meilleure coordination entre le CNRS, l'Inserm et l'Inra ? Faut-il maintenir le cloisonnement entre l'université et la recherche publique ? Il faudra sans doute faire avec les institutions dont nous avons hérité, mais en leur insufflant de nouveaux principes de travail et d'organisation. Propos recueillis par Daniel Fortin et Marc Nexon", "url": "https://lexpansion.lexpress.fr/actualite-economique/nous-risquons-de-rater-des-revolutions-majeures_1390332.html"}, {"title": "ON EN PARLERA DEMAIN", "text": "Mardi 2 mai Jean-Dominique Giulani, 39 ans, directeur de cabinet de René Monory, président du Sénat C'est l'homme incontournable de la Haute Assemblée depuis 1992. Son engagement politique au sein du CDS remonte à 1981. Il y occupera dix ans plus tard le poste de secrétaire général adjoint. Dans le sillage de René Monory depuis 1983, c'est fort logiquement qu'il l'a suivi au palais du Luxembourg.\nMardi 9 mai Hervé Gaymard, 34 ans, député RPR de la Savoie, conseiller général de Moûtiers Après Sciences Po et l'ENA, Hervé Gaymard est devenu conseiller général. Membre de la Commission des finances de l'Assemblée - il en est le benja-min -, il fait partie de l' écurie Chirac pour tout ce qui touche à l'économie. Un emploi du temps plus que chargé pour ce père de six enfants.", "url": "https://lexpansion.lexpress.fr/actualite-economique/on-en-parlera-demain_1390281.html"}, {"title": "L homme du miracle argentin", "text": "En public, il affirme inlassablement que l'Argentine n'est pas le Mexique . En privé, il prie pour que les conséquences de la crise du peso mexicain ne viennent pas ruiner la stabilisation financière qu'il a réussi à imposer à son pays.\nAgé de 49 ans, Domingo Cavallo, ministre des Finances depuis février 1991, est l'homme du miracle argentin : grâce à la loi de convertibilité établissant une parité fixe entre le peso et le dollar, il a réussi à terrasser une inflation qui galopait à 5 000 %\npar an en 1989 ; il a privatisé les principaux secteurs économiques ; il a triplé les recettes fiscales et renégocié la dette extérieure.\nC'est que cet ex-président de la banque centrale a appris à Harvard les recettes libérales. Pour rétablir la confiance dans le système bancaire, il a ainsi récemment accepté de réduire drastiquement le nombre d'établissements en activité dans le pays. Discret sans être modeste, brillant universitaire catholique d'origine italienne, il forme avec Carlos Menem un duo aussi inattendu qu'efficace : le président est charismatique et tapageur, le ministre des Finances, austère et intègre.\nA quelques jours de la présidentielle, tous les sondages créditent le chef de l'Etat sortant d'une victoire au premier tour. Nul doute que Cavallo sera encore une fois appelé à être le garant du miracle.\nChristine Levêque", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-homme-du-miracle-argentin_1387707.html"}, {"title": "Le triomphe de la diaspora chinoise", "text": "Li Ka-shing, fondateur d'un conglomérat de plusieurs dizaines de milliards de francs de chiffre d'affaires, Lee Shau-Kee, à la tête d'un empire immobilier à Hongkong, et Dhanin Chearavanont, le roi du poulet thaïlandais, possèdent au moins deux points communs. Ils sont tous trois d'origine chinoise et appartiennent, selon le magazine Forbes, au club très sélect des vingt-cinq premières fortunes de la planète. Même si les 55 millions de leurs compatriotes disséminés en Asie du Sud-Est ne sont pas tous milliardaires, leur poids économique est considérable, puisqu'ils dominent le secteur privé de l'ensemble des pays asiatiques, à l'exception du Japon et de la Corée. En Indonésie, par exemple, les Chinois représentent 2 % de la population mais contrôlent 70 % de l'industrie. Aux Philippines, ils détiennent plus du tiers des banques. En Malaisie, ce sont les plus gros propriétaires immobiliers...\nSelon les dernières estimations, le PNB de la Chine d'outre-mer - l'addition des chiffres d'affaires des innombrables groupes industriels fondés et dirigés par des immigrés chinois - approcherait 500 milliards de dollars américains, soit le tiers du PNB français !\nGrâce à un indéniable sens des affaires, à un matelas de dollars et surtout à un réseau de précieux contacts, la diaspora chinoise est devenue l'un des principaux artisans du boom asiatique de ces dix dernières années. Mais elle reste une puissance particulièrement discrète : c'est tout juste si l'on parvient à distinguer les têtes de vieux bonzes à travers les vitres des Rolls qui glissent dans les rues encombrées de Hongkong, Singapour ou Djakarta.\nCe goût prononcé du secret n'a pas empêché la notoriété de ces milliardaires se développer, à mesure qu'ils ont quitté leurs marchés domestiques pour conquérir le vaste monde. Y. C. Wang, le patron de Formosa Plastics, groupe taïwanais devenu le1 mondial du PVC et fort de 11 milliards de dollars d'actifs, s'est ainsi offert une usine de 2 milliards de dollars au Texas. Li Ka-shing, à la tête de plusieurs centaines de sociétés à Hongkong, a dépensé la même somme pour un complexe immobilier à Vancouver : la ville de Colombie-Britannique est la destination favorite des yacht people inquiets du retour dans le giron de la Chine.\nL'épargne et le travail, mais aussi le réseau de relations La diaspora chinoise s'est formée à partir de la seconde moitié du xixe siècle : des vagues de centaines de milliers de réfugiés du Continent se sont succédé sur le sud de l'Asie, tantôt pour échapper aux catastrophes naturelles comme les famines et les inondations, tantôt pour fuir les guerres et les nombreuses convulsions politiques qui ont saisi leur pays. Arrivés sans un sou, ils ont dû se battre pour survivre , explique un banquier. Les pays d'accueil n'ont pas toujours fait preuve d'une grande hospitalité. Car, à force de travail acharné, les Chinois ont rapidement accumulé des richesses qui les désignaient à la vindicte de populations locales souvent pauvres. La Malaisie a ainsi mené une politique de rééquilibrage des richesses au profit des nationaux, en interdisant aux Chinois certains emplois et en limitant leur participation au capital des sociétés. Aux Philippines, on a même organisé des pogroms et il a fallu attendre le règne controversé de Marcos pour que les Fils du Ciel ne soient plus persécutés.\nSelon Gordon Redding, professeur à la faculté d'économie de Hongkong et spécialiste des Chinois d'outre-mer, cette culture d'immigrés a forgé les deux valeurs mères de la morale des affaires : l'accumulation d'une épargne liquide et l'entretien inlassable d'un réseau de relations construit par cercles concentriques. Au centre, la famille, puis les amis, les natifs de la même province, et enfin l'ensemble des autres Chinois.\nTous les groupes ont une genèse identique. Fondés par un self-made-man, travailleur économe, ils n'étaient à l'origine que de petites sociétés de négoce spécialisées dans un ou deux produits, avec de faibles marges et des gros volumes. Li Ka-shing a débuté en vendant des fleurs en plastique dans la rue, à 12 ans, avant de créer sa propre usine, à 17 ans. Une fois parvenu au faîte de la puissance, l'entrepreneur chinois ne délaisse ni ses habitudes économes ni le pouvoir absolu dont il dispose : Wang, le patron octogénaire de Formosa Plastics, termine ses verres jusqu'à la dernière goutte et travaille sept jours sur sept, tout comme le vieux Hsu, fondateur du groupe Far Eastern Textile, qui terrorise toujours sa tribu lors des repas familiaux où est réglée la marche des affaires. Les chefs d'entreprise chinois ne se retirent des affaires que morts , ironise Ichiro Numazaki, universitaire spécialiste des groupes taïwanais.\nLa volonté de faire de l'argent rapidement a longtemps cantonné leurs groupes dans des investissements spéculatifs comme l'immobilier, le secteur roi en Asie - l'espace y est rare et de plus en plus cher, car la population a rapidement augmenté - ou encore l'hôtellerie et le transport maritime. Seuls les Chinois de Taïwan se sont aventurés dans l'industrie sous l'influence des Shanghaïens qui ont fui les communistes après 1949, emportant avec eux leurs taels d'argent et leur savoir-faire textile et agroalimentaire. Ensuite, l'expansion s'est faite au gré des opportunités. Li Ka-shing a été le premier à racheter aux Britanniques, dans les années 70, l'un des hongs de Hongkong, les sociétés nées du commerce de l'opium. Son groupe rassemble à présent plus de 300 sociétés (immobilier, manutention portuaire, distribution, télécoms, énergie) qui représentent 15 % de la capitalisation boursière de Hongkong. Sa fortune personnelle est estimée entre 6 et 7 milliards de dollars.\nL'audace, le plus gros atout en affaires Paradoxalement, le culte de l'épargne des capitalistes chinois va de pair avec un esprit d'entreprise qui fait l'admiration des Occidentaux. Y. C. Wang a ainsi créé de toutes pièces, sans regarder à la dépense, un énorme complexe pétrochimique au centre de Taïwan.\nDu jour au lendemain, Charoen Pokphan (CP), groupe thaïlandais d'agroalimentaire, s'est lancé dans la pétrochimie... Et Li a la réputation de donner sa réponse à une proposition commerciale dans l'heure qui suit, quel qu'en soit le montant.\nLe succès des Chinois repose aussi sur le guanxi (le piston), ce réseau de relations personnelles fondées sur la confiance et les obligations réciproques. D'où l'entrelacs de participations qui lient entre eux les grands groupes chinois d'outre-mer et les dirigeants politiques d'Asie. Li Ka-shing, par exemple, possède 9,4 % du groupe indonésien Lippo et le fait participer à ses entreprises immobilières. Le frère de l'ex-Premier ministre de Singapour, patron de l'immense conglomérat UIC, s'est associé avec Liem Sio Liong, un Chinois richissime proche du président indonésien Suharto. Chin Sophonpanich, fondateur de la Bangkok Bank (50 milliards de dollars d'actifs), a débuté grâce à ses accointances politiques avec le chef de la police, accessoirement gangster notoire, et a pu ainsi financer l'expansion régionale de Liem Sio Liong, ce qui lui vaut aujourd'hui d'être dans les meilleurs coups financiers d'Indonésie...\nUne relève des générations qui s'annonce délicate A la fin des années 80, tous ces tycoons ont découvert un nouvel eldorado, la Chine. Ils ont été accueillis à bras ouverts par les vieux communistes qui, en échange d'une école ou d'un hôpital offert gracieusement, accordent à leurs compatriotes d'outre-mer les plus grandes libertés pour investir, quelquefois en recommandant leurs propres enfants pour conduire les opérations... ce que les capitalistes, en bons politiques, ne refusent jamais. Dhanin, le patron de CP, aurait ainsi créé des usines agroalimentaires dans vingt-six des trente provinces chinoises et prétend être le plus gros investisseur étranger. Cela dit, en dépit de grandes déclarations, aucun des conglomérats n'a investi plus de 10 % de ses actifs en Chine continentale. Et pour cause : la Chine leur a déjà coûté très cher, à eux ou à leurs parents. Même lorsqu'on est un conseiller écouté de Pékin comme Peter Woo, patron du groupe hongkongais Wheelock, les choses ne sont pas faciles : en 1992, Wharf, l'une de ses filiales, annonçait la construction d'un port de containers, d'un métro, de centrales électriques à Wuhan, d'un port sur le Yang-Tseu-Kiang... Trois ans plus tard, aucun de ces travaux n'a démarré. Sauf un complexe immobilier !\nJusqu'ici, les conglomérats ont été portés par la croissance des économies asiatiques. Les années qui viennent seront plus délicates.\nLa diversification extrême des investissements, tant sur le plan sectoriel que géographique, risque d'apparaître comme un handicap sur des marchés plus mûrs . Jadis, le compartimentage des activités reflétait une morale des affaires frappée au coin du bon sens, recommandant de ne pas mettre tous ses oeufs dans le même panier.\nToutefois, certains groupes - les Taïwanais en particulier - ont fait des efforts de rationalisation en diminuant, par exemple, la part du textile au profit d'activités à plus haute valeur ajoutée, comme l'électronique, la biotechnologies ou la chimie fine.\nL'autre inconnue concerne la façon dont s'opérera la relève des pères fondateurs. Un vieux dicton chinois enseigne que, dans une famille, la première génération est celle des pauvres qui entreprennent, la deuxième celle des riches qui développent, la troisième celle des ruinés qui gaspillent... C'est justement cette dernière qui doit bientôt prendre les commandes. Elle semble faire mentir le proverbe, en imposant des méthodes de management modernes au sein de multinationales longtemps pilotées à l'instinct.\nWinston Wang, héritier de la dynastie du plastique Wang, avoue tout de même qu'il a connu quelques soucis pour faire évoluer la société familiale et la tourner vers de nouveaux horizons. A la maison, il n'était pas question de parler de diversification, c'était un sujet tabou. Après avoir fait des études d'électronique et de physique en Angleterre, il a fini par convaincre son père de l'intérêt d'investir dans l'électronique. J'ai commencé avec une petite usine : comme le résultat était bon, j'ai pu continuer. Une évolution sous contrôle, que le vieillard a fini par approuver.\nAutre nouveauté, le pouvoir de l'actionnaire familial est moins dictatorial qu'auparavant. On ne peut être expert en tout et il est utile de faire appel à des professionnels extérieurs à la famille pour gérer une entreprise , estime John Hung, le. 2 de Wheelock.\nSon patron, Peter Woo, 48 ans, formé à Columbia et ex-banquier de la Chase Manhattan, a épousé une fille de sir Pao Yuekong, l' Onassis de l'Extrême-Orient . Depuis la mort du beau-père, il a dépoussiéré et diversifié le groupe familial, à tel point que les actifs de la société sont passés de 12 à 100 milliards de dollars Hongkong. Tout récemment, Peter Woo a annoncé qu'il quitterait bientôt la présidence du groupe. Les grands secteurs sont d'ores et déjà dirigés par quatre de ses fidèles lieutenants, et aucun membre de la famille Pao ne siégera plus au conseil : le vieux sir Yue Kong doit se retourner dans sa tombe.\nDe notre envoyée spéciale à Hongkong et Taïpeh, Hélène Vissière", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-triomphe-de-la-diaspora-chinoise_1386401.html"}, {"title": "LE TEMPS DES CITOYENS", "text": "Pierre Richard PUF, 220 pages, 128 francs.\nPierre Richard, qui préside depuis deux ans le Crédit local de France - établissement bancaire spécialisé dans le financement des collectivités locales -, est un passionné de la décentralisation. De cette réforme, mise en oeuvre il y a maintenant douze ans, les citoyens français ne voient souvent que les aspects négatifs : hausse des impôts locaux, multiplication des niveaux administratifs, manque de lisibilité des mécanismes d'action, et aussi affaires de corruption. Pourtant, assure l'auteur, la démocratie décentralisée est un enjeu national essentiel si l'on veut sortir d'un système où tout se règle à Matignon , à coups de manifestations sous les fenêtres des responsables nationaux. Le livre comporte même un projet de loi en bonne et due forme, que l'auteur propose de soumettre à référendum. De quoi alimenter, en tout cas, le prochain débat des élections municipales, qu'il s'agisse de fiscalité, d'aménagement du territoire, de cumul des mandats ou de réforme administrative. E.C.\nx", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-temps-des-citoyens_1385097.html"}, {"title": "Le retour des investisseurs japonais", "text": "Le Japon s'intéresse de plus en plus à ses voisins. En témoigne le deuxième rang pris par l'Asie, l'an passé, pour la part des investissements directs nippons à l'étranger : 3,5 milliards de dollars au premier semestre 1994, ce qui la place derrière les Etats-Unis mais devant l'Europe. C'est l'appréciation continue du yen par rapport au dollar - sur lequel sont indexées la plupart des monnaies de la zone - qui a provoqué un tel afflux d'argent : les compagnies japonaises cherchent à délocaliser leurs productions dans des pays où les coûts unitaires sont jusqu'à dix fois inférieurs à ceux du sol national. Mais ce sont aussi les marchés asiatiques eux-mêmes qui intéressent dorénavant les industriels japonais, à la recherche de nouvelles sources de croissance. Leurs investissements ne concernent plus exclusivement les secteurs exportateurs traditionnels (automobile, électronique grand public et informatique) : ils s'étendent à la grande consommation et, depuis peu, à la distribution, domaine dans lequel les grands , tels Daiei, Ito Yokado, Daimaru et Sogo, multiplient les implantations.\nLa dernière enquête annuelle de l'Export-Import Bank japonaise sur les perspectives d'investissement à l'étranger confirme ce recentrage asiatique des industriels nippons. Huit pays asiatiques sont cités dans les dix premiers, et les Etats-Unis, longtemps en tête, rétrogradent à la quatrième place...\nLa Chine, où les flux d'investissement sont passés de 1 milliard de dollars en 1992 à probablement plus de 2 milliards l'an dernier (1,1 milliard sur le premier semestre) occupe désormais la première place.\nL'empire du Milieu accueille d'ores et déjà 6,7 % du montant global des investissements japonais à l'étranger, contre 0,6 % en 1990, ce qui en fait la première destination asiatique, devant le Vietnam et la Thaïlande.\nL'appétit pour le grand marché chinois est tel que les Japonais en délaissent d'autres, jugés plus étroits. Les investissements en Indonésie ont ainsi été divisés par deux en 1994 par rapport à ceux de 1992.\nLes industriels du cosmétique parient sur la Chine Dernier exemple de la vogue chinoise, le géant du cosmétique Shiseido projette d'agrandir une importante unité de production chinoise, créée il y a deux ans. Dans le même secteur, le Groupe Kao prépare un projet similaire pour son usine de Shanghai. Objectif : doubler dès 1996 sa production de shampooings et produits de soins. Les professionnels de la beauté estiment qu'au début du xxie siècle la Chine sera le deuxième marché mondial du cosmétique.\nCes investissements en forte croissance contribueront-ils à intégrer la zone autour du Japon ? Certes, les flux commerciaux entre l'archipel et ses voisins se sont intensifiés. Mais, si les pays de la zone apprécient la technologie et les produits de la puissance économique régionale, ils gardent tous - la Chine en particulier - le souvenir du joug quasi colonial qu'elle leur a imposé pendant la dernière guerre. Ils sont donc très attentifs à ne pas lui laisser prendre trop de poids. Aussi mettent-ils les Japonais en concurrence avec des Occidentaux chaque fois que c'est possible.\nDe notre correspondante à Tokyo, Frédérique Amaoua", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-retour-des-investisseurs-japonais_1385078.html"}, {"title": "LE N 500", "text": "La France est-elle encore une grande puissance industrielle ?Quatre événements majeurs bouleversent les règles de la production de richesses : la déréglementation des marchés, la mondialisation des échanges, l'explosion des sciences, la suprématie de l'économie immatérielle (matière grise, argent, services). Les deux premiers événements consacrent l'affaiblissement du pouvoir filtrant des Etats et la naissance d'un espace marchand transnational, soumis aux règles de droit privé régissant les relations clients-fournisseurs. Les deux derniers remettent en cause les fondements de l'entreprise capitaliste, telle qu'elle a pu fonctionner depuis la machine à vapeur jusqu'au microprocesseur.\nGrande puissance industrielle avant 1914, puissance moyenne depuis la dernière guerre, la France a un atout et un handicap. L'atout : une population active mieux formée que la moyenne de ses concurrents. Le handicap : un lourd héritage d'interventionnisme et d'envahissement par l'Etat du territoire de l'entreprise. Cela a pu donner des effets positifs, comme les grands programmes industriels ou les cathédrales de la recherche publique. Il s'agit désormais de reconvertir ce trop lourd appareil et d'éliminer le virus technocratique qu'il a répandu dans l'ensemble du système productif.\nSa manifestation la plus fâcheuse : l'invasion de l' énarchie à la fois dans l'univers des grands groupes (semi-monopole de recrutement aux postes présidentiels) et dans celui de la petite entreprise (par le biais du contrôle du crédit). Seul, le monde de l'entreprise moyenne est resté à l'écart de la dérive étatique. Cela tombe bien : c'est la zone fertile des marchés à forte valeur ajoutée. Derrière les fusions géantes et les OPA himalayennes se cache une réalité méconnue des opinions publiques : la puissance montante des groupes spécialisés. Ils sont, pour la France, le plus sûr moyen d'effacer les dégâts du dirigisme. (Lire page 32).\nL'Asie, moteur de la croissance mondiale Le premier devoir d'un chef d'entreprise est de se caler sur les gisements de croissance. Depuis dix ans déjà, l'Europe se sait vouée aux progressions lentes. Tous les investisseurs se tournent vers l'Asie. L'Expansion a voulu prendre la mesure du phénomène. De l'Inde au Pacifique, l'Orient se trouve entraîné dans la spirale créée par les dragons de la première génération. Que pèsent les entreprises françaises sur ces marchés de croissance à deux chiffres ? Pour notre pays, le vrai test de la puissance industrielle se jugera là-bas avant cinq ans. (Lire page 103).", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-n-500_1383750.html"}, {"title": "Les places fortes du capitalisme rhenan", "text": "\"Lorsque mon boss a vu le succès fulgurant de Capital en France, il m'a envoyé passer quatre semaines à Paris pour revenir avec la recette. \" Klaus Methfessel, rédacteur en chef adjoint du Capital allemand, a retrouvé, perplexe, son bureau vert et blanc situé dans un quartier tranquille de Cologne. Le titre a été lancé avec beaucoup de publicité, et à un prix très bas. Et puis, surtout, le concept ne me semblait pas adapté au lecteur allemand. L'Allemagne, première puissance exportatrice du continent, garde une presse économique plutôt refermée sur elle-même, où l'austérité de la forme contraste souvent avec l'avidité patrimoniale cultivée sur le fond.\nFort de 80 millions d'âmes, le pays compte, depuis que top business a annoncé qu'il jetait l'éponge, seulement six magazines économiques, dont un seul hebdomadaire généraliste, WirtschaftsWoche (voir encadré page 163). L'information économique est tellement omniprésente en Allemagne et le citoyen si impliqué dans l'entreprise que sa bonne information ne passe pas nécessairement par les magazines , explique Isabelle Bourgeois, chargée de recherche au Cirac, le centre d'information et de recherche sur l'Allemagne contemporaine.\nUne concurrence exacerbée Le mensuel Capital et l'hebdomadaire WirtschaftsWoche, qui diffusent respectivement 323 000 et 168 000 exemplaires, doivent affronter des concurrents redoutables à travers la presse professionnelle. Avec pas loin de mille titres, peu chère, complète, et distribuée, comme 80 % de la presse, par abonnement, ce secteur concurrence directement les grands magazines. L'autre rivale, c'est la télévision. Elle n'attire pourtant que 15 % des investissements publicitaires (contre 35 % en France), mais la multiplicité des chaînes - pas moins de vingt - a alloué une large place au traitement de l'économie.\nPourtant peu télégénique, cette matière a su trouver sa place auprès d'un public friand d'infos-services, avec des portraits d'entreprises et des cours de Bourse, mais aussi des explications sur les systèmes de retraite, le marché de la voiture d'occasion ou les nouveaux produits mis sur le marché.\nDernières menaces, et non des moindres, les quotidiens et les magazines généralistes. Notre plus grand concurrent, c'est le quotidien Frankfurter Allgemeine Zeitung , n'hésite pas à dire Stefan Baron, rédacteur en chef de WirtschaftsWoche, le seul hebdomadaire économique. De son bureau de D|sseldorf, dans l'immeuble chic et effervescent qui abrite les activités du groupe de Dieter von Holtzbrinck, il redoute cette nouvelle tendance qui pousse les quotidiens à s'engager sur le terrain des papiers de fond. Le mouvement est encore peu développé il représente le plus grand danger pour nous. Les magazines généralistes attirent aussi par plus d'hommes d'influence que les magazines purement économiques (voir graphique ci-dessus). Certains des spécialistes du secteur estiment que Focus, le dernier-né des hebdos généralistes, qui fait un tabac outre-Rhin, pourrait bien venir empiéter sur le pré carré de WirtschaftsWoche. Du coup, le Groupe Burda, propriétaire de Focus, également détenteur du titre économique allemand Forbes, pourrait bien lâcher ce dernier, qui ne lui rapporte pour l'instant que des déficits.\nPersonne, outre-Rhin, n'ose d'ailleurs s'avancer à annoncer la création d'un nouveau titre. Gr|ner und Jahr, filiale du Groupe Bertelsmann et maison mère de Capital, a tenté deux fois déjà de créer un magazine pour attaquer le quasi-monopole hebdomadaire de WirtschaftsWoche. Sans succès. Constituer une équipe rédactionnelle performante en économie coûte très cher , jette, comme une possible explication, Klaus Methfessel. Il ne faut pas compter non plus sur l'international pour asseoir la réputation et la profitabilité des magazines économiques. La langue allemande restera longtemps un handicap. De toute façon, souligne Stefan Baron, ce serait trop difficile de concurrencer les Anglo-Saxons.\nWirtschaftsWoche a préféré acheter un partenariat à l'Economist, qui l'autorise à lui reprendre des articles ou des graphiques.\nAussi, quand le Mur est tombé, les deux magazines se sont-ils engouffrés dans la brèche ouverte à l'Est, lançant chacun une édition spéciale pour cette partie de l'Allemagne. Aujourd'hui, WirtschaftsWoche a choisi de fusionner ses deux éditions. Les Allemands de l'Est sont maintenant assez mûrs, juge Stefan Baron, et surtout, ils veulent avoir les mêmes informations que leurs compatriotes de l'Ouest. Seule entorse à cette règle d'égalité, le marketing est un peu plus virulent dans l'ex-RDA, pour tenter d'accrocher ces nouveaux lecteurs. Histoire aussi de refaire une partie du déficit provoqué par le lancement de l'édition est-allemande. Quant à Capital, il diffuse près de 50 000 exemplaires chaque mois auprès des 17 millions d'habitants des anciens Lander est-allemands.\nUne maquette mise au goût du jour Faible représentation ne signifie pas manque d'influence. Un article très critique de WirtschaftsWoche, en couverture du numéro du 16 mars, a provoqué la baisse de 8 % en Bourse du titre SAP, groupe informatique allemand, pourtant coqueluche de la presse anglo-saxonne ! SAP s'emploie depuis à publier dans plusieurs journaux des pleines pages de publicité pour réfuter les accusations du magazine. Peu à peu, cette presse, relativement indifférente à la mise en scène de l'actualité, se met au goût du jour. Pour la première fois depuis sa création, la direction de WirtschaftsWoche s'est offert les services d'un directeur artistique, débauché de Time Magazine. C'est un investissement lourd pour nous, avoue Stefan Baron, mais qui devrait déboucher sur une nouvelle maquette à l'automne ou au début de 1996.\nObjectifs : séduire les lecteurs haut de gamme et augmenter les tarifs publicitaires.\nDévelopper le service au lecteur Pas de nouvelle formule en vue, pas de changement radical chez Capital, véritable coffre-fort publicitaire. Le mensuel innove plutôt, proposant des services qui fidélisent et développent son lectorat. Avec le concours d'un institut spécialisé, le titre a créé un panel rassemblant 630 hauts responsables politiques, institutionnels et économiques. Trois fois par an, tout ce beau monde est soumis à un flot de questions sur ce qu'il pense de tel ou tel parlementaire, de la politique étrangère, ou encore de Boris Eltsine. On sent mieux les retournements de conjoncture, et surtout, ça nous procure une grande audience auprès des élites , se félicite Max A. Hofer, chef du service politique. Un panel que le Capital allemand envisage d'ailleurs de coupler avec son homonyme français afin de confronter les opinions franco-allemandes à l'heure de l'Europe. Dans ses rubriques Argent, qui se taillent toujours la part du lion, Capital pratique l'art des tableaux comparatifs et propose en complément un service personnalisé au lecteur. Moyennant 25 marks, cinq experts du groupe, basés à Hambourg, lui expliqueront, par exemple, quelle assurance choisir pour sa voiture ou pour sa santé. Le magazine vend également des programmes sur disquettes pour les montages de financement immobilier ou les déclarations fiscales.\nFinancièrement, la stratégie semble payante. Entre juillet et décembre 1994, Gr|ner und Jahr a réalisé un chiffre d'affaires de 2,2 milliards de marks (7,7 milliards de francs), en progression de 13 %.\nLe volume publicitaire a, certes, plongé (1 500 pages prévues cette année contre 2 400 en 1990), mais le prix de la page, bien qu'élevé, n'a pas baissé : 160 000 francs pour une pleine page en couleurs.\nLes deux magazines ont choisi d'être rentables sur leur créneau et de se battre, fût-ce parfois contre eux-mêmes. Dans le bureau de Stefan Baron trône d'ailleurs la sculpture d'un taureau qui fonce, tête et cornes baissées.\nDe notre envoyée spéciale en Allemagne, Véronique Le Billon", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-places-fortes-du-capitalisme-rhenan_1381235.html"}, {"title": "Les francais encore trop timores", "text": "A l'occasion du Salon de l'automobile qui s'est tenu à Pékin l'été dernier, Renault avait décidé de ne pas passer inaperçu. Le fleuron industriel français, qui fait partie des rares constructeurs autorisés à produire en Chine même, disposait donc du plus grand stand. Mais le public chinois, boudant les brochures techniques ornées du losange, se pressait chez les concurrents. En particulier sur les stands des constructeurs japonais et américains, où étaient organisés... des défilés de mannequins ! Nul doute que Renault aura compris la leçon. Loin d'être anecdotique, celle-ci est révélatrice des travers hexagonaux sur les marchés asiatiques.\nTrop confiants dans leurs produits, connaissant mal les spécificités des marchés, un brin frileux mais volontiers arrogants, les Français ont bien du mal à percer dans ces pays. Leurs parts de marché, qui oscillent entre 1 et 2 %, ne décollent pas et demeurent très inférieures aux positions moyennes qu'occupent les produits français dans le reste du monde (6 %). Battus par les Japonais et les Américains, les Français le sont également par leurs concurrents européens. En Asie, nous sommes des junior players , commente le chef du poste d'expansion économique à Singapour.\nNos PME, mal informées, hésitent à franchir les frontières De fait, les Allemands, avec quelque 5 % de part de marché, et les Italiens sont loin devant. Leurs secrets ? Le savoir-faire à l'export de leurs petites ou moyennes entreprises, et une faculté à occuper des niches commerciales à côté des grands secteurs plus classiques prisés des Français, où les marges sont très faibles, voire nulles, car la concurrence des plus grands groupes mondiaux y est sévère.\nLes responsables des postes d'expansion ont toujours préféré vendre des Airbus plutôt qu'une flotille de pêche en Indonésie , raconte un industriel de Singapour, qui sillonne l'Asie depuis une quinzaine d'années. Un propos que démentent, naturellement, les principaux intéressés, qui assurent, au contraire, ne pas négliger les PME. Les banques, en s'intéressant plus volontiers aux grandes entreprises, ont aussi leur part de responsabilité. Mais les premières en cause sont sans doute les PME elles-mêmes, coupables d'avoir longtemps hésité à franchir les frontières européennes. Pendant des années, le marché intérieur leur suffisait , résume Marie-Pierre Mol, responsable du tout nouveau French Business Center de Singapour. Mal préparées pour l'export, peu informées de la réalité des marchés, les entreprises qui se décident pour l'aventure rencontrent des difficultés qui les font passer brutalement d'un enthousiasme excessif à un rejet total.\nL'Extrême-Orient est devenu la principale source de croissance Trop souvent, les entreprises françaises considèrent encore que la qualité de leurs produits est un argument de vente suffisant. Ou bien elles débarquent en Asie avec des marges supérieures à 40 %, pour pouvoir concéder des rabais ultérieurs. Une telle stratégie conduit à l'élimination immédiate , explique Geneviève Van Gaver, représentante de France Télécom en Chine. Installée à Pékin depuis une dizaine d'années, cette négociatrice de talent peut citer une dizaine de contrats ratés par des entreprises françaises, soit par manque de souplesse, soit par ignorance totale de la pratique locale des affaires. Elle évoque, par exemple, le cas de cet industriel français qui refusa de quitter Paris au pied levé pour négocier un contrat à Pékin, sous prétexte que le rendez-vous proposé tombait en pleines vacances scolaires ! Même énervement à la chambre de commerce de Hongkong, quand le patron d'une PME, désireux de se faire connaître d'un prospect local, lui envoya une carte de visite rédigée en anglais et... en japonais. Une erreur qui ne pardonne pas , commente laconiquement une responsable.\nLes industriels français se divisent donc en deux catégories : l'immense majorité des entreprises exportatrices, qui ne parvient pas à prendre pied en Asie, et les quelques très grands groupes déjà fortement internationalisés, qui savent depuis déjà longtemps que la principale source de croissance se trouve en Extrême-Orient. Il ne se passe pas une semaine sans que nous signions un nouveau contrat en Asie , explique un responsable de GEC-Alsthom. Le continent asiatique génère déjà près du tiers du chiffre d'affaires du groupe franco-britannique (énergie et transport ferroviaire). Et, pour être certain de ne rater aucune opportunité de TGV ou de centrale, GEC a récemment implanté à Hongkong sa direction Asie. Idem pour Rhône-Poulenc à Singapour. Quant à Claude Bébéar, le patron d'Axa, un voyage de trois semaines en jet privé dans la zone l'a définitivement rangé dans le camp des amoureux de l'Asie. Il aurait même emmené ses cadres dormir à la belle étoile sur la muraille de Chine... Bouygues, grâce à sa filiale Dragages et Travaux publics, ramasse les contrats à la pelle à Hongkong, mais aussi en Indonésie ou en Thaïlande. Quant à Alcatel, les démêlés de son ancien patron avec la justice française ne semblent pas avoir terni la notoriété du groupe, lequel détient plus de 50 % du marché des équipements téléphoniques en Chine, et inaugure chaque mois ou presque une nouvelle joint-venture. Autre exemple, le pétrolier Elf-Aquitaine, dont le chiffre d'affaires en Asie du Sud-Est a progressé de 29 % en 1994.\nIl reste des cartes à jouer pour les Français Les succès tricolores en Asie existent donc, mais la majeure partie d'entre eux sont le fait des géants de l'industrie française. Au total, la France vend beaucoup de biens d'équipement, mais aussi quelques produits de consommation (surtout du luxe) dans les pays d'Asie à développement rapide. Mais ses exportations ont tout de même fait un bond en avant de 20 % en 1994 pour atteindre 68 milliards de francs.\nSi le prix du ticket d'entrée pour l'Asie est de plus en plus élevé - les bureaux à Hongkong ou Singapour figurent aujourd'hui parmi les plus coûteux du monde - et le climat des affaires de plus en plus concurrentiel, les promesses de développement sont pourtant telles qu'il reste encore de belles opportunités. Parmi les secteurs en pleine expansion, nous en avons retenu neuf dans lesquels les Français jouent dès maintenant un rôle de première importance.\nDe notre envoyé spécial, Eric Chol, avec Véronique Le Billon", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-francais-encore-trop-timores_1379951.html"}, {"title": "Un quart de siecle de guerres monetaires", "text": "Quand L'Expansion voit le jour, en 1967, le monde industrialisé vit sur ses acquis d'après guerre. La reconstruction commence à s'essouffler. Et les taux de change profitent des dernières heures du calme qui règne depuis les accords de Bretton Woods. Le monde a trop changé depuis 1945. Un seul chiffre : la population mondiale s'est accrue de 1 milliard d'individus entre 1945 et 1967. Elle augmentera encore de plus de 2 milliards d'humains entre 1967 et 1994, pour atteindre 5,7 milliards aujourd'hui. La redistribution des cartes ne se fait pas sans douleur. La traduction des chocs socio-économiques sur les taux de change en est la meilleure illustration.\nLe samedi 18 novembre 1967, la livre est dévaluée précipitamment de 14,3 %. Le franc avait déjà été dévalué de presque 30 % par rapport au dollar entre 1957 et 1960. En fait, la communauté financière internationale ne croit plus à la réelle convertibilité des monnaies en or.\nPlan Marshall, guerres de Corée, du Vietnam : les Etats-Unis ont trop dépensé. Leurs réserves d'or ne suffisent plus à rembourser les stocks de dollars accumulés par les autres banques centrales. Le 15 août 1971, Nixon renie la convertibilité du billet vert.\nLes producteurs de pétrole réagissent à la baisse du dollar en faisant progressivement monter le baril de 1,3 dollar en 1970 à 3 dollars en 1973. Avec la guerre du Kippour, le cours du baril atteindra 9 dollars. Le premier choc pétrolier sonne la fin des Trente Glorieuses et l'écroulement du système monétaire international.\nAprès un dernier sursaut de 6 % en 1973, la croissance des pays développés s'écroule à 0,6 % en 1974 et plonge en récession de 0,4 %\nl'année suivante. Les pays de la Communauté européenne ne tiennent pas les promesses du serpent monétaire européen : le franc en sort entre janvier 1974 et juillet 1975 et le quitte à nouveau en mars 1976.\nL'inflation s'est à peine ralentie (à 7,2 % dans les pays développés en 1978). Le baril de pétrole s'envole à nouveau (12,7 dollars en moyenne en 1978, 17,3 en 1979, 28,7 en 1980). L'inflation cavale (plus de 13 % aux Etats-Unis et en France en 1980, 18 % en Grande-Bretagne). La récession est généralisée en 1982 (- 1 % en Allemagne, - 2,5 % aux Etats-Unis, - 4,4 % au Canada).\nLa croissance des pays développés passe de 2,5 % en 1983 à 4,8 %\nl'année suivante. Celle des Etats-Unis, à 3,6 % en 1983, s'envole à 6,8 % en 1984. Reagan, élu en novembre 1980, baisse les impôts et relance les dépenses publiques. Le gouverneur de la Federal Reserve, Paul Volker, relève les taux d'intérêt. Le rendement réel des placements en dollars, inflation déduite, devient le plus attractif jusqu'en 1985, portant la devise américaine à plus de 10 francs.\nPendant ce temps, l'Amérique s'endette, creuse ses déficits budgétaires et commerciaux, tandis que l'Allemagne et le Japon accumulent des excédents d'exportation colossaux. Les marchés s'en rendent compte, le dollar redescend. Le contre-choc pétrolier, qui voit chuter le baril de 30 dollars en novembre 1985 à 10 dollars en juillet 1986, accélère la désinflation et la baisse des taux.\nD'août 1982 à octobre 1987, les actions françaises, anglaises et japonaises s'envolent d'à peu près 300 %, les allemandes et les américaines d'environ 200 %. Mais durant l'été 1987, le pétrole est remonté à 20 dollars, les taux à long terme se tendent rapidement, entraînant le krach du 19 octobre. Par peur d'une contagion dépressive sur l'économie, les autorités monétaires baissent les taux, relançant la croissance (+ 4,4 % aux Etats-Unis et + 6 % au Japon en 1988) et la spéculation, en particulier sur l'immobilier et sur la Bourse japonaise.\nDepuis les années 90, les cycles économiques et financiers se succèdent et se répondent. Hausse des taux, entraînant le spectaculaire dégonflement de la bulle de l'immobilier, baisse des taux de la Fed, qui a permis la reprise mais a aussi provoqué une spéculation sur les obligations. Sur fond de guerre commerciale, la dévaluation du dollar l'évince lentement du jeu monétaire mondial : il ne représente plus que 60 % des réserves de change des pays industrialisés, contre 89 % en 1977. Gilles Pouzin", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-quart-de-siecle-de-guerres-monetaires_1398033.html"}, {"title": "Enquete sur les grands magazines economiques", "text": "Pas d'icônes des pères fondateurs dans les couloirs de L'Expansion, ni d'exemplaires aux pages jaunies remontant au début du siècle dans sa documentation. Pourtant, le magazine créé en 1967 par Jean-Louis Servan-Schreiber et Jean Boissonnat fut le premier en France à offrir aux cadres ce que Fortune ou Forbes aux Etats-Unis, The Economist au Royaume-Uni, proposaient depuis des décennies aux décideurs de leurs pays. Le grand hebdomadaire anglais date de 1843, quand l'homme fort de l'Angleterre, le vicomte Henry Temple Palmerston, conjuguait des convictions libérales-conservatrices avec une passion pour l'économie-monde. Forbes est né outre-Atlantique en 1917, Fortune, en 1930, avec un titre qui résonnait comme une bravade face à la dépression du siècle. Ce sont ces trois grands qui ont inventé le magazine économique moderne. Bien qu'il ne fête que son 500e numéro, L'Expansion fut le premier en France à s'inspirer de tant d'années de savoir-faire. Il était normal, pour cet anniversaire, de tirer un coup de chapeau à ces aînés. Aujourd'hui, le nombre de titres qui défrichent le même terrain en France atteint un niveau record par rapport aux pays inventeurs du genre. On le mesure sur la carte des journaux de la presse économique dans le monde qui accompagne ce dossier, réalisée avec l'aide de Paul Coleman et de son agence, Optima, qui recherche les bons supports pour des annonceurs multinationaux. Une telle abondance n'atteste pas de la maturité économique d'un pays : allemands et japonais se distinguent par leurs gros tirages, et les anglo-saxons, grâce à l'atout de la langue, ne cessent d'élargir leur couverture géographique. Mais cette explosion de l'offre est un hommage à l'intuition des fondateurs de L'Expansion. H.G.", "url": "https://lexpansion.lexpress.fr/actualite-economique/enquete-sur-les-grands-magazines-economiques_1371116.html"}, {"title": "Claude bebear le baroudeur epicurien", "text": "Des tentations politiques qu'on ne cesse de lui prêter, sa position de nouveau parrain du patronat que lui envient secrètement tant de ses pairs, ses dîners fins à la Maison-Blanche, où il lui est arrivé de trinquer encore en mars avec le roi du Maroc... Claude Bébéar fait parler, fait trembler, mais, surtout, fait ce qui lui plaît. Il y a du dandysme chez ce baroudeur, une touche aristocratique chez ce fils d'instituteur du Périgord. Au faîte de sa puissance, ce presque sexagénaire à l'allure de jeune homme affecte toujours un certain détachement. Avec 135 milliards de francs de chiffre d'affaires, le président d'Axa est devenu l'un des poids lourds mondiaux de l'assurance. Auréolé par ses raids réussis en France, aux Etats-Unis et en Australie, épargné par les affaires, Claude Bébéar pourrait incarner l'Ambroise Roux des années 90, deus ex machina du microcosme patronal parisien, la dimension internationale en plus. Or le patron d'Axa, consensuel et séduisant, n'a jamais paru prêt à assumer un tel rôle. Prenez son entreprise et sa bande de copains, vous avez 99 % du personnage , assure Jean-René Fourtou, patron de Rhône-Poulenc, fidèle entre les fidèles, et autre polytechnicien au parcours atypique.\nUn des rares patrons français qui ne jouent pas les hommes débordés On découvre Claude Bébéar dans son vaste bureau de l'avenue Matignon, soucieux de profiter, lui aussi, du temps choisi qu'il tente depuis quelques années de promouvoir dans son groupe. Il ne cache pas qu'il se prépare à se mettre un peu plus en retrait de la conduite opérationnelle, à partir de juillet prochain, quand il atteindra le cap des 60 ans. Mon objectif, affirme-t-il, est de travailler à quatre cinquièmes de temps et de me retirer progressivement de la direction d'Axa. On attendait un parrain, on découvre un préretraité ! Cette attitude n'est pas nouvelle. Depuis toujours, Claude, le bon vivant, a cherché à préserver ses parties de chasse en Afrique avec Valéry Giscard d'Estaing - le seul politique qu'il respecte vraiment -, ou la possibilité d'une échappée vers Cardiff avec Fourtou pour un match de rugby France-pays de Galles.\nEt, bien sûr, il n'a jamais déserté les dîners de sa confrérie d'Entreprise et Cité, le club de copains chics créé en 1982 pour se délasser, loin des pesanteurs du pouvoir, avec des blagues de lycéens du Sud-Ouest. Pour nous, c'est le chef de bande , explique Philippe Villin, l'ancien PDG du Figaro.\nClaude Bébéar est un des rares patrons français qui ne jouent pas les hommes débordés. Sa retenue peut s'expliquer par une maladie cardiaque héréditaire, mais dès les années 70, bien avant la première alerte, ce jeune patron d'une mutuelle modeste d'Elbeuf prône une autre organisation du travail. La première fois que je l'ai rencontré, il m'a tout de suite parlé de son expérience du temps choisi aux Mutuelles unies. A l'époque, cette notion était carrément obscène , se souvient Michel Albert, l'ancien patron des AGF. Car cet homme de pouvoir, qui a adopté deux enfants, est aussi celui des jardins secrets. L'altruisme constitue chez lui une seconde nature.\nClaude est un homme disponible. Quand on a besoin d'un conseil, il est toujours là , confie Pierre Dauzier, patron de Havas, qui appartient au premier cercle des fidèles.\nEntré premier à l'Ecole polytechnique, le jeune Bébéar se laisse prendre par ses activités de caissier , chargé d'organiser les loisirs de la promotion, et ne sort pas très brillamment de la prestigieuse école. La création en 1986 de la Fondation pour le mécénat humanitaire, et son engagement auprès de Martine Aubry dans sa fondation, Agir contre l'exclusion, malgré leurs désaccords idéologiques évidents, participe de cet altruisme militant. Avec quelques patrons proches comme lui de la droite libérale, tels Vincent Bolloré, le beau-frère de Gérard Longuet, ou Bernard Dumon, le patron de Saint-Louis, décédé récemment, Claude Bébéar se veut attentif au sort du vaste monde. Son catholicisme pratiquant, version traditionaliste, qui le pousse - avec son ami Didier Pineau-Valencienne, PDG de Schneider - à accepter même les invitations du centre Garmelle tenu par l'Opus Dei, peut expliquer ces élans. Encore qu'il reste très pudique, même devant ses proches, sur sa vie spirituelle. Il s'exprime très peu sur son catholicisme.\nLorsque l'on est en tête à tête, il préfère parler de rugby , explique Dauzier.\nChez Axa, CB - son diminutif en interne - est généralement considéré comme un patron social ; on met à son actif l'aménagement du temps de travail ou la création du chèque syndical.\nIl est ouvert, proche des gens, et on peut facilement discuter avec lui. Il n'a rien d'un patron paternaliste , relève Dominique Chemin, déléguée CFDT, qui le côtoie depuis plus de vingt ans. Mais aujourd'hui, Claude Bébéar saute un pas de plus en revendiquant publiquement cette gestion épicurienne de son temps, alors qu'il tient encore les rênes d'un groupe de 50 000 salariés. Cette annonce n'est pas innocente. Sa décision de prendre du champ est diversement appréciée. C'est une coquetterie, il fonctionne déjà à temps partiel. Quand il veut partir à la chasse, du moins entre septembre et janvier, période de l'ouverture, il le fait déjà , note un de ses proches collaborateurs. Alors, que cherche-t-il à susciter par cette annonce publique ? Il accentue la pression psychologique pour pousser ses lieutenants à occuper l'espace qu'il feint de libérer , note un connaisseur du siège de l'avenue Matignon. Subtil. Bébéar lancerait une période de test pour observer l'attitude de ses successeurs potentiels en interne. Du sport en perspective entre ses quatre lieutenants. Henri de Castries, un des éléments prometteurs du Trésor, qui pantoufle dans la compagnie depuis six ans, passe pour le favori auprès de certains proches de Bébéar - pronostic confirmé par l'un des principaux banquiers d'Axa.\nUn chef de camp, grand amateur de chasse et de bons crus Epicurien, chrétien, social, Claude Bébéar est aussi un surprenant baroudeur, capable d'emmener ses quatre cents principaux cadres se ressourcer pendant une semaine en Chine ou dans le désert du Ténéré.\nIl organise des virées avec sa bande dans les vignobles achetés à grand prix par Axa Millésime dans le Bordelais ou en Hongrie. Son ami d'enfance, Jean-Michel Cazes, se souvient encore de cet atterrissage forcé à Villareal, un village du Portugal, où un vignoble était à vendre. Pour un week-end de chasse en Transdanubie, il n'hésitera pas à affronter en plein hiver des terrains d'aviation transformés en patinoires. Le baroud est une vieille tradition chez cet ancien de l'Algérie française qui n'a rien appris, rien oublié.\nTrente-cinq ans après, Claude Bébéar revendique haut et fort ce passé : Le 13 mai 1958, le général de Gaulle parlait de la France de Dunkerque à Tamanrasset, et je pensais alors qu'il y avait là un coup à jouer très généreux. Plus tard, le patron d'Axa aidera financièrement la Guilde du raid, une organisation humanitaire dont certains animateurs ont eu des sympathies OAS.\nBébéar cultive cette image de chef de camp. L'année dernière, le quotidien Les Echos avait ouvert ses colonnes aux patrons polytechniciens, journalistes d'un jour. Dans la salle de rédaction, le dimanche, jour du bouclage, les Peyrelevade, Worms et autres Beffa travaillaient studieusement, en costume, cravatés. Lui, cool, en gros pull de laine, avec ses petites lunettes, donnait plus l'impression de se préparer à une partie de chasse que de plancher sur l'actualité financière du week-end. Son copain Fourtou raconte : Bébéar ne peut pas se priver d'une formule méchante. S'il rencontre Michel Pébereau (le PDG de la BNP), il sera du genre à lui dire \"Tu as encore fait une connerie\", plutôt que \"Comme je suis content de te voir !\" L'esprit à l'aise dans ses brodequins, il parle encore de ses harkis ou de ses gars et peut se révéler impitoyable face à une menace de désobéissance dans les rangs. Plusieurs cadres dirigeants en ont fait les frais : Pierre Barberis, ancien2, qui ne fut jamais remplacé ; Jean-Claude Damerval, responsable de l'international, dont les écarts n'ont pas été longtemps tolérés.\nLe problème avec Bébéar, dit-on dans le groupe, est qu'il ne prévient pas, ça monte et ça pète d'un seul coup.\nIl a toujours nourri pour son métier une ambition mondiale Ses redoutables raids, de la reprise de Drouot, au nez et à la barbe de Bouygues, en 1982, à son entrée sur le marché américain, pour laquelle il lui fallut s'y prendre à deux reprises, relèvent du même tempérament batailleur. Démutualiser une société d'assurances américaine au bord de la faillite, après avoir injecté 8 milliards de francs, il a eu le culot de le faire. Comme s'il cherchait à se faire peur. C'est le genre à chasser en solitaire le fauve en Afrique pour se donner des frayeurs , explique Fourtou. Cette aventure outre-Atlantique suscitait alors le plus grand scepticisme des financiers. Grâce à son obstination, Claude Bébéar récolte maintenant le jackpot, avec une société qui lui permet de gérer 1 200 milliards d'actifs. Contrairement à d'autres patrons français, tels Pineau-Valencienne et Gandois, dont les investissements américains se sont révélés peu rentables. Quelle que soit leur part de chance, les accélérations réussies de Bébéar sont mûrement réfléchies. La masse assurable se déplace en Asie. Lui, il est déjà là-bas, seul Français à détenir des positions fortes , relève Denis Kessler, le président de la Fédération des sociétés d'assurances, brillant professeur d'économie, mais suspect d'amitiés à gauche, que le maître d'Axa a imposé à ce poste stratégique tant son brio pour défendre les fonds de pension l'avait séduit.\nBébéar procède rarement par foucade. Ce fonceur est un homme froid.\nDans les moments chauds, il fonctionne en surrégime. Je ne l'ai jamais vu s'emballer face à des conseillers qui le poussaient ou le freinaient , remarque Claude Tendil, le responsable d'Axa pour la France. Ajoutez à cela l'instinct - Il est tout le contraire du polytechnicien classique qui peut parfois être bête comme un ordinateur , se souvient un de ses anciens lieutenants - et vous aurez la mythologie du raider qui a un des plus beaux tableaux de chasse de l'assurance européenne à son actif. Dans les années 80, alors que le secteur était aussi poussiéreux que la cordonnerie, Bébéar avait déjà pour son métier une ambition mondiale. A l'époque, cela faisait sourire. Quand on avait 40 ans, lui dans ses assurances et moi dans mes labos, se souvient Fourtou, tous ces esprits brillants qui menaient rondement leur carrière à Paris nous agaçaient un peu. Un temps bien révolu : dans l'establishment, plus personne ne doute des talents de stratège de ce tueur au sourire angélique. Et sa réussite en a fait, quoi qu'il veuille, un formidable homme d'influence.\nAu récent mariage de sa fille, 2 500 invités se pressaient, dont le ministre d'Etat, Charles Pasqua. La nomination d'André Levy-Lang à la tête de Paribas ? Il n'y est pas pour rien. Le raid socialiste sur la Société générale ? C'est encore lui qui va jouer le rôle d'éminence grise, à la demande de Jean-Claude Trichet, alors directeur du Trésor, pour réconcilier les protagonistes. L'entrée par effraction de Jean-Charles Naouri dans le capital de Schneider ?\nIl est là pour organiser, aux côtés des AGF et de la Société générale, la défense de son copain Didier Pineau-Valencienne. Le sauvetage de Vincent Bolloré, perdu dans les hautes mers de l'endettement après son rachat de la flottille Delmas-Vieljeux ? Sans son fidèle ami, le Petit Prince du cash-flow aurait fini tout nu. La force de frappe financière d'Axa, ses potes d'Entreprise et Cité, qui figurent parmi les grands industriels français (Bolloré, Fourtou, Dauzier, Pébereau), placent, de fait, le patron d'Axa au centre du grand jeu des chaises musicales du capitalisme français. Mais, avec seulement cinq grands conseils d'administration à son actif, contre treize chez les plus gourmands de ses pairs, Claude Bébéar ne cultive pas ce genre de hobby. A la tête d'un groupe international, je n'ai pas besoin de me mêler de toutes les affaires franco-françaises , commente-t-il. Une attitude qui en surprend plus d'un. C'est le patron qui dégage le consensus le plus large. Toutefois, bizarrement, il ne souhaite pas développer son influence au-delà d'une large camaraderie , s'étonne un des parrains de l'industrie française.\nLui qui revendique le courage plus que le compromis préfère les batailles d'idées aux manigances de palais. Il ne faut pas avoir peur de prêcher à contretemps, explique-t-il. Pour imposer de nouvelles idées, il faut être un peu soixante-huitard. Il donne son avis sur tous les sujets, l'emploi, l'école, les affaires, la Sécurité sociale, les fonds de pension. Il y a chez lui une part de provocation , admet un de ses proches, qu'on devine perturbé par la brutalité avec laquelle le patron d'Axa s'attaque à ces concepts sensibles. Penseur mais toujours assureur, Claude Bébéar professe des convictions anciennes sur la faillite programmée des régimes de retraite par répartition. L'enthousiasme coléreux avec lequel il est intervenu récemment sur ce dossier ne lui a pas fait que des amis dans l'institution patronale. Pour empêcher, en 1994, la signature d'un accord sur l'augmentation des cotisations patronales à l'Agirc, financièrement en perdition, Bébéar, se prévalant de son titre de membre de la commission économique du CNPF, et avec l'appui d'un Pierre Suard au sommet de sa puissance, avait vivement mis en cause François Perigot, le président du patronat, et Pierre Guillen, son négociateur. Sans succès mais non sans rage. Il a bien songé alors à pousser Didier Pineau-Valencienne (Schneider) à la succession de Perigot, puis, une fois ce dernier embourbé dans son contentieux belge, Henri Lachmann (Strafor-Facom), mais sans grande conviction.\nOn ne peut être à la fois Murat et Talleyrand.\nDans ses montées au créneau médiatiques, le baroudeur en fait toujours un chouia de trop. Ses amis tentent parfois de le retenir : Il fonce, affirme Dauzier, c'est son tempérament, et la santé d'Axa lui permet de ne pas le brider. Ses adversaires lui reprochent plus vertement d'intervenir à tort et à travers, un jour pour les petits boulots, une annonce assez démagogique, le lendemain en faveur de Pierre Suard, lâché par le microcosme. Bébéar est désinvolte et imprévisible, dit-on au CNPF, ses interventions ne sont pas marquées par une grande exigence de cohérence. Peu lui importent ces critiques du milieu parisien. La France, c'est petit , martèle un Claude Bébéar pour qui Paris est une simple escale entre son Sud-Ouest et le Sud-Est asiatique.\nNicolas Beau et Thierry Fabre", "url": "https://lexpansion.lexpress.fr/actualite-economique/claude-bebear-le-baroudeur-epicurien_1366011.html"}, {"title": "Cinq cents fois sur le metier", "text": "En 1966, la France a fini de digérer la décolonisation après l'indépendance de l'Algérie. Tout ce qui la handicapait dans la compétition économique a disparu : la reconstruction d'après guerre est achevée, l'empire n'épuise plus ses caisses et son moral, le système politique semble se stabiliser. La voie de la modernité est ouverte. Elle passe par l'économie. D'où l'idée de créer un magazine adapté à ces temps nouveaux. Le quotidien La Croix, où je travaille alors, n'en a pas les moyens ni peut-être le désir. Je me tourne vers le pape des journalistes de l'époque, Hubert Beuve-Méry, directeur du Monde, qui me reçoit amicalement mais me déclare tout net qu'il n'a aucune envie de lancer un nouveau journal : il a assez de soucis pour faire vivre le sien.\nEn revanche, L'Express y songe. Jean-Jacques et Jean-Louis Servan-Schreiber me proposent d'en être. J'en suis. Avec quelques idées simples : rompre avec les mauvaises habitudes de la presse spécialisée de l'époque, où l'on confondait volontiers rédaction et publicité ; s'adresser au public des cadres plus qu'à celui des patrons ; les familiariser avec les mécanismes de l'économie, qu'on ne leur avait guère enseignés à l'école; traiter de l'entreprise dans le contexte de l'économie, de l'économie dans son environnement social, de la société sans oublier le décor politique et international. Ainsi naît L'Expansion (mensuel) en octobre 1967, avec une poignée de journalistes, mais servi par le formidable turbo de L'Express : portefeuille d'abonnés et bonne réputation dans les milieux publicitaires.\nLe premier numéro s'orne du visage de Marcel Dassault, faute de pouvoir y mettre celui du patron de Citro\"n, qu'un confrère bien informé avait subtilisé à temps. Ainsi commence une aventure qui se poursuit aujourd'hui dans un autre environnement. En 1967, on ne parlait guère du chômage ou de la monnaie unique. La crise sociale de mai-juin 1968 se faisait contre la croissance, contre l'autorité, contre les institutions. Avec la dévaluation du dollar et la crise pétrolière, au début des années 70, l'économie se rappelle à notre souvenir. Un monde nouveau s'annonce. Faute de pouvoir le déchiffrer, nous le décrétons en crise . Nous y sommes encore aujourd'hui, bien que, dans l'intervalle, notre niveau de vie ait presque doublé, que l'Asie soit sortie en masse du sous-développement et que l'Europe orientale se soit libérée du communisme.\nLe magazine, qui s'est toujours voulu une référence pour comprendre son temps, devait évoluer avec celui-ci. C'est ainsi que, dans les années 70 et au début des années 80, en même temps qu'il devenait bimensuel pour répondre à une forte demande des lecteurs, L'Expansion a multiplié les numéros spéciaux consacrés à de grands sujets : Les sept crises , Deux cents ans de révolution industrielle , Demain la France , etc.\nDans le même temps, l'environnement concurrentiel du journal se transformait. On assistait à une véritable explosion de titres économiques , justifiée à la fois par l'intérêt du public pour le sujet et par l'élargissement de la catégorie socioprofessionnelle des cadres, dont le nombre avait dépassé celui des paysans lors de notre naissance et qui dépasse aujourd'hui celui des ouvriers. Ainsi a-t-on vu se multiplier les titres aux vocations diverses : presse de services, d'actualité, d'entreprise, de finances Le souci de faciliter l'accès au texte Dans les années 80 et au début des années 90 sont apparus de nouveaux traits dominants dans la vie économique : globalisation des échanges et des stratégies à l'échelle mondiale, émergence de nouveaux pays industrialisés, notamment en Asie, financiarisation accélérée de l'économie, chômage, déficits publics, nouveaux comportements des consommateurs, accélération des innovations technologiques à travers l'informatique et les télécommunications. Dans ce nouvel univers, les stratégies d'entreprise ont été bouleversées. Il fallait que L'Expansion en rende davantage compte et devienne réellement le magazine des affaires, à côté de sa vocation naturelle à refléter les grandes tendances de l'économie générale. C'est ce que Jacques Barraux et son équipe réalisent avec succès aujourd'hui.\nUn magazine est aussi un objet, une forme qui doit mobiliser toutes les ressources de la mise en scène pour séduire le lecteur et faciliter l'accès aux articles. Ce fut toujours un souci de la rédaction. Mais les techniques ont évolué. Après 500 numéros, L'Expansion devra continuer à se remettre perpétuellement en question. Avec quelques règles permanentes : la rigueur de l'information, l'imagination dans les sujets, l'attrait pour le lecteur, le souci de ne pas séparer les affaires de l'économie et de la société tout entière. Ma plus grande satisfaction ? Constater que ça marche très bien sans moi. Jean Boissonnat", "url": "https://lexpansion.lexpress.fr/actualite-economique/cinq-cents-fois-sur-le-metier_1364748.html"}, {"title": "Bas nylon et teflon au pantheon", "text": "Selon un sondage réalisé auprès de 600 cadres d'entreprise appartenant à tous les secteurs, les inventions les plus marquantes du XXe siècle sont, dans l'ordre, le célèbre bas Nylon et les revêtements en Téflon.\nCinquante ans après sa découverte par Du Pont de Nemours, le Téflon reste le matériau le plus glissant du monde : il empêche tous les jours les aliments de coller à la poêle pendant leur cuisson ; sous forme de résine fluorocarbonée, il protège la statue de la Liberté ; il isole les câbles du monde entier et assure la protection des pièces mécaniques contre l'usure et le frottement.", "url": "https://lexpansion.lexpress.fr/actualite-economique/bas-nylon-et-teflon-au-pantheon_1363505.html"}, {"title": "Un condottiere aux mains pleines", "text": "On l'appelle le nouveau condottiere. A 60 ans, le lunetier vénitien Leonardo Del Vecchio s'affirme comme le flamboyant successeur des Agnelli, Gardini, De Benedetti et autres Berlusconi. Fondateur il y a trente ans de Luxottica, devenue la première firme mondiale dans le secteur des lunettes (notamment celles signées Armani, Valentino et Yves Saint Laurent), Del Vecchio vient de s'emparer de l'américain US Shoe, pour 1,4 milliard de dollars. Une chaîne de plus de 2 300 magasins qui devrait permettre à Del Vecchio de renforcer sa position de leader sur le marché de l'optique. De quoi redorer le blason du capitalisme transalpin après trois ans de scandales. En quelques mois, il s'est constitué un véritable empire. Après avoir acquis un paquet d'actions du Credito Italiano, il s'est attaqué, à travers une alliance avec la famille Benetton, à la grande distribution. D'abord avec le rachat d'une partie du groupe public SME, puis avec la reprise d'Euromercato, la chaîne d'hypermarchés de Silvio Berlusconi.\nPlus gros contribuable du pays en 1991, Del Vecchio a les moyens de ses ambitions : Luxottica a dégagé en 1994 plus de 125 milliards de lires (350 millions de francs) de bénéfices. Eric Jozsef", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-condottiere-aux-mains-pleines_1395439.html"}, {"title": "Rebonds", "text": "Philippe Gonnu invente un service de proximité Pour lui, le succès ne fait pas de doute : Ca se passera comme chez McDonald's. Fondateur, à 38 ans, de la première chaîne de garderies et d'espaces de jeux pour enfants en centre commercial, baptisée Cap'Récré, il a commencé par Euralille, poursuivra avant la fin de l'année à Belle-Epine, près de Paris, et compte sur deux ouvertures par an. A Euralille, dit-il, nous avons embauché en contrat à temps partiel une dizaine de jeunes inscrits à l'ANPE, avec un salaire moyen de 2 600 francs pour une douzaine d'heures par semaine. Il est sûr que ce concept très développé aux Etats-Unis a de l'avenir dans l'Hexagone.\nDuco Sickinghe met le logiciel au rayon des magasins virtuels Vendre des logiciels pour ordinateurs dans un magasin virtuel contenu dans un CD-ROM, lui-même disponible dans les Relais H et les Maisons de la presse : c'est le pari de Duco Sickinghe, ancien responsable de NeXT (la société de Steve Jobs), qui a convaincu Hachette Distribution Services (HDS) de la viabilité de son produit, baptisé Explor'us. A la mi-mai, 2 200 points de vente proposeront les deux premiers titres de la collection. Nous allons enfin ouvrir au plus grand nombre l'accès aux logiciels , se réjouit ce Néerlandais de 37 ans, qui a pris la tête de Software Direct, une filiale de HDS créée pour l'occasion.\nAlain Cadix retourne à l'école Le directeur de la communication de Dassault Aviation prend la direction de l'Institut supérieur de technologie et de management, la nouvelle école créée par la chambre de commerce de Paris sur le site de l'université Pasqua. Cet ancien prof de l'ESCP, titulaire d'un doctorat à Dauphine et passé par l'Ecole de l'air, possède justement le double profil (gestionnaire et ingénieur) que cherche à former l'école pour irriguer les PMI. L'Institut recrutera sur concours, à partir de septembre 1996, une centaine d'étudiants à bac scientifique + 1, pour trois ans de scolarité à 25 000 francs par an.", "url": "https://lexpansion.lexpress.fr/actualite-economique/rebonds_1392860.html"}, {"title": "Marchandages majoritaires", "text": "La nécessité d'élargir le cercle des balladuriens repêchés limite l'espace des chiraquiens et rend plus âpres les négociations avec le PR et le CDS. Dès le 24 avril, Alain Madelin organisait un déjeuner à son ministère avec une trentaine de parlementaires du PR très revendicatifs. Un haut responsable du CDS affirme avoir reçu de Jacques Chirac la promesse que l'UDF et le RPR seraient traités à égalité . Le rééquilibrage de la majorité en faveur des partisans d'une gestion rigoureuse de l'économie favorise l'hypothèse Juppé pour Matignon - mais certains chiraquiens laissent dire que le choix d'un Premier ministre UDF n'est pas exclu..", "url": "https://lexpansion.lexpress.fr/actualite-economique/marchandages-majoritaires_1389021.html"}, {"title": "L ideologue de l argent", "text": "\"J'attendais beaucoup de Balladur, mais il s'est révélé complètement timoré face aux étudiants puis face aux syndicats d'Air France. \" Chirac ? \" Une girouette qui n'obéit qu'au compromis alors que la France a besoin d'un homme de fer... \" Avec une jubilation à peine dissimulée, Malcolm Steve Forbes, très gentleman au demeurant, enfonce le clou planté en août dernier par Forbes magazine, le journal qu'il dirige et qui porte son nom. N'investissez pas en France ! titrait l'édito, qui passait la politique française au vitriol : bureaucratie pesante, charges patronales endémiques, politique de faibles du franc fort... Le titre ultraconservateur a eu droit à une grêle de coups de fil et à une avalanche de courrier en provenance des diplomates français, des cabinets ministériels et des chefs d'entreprise outrés !\nUn signe de reconnaissance de plus pour Malcolm S. Forbes, qui, à 47 ans, peut se flatter d'avoir repris victorieusement le flambeau de son magnat de père décédé, il y a cinq ans. Tout paraît pourtant les opposer. Dans le hall de l'immeuble Forbes, Cinquième Avenue à New York, le portrait de feu Malcolm en combinaison de motard accueille les visiteurs. Il est botté, casques à ses pieds (comme autant de trophées), et plus vrai que nature ! Sur le mur opposé, portant costume sombre et chemise amidonnée, Malcolm Jr. semble déjà entré dans les livres de l'histoire américaine, au chapitre des héritiers modèles. Mais qu'on ne s'y fie pas ! Ce patron de presse aussi réservé que son père pouvait être truculent, partage avec lui la volonté farouche de faire triompher l'idéologie de l'argent.\nEt il réussit. Forbes magazine est une affaire de famille prospère.\nAvec 780 000 abonnés aux Etats-Unis, le bimensuel talonne l'hebdomadaire Business Week (880 000) et devance le mensuel Fortune (770 000). Les recettes publicitaires ont marqué en 1994 une progression de 9 % sur l'année précédente (190 millions de dollars), et elles bondissent de 19 % au premier trimestre de 1995. A la tête de Forbes, les quatre fils du flamboyant fêtard qui avait méticuleusement préparé sa succession. Malcolm Steve, le PDG, a hérité de 51 % des actions votantes de Forbes magazine (et de 35 % du capital) ; Christopher, l' historien d'art , est directeur de la publicité ; Robert, l' artiste (il a tâté du cinéma et de la photo), s'occupe de FYI, supplément sur l'art de vivre, tandis que Timothy, passionné de randonnée, gère American Heritage, un guide de tourisme qui explore le passé de l'Amérique.\nUne famille républicaine, dont les valeurs à travers les âges s'appellent libre entreprise, lutte antitaxes et dollars. Quant à faire du journal fondé en 1917 un vrai capitalist tool - un outil capitaliste -, ce fut pour beaucoup la responsabilité d'un homme extérieur au clan, Jim Michaels. On répète à l'envi que la vraie rupture pour Forbes se fera avec le départ en retraite de ce petit homme fluet de 74 ans, haute figure de la presse américaine. Pendant trente ans, il a récrit le journal de la première à la dernière ligne. Depuis l'an dernier, il se contente d'en relire soigneusement le contenu avant publication. Nous sommes les critiques dramatiques du monde du business, les patrons sont des acteurs qui ratent ou réussissent leur show , aime-t-il à répéter. Une leçon bien apprise par les 90 journalistes de Forbes, qu'ils collaborent aux rubriques entreprise, patrimoine ou finance. Il faut pouvoir dire si c'est blanc ou noir, sinon, pas la peine d'écrire. Nous sommes là pour tirer la morale de toutes nos enquêtes , analyse David Fondiller, 26 ans, benjamin de la troupe, recruté à la sortie de la fac. Une exception dans une rédaction qui recherche plutôt des journalistes aguerris aux chiffres et au défrichement des bilans.\nForbes censeur des milieux d'affaires, Forbes gendarme du capitalisme, Forbes shérif des actionnaires et qui n'aime rien tant qu'être à contre-courant. Ca fait vendre , persifle la concurrence. En 1987, au lendemain du krach, le patriote de l'argent-roi prend le contre-pied du pessimisme ambiant. Ce n'est pas le jugement dernier, recommencez à investir ! S'il défend les actionnaires, ses lecteurs, Forbes se flatte de voir plus loin qu'eux. Exemple : en avril 1993, Philip Morris baisse radicalement le prix des Marlboro et provoque un vendredi noir en Bourse. Le journal prend alors hardiment le parti de l'ex-blue chip, saluant une tactique courageuse . Et payante, puisque Philip Morris est en train de reconquérir Wall Street.\nLes grosses fortunes : un bon filon Jim Michaels, le rigoureux, s'est longtemps opposé à Malcolm Forbes, son patron tapageur qui voulait publier la liste des hommes les plus riches des Etats-Unis (sur les traces des top 500 de Fortune). Il y a douze ans, j'avais peur d'avoir des chiffres approximatifs, se souvient Jim Michaels. Depuis, notre méthodologie s'est affinée, on nous envie maintenant notre savoir-faire. Et le fameux classement, devenu un formidable attrape-pub, se décline maintenant en top 200 des hommes les plus riches du monde (là, le ticket d'entrée est de 2 milliards, contre 2 millions pour la liste nationale), top 40 des athlètes les mieux payés (un tabac !), des gens du show-business, ou plus récemment des top-modèles. Une vocation autant qu'un filon : la fortune, cet étalon universel de la réussite personnelle, c'était le credo de Forbes Sr., dont le patrimoine, estimé entre 750 millions et 1,2 milliard de dollars à sa mort, lui valait de figurer sur la liste des nababs. Propriétaire de multiples châteaux, collectionneur invétéré autant qu'hétéroclite, Malcolm Forbes Sr était d'abord le capitaliste de sa propre image.\nForbes senior cultivait avec passion un carnet d'adresses planétaire, entretenant la jet-set à coups de fêtes fastueuses (Kissinger, c'est dire, venait sans être payé). Dernière manifestation de son génie publicitaire : le recrutement de Caspar Weinberger, ancien secrétaire d'Etat à la Défense de Ronald Reagan, que le magazine avait maintes fois fustigé dans ses colonnes. Sans rancune, Weinberger est devenu un éditorialiste vedette de Forbes, mais aussi son président. Dans le sillage de ce superambassadeur, qui multiplie les conférences aux quatre coins du monde, Christopher Forbes engrange une partie de ses pages de publicité. Les auditeurs de l'un (banquiers, brasseurs d'affaires, industriels) étant les annonceurs potentiels de l'autre. Si les émirs du Golfe veulent pomper la matière grise de Caspar, moi je suis là pour leur faire les poches , plaisante Christopher, le publicitaire, dans un français parfait appris à Lausanne. Un tandem de choc !\nLe virus de la politique La machine Forbes est encore plus performante depuis qu'elle publie le supplément trimestriel FYI (for your information, dans le jargon des managers). Au sommaire, de la pêche au saumon, du tourisme lyrique, du golf en Afrique du Sud... Les lecteurs nous font confiance pour faire des profits, ils attendent qu'on les aide à dépenser , résume Robert Forbes, très à l'aise à la tête de ce magazine. Autre vache à lait publicitaire, dédiée celle-là au high-tech, Asap (as soon as possible), lancé en décembre 1992, est devenu bimestriel en 1994. On y apprend comment l'informatique peut devenir une source de profits inépuisable. Et Forbes, qui en a tiré 444 pages de pub en 1994 pour le seul supplément, est bien placé pour le savoir !\nMalcolm S. Forbes ne se désintéresse pas de la technologie mais n'a aucun goût pour les frivolités. Je suis trop jeune pour les motos et trop terrien pour les montgolfières [allusion à une autre marotte paternelleà. Non, ce qui m'intéresse, c'est le combat politique. Il est monté au créneau pour faire élire Christine Todd Whitman gouverneur du New Jersey, l'Etat où il vit : Elle a promis de faire baisser les impôts de 30 % en trois ans et elle est en avance de un an ! Quant à Jack Kemp, son ami de vingt ans, il a déclaré forfait pour la prochaine élection et laisse les républicains en mal de candidat pour écraser Clinton. Alors, Forbes for president ? Malcolm Steve rosit. Chacun son métier. Moi, je suis dans les affaires .\nTimide, au fond.\nDe notre envoyée spéciale à New York, Isabelle Durieux", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-ideologue-de-l-argent_1387676.html"}, {"title": "L heure de l asie a sonne", "text": "S'enrichir est un acte glorieux , avait dit Deng Xiaoping en 1992, lors de sa dernière grande tournée dans les provinces chinoises.\nL'Asie l'aurait-elle pris au mot ? Des dragons de la première génération, comme Taïwan et la Corée, aux petits derniers, comme les Philippines, les pays émergents se succèdent à un rythme de plus en plus rapide, entraînant toute l'Asie du Sud-Est dans une spirale ascendante qui semble, vue du continent poussif qu'est devenue l'Europe, presque miraculeuse et en tout point enviable. Les habitants de Hongkong, qui étaient des va-nu-pieds il y a encore trente ans, ont aujourd'hui un PNB supérieur à celui de la France.\nEt ceux de Shanghai ou de Bangkok ont déjà commencé à s'équiper en téléphones et en électroménager.\nAprès une décennie de forte croissance ininterrompue (6 à 7 % par an en moyenne), rien ne semble désormais pouvoir essouffler l'Asie.\nBien au contraire, c'est la région tout entière qui a mis en oeuvre une sorte de division internationale du travail informelle, qui devrait lui garantir un vigoureux essor pour les années à venir, les pays les plus avancés de la zone étant en l'occurrence les principaux investisseurs chez les autres, ceux qui n'ont rejoint le concert de la croissance que plus tardivement. En délocalisant leurs industries, les plus riches créent ainsi du revenu chez leurs sous-traitants, qui deviennent de ce fait aussi leurs clients, tandis que leurs produits montent en gamme à mesure qu'augmentent les salaires et les besoins... Peu à peu, l'ensemble des Etats du bassin pacifique oriental sera aspiré par ce tourbillon, contribuant ainsi à en maintenir la puissance. Même la Birmanie, qui rebutait jusqu'ici tous les investisseurs, commence à vibrer à l'unisson.\nDans les prochaines années, la forte hausse du yen devrait constituer un facteur de croissance supplémentaire, puisqu'elle devrait contraindre le Japon à se désindustrialiser encore davantage, au profit de ses voisins et en particulier de la Chine. C'est en effet celle-ci qui deviendra, selon les spécialistes, le coeur industriel de la région. Partie plus tard que les dragons, elle va beaucoup plus vite qu'eux (comme les autres pays de la deuxième vague), parce qu'elle bénéficie du capital considérable accumulé par les précurseurs et des forts courants d'échanges commerciaux intra-asiatiques qu'ils ont développés à la fin des années 80.\nConséquence prévisible de ces puissants mouvements, le revenu par habitant devrait augmenter de 7,5 % par an au cours des dix prochaines années, selon la Banque mondiale. Celle-ci pronostique également que la part de la région dans la richesse mondiale passera de 20 à 40 % d'ici à l'an 2020. L'homme de la rue des capitales asiatiques ne pense du reste pas autre chose : il est certain que sa situation personnelle va s'améliorer dans le futur - ce qui est assez dépaysant pour un voyageur occidental.\nN'en déplaise à Lee Kuan Yew, le despote éclairé qui a dirigé Singapour d'une main de fer, ce boom économique ne repose pas uniquement sur des valeurs asiatiques comme le respect des aînés, le travail et le sens de l'épargne. De Singapour à Shanghai, la mise à feu des moteurs de la croissance résulte à la fois de circonstances exceptionnelles et de choix judicieux en matière de politique économique. Le tout compose une sorte de modèle de développement qui s'est peaufiné au fil des ans.\nUne chance historique : la guerre froide La première chance de ces pays, c'est la guerre froide et les violentes tensions qu'elle a suscitées en Asie entre le camp communiste - Chine, Corée du Nord, Vietnam - et l'autre, soutenu par les Etats-Unis (Taïwan, Corée du Sud, Hongkong, Thaïlande...). Pour aider leurs protégés, les Etats-Unis ont distribué des crédits et surtout ouvert leur marché aux produits asiatiques , expliquent Michel Fouquin et Eric Bouteiller, auteurs d'un livre sur la région.\nAprès la guerre de Corée (1950-1953), il devenait vital de contenir l'avance communiste, donc de soutenir les régimes militaires de droite.\nCertes, les dragons ont alors montré une prodigieuse capacité à s'intégrer dans les échanges internationaux et à absorber les technologies industrielles. En ce domaine, l'intervention des pouvoirs publics fut capitale. Pour stimuler les exportations et protéger les secteurs industriels vulnérables, les autorités ont bouleversé les tarifs douaniers, réformé l'administration chargée de contrôler le commerce extérieur et unifié les taux de change.\nPriorité absolue, la promotion des exportations s'est faite en distribuant des financements préférentiels et des subventions aux secteurs cibles, avec des incitations fiscales. Une véritable politique industrielle, dont le modèle est Taïwan, qui a orienté l'activité sur le textile dans les années 60 et 70 avant d'évoluer vers des secteurs plus techniques comme l'informatique.\nPour faire bonne mesure, les gouvernements ont souvent utilisé l'arme monétaire, en sous-évaluant délibérément leur devise. La dévaluation de la monnaie indonésienne, en 1986, explique ainsi l'envolée des exportations de biens manufacturés (plus 80 % dans les deux ans qui ont suivi).\nDeux faits ont ensuite dopé les exportations : la première endaka, la forte appréciation du yen qui a suivi les accords du Plaza (1986), et les mesures de rétorsion américaines visant des produits japonais.\nLa prodigieuse envolée des exportations La brèche est ouverte, et les nouveaux pays industrialisés vont s'y engouffrer. Entre 1965 et 1990, leur part dans les importations américaines passe de 17 à 33 %. Au milieu des années 80, la Thaïlande, la Malaisie et l'Indonésie, pays de la deuxième vague, leur emboîtent le pas. Au total, le volume des exportations des pays asiatiques a grimpé, entre 1983 et 1993, de 10,9 % par an.\nSigne de l'internationalisation de ces économies, la part prise par les exportations dans le PIB. En Chine, elle est passée de 10 % en 1978 à plus de 30 % en 1993. Elle dépasse même 100 % dans le cas de Hongkong ou de Singapour (qui font de la réexportation). Mais l'ouverture fut d'abord à sens unique : les marchés intérieurs sont restés longtemps protégés, grâce aux taxes et à des barrières non tarifaires redoutables, souvent copiées sur les pratiques japonaises.\nDepuis quelques années pourtant, cédant aux injonctions du Gatt, les marchés s'entrouvrent. Entre 1982 et 1992, la Corée a abaissé ses droits de 32 à 10 %. Même progrès en Indonésie et aux Philippines.\nLa Chine a aussi réduit ses pics tarifaires, contrainte par les Etats-Unis, qui monnaient ainsi leur soutien à l'entrée de Pékin dans la nouvelle Organisation mondiale du commerce.\nLes pays asiatiques ont également profité d'un environnement particulièrement favorable. Outre la stabilité politique - garantie par des régimes dictatoriaux jusque dans le milieu des années 80 -, ils ont bénéficié d'un taux d'épargne bien supérieur à la moyenne (30 % du PNB). Une épargne en partie forcée par le manque de produits à acheter, et alimentée par les dividendes de la croissance. Modèle du genre, la réussite économique de Singapour frise l'insolence. Avec un taux d'épargne supérieur à 50 %, un budget en excédent, des réserves financières d'une soixantaine de milliards de dollars, le gouvernement se retrouve dans une situation plus que confortable. La lecture du Sunday Times ferait tomber à la renverse nos fonctionnaires du Trésor : l'utilisation des milliards d'excédent budgétaire y fait l'objet de débats interminables. Même succès en Thaïlande, qui enregistre depuis 1988 un double excédent de la balance des paiements et du budget de l'Etat.\nQuand les dragons sous-traitent aux dragonnets Autre atout, les investissements étrangers ont suralimenté l'activité économique. C'est ce que révèle la corrélation étroite entre les courbes des flux d'investissements et de croissance, qui se soutiennent mutuellement. Aimantées par les espoirs de contrats - les seuls besoins en infrastructures sont évalués à 1 000 milliards de dollars d'ici à cinq ans -, les plus grandes compagnies industrielles et financières du monde se sont précipitées dans la zone. En Chine, l'investissement a représenté plus de 30 milliards de dollars en 1993 (la même année, les annonces d'investissements ont dépassé les 100 milliards de dollars), ce qui fait de ce pays l'une des premières destinations de l'investissement direct international.\nPour 100 dollars misés sur les pays en développement, 52 sont captés par l'Asie. Et parmi les dix pays en développement les plus prisés entre 1988 et 1992, sept se trouvent dans l'Asie en croissance (hors Japon).\nA l'investissement occidental vient s'ajouter celui des pays de la zone eux-mêmes, causé par la mutation rapide des économies les plus précoces, dont les coûts unitaires industriels ont explosé sous la double pression des hausses de salaires et de l'appréciation de leurs monnaies (à cause des excédents commerciaux). Ces économies se sont donc tournées vers les dragonnets : une ouvrière indonésienne touche un salaire dix fois inférieur à celui d'une taïwanaise ou d'une coréenne, désormais mieux payée qu'une espagnole ! Aussi les tigres de la première génération ont-ils fermé leurs usines de jouets et leurs ateliers de textile qu'ils délocalisent chez leurs voisins.\nHongkong, Taïwan ou Singapour se retrouvent dans le peloton de tête des investisseurs en Chine, en Birmanie, aux Philippines ou au Vietnam.\nSelon la Banque mondiale, plus de la moitié des flux investis en Asie entre 1986 et 1992 provenaient de la région. Un bénéfice mutuel : les aînés conservent leurs marchés et accumulent du capital pour se repositionner sur des industries plus évoluées et sur les services.\nEn 1994, Singapour a augmenté ses exportations de 30 %. La Thaïlande a vu ses ventes d'ordinateurs, d'instruments d'optique ou d'électroménager s'envoler. Hongkong fait travailler 3 millions de Chinois de l'autre côté de la frontière et profite du faible coût de la main-d'oeuvre de la province de Canton. Et les sous-traitants s'insèrent dans le commerce international, améliorant leur niveau de vie.\nCes délocalisations internes ont permis de distribuer les fruits de la croissance dans toute la région, et d'actionner un nouveau moteur, puissant, qui tournera à plein au début du xxie siècle : la consommation des ménages de classe moyenne.\nUn consommateur à tendance boulimique Combien sont-ils, ces consommateurs ? Des dizaines de millions, bientôt des centaines. Assez pour que les agences de publicité et les grands distributeurs affluent : Carrefour a déjà huit magasins à Taïwan, est installé en Malaisie, et inaugure en mai une grande surface près de Shanghai. Les industriels (agroalimentaire, cosmétiques, détergents, habillement) suivent.\nLes ventes au détail ont quintuplé en Chine entre 1980 et 1992.\nElles devraient encore tripler avant l'an 2000. Car ce consommateur asiatique rêve de dépasser son homologue occidental. D'ici peu, on verra débarquer dans nos capitales des cars de touristes coréens ou taïwanais qui, grâce à leur devise forte, feront la queue dans les boutique de luxe. Et le temps est proche où les industriels chinois prendront pied sur le Vieux Continent, inversant les flux d'investissements actuels : L'heure de l'Asie est arrivée , déclarait il y a peu Goh Chok Tong, le Premier ministre de Singapour.\nOn n'a guère de peine à le croire.\nEric Chol et François Lenglet", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-heure-de-l-asie-a-sonne_1386407.html"}, {"title": "LE MODELE DE REFERENCE", "text": "\"Back to the roots \". Le retour aux racines comme formule magique capable de revigorer un titre plus que sexagénaire, c'est le pari qu'a lancé le nouveau directeur de la rédaction de Fortune, John Huey. Apparemment sorti de la crise financière qui a suivi la fusion de Time (groupe éditeur du journal) et de Warner, en 1989, et fort d'une diffusion constante (840 000 exemplaires), le bimensuel n'en traverse pas moins une crise de confiance auprès de son public naturel : les CEO (chief executive officers). Fortune reste la référence obligée pour la rigueur de ses enquêtes et pour l'aspect pratique de ses classements. Mais ses lecteurs le trouvent toujours moins inventif et original dans son mode de traitement des phénomènes économiques.\nJohn Huey enregistre la critique sans broncher, l'oeil rivé sur les dizaines de médailles, trophées et diplômes qui constituent le patrimoine du journal : Nous avons toujours été les meilleurs dans l'explication des réalités économiques, mais nous devons réintroduire l'humain dans l'analyse. La clé du succès, c'est de raconter des histoires. Et de définir la manière dont Fortune doit traiter l'économie dans une tirade aussi lyrique que préparée : Les informations économiques, ce sont des nouvelles sur la concurrence, la passion, l'ego, la stratégie. Ce sont des histoires d'avarice, d'égoïsme, d'insécurité, de triomphes et d'échecs. Le business n'est que ce que les hommes en font.\nSi le discours de cet homme qui prône le retour aux pères fondateurs a quelque chose de convenu, sa nomination, en revanche, a été perçue par la rédaction comme une révolution. Promu (à 46 ans)1 de Fortune en février par un ami de longue date, Norman Pearlstine, lui-même arrivé à la tête de l'ensemble des magazines du Groupe Time-Warner un mois auparavant, Huey a remplacé l'éphémère Walter Kiechel III, resté en fonction quelques mois seulement. Fait exceptionnel dans un journal habitué à promouvoir des cadres de la maison à l'issue d'une longue et patiente carrière au sein du groupe, les deux hommes sont des étrangers . Des officiers de marine ayant acquis leurs galons de journaliste au Wall Street Journal.\nUn ton nouveau, vivant et personnel Il est vrai que, par sa rapidité, ma nomination a fait l'effet d'une bombe, accorde John Huey avec l'air un peu condescendant de la personnalité publique lassée de répondre aux critiques. Mais il ne faut pas exagérer mon côté outsider ; je collabore tout de même à Fortune depuis maintenant huit ans. Originaire d'Atlanta, capitale de ce Sud américain encore considéré comme un désert culturel par l'intelligentsia new-yorkaise, Huey s'est attiré l'animosité de certains collaborateurs en prenant, d'emblée, des mesures qui détonnent dans un journal habitué à son confort et à ses habitudes.\nAprès le renvoi des rares correspondants que le titre comptait à l'étranger, à Paris et à Londres, tout le monde se prépare maintenant à d'autres changements de cadres. Le moins qu'on puisse dire, c'est que Huey fait bouger les choses , reconnaît dans un sourire un peu forcé Carole Loomis, la star de la rédaction, qui, en quarante et un ans de carrière à Fortune, a pourtant assisté à plus d'un remaniement.\nCritiqué pour ses penchants autoritaires et pour sa façon d'imposer des bouleversements par le haut sans prendre le temps de consulter l'équipe rédactionnelle, Huey est en revanche unanimement apprécié pour sa forte implication dans le renouvellement du magazine. Décidé à imposer un ton nouveau, plus vivant et plus personnel, il n'hésite pas à mettre la main à la pâte pour convertir à son projet les rédacteurs encore réfractaires. Fait rarissime dans la presse américaine, le nouveau directeur de la rédaction a lui-même signé, début avril, une grande enquête sur le Groupe Disney. La Huey's touch est, de l'avis général, déjà sensible dans les derniers numéros. Cité comme emblématique de cet esprit nouveau, un récent dossier au canon sur l'agonie des compagnies aériennes qui faisait une grande place aux photos plus belles ou plus chocs. Les connaisseurs ont noté un réel effort pour diversifier les articles, tant dans la forme que dans le fond. Deux pages ont même été réservées au récit très subjectif d'un journaliste racontant sa peur de prendre l'avion aux Etats-Unis depuis la déréglementation. Dans le même esprit, un sujet ardu sur les produits financiers dérivés, paru en mars, était rédigé à la manière d'une enquête de série noire américaine.\nCe changement de ton est loin de faire l'unanimité. Huey veut faire de Fortune le Vanity Fair de l'économie , raille un ancien collaborateur du magazine. Je ne vois pas ce qu'il y a de mal à vouloir rendre un peu plus lisible ce journal, considéré comme vieillot dès lors que nous ne sacrifions pas notre rigueur légendaire au glamour , proteste Bill Saporito, le rédacteur chargé des biens de consommation. Il ne semble pas qu'il y ait de craintes à avoir sur ce point. Trop intelligent pour remettre en cause ce qui fait la réputation de Fortune, John Huey ne compte pas revenir sur le mode de fonctionnement si particulier du journal, le seul, selon les rédacteurs, à pouvoir assurer une telle justesse dans l'information.\nAprès des temps d'enquête très longs (un journaliste n'écrit pas plus de cinq ou six articles par an), les papiers font l'objet d'une procédure lourde mais scrupuleusement respectée : rédaction d'un mémo détaillé sur le sujet avant même le lancement de l'enquête ; mise à contribution d'une kyrielle de documentalistes qui ne se contentent pas de réunir les informations déjà parues en amont, mais vérifient toutes les données factuelles contenues dans l'article une fois celui-ci rédigé ; relecture à quatre ou cinq niveaux avant publication.\nLes conditions de travail des journalistes de Fortune peuvent nous sembler incroyablement luxueuses , estime Claude Bunodière, observatrice privilégiée des évolutions du journal puisqu'elle fut la rédactrice en chef de son éphémère édition française. En réalité, elles sont la condition nécessaire pour atteindre le but que le magazine s'est toujours fixé, bien avant les modes japonaises : le zéro défaut.\nDe notre envoyée spéciale à New York, Isabelle Lesniak", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-modele-de-reference_1382506.html"}, {"title": "La tentation de la voie keynesienne", "text": "C'est la fin de la pensée unique : inventeurs de cette formule percutante, Jacques Chirac et Philippe Séguin n'ont pas ménagé leurs critiques à l'encontre de la politique du franc fort et du dogmatisme idéologique qui l'accompagne. Lionel Jospin n'a pas été plus tendre avec le bilan des douze années de rigueur, période pourtant initiée par Jacques Delors, président de son comité de soutien. Mais cette fois, il ne s'agit pas seulement d'une nouvelle version du débat entre les partisans de la rupture ou de l' autre politique et les réalistes qui choisissent une politique ménageant les grands équilibres . La querelle est alimentée aujourd'hui par les critiques d'un courant de pensée économique de plus en plus vigoureux, les néo-keynésiens. Ces économistes estiment que la désinflation compétitive - la lutte contre l'inflation grâce à la surévaluation de la monnaie, pratiquée de façon ininterrompue par la gauche et la droite depuis 1983 - a atteint aujourd'hui ses limites, car elle se révèle insuffisante pour assurer croissance et emploi.\nPour retrouver une activité plus forte, disent ces iconoclastes, il ne suffit pas d'agir sur les prix en maîtrisant l'inflation ou en abaissant le coût du travail, il faut également soutenir la demande.\nL'offre n'est plus reine, la demande reprend ses droits La demande , mot sacrilège il y a peu, réapparaît simultanément dans les exposés de ces théoriciens et dans les discours des candidats à l'élection présidentielle. En effet, que font Chirac et Jospin en exhortant les entreprises à augmenter leurs salariés, sinon vouloir soutenir la demande ? Si l'économie de la demande connaît un retour en grâce, c'est parce que l'Europe sort d'une forte dépression, exactement comme lorsque le Britannique John Maynard Keynes développa ses idées, après la dépression de 1929. Les néo-keynésiens, tout comme leur lointain inspirateur, sont les enfants de la déflation. Pour eux, c'est l'insuffisance de la demande effective, moteur de la croissance par le biais, notamment, de la consommation, qui est responsable de la crise et du chômage.\nL'intervention de l'Etat se heurte au déficit public Mais, à la différence de Keynes, qui prônait l'intervention de l'Etat pour réguler cette demande en l'alimentant, par exemple, par du déficit public, les néo butent sur deux contraintes des temps modernes : le considérable endettement des gouvernements européens et les bornes du chemin vers la monnaie unique tracé par le traité de Maastricht. La croissance française reste faible au regard de ce qu'elle est aux Etats-Unis, le chômage n'a jamais été aussi élevé et personne ne croit plus que la reprise suffise à le faire diminuer de façon significative. Les tenants de l'orthodoxie monétaire - l'administration du Trésor, la Banque de France - en sont réduits à exhorter les Français à attendre, en se serrant la ceinture encore davantage. La stabilité du franc, clé de voûte de cette politique, n'est elle-même assurée qu'au prix de taux réels courts parmi les plus pénalisants du monde.\nDepuis douze ans, la France a fait le choix d'une politique économique unidimensionnelle, qui s'est révélée un échec, justement parce qu'elle ne poursuivait qu'un seul objectif , explique Jean-Paul Fitoussi, directeur de l'Observatoire français des conjonctures économiques (OFCE), l'une des figures du néo-keynésianisme, auteur d'un livre, Le Débat interdit, qui a nourri beaucoup des thèmes économiques abordés pendant la campagne.\nL'unique objectif était la désinflation, mais c'était oublier que tous les pays d'Europe menant le même jeu, les gains de compétitivité ne pouvaient être que tardifs et faibles. L'inflation a été maîtrisée, mais c'est une victoire acquise au prix d'un chômage de masse. Tous les économistes sérieux reconnaissent que la rigueur des années 80 était pleinement justifiée, car il était urgent de rétablir la situation financière des entreprises, très dégradée à la fin des années 70. Mais elle ne se justifie plus aujourd'hui. Le rapport Minc se trompe d'époque ! Le partage de la valeur ajoutée entre salaires et profits a été largement rétabli en faveur des entreprises , ajoute Pierre-Alain Muet, directeur du département Econométrie à l'OFCE. Il a même été au-delà du souhaitable, à tel point que la France risque une crise de sous-consommation, comme dans les années 20 aux Etats-Unis . Déjà sous le gouvernement de Pierre Bérégovoy, nous étions un certain nombre d'économistes à penser que la désinflation compétitive avait atteint son but, et qu'il fallait désormais établir d'autres priorités , explique Pierre Moscovici, député européen socialiste, keynésien impénitent.\nLe chômage s'explique d'abord par une croissance trop faible C'est l'analyse des causes du chômage qui cristallise les différences entre les keynésiens et les libéraux. Selon les libéraux, qui virent leurs idées triompher dans les années 80, il faut surtout agir sur le coût du travail et sur les rigidités du marché (abaisser le smic, réduire les indemnités des chômeurs, etc.) pour diminuer le chômage.\nA cause des rigidités, il existe un taux de chômage structurel, que l'on peut situer en France entre 7 et 9 % , explique ainsi Charles Wyplosz, professeur à l'Insead, et libéral de gauche . Grâce à la croissance, on peut espérer réduire le chômage de 11 à 9 %, mais on n'ira pas au-delà. La seule bonne politique consiste, poursuit-il, à déréglementer davantage le marché du travail, comme le préconise l'OCDE. On ne s'y est pas réellement attelé en France, parce que c'est socialement et politiquement difficile.\nLes keynésiens sont en désaccord total. Pour Olivier Blanchard, qui enseigne au MIT de Boston, le sous-emploi s'explique d'abord par une croissance trop faible. On a admis l'idée absurde que l'Europe et la France étaient désormais condamnées à une croissance faible, et qu'il fallait s'en accommoder, s'insurge-t-il. Alors qu'il serait parfaitement possible, grâce à des politiques expansionnistes - baisse des taux et relance publique, comme aux Etats-Unis - de retrouver une croissance de 5 % par an, ce qui permettrait de ramener le taux de chômage à 5 % d'ici à dix ans. Certains sont moins radicaux et tentent une synthèse : pour Jean-Paul Fitoussi, il est nécessaire de stimuler la demande mais il s'agit aussi de résoudre, par une réforme fiscale, un problème d'offre : le coût trop élevé du travail non qualifié et une trop forte taxation des revenus du travail.\nMais comment pratiquer une telle politique de relance ? Keynes avait défini trois outils, dont il préconisait l'usage simultané : le budget, les taux d'intérêt et les salaires. Or, la relance par la dépense publique (politique de grands travaux, augmentation des prestations sociales, mesures type balladurette pour l'automobile...) semble, en effet, impraticable. Car il paraît difficile d'augmenter les dépenses de l'Etat alors que le déficit des comptes publics dans leur ensemble (y compris la Sécurité sociale) a atteint un niveau alarmant (5,7 % du PIB en 1994) et que la dette publique a augmenté de 50 % en deux ans, pour atteindre 3 000 milliards. Pour Jean-Paul Fitoussi, c'est le niveau anormalement élevé des taux d'intérêt réels depuis le début des années 80 qui a entraîné une telle dégradation des comptes publics en Europe, car les Etats doivent consacrer de plus en plus d'argent au service de leur dette. Aujourd'hui, il faudrait profiter de la reprise pour réduire le déficit, selon Daniel Cohen, chercheur au Cepremap. Keynes stipulait clairement que la politique monétaire doit amener les taux d'intérêt au niveau compatible avec le plein emploi, et qu'il faut donc les réduire pour relancer la consommation et surtout l'investissement. Les Etats-Unis ont appliqué avec succès ce remède en 1991. Mais en France, la volonté de préparer l'Union économique et monétaire a empêché de baisser massivement le loyer de l'argent.\nBaisse des taux et monnaie unique se contredisent Le débat sur les taux est moins vif car nous sommes sortis de la récession. Mais nous conservons des taux d'intérêt élevés (les taux réels sont encore à 6 % !). Or, il est peu probable que l'Allemagne baisse davantage sa garde en matière monétaire. La seule possibilité pour la France serait de diminuer ses taux d'intérêt de façon unilatérale. Candidat à Bercy en cas de victoire de Jacques Chirac, Alain Madelin, bien qu'aux antipodes des recettes keynésiennes, incarne ce choix politique aux yeux des gens de marché. Olivier Blanchard préconise une telle option, seule à même, selon lui, de consolider la croissance. Et la monnaie unique européenne serait alors sacrifiée ? Tant pis, rétorque-t-il. De toute façon, une politique monétaire menée à l'échelle de l'Europe ne permettrait pas de relancer suffisamment la demande, car elle serait le fruit d'un compromis entre les différents besoins. Or, les pays qui ont un fort taux de chômage, la France en particulier, nécessitent une baisse agressive. Il est néanmoins le seul à défendre cette position. Ses confrères sont, dans l'ensemble, soucieux de préserver les chances de la construction européenne, et répugnent, de ce fait, à prescrire une politique monétaire plus audacieuse.\nIl semble être un peu tard pour faire un tel écart, possible et même souhaitable en 1991-1992, mais qui se révèle aujourd'hui trop dangereux à cause de l'envolée du déficit budgétaire. Ce serait un élément de défiance supplémentaire pour les marchés, et nous risquerions de voir remonter les taux d'intérêt à long terme, explique Pierre Jacquet, à l'Ifri. Cela m'agace, mais je ne vois pas d'autre choix que celui d'être orthodoxe aujourd'hui , ajoute-t-il.\nEn définitive, il ne reste guère que la politique salariale, parmi les instruments dont nous puissions nous servir. Tous les candidats à l'élection présidentielle se sont engouffrés dans cette voie, estimant qu'il était temps que les fruits de la croissance soient redistribués. Les économistes qui s'inspirent de la nouvelle tendance keynésienne semblent leur donner raison. Si la demande est trop faible aujourd'hui, explique Jean-Paul Fitoussi, c'est parce que la part des salaires dans le revenu national a fortement baissé par rapport au niveau des années 60. Ce ratio a diminué de 9 points en France, contre seulement 1,5 point en Allemagne et 1 point aux Etats-Unis. Et la tendance se poursuit, pesant sur la consommation et la croissance.\nIl y a toutefois deux dangers à éviter : le retour de l'inflation, et les atteintes à la compétitivité des entreprises. C'est pour éviter ces écueils que les keynésiens préconisent des accords entre les partenaires sociaux, sur le modèle de ce qui se pratique en Allemagne, pour négocier des hausses de salaire réelles, c'est-à-dire en tenant compte d'un objectif d'inflation. Le but serait alors que les salaires augmentent au même rythme que la productivité du travail.\nObstacle numéro un : Bonn, gardien des critères de Maastricht Les néo-keynésiens sont donc beaucoup plus embarrassés que leurs aînés, car leur voie est étroite. Elle l'est d'autant plus que ces économistes, à l'exception des plus radicaux, sont plutôt proeuropéens. Et c'est bien là le point faible de leur démonstration. Car, pour parvenir à la monnaie unique, il n'y a guère que le traité de Maastricht - c'est au moins le seul chemin sur lequel les Douze puis les Quinze se sont accordés. Qui dit Maastricht dit monnaie stable, déficit réduit et hausses de salaires mesurées : voilà la pensée unique qui revient par la fenêtre...\nDésireux de réconcilier leurs analyses économiques et leur attachement à la construction communautaire, certains préconisent la relance à l'échelon européen. Tel Pierre-Alain Muet : On a dit que les politiques keynésiennes étaient inefficaces, mais c'est simplement parce qu'elles ne sont plus du ressort de la nation.\nElles seraient parfaitement viables si on les pratiquait à quinze , plaide-t-il, tout comme André Gauron, ex-conseiller de Pierre Bérégovoy, qui estime la demande intérieure européenne insuffisante.\nSeul problème : nos partenaires ne veulent pas d'une telle relance, les Allemands en particulier, qui estiment inopportun de lancer un emprunt européen au moment où tous les gouvernements travaillent à réduire leur déficit. Jacques Delors, qui partageait sur ce point les thèses keynésiennes, n'était d'ailleurs pas parvenu à les infléchir - la politique de grands travaux qu'il préconisait au sommet d'Edimbourg, en 1992, n'a été approuvée que très partiellement. Autre tentative pour dépasser la contradiction, Jean-Paul Fitoussi prône, lui, une accélération de l'Union économique et monétaire, qui permettrait de baisser les taux dans toute l'Europe. Il s'agit peu ou prou de sortir du carcan de Maastricht, en faisant fi des fameux critères de rigueur imposés par la Bundesbank. On se cache derrière des critères techniques alors que l'UEM est un choix politique , explique le patron de l'OFCE.\nMais comment imaginer que les Allemands risqueraient leur monnaie dans un contrat qui ne comporterait pas d'obligations pour leurs partenaires ? Sans nul doute, le futur président de la République qui aurait l'intention de faire une politique empreinte des idées néo-keynésiennes devra faire une longue visite à Bonn, dans les premières semaines de son mandat. Et s'employer à convaincre les Allemands, si c'est possible. Faute de quoi, la France pourrait se trouver durablement isolée.\nLaurence Ville", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-tentation-de-la-voie-keynesienne_1378682.html"}, {"title": "La france est elle encore une puissance industrielle", "text": "La France est-elle une grande puissance industrielle ? Oui, sans ambiguïté. Conservera-t-elle son rang actuel - le quatrième mondial en termes d'échanges commerciaux - dans les dix ans à venir ? Non, selon la grande majorité de nos interlocuteurs. Surprenant constat.\nAprès quinze années de sang et de larmes, sanctionnées par la disparition de 1,7 million d'emplois, l'industrie française n'aurait donc toujours pas décroché les clés de la pérennité. Pire : après s'être hissées à mi-pente de l'Olympe, au terme d'un effort de rattrapage inouï sur le terrain de la compétitivité, nos entreprises auraient atteint une sorte d'apogée. Au lieu de l'ultime assaut vers un sommet solidement occupé par les Etats-Unis, le Japon et l'Allemagne, le tournant du siècle offrirait plutôt la perspective d'une marche à rebours. Nous sommes en train de décrocher des trois premiers à toute vitesse , s'alarme un haut fonctionnaire. Dans dix ans, la France sera dépassée par certains pays émergents comme la Chine ou la Corée , pronostique Elie Cohen, directeur de recherche au CNRS.\nManifestement, on n'a pas pris la vraie mesure de deux défis majeurs : celui de la mondialisation qui pose la question de notre taille ; celui du changement des règles du jeu industriel, qui nous impose de passer d'un modèle étatique fondateur à celui, beaucoup plus aléatoire, d'une force de frappe industrielle vouée à une complète privatisation dans un monde déréglementé. La question est donc : avons-nous une politique à opposer à celles, très volontaristes, de nos principaux compétiteurs, les Etats-Unis en tête, dont la récente reconquête industrielle s'appuie sur un dollar de combat ?\nDepuis l'extinction presque totale des canards boiteux (mécanique, machines-outils, chantiers navals), l'industrie n'est plus un objet de passion dans ce pays. Difficile, en outre, de jouer les Cassandre quand l'année 1994 renvoie l'image d'un appareil industriel au mieux de sa forme. Excédent de 82 milliards de francs de la balance commerciale des industries manufacturières (y compris l'agroalimentaire), taux d'autofinancement passé de 96 % en 1993 à 109 % en 1994, ratio des capitaux empruntés sur ressources propres divisé par deux en dix ans, croissance des parts de marché, amélioration générale des résultats d'exploitation l'an dernier...\nUne pluie de médailles devant laquelle on aurait mauvaise grâce à rechigner. Nous sommes entrés dans une phase de germanisation : les excédents commerciaux de notre industrie résistent malgré les désordres monétaires. Nous sommes sortis, en revanche, de la période où la France fondait sa compétitivité sur les prix, ce qui la rendait extrêmement dépendante des aléas conjoncturels , analyse Elie Cohen.\nBref, le camp de base est atteint. Le problème est de savoir s'il nous reste suffisamment d'oxygène pour grimper plus haut.\nCar les tendances longues alimentent le doute pour le futur. Premier constat : sur la liste des entreprises industrielles mondiales classées par chiffre d'affaires, il faut plonger jusqu'au vingt-cinquième rang pour dénicher le premier groupe français, Elf.\nDevancé par neuf américains, cinq japonais, un coréen et... neuf européens. Renault ne figure qu'à la trente-sixième place, Alcatel-Alsthom à la quarante-deuxième. Quand on regarde le paysage mondial par grands secteurs (voir page 42), la présence d'un groupe français parmi les cinq premiers est exceptionnelle. Comme le rappelle la Direction générale des stratégies industrielles dans son dernier bulletin, l'industrie française n'a pas de grand secteur dominant sur le plan international, contrairement à l'Allemagne, qui a comme points forts la mécanique et la chimie, ou le Japon, qui est en pointe dans l'automobile et l'électronique . Autre handicap : le déclin continu de l'industrie dans notre économie. Entre 1980 et 1994, sa contribution directe au PIB a reculé de près de six points pour atteindre 28,7 %. Dernier obstacle, enfin : un modèle bancal.\nNotre industrie repose sur un socle d'économie publique malade, analyse Elie Cohen. La dépense nationale est encore réalisée à 55 %\npar l'Etat. Notre secteur public, non compétitif, pèse lourdement sur un secteur privé qui, lui, a fait ses révolutions.\nCasser le modèle ? Plus personne n'en conteste la nécessité. Les déboires d'Alcatel ont convaincu les derniers sceptiques. Pour avoir tenté de concilier le statut de multinationale avec celui de fournisseur presque exclusif de l'entreprise étatique France Télécom, le groupe s'est enfoncé dans une situation schizophrénique : archicapitaliste à l'étranger, il est ultra-protégé dans ses frontières. Sans voir que ce reliquat de notre politique industrielle d'après guerre, fondée sur la surrémunération de nos champions à l'intérieur, pour leur pemettre d'acheter des parts de marché à l'extérieur, avait vécu.\nQuel rôle pour l'Etat, dans une industrie entièrement privatisée ?\nBriser le système donc, mais par quoi le remplacer ? Le débat est ouvert. Le principe de la privatisation n'est plus en cause. Imposé par l'Europe, il est bon gré mal gré admis, même à gauche. La vraie ligne de fracture concerne le rôle que l'Etat doit conserver dans une industrie entièrement privatisée. Peut-on impunément tourner la page de l'impulsion politique, renier ces grands plans gouvernementaux qui ont donné naissance aux centrales nucléaires, à Ariane, à Airbus, à l'industrie de l'armement, au TGV ? Faut-il tout condamner sous prétexte que le Concorde, le plan Calcul ou le plan Câble ont lamentablement échoué ? En clair, notre industrie est-elle mûre pour larguer définitivement les amarres ?\nDans le clan libéral, désormais largement majoritaire, la question est déjà tranchée. Les grands projets industriels ont été développés au moment où le marché français était en monopole, explique Gérard Longuet, ancien ministre de l'Industrie. C'était l'époque où nous avions de l'argent, et où l'inflation forte permettait d'éponger les dettes. Désormais, la politique volontariste de filières n'a plus aucun sens. Le marché français doit s'efforcer d'être compétitif pour que les meilleurs s'y affrontent. Dans ce courant de pensée, on considère que les entreprises françaises ont acquis assez de poids pour contourner, à l'exportation, l'obstacle d'un franc fort. Depuis 1989, la France se situe au troisième rang des investisseurs à l'étranger. Embarqués dans des alliances internationales, nos grands groupes peuvent voler de leurs propres ailes. L'objectif de nos entreprises doit donc être de se concentrer sur leurs secteurs d'excellence - aéronautique, nucléaire, automobile, luxe, militaire, distribution, pharmacie, tourisme, travaux publics - et de laisser au marché le soin de décider du sort des plus faibles. Le rôle de l'Etat se cantonnant à deux tâches : donner un coup de pouce aux alliances quand il s'agit d'industries stratégiques ; densifier un tissu industriel, trop concentré sur les grandes entreprises, en soutenant des PME tout juste calibrées pour jouer dans la cour européenne, mais pas assez puissantes pour se jeter dans le bain mondial.\nAux antipodes de cette pensée dominante, le clan des industrialistes affirme que la rupture complète des liens entre industrie et Etat, déjà amorcée, annonce le déclin inexorable de la France dans la compétition mondiale. La politique industrielle consiste à créer de nouvelles industries sur les technologies naissantes et à anticiper les marchés. Or tout cela est fini en France , estime Gérard Théry, père du Minitel et auteur d'un rapport sur les autoroutes de l'information. A l'appui de cette idée, le constat que la spécificité française repose encore sur la coexistence de grands secteurs bâtis par l'Etat (armement, transports) et de vieux chênes centenaires comme Saint-Gobain ou Michelin. Aux Etats-Unis, l'Etat fédéral a pris l'initiative de réunir les grands constructeurs automobiles et leurs fournisseurs au sein du programme US Care, remarque Dominique Strauss-Kahn, ancien ministre socialiste de l'Industrie. Dans les années qui viennent, il va dépenser plus d'argent pour l'automobile qu'il ne l'a fait pour le spatial.\nConclusion : la politique industrielle est plus que jamais à l'ordre du jour. Quand on prononce ces termes dans les couloirs de Bruxelles, poursuit Dominique Strauss-Kahn, les gars se retournent en rigolant et s'exclament : \"Tiens, un Français !\" Pourtant, l'équipe Clinton et le Miti japonais en font, et ça ne fait rire personne.\nInstaurer des partenariats entre les grands groupes et les PME Les aficionados d'une industrie pilotée s'efforcent d'esquisser une troisième voie. Il faut remplacer un système organisé, sous l'égide de l'Etat, autour de pôles forts, par un système fondé sur des partenariats solides entre les grands groupes et leurs fournisseurs , explique un haut fonctionnaire. Cela permettrait de resserrer les liens entre PME et grands groupes : cette articulation défectueuse est la faille de notre organisation industrielle , approuve Strauss-Kahn.\nL'avenir de notre puissance industrielle se jouera principalement dans ce secteur multiforme et explosif où se dessine la future société de l'information (page 48) : la France aborde cette troisième révolution industrielle avec un retard préoccupant. Ce qui impose à notre appareil de recherche des révisions douloureuses (page 53). Autre enjeu, la capacité de nouer des alliances en gardant la maîtrise de son destin : dans les coopérations avec l'Allemagne (page 54), nos groupes ont du mal à surmonter le handicap de la taille. Le modèle le plus conforme à notre dimension industrielle est peut-être celui d'entreprises comme Valeo (page 58) : équipementiers universels et partenaires indispensables, sur leurs créneaux, des poids lourds mondiaux. Daniel Fortin", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-france-est-elle-encore-une-puissance-industrielle_1377418.html"}, {"title": "Histoire du contrat secret d alcatel en irak", "text": "Ce lundi 13 mars 1995, Ahmed Mourtada Ahmed est pressé. Au premier jour de sa visite officielle à Paris, le ministre irakien des Transports et des Communications a prévu de déjeuner avec Serge Tchuruk, le patron de Total, et Pierre Suard, le1 d'Alcatel-Alsthom. Au menu, le contrat du siècle : 15 milliards de francs offerts par l'Irak, payables en pétrole sur quatre ou cinq ans, pour rebâtir les télécommunications du pays. L'équivalent de 10 000 emplois pour Alcatel-Alsthom. Un don du ciel ! Piégée par les affaires , menacée d'asphyxie par la baisse des prix, sanctionnée par la Bourse, raillée par la concurrence, la firme française se prépare à savourer sa revanche. L'occasion rêvée de revenir en force sur la scène mondiale et de balayer des mois d'humiliations et de traumatismes. Le contrat inratable !\nLas, ce jour-là, Pierre Suard ne participera pas au déjeuner. Placé deux jours plus tôt sous contrôle judiciaire, l'homme fort du groupe, mis en examen pour surfacturation aux dépens de France Télécom, est désormais dans l'impossibilité d'exercer ses fonctions. La crise judiciaire que traverse le groupe depuis quinze mois est à son paroxysme. Réuni de toute urgence le lundi matin, le conseil d'administration d'Alcatel-Alsthom est sonné. Dans l'attente de nouveaux développements, il se contente de renouveler sa confiance à Pierre Suard. Le ministre irakien, lui, s'étonne. Venu avec les meilleures intentions, il cherche un interlocuteur introuvable. Un vent de panique souffle sur l'état-major du groupe. Le champion national des télécoms touche là du doigt le mal qui le ronge depuis l'arrivée de Pierre Suard, il y a neuf ans. Suard empêché, il n'y a plus personne. Pas de. 2, un comité exécutif fantoche monté en toute hâte en décembre dernier, des fidèles déboussolés, Alcatel risque de payer une fois de plus le prix de son système monarchique.\nEt cette fois c'est le prix fort.\nDes retombées pour toutes les filiales du groupe A la direction d'Alcatel-CIT, la filiale française chargée depuis un an de préparer ce contrat avec une centaine de collaborateurs en Irak, on blémit à l'idée de voir s'envoler une telle manne. Le scénario se présentait pourtant plutôt bien. Certains avaient imaginé signer un contrat en bonne et due forme, placé ensuite sous scellé dans un coffre-fort jusqu'à la levée de l'embargo commercial sur l'Irak. Une démarche en contradiction formelle avec les règles internationales, mais si tentante pour les milieux d'affaires.\nPersonne n'y aurait trouvé à redire. Seulement, l'homme qui hérite du jour au lendemain de la direction opérationnelle d'Alcatel n'a rien d'un va-t-en guerre. François de Laage de Meux, bientôt 66 ans et fidèle compagnon de route de Pierre Suard, n'a pas la trempe pour endosser seul la responsabilité d'un tel dossier. Il contacte le ministère des Affaires étrangères, qui lui déconseille tout acte contraire aux décisions internationales. Le vieux serviteur de la maison s'exécute et laisse la délégation irakienne sur sa faim.\nLes pouvoirs publics viennent alors à la rescousse. Prenant des risques, José Rossi, ministre de l'Industrie, invite le soir même son homologue à sa table. Et surtout le Quai d'Orsay fait parvenir à Tarek Aziz, le bras droit de Saddam Hussein, une note confidentielle signée d'Alain Juppé. Nous arrivons au pouvoir, mettez-nous le contrat au chaud , y explique-t-il en substance. Au sein du groupe, c'est le soulagement. Car ce vide à la tête de la compagnie a bien failli faire tout capoter.\nOr Alcatel-Alsthom ne peut se permettre de perdre ce fabuleux contrat. Objectif : reconstruire l'ensemble du réseau de télécommunications du pays, dévasté par la guerre du Golfe. S'y ajoutent la livraison de locomotives, la fourniture de câbles sous-marins et de liaisons de radiotéléphone. Toutes les filiales d'Alcatel-Alsthom y trouvent leur compte, et les retombées en termes d'emplois profiteront exclusivement aux usines françaises. En attendant, Saddam Hussein réclame le top de la technologie. Il est vrai que naguère la France lui a donné satisfaction. Le gouvernement Chirac, en 1986, avec lequel il a entretenu d'excellentes relations, a béni son premier réseau téléphonique de 600 000 lignes. Alcatel se verrait bien aujourd'hui reconquérir cette ancienne place forte.\nATT et Siemens, des concurrents à l'affût Mais les temps ont changé. L'américain ATT, appuyé par une administration Clinton remontée à bloc, mène une traque sans répit.\nLe contrat de télécommunications de 4 milliards de dollars qui, en 1994, devait revenir au français en Arabie Saoudite a finalement échoué dans l'escarcelle américaine. Même si l'Irak ne figure pas parmi les terres traditionnelles des Etats-Unis, le groupe français redoute par-dessus tout la pression politique américaine de dernière minute. Il sait aussi que le gouvernement de Washington peut retarder la levée de l'embargo tant que son champion national n'a pas pris position en Irak. Sans parler de l'allemand Siemens, très actif dans les discussions et susceptible de créer la surprise à tout moment.\nPour l'instant, Alcatel se rassure. L'Irak lui a verbalement promis l'attribution globale du contrat, et il n'y a aucune raison de mettre sa parole en doute. Il n'empêche. Les négociations finales arrivent au plus mauvais moment. Passé provisoirement jusqu'au 31 juillet sous la houlette de Marc Viénot, le patron de la Société générale, Alcatel est en panne de stratégie. Le groupe attend son grand commandeur capable de regonfler le moral des chasseurs de contrats.\nEt d'éviter le syndrome irakien . Marc Nexon avec Nicolas Beau", "url": "https://lexpansion.lexpress.fr/actualite-economique/histoire-du-contrat-secret-d-alcatel-en-irak_1372348.html"}, {"title": "Hongkong singapour le duel des cites rivales", "text": "La société américaine de télévision MTV, la chaîne de restaurants Planet Hollywood et l'économiste principal de Merrill-Lynch viennent de choisir Singapour comme centre d'activité régional. Ce n'est pas un hasard. En quelques années, la ville du lion est devenue une plaque tournante de la finance, du commerce et des affaires, et lutte désormais à armes égales avec Hongkong, sa rivale pour le titre de capitale économique de l'Asie du Sud-Est. D'autant que la colonie britannique souffre de l'ombre que lui fait la Chine : le 31 juillet 1997, Hongkong repassera sous tutelle de Pékin, après cent cinquante ans de férule britannique.\nSituées à 2 400 kilomètres l'une de l'autre, les deux villes-Etats se livrent une rude compétition pour attirer les banques et groupes industriels occidentaux, même si officiellement on parle de complémentarité. Nous ne sommes pas des concurrents, mais des villes jumelles , explique un responsable du bureau de développement économique (EDB) de Singapour, structure publique chargée de drainer les capitaux étrangers.\nDrôle de jumelage, entre deux villes aussi différentes que peuvent l'être New York et Zurich. D'un côté, Hongkong la stressée et ses gratte-ciel qui sortent de terre chaque semaine, ses centres commerciaux devenus trop nombreux, ses échafaudages de bambous où les ouvriers se relaient jour et nuit, son centre financier et son indice boursier Hang Seng qui joue au yo-yo. Loin de ce tourbillon, Singapour, avec ses larges avenues bordées de palmiers où alternent palaces et immeubles de verre futuristes, offre l'image d'une ville aussi provinciale que sophistiquée, et oppose au capitalisme sauvage hongkongais un interventionnisme économique (mais aussi moral) très marqué.\normis une très nette différence de taille - la population et le produit national de Hongkong sont deux fois ceux de Singapour -, les deux villes ont connu un développement très similaire. Depuis quinze ans, les courbes de croissance n'ont cessé de grimper, à un taux annuel supérieur à 7 %. Et les deux dragons se sont hissés à un niveau de revenu parmi les plus élevés de la planète.\nLe produit national de Singapour, calculé en dollars, a été multiplié par onze depuis 1976, une des plus belles performances dans l'histoire économique , apprécie l'économiste principal de la Banque Indosuez à Hongkong. Singapour, tout comme Hongkong, est un petit pignon entraîné par de grands engrenages. Lesquels se trouvent être le commerce international et les investissements des longs nez en Asie.\nCap sur les grands rendez-vous internationaux Situées aux portes d'entrée du continent, les deux cités ont profité à plein de la montée des échanges intrarégionaux : en 1994, elles ont réalisé plus de 60 % de leur commerce en Asie. Des performances que rendent possibles des moyens de communications et de transports extrêmement modernes. Chaque année, les deux ports se disputent le premier rang mondial pour le trafic de conteneurs. Hongkong vient de mettre en construction le nouvel aéroport de Chek Lap Kok (montant de l'investissement : 90 milliards de francs ; ouverture fin 1996). A Singapour, l'aéroport de Changi, le plus moderne du monde, accueille plus de 20 millions de passagers. Quant aux compagnies aériennes Singapore Airlines et Cathay Pacific, leur réputation n'est plus à faire.\nPour attirer investisseurs et hommes d'affaires, les deux villes multiplient les grands rendez-vous internationaux. Singapour a reçu en 1994 le gratin de l'économie mondiale dans le cadre du World Economic Forum, et accueillira fin 1996 la première conférence ministérielle de l'Organisation mondiale du commerce. Hongkong hébergera la prochaine réunion du FMI.\nLes deux dragons concentrent leur énergie sur les services, délaissant l'activité industrielle sur laquelle leur prospérité était assise dans les années 80. Confronté au manque d'espace et à des salaires trop élevés, Hongkong a transféré une partie de sa production manufacturière à Shenzhen, de l'autre côté du rideau de bambou : chaque jour, plus de 20 000 camions passent la frontière dans les deux sens. Même phénomène à Singapour : les activités de main-d'oeuvre s'installent en Malaisie et en Indonésie.\nY a-t-il assez de place en Asie pour Singapour et Hongkong ? A suivre la géographie, chacune semble avoir sa propre sphère d'influence : une entreprise visant les marchés chinois, taïwanais, coréen ou vietnamien, ira à Hongkong. Pour la Malaisie, l'Indonésie, la Thaïlande, les Philippines ou le Cambodge, Singapour s'impose.\nMais la proximité des marchés n'est pas le seul critère. Le retour de Hongkong dans le giron chinois fait naître quelques craintes dans la colonie britannique. Certains hommes d'affaires redoutent la mainmise chinoise sur l'économie, malgré les professions de foi de Pékin. Il ne va rien se passer le 31 juillet 1997, mais le climat risque de se détériorer progressivement, car les Chinois ne respectent pas les règles du business , pronostique un observateur.\nDes entreprises jouent ainsi la prudence. La BNP, première banque étrangère à Hongkong, a décidé d'installer à Singapour un back up informatique en vue de transferts de fonds.\nEn face, Singapour joue la carte de la sécurité politique : une enquête britannique la classe au troisième rang des Etats les plus sûrs du monde, alors que Hongkong arrive à la trentième place. La ville se veut aussi un marchepied pour la Chine : 70 % de la population est chinoise. La coopération entre les deux pays s'est concrétisée depuis un an par la construction de Singapour II, concession territoriale près de Shanghai que gère le petit Etat.\nHongkong conserve encore de nombreux atouts Singapour aurait tort de croire la partie gagnée. Hongkong reste en effet un point d'entrée irremplaçable, en particulier vers la Chine (avantage accentué après 1997). La colonie britannique possède aussi des services aux entreprises parmi les meilleurs du monde. Et Singapour n'est pas à l'abri des difficultés. Les locations de bureaux ou d'appartements sont moitié moins cher qu'à Hongkong, mais elles ont bondi de 40 % en 1994 : un appartement avec trois chambres va coûter plus de 20 000 francs par mois à un expatrié. Enfin, Singapour a une conception bien à elle de la démocratie : la diffusion des magazines critiques pour le pouvoir, comme la Far Eastern Economic Review, reste limitée. Et l'on châtie toujours les voleurs à coups de canne de bambou...\nDe notre envoyé spécial, Eric Chol", "url": "https://lexpansion.lexpress.fr/actualite-economique/hongkong-singapour-le-duel-des-cites-rivales_1372312.html"}, {"title": "Ceramiques pour hautes temperatures", "text": "Une turbine à gaz tournant à grande vitesse peut fournir l'énergie électrique nécessaire à la propulsion d'une voiture. L'ennui, c'est que ces turbines, de petite dimension, seraient soumises à de très hautes températures. D'où la recherche de céramiques composites qui ne s'oxydent pas à plus de 1 300 C. Une équipe spécialisée dans l'étude des matériaux, à Darmstadt, en Allemagne, vient d'en mettre une au point, à base de nitrite de silicium, et d'en publier la description dans Nature. Les tests ont même révélé une résistance à plus de 1 500 C. Autres débouchés de ces nouveaux matériaux : les échangeurs de chaleur et les revêtements aéronautiques.", "url": "https://lexpansion.lexpress.fr/actualite-economique/ceramiques-pour-hautes-temperatures_1364751.html"}, {"title": "Une difficile repartition des roles", "text": "Avril 1995. Le candidat Chirac n'y est pas encore, mais il s'y croit déjà. Suffisamment en tout cas pour faire capoter le plus gros projet d'alliance en cours entre industriels français et allemands. Exit, donc, l'accord Aérospatiale-Dasa dans les missiles et les satellites.\nLa Chiraquie obtient de Matignon le report de la signature, qui devait se dérouler entre les deux tours de l'élection présidentielle (voir L'Expansion du 17 avril). J|rgen Schrempp, le patron de Dasa, qui prendra en mai prochain la tête de Daimler-Benz, serait prêt à attendre l'après-présidentielle pour boucler les nouvelles alliances entre sa filiale et Aérospatiale. Mais pas question pour lui de revenir sur les bases de l'accord qui, en contrepartie du leadership français dans les missiles, reconnaît aux Allemands la prééminence dans les satellites. Le bras de fer franco-allemand dans l'armement ne fait que commencer. Une rude négociation en perspective si le prochain gouvernement veut obtenir pour la France, dans les satellites, une position plus en accord avec son avance technologique. Un symbole qui illustre les difficultés des grandes coopérations franco-allemandes. Et, en filigrane, une question de fond : face aux poids lourds germaniques, les industriels hexagonaux ont-ils les moyens de se faire respecter ?\nAérospatiale-Dasa (déjà partenaires dans Airbus et Eurocopter), Framatome-Siemens (pour le réacteur nucléaire du futur), et demain France Télécom-Deutsche Telekom : depuis que la France a abandonné l'illusion de l'autarcie industrielle, la coopération avec l'Allemagne est devenue la ligne de force de notre politique. Gérard Longuet, qui, lorsqu'il était ministre de l'Industrie, rencontrait régulièrement Edzard Reuter, patron de Daimler-Benz, en avait même fait une fixation. Au point de caresser longtemps l'idée d'un rapprochement Renault-Mercedes. Sa conviction : l'Allemagne, poursuivant les mêmes objectifs et exposée aux mêmes risques dans la compétition internationale, se posait tout naturellement comme un des alliés privilégiés de la France . Mais comment établir des rapports équilibrés avec une industrie devenue, surtout depuis la chute du mur de Berlin, deux fois plus puissante que la nôtre ?\nL'avance technologique des Français les pousse à garder les rênes Quand on est meilleur que les Allemands, on n'a pas de problèmes avec eux : cette boutade de Jean-François Bigay, président d'Eurocopter, illustre les difficultés de la vie commune. Entre Français et Allemands, les conditions du rapport de forces sont perpétuellement à réaffirmer. La répartition des pouvoirs est l'objet de luttes continues. Les Allemands ont une grande méfiance vis-à-vis des Français , constate Didier Pineau-Valencienne, qui a mis cinq ans à réaliser l'accord Schneider-AEG dans les automates programmables.\nEncore tous les problèmes ne sont-ils pas résolus : Français, Allemands, mais également Américains (car l'accord concerne aussi Modicon, filiale d'AEG, et2 outre-Atlantique) se disputent le leadership de la nouvelle société.\nDans ces rapports de forces, l'atout des Français est leur technologie. Conscients d'apporter plus dans la corbeille de mariage, leur tendance les pousse à garder les rênes en main. Au grand dam des Allemands, qui profitent de la moindre occasion pour affirmer leurs propres ambitions.\nL'aéronautique a été le premier terrain d'affrontement. A parité avec l'Allemagne au sein du GIE européen Airbus Industrie (37,9 %\nchacune), la France se taille longtemps la part du lion. Mais, quand le Groupe Daimler-Benz entreprend de réunir la quasi-totalité de l'aéronautique d'outre-Rhin, la donne change à toute allure. La revendication par les Allemands d'une chaîne d'assemblage à Hambourg devient une affaire d'Etat, traitée par François Mitterrand et Helmut Kohl. Sous la pression, Paris s'incline. Dasa assemble désormais les petits Airbus A321 et A319 sur son territoire. Pourtant, à Munich, les cadres de Dasa se plaignent toujours de l'impérialisme français. Des problèmes du même ordre risquent de se poser un jour dans le joint-venture NPI, constitué par Framatome et la division nucléaire de Siemens pour mettre au point la future génération de réacteurs nucléaires EPR. J'ai l'impression que le rapport de forces est orienté en faveur de l'industrie française , soulignait récemment dans La Tribune Heinrich von Pierer, président de Siemens.\nAvantage à Framatome parce que la France continue à mettre en service des installations nucléaires. Mais aussi parce que la société française, à la différence de Siemens, fabrique des composants de base. Actuellement, les deux partenaires s'efforcent d'alterner les responsabilités dans les commandes à l'exportation de générateurs de vapeur pour les centrales existantes, mais ces derniers sont fabriqués à Chalon-sur-Saône. A l'horizon 2000, l'objectif des deux partenaires est d'avoir un concept de réacteur qui puisse faire l'objet d'une commande de chaque côté du Rhin avant d'être proposé sur le marché mondial. Quel sera le sort de l'alliance si les Allemands restent réfractaires à de nouvelles installations nucléaires ? Même dans ce cas, Siemens entend que les deux partenaires participent équitablement aux travaux, indépendamment du lieu où les centrales seront construites. Les composants de base étant fabriqués en France, d'autres parties devront l'être en Allemagne , précise Wulf B|rkle, directeur de la division nucléaire de Siemens.\nLa puissance financière des Allemands rétablit l'équilibre Si la position de force que leur avance technologique donne aux Français tend à s'effriter au fil des années, c'est que la puissance financière fait nettement pencher la balance de l'autre côté. Que pèse Aérospatiale (50,8 milliards de francs de chiffre d'affaires), auquel son actionnaire - l'Etat - n'a pas les moyens en 1995 d'accorder une dotation en capital, face au puissant Daimler-Benz (356 milliards de francs) ? Comment maintenir l'équilibre entre Framatome (17 milliards de francs) et le rouleau compresseur Siemens (289 milliards de francs) si le capital de la société française reste éparpillé entre plusieurs actionnaires publics et Alcatel-Alsthom ?\nDans le secteur de la communication, quelle va être la marge de manoeuvre de Canal + (8,7 milliards de francs) vis-à-vis du Groupe Bertelsmann (71 milliards de francs), avec qui il vient de créer une société commune pour l'acquisition de programmes audiovisuels ?\nPour l'instant, l'industrie hexagonale a plutôt le vent en poupe outre-Rhin. Depuis une dizaine d'années, l'opinion des industriels allemands sur la France s'est améliorée. Ses positions dans l'aéronautique et le nucléaire sont respectées. Dans l'automobile, le succès de Renault en Allemagne a impressionné. Les investissements français dans les Lander de l'Est ont contribué à améliorer cette image , constate Eberhard Schobitz, directeur de la filiale allemande de Bossard. L'appréciation du mark et les hausses salariales ont d'autre part érodé les positions allemandes. La France aujourd'hui est surcompétitive par rapport à l'Allemagne , estime Friedrich Deichmann, président de la filiale française de Hoechst.\nAttention, ces avantages risquent de ne durer qu'un temps. Depuis quelques mois, les entreprises allemandes se sont beaucoup restructurées et ont déplacé leurs centres d'intérêt en dehors de l'Europe. Elles attendent la même évolution de leurs partenaires français , avertit Paul Goldschmidt, directeur de la filiale française du cabinet allemand Roland Berger. Les déséquilibres risquent d'être particulièrement flagrants dans le secteur public.\nC'est ainsi que la République fédérale va enclencher la libéralisation de ses télécommunications beaucoup plus rapidement que la France. Un écart qui pourrait peser sur le projet de coopération de France Télécom et Deutsche Telekom dans les services professionnels de télécommunications. Ce projet - qui est dans le collimateur de Bruxelles - suscite beaucoup de controverses dans les deux pays. Quel va en être le coût social ? L'alliance a-t-elle un sens à l'international, où les deux sociétés restent concurrentes ?\nLes partenaires s'observent. Deutsche Telekom va participer à la privatisation du hongrois Matav avec l'accord tacite de France Télécom. En échange, l'allemand renoncera-t-il à faire du forcing sur les télécommunications tchèques, qui intéressent le français ?\nLa France obligée de coopérer dans l'armement et l'espace Luttes pour le pouvoir et difficultés de compréhension mutuelle : le partenariat franco-allemand ne sera jamais facile. Faut-il pour autant renoncer aux alliances transfrontalières ? C'est impensable s'agissant des coopérations étatiques, dans l'armement ou l'espace.\nLa France aurait de plus en plus de mal à financer seule ces programmes. Dans son rapport sur L'espace militaire , le député Arthur Paecht souligne certes le risque de transfert technologique, au profit des Allemands, que comporte l'accord Dasa-Aérospatiale sur les satellites. Mais il conclut : Ce risque, il convient de l'assumer en toute clarté. L'affaire est d'autant plus complexe qu'en parallèle Paris a besoin de l'apport de Bonn pour boucler le financement de son programme d'observation spatiale militaire.\nLes grands équipements collectifs - télécoms, ferroviaire - représentent également un vaste chantier de coopération potentielle.\nDans ces domaines, Alcatel-Alsthom et Siemens ont pour l'instant choisi le choc frontal. Mais beaucoup continuent à penser que les deux firmes pourraient au moins s'entendre sur le ferroviaire.\nImaginez ce que donnerait une force de frappe TGV-ICE sur le marché mondial du train à grande vitesse , souligne Gérard Longuet. Dans d'autres secteurs, l'axe franco-allemand se dessine également.\nHoechst et Rhône-Poulenc se regardaient en chiens de faïence depuis que le groupe allemand avait exigé que le français, porteur des parts de l'Etat dans Roussel-Uclaf en 1990, se comporte en sleeping partner. IIs viennent pourtant de mettre en commun les activités dérivés sanguins de leurs filiales Behring et Armour. Une première coopération qui pourrait être suivie par d'autres. Difficile, et illusoire, d'interrompre un mouvement de rapprochement aussi profond.\nEn délivrant un message de souveraineté, le candidat Chirac a élevé une digue sur laquelle il aura du mal à camper - s'il doit être le prochain occupant de l'Elysée. Jacqueline Mattei et Jean-François Jacquier", "url": "https://lexpansion.lexpress.fr/actualite-economique/une-difficile-repartition-des-roles_1395442.html"}, {"title": "Tchernobyl fait de la resistance", "text": "Le directeur de la centrale de Tchernobyl, Sergueï Parachine, organise la résistance. Aucune raison technique ne motive la fermeture, dit-il, la centrale étant désormais la plus sûre d'Ukraine . Il récuse la solution avancée par le G7 (l'achèvement de trois nouveaux réacteurs de type VVER 1000) : selon lui, elle ne compensera pas la production perdue, et elle ne précise pas qui paiera la fermeture de Tchernobyl, ni ce que deviendront ses 6 000 salariés...", "url": "https://lexpansion.lexpress.fr/actualite-economique/tchernobyl-fait-de-la-resistance_1394172.html"}, {"title": "Une amerique qui fait peur", "text": "Edward Behr Plon, 332 pages, 120 francs.\nUn déclin aussi inéluctable qu'en son temps celui de l'Empire romain : c'est en ces termes qu'Edward Behr, grand reporter à Newsweek, parle des Etats-Unis des années 90. Les formes de leur malaise idéologique : multiculturalisme, rage féministe, thérapies délirantes, populismes galopants... Autant de fléaux qui, selon l'auteur, conduisent l'Amérique à renier ses bases morales, la liberté et l'individualisme. Pour illustrer la déresponsabilisation générale, le journaliste rappelle une série de faits divers édifiants - des frères Menendez, infanticides innocentés grâce à une star du barreau, au professeur de Harvard qui voit des extraterrestres partout. Il épingle les Clinton - et surtout Hillary -, décrits comme un ensemble ambulant de conflits culturels . Parfois convaincant, mais tout de même excessivement réac ... I.D.", "url": "https://lexpansion.lexpress.fr/actualite-economique/une-amerique-qui-fait-peur_1394165.html"}, {"title": "Pas d union monetaire sans pouvoir politique europeen", "text": "L'Expansion. Valéry Giscard d'Estaing a souligné la contradiction entre la marche vers la monnaie unique et une politique active de soutien de l'économie pour lutter contre le chômage. Cela ne va-t-il pas rendre le projet européen encore moins populaire chez les Français ?\nJacques Delors. Il ne faut pas opposer emploi et monnaie unique, mais les concilier. Il faut trouver le bon dosage entre deux nécessités : d'une part, poursuivre notre effort d'assainissement et de modernisation ; d'autre part, renforcer le moteur interne de notre croissance et dégager des ressources publiques pour créer des emplois, en plus de ceux que fournit la croissance. Ceux qui disent les salaires ou l'emploi se trompent, mais ceux qui disent la monnaie unique ou l'emploi se trompent autant. Certes, la voie est étroite : il faut trouver des ressources budgétaires pour alléger le coût indirect du travail, pour pratiquer une réduction saine de la durée du travail, et pour lutter contre l'exclusion. Cette dernière tâche implique des actions sur le terrain, mais aussi des politiques publiques, comme la création de logements sociaux, la rénovation des quartiers déshérités. Dire que l'on pourrait tout faire en même temps, c'est céder à la facilité : voilà pourquoi le programme de Lionel Jospin m'apparaît le mieux équilibré.\nAyant été à l'origine de la lutte contre l'inflation en France, je ne peux pas être soupçonné de laxisme. Mais en même temps, durant ces deux dernières années que j'ai passées à Bruxelles, j'ai bataillé - le livre blanc en témoigne - contre ceux qui ramènent la gestion de l'économie au budget et à la monnaie. Il y a bien d'autres éléments à prendre en compte : une politique - même implicite - des revenus, l'animation du marché du travail, l'éducation et la formation, la recherche, l'aménagement du territoire...\nDe patients efforts de convergence des politiques économiques ont été, à plusieurs reprises, balayés par la spéculation. Cela ne modifie-t-il pas les perspectives du traité de Maastricht ?\nIl y a eu trois crises, dont deux ne comportaient pas d'éléments radicalement nouveaux ou imprévisibles. D'abord, celle de septembre 1992 : elle s'est attaquée à des monnaies (la livre, la lire, la peseta) dont les fondamentaux n'étaient pas bons, ce qui impliquait soit leur sortie du système monétaire européen, soit leur dévaluation. Ensuite, l'effondrement du peso mexicain : nous avions en mémoire la crise mexicaine de 1982. En revanche, le troisième épisode, en juillet 1993, était plus surprenant : on attaquait, là, les monnaies d'économies fondamentalement saines, notamment le franc.\nLe raisonnement des spéculateurs était le suivant : Le nouveau gouvernement français, issu des élections législatives de 1993, ne pourra pas tenir la parité du franc, parce qu'il devra relancer la croissance. Politiquement, il ne pourra pas faire autrement. Cela m'a appris que les acteurs de l'espace financier mondial peuvent sortir du raisonnement purement économique pour s'appuyer sur des analyses politiques.\nIl faut surtout se garder d'en conclure, comme certains le font, que les marchés financiers sont totalement aberrants. Leurs mouvements ont une signification économique. La comparaison, par exemple, des taux d'intérêt à long terme est très édifiante sur la confiance qu'inspirent les économies. C'est trop facile, surtout dans la France d'aujourd'hui, de s'attaquer à la mondialisation comme don Quichotte s'attaquait aux moulins. On se fait plaisir, on ratisse large, mais on ne résout pas les problèmes.\nLe récent discours d'Alexandre Lamfalussy, président de l'Institut monétaire européen, souligne plus les obstacles qui se présentent que les avantages de la monnaie unique.\nL'Institut monétaire européen a choisi son propre style, qui est de mettre en garde les pays contre le non-respect des critères de bonne conduite économique. En tant que président de la Commission, je devais tenir un langage plus nuancé.\nAux yeux de l'opinion, la monnaie unique, c'est d'abord la rigueur...\nSi la banque centrale européenne, indépendante - et qui aura, pour parler concrètement, plus de pouvoir que la Commission européenne - n'a pas en face d'elle un interlocuteur politique fort, alors un déséquilibre s'instaurera. Si, comme c'est leur pente naturelle, les responsables monétaires donnent l'impression qu'ils dominent, si le partage des fruits de la croissance et la lutte contre le chômage apparaissent comme secondaires, certaines opinions publiques nationales pourraient rejeter l'union économique et monétaire.\nLe Conseil des ministres devra organiser une coordination beaucoup plus poussée qu'aujourd'hui entre les politiques économiques, en tenant compte des diversités des situations nationales, comme la structure de la population active, les caractéristiques du chômage, ou les questions liées à l'aménagement du territoire. Il n'y aura pas d'union monétaire sans un pouvoir politique européen. C'est absolument vital.\nJacques Chirac a laissé entendre qu'il fallait reconsidérer les critères de Maastricht, et éventuellement en rajouter d'autres, notamment en matière d'emploi. Est-ce concevable ?\nAu moment où la conférence intergouvernementale qui préparait le traité discutait des critères de convergence, j'ai proposé d'en inscrire un ou deux concernant l'emploi. Plusieurs délégations s'y sont opposées, sous prétexte que les statistiques du chômage ne sont pas comparables entre les pays. Je n'ai donc pas été suivi sur ce point.\nMais aujourd'hui, je pense que l'idée même de remettre en cause les critères ou d'en ajouter d'autres compromettrait gravement la dynamique qui s'est créée. Bien sûr, comme je vous l'ai dit, je ne préconise pas une marche forcée vers la date du 1er janvier 1997. Il faut utiliser les souplesses offertes par Maastricht, mais ne pas casser le traité.\nQue pensez-vous des projets d'accord de libre-échange avec le Mercosur, d'une part, avec les Etats-Unis, d'autre part ?\nS'il s'agit de stimuler les échanges internationaux, d'ouvrir nos marchés aux pays en voie de développement sans permettre le dumping social, nous avons l'instrument, c'est la nouvelle Organisation mondiale du commerce : laissons-la se mettre en place. Ne mettons pas la charrue devant les boeufs.\nA partir de là, distinguons. Il y a, de la part des pays d'Amérique latine, une demande d'Europe. Je veux dire par là que ces pays ne veulent pas être sous la dépendance des Etats-Unis. Nous devons donc renforcer les accords existants de coopération avec le Mercosur, mais aussi avec toutes les autres nations d'Amérique latine et centrale.\nQuant aux Etats-Unis, nous avons pour cadre un grand accord transatlantique. Donnons-lui un contenu politique. Demandons-leur, par exemple, s'ils sont disposés à construire un ordre monétaire mondial stable, au lieu de cette pratique de laisser-aller, avec un dollar yo-yo dont les fluctuations perturbent l'économie mondiale.\nDemandons-leur s'ils sont prêts à des actions communes en matière de politique étrangère pour la paix dans le monde, au lieu de jouer perso . Discutons-en aussi au sein de l'Alliance atlantique, où doit exister un pilier européen.\nDe ce point de vue, la proposition d'une zone de libre-échange est un écran de fumée qui masque les questions fondamentales que je viens de soulever. A moins que, derrière cette proposition, il ne s'agisse que de démanteler la politique agricole commune, de tuer l'exception culturelle, de ramener la construction européenne à un simple marché.\nDe hautes autorités d'outre-Rhin ont exprimé leur scepticisme sur l'union économique et monétaire. Comment ressentez-vous l'attitude allemande ?\nEtant en contact régulier avec les responsables allemands, aussi bien au pouvoir que dans l'opposition, je n'ai pas d'inquiétude pour l'instant. Mais soyons vigilants.\nQu'est-ce qui vous rend aussi optimiste ?\nC'est la forte motivation du chancelier Kohl, qui n'a demandé un renouvellement de son mandat que pour réaliser une unification de l'Europe après avoir fait celle des deux Allemagnes. Ce sont aussi les positions réaffirmées du chef de l'opposition, Rudolf Sharping.\nN'oubliez pas le fameux rapport de la CDU sur l'Europe, signé de Karl Lamers, dont j'ai dit et je répète que c'était une lettre recommandée adressée à la France. Il a été rendu public avant les élections allemandes, à l'automne, et l'on attend toujours la réponse française. Ce n'est pas la campagne électorale qui m'a beaucoup éclairé sur tous ces points...\nPensez-vous que les Français puissent être tentés de remettre en cause l'axe privilégié franco-allemand ?\nIl faut distinguer entre la classe politique et le peuple. La première reste hantée par le clivage apparu lors du référendum sur Maastricht. Certains candidats ont donc tenté de jeter leurs filets des deux côtés. Mais les Français, dans leur ensemble, n'ont pas changé : ils sont deux sur trois, dans toutes les enquêtes d'opinion, à se déclarer en faveur d'une accélération de la construction européenne. Et, dans la même proportion, ils déclarent se sentir très proches des Allemands. Quand je dis qu'il faut être vigilant, je raisonne comme quelqu'un qui voit un très beau jardin, bien entretenu depuis des années, et qui avertit : attention, ne piétinez pas les plates-bandes par insouciance, indifférence, crainte ou complexe de supériorité.\nLa conférence intergouvernementale qui se réunira en 1996 n'est-elle pas l'occasion d'accélérer l'union monétaire ?\nIl ne faut pas confondre les deux processus. La nouvelle conférence intergouvernementale a pour objectif de définir le cadre institutionnel qui permettra de concilier l'approfondissement de l'Union européenne avec son élargissement éventuel à au moins douze pays, en plus des quinze actuels. Il s'agit donc d'une équation à nombreuses inconnues. Je suis partisan de laisser l'union économique et monétaire aller son bonhomme de chemin, en dehors de cette discussion.\nVous semblez envisager cette conférence avec une grande appréhension Pour être simple, disons qu'il y a quatre défis à relever en même temps. Le défi du nombre, avec le passage de quinze à vingt-sept et peut-être trente pays. Le défi financier : comment répartir les nouvelles charges communautaires ? Le défi institutionnel : comment les institutions conçues initialement pour six pays peuvent-elles rester valables pour un tel ensemble, en assurant à la fois l'efficacité dans la prise de décision et la responsabilité démocratique ? Et enfin, un défi politique : que voulons-nous faire ensemble ? Ce quatrième point est essentiel. Et, à franchement parler, je trouverais salutaire que cette question provoque une crise, si elle doit être le prix à payer pour qu'une réponse claire soit donnée. Moi, je suis pour une Europe puissante et généreuse à la fois, c'est-à-dire une fédération d'Etats-nations - un terme qui paraît explosif à certains, mais qui dit bien ce qu'il veut dire.\nPensez-vous que la crise soit l'issue la plus probable ?\nIl y a deux autres scénarios possibles. Celui d'un résultat minimal - si les gouvernements ne veulent pas repartir chez eux sur un sentiment de crise, ou bien s'ils se sentent relativement faibles politiquement. Et celui d'un découplage de la conférence en deux : on traiterait les problèmes qui pourraient faire l'objet d'un consensus immédiat, et on définirait une échéance plus lointaine pour le reste. Mais pour moi, ce qui compte, c'est le pourquoi nous combattons . C'est la volonté d'éviter à l'Europe le déclin. Je récuse donc ces deux scénarios, afin de privilégier une démarche globale et dynamique.\nDans la redéfinition des institutions, objet de la conférence intergouvernementale , plusieurs thèmes s'entrecroisent : les poids respectifs des Etats, les pouvoirs de l'exécutif européen, ceux des Parlements nationaux et européen, le contrôle démocratique...\nLa Communauté européenne a fonctionné grâce au génie des pères fondateurs sur la base suivante : il y avait deux législateurs, le Conseil des ministres et le Parlement européen ; deux exécutifs, le Conseil des ministres et la Commission ; et un judiciaire, la Cour de justice. Ce système a été amélioré par l'Acte unique, en 1986, avec l'augmentation des pouvoirs du Parlement européen, l'extension du vote à la majorité qualifiée, et une définition claire des politiques communes. Ce schéma peut-il s'appliquer efficacement à une Communauté à vingt-deux, vingt-sept ou trente membres ? Je ne le crois pas. Il ne s'agit pas de rafistoler le système, mais de le repenser.\nComment pourraient s'organiser les compétences ?\nLe nouveau traité pourrait définir une liste des compétences exclusivement nationales, afin de rassurer ceux qui craignent une érosion subreptice des pouvoirs de la nation. Dans la foulée, il faudra traiter la question de la responsabilité démocratique : devant qui sont responsables les exécutifs ? Au niveau de l'Union européenne, le contrôle démocratique pourrait s'exercer directement par le Parlement européen, et indirectement par la responsabilité des gouvernements devant leurs Parlements nationaux, lorsqu'ils rendent compte de leur action européenne. Pour les compétences exclusivement nationales, les Parlements nationaux sont seuls responsables. Pour les compétences mixtes, il faut trouver un moyen de les clarifier et de les limiter. Enfin, autre élément important, je ne suis pas hostile à ce que le Conseil des ministres débatte publiquement des grandes orientations et des grandes lois européennes. La transparence est une des conditions de la démocratie.\nCertains voudraient retirer à la Commission son monopole d'initiative, afin que le Conseil des ministres puisse aussi proposer des directives.\nIl faut maintenir le monopole d'initiative de la Commission, parce que c'est elle qui joue le rôle moteur par ses innovations, et parce qu'elle a prouvé sa capacité à trouver un consensus entre des opinions et des intérêts divergents. La contrepartie, c'est que sa responsabilité est engagée devant le Parlement européen, qui peut la censurer. Il faudrait qu'elle le soit aussi devant le Conseil européen.\nReste le problème des règles de majorité au sein du Conseil des ministres. Avec l'arrivée de nouveaux membres, comment éviter le risque de paralysie ?\nIl faudra revoir ces règles. Faut-il, comme aujourd'hui, imputer à chaque pays un certain nombre de voix ? Faut-il tenir compte des populations des Etats membres ? C'est là qu'apparaîtra une des grandes problématiques de la conférence, la tension entre les grands et les petits pays. Et, parmi les petits, entre ceux qui ont le droit d'aînesse parce qu'ils ont été les membres fondateurs et les autres. Mais, je le répète, bien que ces questions soient importantes, il faudra sans cesse revenir au fond : pourquoi faisons-nous l'Union ? Sans cela, on se perdra dans les dédales. Et les opinions publiques se détacheront de l'Europe.\nAu fond, le volet économique et monétaire est peut-être le plus simple à résoudre. Dans les domaines plus politiques, visés par le traité de Maastricht, quelles sont, selon vous, les difficultés à surmonter ?\nSur la politique étrangère de sécurité, on ne peut pas faire fi des positions géopolitiques des pays et de leurs traditions diplomatiques. Il faut donc être prudent et pragmatique. En matière de défense, il y a ceux qui considèrent que ce domaine relève essentiellement de l'Alliance atlantique et ceux qui, comme les Français, les Allemands, les Belges, les Espagnols, pensent qu'une défense européenne est absolument nécessaire, et qu'elle doit être le pilier européen de l'Alliance atlantique. Il faudra bien trancher ce noeud gordien. En ce qui concerne les affaires intérieures et de justice, il y a une délicate délimitation à tracer entre ce qui relève des autorités nationales et ce qui doit être fait au niveau supranational, face à une criminalité organisée qui, elle, ne connaît pas les frontières. Autre question qu'il faudra inévitablement régler dans le cadre d'un espace intégré, l'attitude à l'égard des immigrés : quel accueil, quel statut, quel type d'intégration ?\nRestent, enfin, les affaires intérieures et de sécurité, qui relèvent uniquement de l'autorité nationale et ne doivent en aucun cas faire l'objet d'une politique commune. Mais cette distinction n'a pas été suffisamment claire dans le traité de Maastricht, par ailleurs très timide.\nVous ne semblez pas très satisfait de ce traité En l'élaborant, les Douze ont choisi la figure du temple. Avec trois piliers : économie et monnaie ; politique étrangère et de sécurité ; affaires intérieures et judiciaires. Moi, je me suis battu pour qu'on adopte plutôt la figure de l'arbre. Avec un tronc commun - l'affirmation d'une volonté politique, ce pour quoi nous combattons - et des branches qui croîtraient à des rythmes différents. Sur ce point-là, je n'ai pas été écouté, et je le regrette encore aujourd'hui. Malheureusement, les premiers pas de la politique étrangère dite commune me donnent raison. Si j'avais rédigé le traité, je n'aurais pas intitulé le chapitre : Pour une politique étrangère commune , mais Pour des actions communes de politique étrangère . Ce qui veut dire que si le Conseil européen décide qu'il y a un intérêt commun, les modalités d'application se fixent à la majorité qualifiée au sein du Conseil des ministres. Autrement dit, j'étais à la fois plus idéaliste et plus pragmatique que les rédacteurs du traité.\nPropos recueillis par Henri Gibier, François Lenglet, Gérard Moatti.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pas-d-union-monetaire-sans-pouvoir-politique-europeen_1391630.html"}, {"title": "LE CLUB DES LIBERAUX", "text": "En France, les donneurs de leçons ont fait la guerre de 39-45, ou viré leur cuti en mai 68. Ici, au 25, St. James's Street, à quelques boîtes de thé du célèbre magasin londonien Fortnum & Mason, ce sont de grands collégiens au teint frais qui font la pluie et le beau temps dans l'ordre des choses économiques. Pourfendeurs des protectionnistes, sceptiques de l'Europe, traqueurs de lobbys ou zélateurs de toutes les formes de déréglementation, les journalistes de l'Economist affichent l'assurance que procure la fréquentation des collèges chics d' Oxbridge - comprenez Oxford et Cambridge . Dans ce temple de la presse, la valeur ne se mesure pas au nombre des années. Le nouveau rédacteur en chef, Bill Emmott, nommé il y a deux ans après un homérique combat interne, doit à peine atteindre les 38 ans ; le2, Clive Crook, l'intellectuel de la bande, candidat malheureux au poste de. 1, avoue juste 40 ans. Là où bourdonne le coin des affaires, de la finance et de l'économie, le journaliste scientifique Mark Roberts, admiré pour la qualité de ses papiers, n'a que 29 ans. Quant à Christopher Hunt, celui qui tance la Bank of England pour ne pas avoir vu venir l'affaire Barings, il a encore la bouche pleine du pudding de son trente-deuxième anniversaire.\nMais la surprise ne s'arrête pas là. Ceux qui fabriquent, avec leurs opinions tranchées, ce monument du journalisme, ceux qui tapent sur leurs ordinateurs antédiluviens les mots qui feront trembler le plus pugnace des patrons ou le plus acharné des politiques ne sont même pas, pour la plupart, journalistes. Leur formation ? L'équivalent anglais de l'Insee ou du Trésor, les services économiques des banques, ou le conseil C'est que la gloire et l'influence de l'Economist ne résident pas dans la chasse au scoop. Elles tiennent à son engagement éditorial, dont la ligne est le fruit de tout un savoir-faire acquis en 150 ans, depuis qu'il fut créé, en 1843, par le chapelier écossais James Wilson pour défendre les idées libérales.\nPlus récemment, le vénérable hebdomadaire est parti à l'assaut du vaste monde, porté par la vague thatchérienne et reaganienne des années 80. Objectif privilégié : les Etats-Unis, où il est devenu le troisième magazine de référence. De 150 000 exemplaires en 1978, la diffusion frôle aujourd'hui les 580 000 dans 17 pays. Un développement à porter au crédit de l'ex-patron du journal, Rupert Pennant-Rea, nommé à la Banque d'Angleterre en 1993 et qui a dû démissionner, il y a quelques semaines, à la suite de révélations sur une liaison extraconjugale avec une ancienne stagiaire... de l'Economist. Au crédit également de l'actuelle directrice, Marjorie Scardino, une Américaine de 40 ans, qui, en huit ans, a fait passer la diffusion aux Etats-Unis de 40 000 à près de 267 000 exemplaires.\nIci, le fait d'actualité ne tire son suc que d'un commentaire archidocumenté et légèrement paradoxal auquel il pourra se prêter.\nCe recul par rapport à l'événement doit faire force de démonstration.\nSimplifier, puis amplifier , tel était le leitmotiv de Geoffrey Crowther, rédacteur en chef de 1938 à 1956. Les journalistes ne font pas du remplissage comme dans la plupart des journaux, explique Clive Crook. Les articles sont courts, concis, et doivent arriver à une conclusion. Ce qui importe, c'est d'avoir une idée. Le plus long article ne dépasse jamais trois pages et, souvent, la couverture est constituée d'un papier de moins d'une colonne et de l'un des leaders, ces éditoriaux du début qui expriment la quintessence du style Economist.\n\"Les papiers sont une oeuvre collective\" Nous ne pourrions être un journal d'investigation avec une équipe aussi réduite , confirme le. 2 de la rédaction. Alors que les équipes du Financial Times ou de son rival américain sont pléthoriques, l'immeuble de St. James's Street n'abrite qu'une petite quarantaine de journalistes, auxquels il faut ajouter ceux des huit bureaux à l'étranger (New York, Washington, Los Angeles, Mexico, Tokyo, Bangkok, Berlin et Paris). Ainsi, les services affaires, finance et économie, sciences, regroupés sous la houlette de Peter David, ne comprennent que dix-sept journalistes. Révélateur, Edward Carr, 30 ans, Cambridge, le chef de bureau à Paris, couvre à lui tout seul la France, l'Espagne, l'Italie et le Benelux ! Difficile en l'espèce d'être spécialisé.\nLes détracteurs, et ils sont nombreux, se moquent de cette forme suprême d'arrogance qui, selon eux, consiste à refuser qu'un article de l'Economist soit signé. C'est tout le contraire, affirment en choeur les journalistes. Les papiers sont une oeuvre collective.\nCe ciment culturel expliquerait le mystère de ce journal pas comme les autres. Dès qu'un papier est décidé, le lundi, à la conférence de 11 h 30 à laquelle tous ces heureux élus assistent, entassés dans le bureau exigu de Bill Emmott - qui domine Buckingham Palace -, le reporter a une journée et demie pour enquêter et écrire. Ensuite, le papier passe par le chef de section, qui s'assure de la clarté de l'exposé et du sérieux de l'argumentation. La copie échoit alors au chef du service, qui la supervise et l'envoie à Clive Crook et à Bill Emmott. Ainsi n'y a-t-il pas appropriation du papier. A tel point que même en interne personne ne sait qui est l'auteur de l'article.\nC'est cette prise en main par l'ensemble de la pyramide hiérarchique qui permet le recrutement de jeunes bien formés à l'économie, mais pas journalistes. L'une des gloires maison, Pam Woodall, chef de la section Economie, ex-économiste de la Bank of America, ex-fonctionnaire, diplômé de la London School of Economy, qui fait autorité en matière monétaire, en est l'archétype : Ce qui importe, c'est d'avoir les idées claires et une mécanique intellectuelle rigoureuse, le reste vient après. Et, sous l'impulsion de Bill Emmott, le recrutement s'élargit : il y a désormais cinq Américains au sein de la rédaction. The Economist recrute des stagiaires en fonction de ses besoins. Après six mois à l'essai, le postulant pourra, si les avis sont favorables, entrer dans le temple du libéralisme à l'anglaise.\nCe qui renforce encore ce ciment culturel, c'est une politique de chaise tournante qui fait que le patron d'aujourd'hui sera peut-être demain chef d'un bureau ou d'un service. Du reste, le fonctionnement du journal se veut très démocratique. A la fameuse réunion du lundi, les discussions se doivent d'être animées, notamment sur le choix des leaders. Même un stagiaire y a accès. Il lui suffit de faire preuve d'originalité et d'indépendance , commente Clive Crook. Et d'être dans la ligne du journal. La démocratie n'autorise pas encore à déroger à la culture maison. De notre envoyée spéciale à Londres, Hedwige Chevrillon", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-club-des-liberaux_1381220.html"}, {"title": "Convoitises sur la filiale neerlandaise du lyonnais", "text": "Malgré sa mauvaise santé, le CLBN intéresse beaucoup de monde. Douze banques ont reçu un mémorandum de J.P. Morgan, la banque d'affaires chargée de la vente. Parmi elles, ABN-Amro, ING, Fortis et la Deutsche Bank. La totalité de l'actif est évaluée, hors cinéma, entre 500 millions et 1 milliard de florins (un florin vaut environ 3,15 francs). Mais ce qui excite l'intérêt des établissements hollandais, c'est la perte fiscale du CLBN : 1 milliard de florins, qu'ils pourraient déduire de leur bénéfice imposable.", "url": "https://lexpansion.lexpress.fr/actualite-economique/convoitises-sur-la-filiale-neerlandaise-du-lyonnais_1368545.html"}, {"title": "Avis de tempete sur la navigation mixte", "text": "C'est la patate chaude de l'année , affirme-t-on au Crédit lyonnais, où l'on en a pourtant vu d'autres. L'enjeu qui tient en haleine les banques d'affaires de la place, c'est le destin de la Compagnie de navigation mixte, riche conglomérat détenteur de participations aussi enviables que stratégiques, présidé par le combatif Marc Fournier.\nPour l'instant, chacun reste l'arme au pied, avant l'échéance fatidique du 31 mai : à cette date, le protocole bilatéral conclu au début de 1990 entre la Mixte et Paribas devient caduc. C'était, on s'en souvient, l'armistice signé au terme d'une homérique bataille boursière, la compagnie financière ayant tenté de prendre le contrôle du conglomérat. Après cinq années de mariage forcé, chacun reprend sa liberté. Autre échéance décisive, celle du pacte d'actionnaires, signé pour cinq ans en 1990, et qui lie Paribas, le Lyonnais, Jean-Marc Vernes, la Société générale et l'allemand Allianz. Depuis, la question du contrôle de la holding de la rue Volney n'a pas avancé d'un pouce. Les grands actionnaires, qui comptaient sur le temps pour trouver un terrain d'entente, en sont au même point : coincés dans une alliance dont ils ne savent comment sortir.\nEmpire de discrétion, la Mixte est un conglomérat qui revendique haut et fort ce statut pourtant suranné. Il est vrai que Marc Fournier se soucie peu des modes. Même si, pour des raisons évidentes, la holding a son QG au coeur de Paris, entre la rue de la Paix et l'Olympia, son siège social reste fièrement au numéro 1 de la Canebière, à Marseille, comme à l'époque où la flotte de la Compagnie régnait sur la ligne Marseille-Alger. Aujourd'hui, plus de navigation, mais beaucoup de mixité. Le portefeuille d'activités de la maison va du champagne (de Venoge) à la banque (Via Banque), en passant par les transports collectifs (GTI), le sucre (Compagnie française de sucrerie) ou la sécurité (Fichet-Bauche). Un éventail particulièrement diversifié (voir organigramme page 84), et qui profite de la reprise. Et, comme Marc Fournier n'est pas du genre partageux, il a le contrôle majoritaire, ou au moins une position de référence, dans le capital des entreprises où il est présent. Seul problème : ses deux plus grosses lignes, en l'occurrence Allianz-Via Holding-France (assurances) et Paribas, sont malheureusement les deux exceptions qui confirment la règle.\nPrès de 50 % du capital de la Mixte sont à vendre Singulière par son portefeuille, la Mixte l'est également par son actionnariat. Que va devenir cette forteresse au capital verrouillé jusqu'à l'excès ? L'équation possède un grand nombre d'inconnues.\nLes cinq signataires du pacte de 1990 totalisent pratiquement 70 % du capital de la Mixte : Paribas est le plus important (29,9 %), suivi du Crédit lyonnais (13,6 %), de la Société centrale d'investissements, présidée par Jean-Marc Vernes (10,6 %), d'Allianz (9,5 %) et de la Société générale (5,1 %). Framatome, qui détient 7,8 % du capital, est le seul grand actionnaire à être resté à l'écart de cette convention de préemption. Le pacte arrive à échéance le 31 octobre prochain, et ne sera pas reconduit. Or, les divergences d'intérêts rendent le problème inextricable. Avec un titre peu liquide (le flottant représente à peine 20 % du capital), comment le Crédit lyonnais et Allianz, qui ne font pas mystère de leur volonté de vendre leurs actions, vont-ils pouvoir sortir ? Sans compter que Paribas ne serait pas mécontent de réduire très significativement sa position chez Marc Fournier : ce sont ainsi pratiquement 50 % du capital qui sont à vendre à plus ou moins brève échéance. Mais le patron de la Mixte, lui, à l'occasion de la redistribution des cartes qui s'annonce, n'est pas disposé à laisser se faufiler un nouvel actionnaire prépondérant dans son tour de table.\nDes discussions sont bien en cours avec Paribas, confirme Marc Fournier à L'Expansion, mais la solution n'est pas trouvée . Car la Mixte voudrait également sortir de Paribas. Sa position de premier actionnaire (avec 9 % du capital et 12 % des droits de vote), héritage de la lutte boursière de 1989, ne lui donne pas de réels pouvoirs sur le groupe de la rue d'Antin. Les deux partenaires cherchent donc un schéma qui pourrait permettre un échange de leurs participations, éventuellement via un intermédiaire extérieur, mais sans avoir à constater dans leurs comptes les moins-values correspondantes. Car, avec une chute en Bourse de 53 % depuis le 1er janvier 1990 pour les titres Paribas et de 50 % pour la Mixte, l'argent ainsi immobilisé depuis cinq ans ne s'est pas vraiment valorisé... L'échange de participations pourrait se faire sur la base d'un rapport entre les valeurs d'actifs des deux groupes, et non pas sur la base des cours de Bourse. C'est facile à dire, mais difficile à réaliser. Bien calé dans son fauteuil, Marc Fournier ne laisse pas transparaître la moindre inquiétude. Voilà vingt-cinq ans que cette maison vit avec un actionnariat compliqué , lance-t-il avec une pointe de satisfaction.\nIl est vrai qu'il est bien difficile de dissocier la Compagnie de navigation mixte de son capitaine. Marc Fournier est un cas dans l'establishment. Respecté, et même craint, il frise les records de longévité à la tête d'un grand groupe français. PDG de la Mixte depuis vingt-six ans (il en a 67), ce marin chevronné peut se targuer d'avoir résisté victorieusement à trois OPA... Des états de services qui comptent sur la place. Pourtant, ce guerrier de l'indépendance ressemble plus à un ours solitaire qu'à un homme d'influence de la finance et de l'industrie. De fait, ce self-made man n'a pas de souvenirs de potache à partager avec les polytechniciens et les énarques qu'il côtoie dans les conseils d'administration. Il n'a pas d'amis, il n'a que des alliés. Pour preuve, les relations compliquées qu'il entretient avec le banquier Jean-Marc Vernes. Un allié de toujours qui, pourtant, après vingt années d'échanges de services et de renvois d'ascenseur, n'est pas ce qu'on peut appeler un ami.\nIncertitude de plusieurs milliards sur les provisions Mais aujourd'hui, en dépit de son opiniâtreté, Marc Fournier est dans une passe délicate. Le panache qui le suivait depuis son succès contre l'assaut de Paribas s'est quelque peu terni. Son conglomérat comporte plusieurs zones d'instabilité, voire quelques bombes à retardement. La principale est dans son pôle assurances. Depuis trois ans, une bataille juridique particulièrement complexe, et à l'issue incertaine, oppose la Mixte à l'allemand Allianz,1 européen de l'assurance, à propos de leur filiale commune française.\nNée en 1990 de la fusion des filiales d'assurances des deux groupes (respectivement Via-Rhin et Moselle et Allianz-France), Allianz-Via Holding-France accumule de lourdes pertes (2,8 milliards en quatre ans). A peine la fusion réalisée, les Allemands avaient remis en cause le contrat de réassurance qui liait leur filiale. Les Français ont immédiatement protesté. Allianz a rétorqué que rien n'avait été caché, et que la Mixte aurait dû regarder de plus près le dossier.\nLe feuilleton judiciaire, ponctué à sept reprises par des décisions en défaveur de Marc Fournier, devrait voir son dernier épisode s'ouvrir le 23 mai devant la cour d'appel de Paris. Sûr de son bon droit, le patron de la Mixte assure que, compte tenu des nouvelles pièces qui ont été versées au dossier, les Allemands auront, cette fois, la partie plus difficile . Ce qui laisse de marbre l'assureur d'outre-Rhin. En attendant que la justice tranche, ce qui prendra encore plusieurs mois, une épée de Damoclès de plusieurs milliards de francs reste suspendue au-dessus des comptes du conglomérat. Car, depuis que le torchon brûle entre les deux rives du Rhin, la Mixte a tout bonnement décidé de ne plus consolider Allianz-Via Holding-France dans ses comptes. Sa participation de 34 % (aux côtés d'Allianz, qui détient les 66 % restants) ne lui donne donc aucun pouvoir sur la gestion de l'assureur français. L'erreur que nous avons commise était de nous illusionner sur la capacité d'Allianz à faire de grandes choses dans l'assurance , souligne perfidement Marc Fournier, qui dit ne pas comprendre pourquoi ses adversaires allemands ont délibérément fait une croix sur le marché français .\nEn attendant le jugement, la Mixte n'a pas provisionné dans ses comptes la dépréciation de sa participation. Cette curiosité comptable a pourtant obtenu la bénédiction des administrateurs du conglomérat, de ses commissaires aux comptes et de la COB réunis...\nOr, les analystes financiers estiment le besoin de provision sur ce dossier entre 1,7 et 3 milliards de francs ! Apprécier la valeur de la Mixte est donc un exercice délicat. Dans ces conditions, toute transaction importante sur le capital apparaîtrait comme une aventure...\nDeuxième source d'instabilité pour la Mixte, les déboires de son allié Jean-Marc Vernes, autre dinosaure de la banque-industrie.\nDepuis son coup d'éclat de 1989 (il était parvenu à dégager plusieurs milliards de francs de plus-value sur l'opération Victoire), ce proche soutien du RPR n'a plus la baraka. La Société centrale d'investissements, la holding qu'il préside et dont la Mixte est le deuxième actionnaire avec 18 % du capital, n'a toujours pas stabilisé son actionnariat. Depuis le suicide de l'Italien Raul Gardini, il y a près de deux ans, sa veuve tente vainement de vendre sa participation (24 %). L'Air liquide, qui apportait au groupe un soutien indéfectible depuis quinze ans, a vendu en décembre dernier la totalité de sa participation dans la Société centrale d'investissements.\nLa question de la succession semble sacrilège Les résultats de la Banque Vernes sont en chute libre (- 87 % en 1994), au point qu'elle ne pourra pas distribuer de dividendes cette année, et d'autres filiales sont déficitaires. Les principales pertes viennent de l'immobilier : la facture laissée par les deux sociétés de crédit-bail, Eurobail et Pyramides Bail, frise les 2,5 milliards de francs. Sans compter un redressement fiscal pour le groupe de Jean-Marc Vernes qui lui-même, est sous le coup d'une enquête dans le cadre de l'opération mains propres en Italie.\nC'est justement en Italie, chez Mediobanca, temple florentin du capitalisme, que se trouve l'une des clés de l'avenir de la Centrale d'investissements.\nPourtant, contre vents et marées, la Mixte reste solide. Avec 19,3 milliards de francs de fonds propres consolidés, une faible dette et un trésor de guerre de 3,5 milliards, le groupe a de quoi voir venir.\nAu point que nombre d'analystes financiers se sont lassés d'attendre : On a le sentiment qu'ils dorment sur leur portefeuille , lance l'un d'eux. C'est l'une des sociétés cotées qui communiquent le moins. Il est très difficile d'avoir une vue claire sur sa stratégie , ajoute un autre. Reste que le redressement de la rentabilité est bien réel. Après une progression de 12 % à 786 millions de francs en 1994, le résultat net consolidé (part du groupe) de la Mixte devrait, selon son président, approcher le milliard de francs cette année.\nDans cette météo incertaine, la question de l'âge du capitaine n'est pas une blague de matelot. L'heure de la relève est inscrite dans les statuts mêmes de la Mixte : la limite d'âge prévue pour le PDG est de 68 ans. Marc Fournier les aura dans un an. Pourtant, officiellement, le problème de la succession n'est pas à l'ordre du jour. Le sujet semble sacrilège. Nous attendons que Marc Fournier se manifeste , confie l'un des administrateurs. L'intéressé, lui, botte en touche : Ce n'est pas à moi de me trouver un successeur, mais aux actionnaires. Il a bien l'un de ses fils dans l'affaire - Frédéric Fournier, 33 ans, est directeur général de Via Banque et administrateur de nombreuses filiales du groupe. Mais une succession dynastique semble fort improbable à l'heure où le thème du gouvernement des entreprises débarque en force dans l'Hexagone.\nEn attendant, face à ces incertitudes, le capitaine et son fidèle second, Jean-Pierre d'Araquy, tiennent fermement le cap et l'équipage. Avec sa cagnotte, l'une des plus belles de la place, et une très large capacité d'endettement, Marc Fournier dispose de sérieuses munitions pour contrer toute tentative d'abordage.\nJean-Baptiste Jacquin", "url": "https://lexpansion.lexpress.fr/actualite-economique/avis-de-tempete-sur-la-navigation-mixte_1362213.html"}, {"title": "A quoi servent les acides gras essentiels", "text": "Marie-Thérèse Juillet, responsable de Fruit d'Or Recherche (Astra-Calvé).\nLa guerre des corps gras fait rage. Première marque à produire une huile riche en acides gras essentiels (efficaces contre les maladies cardio-vasculaires), Fruit d'Or s'apprête à lancer une ligne de produits riches en acide alpha- linolénique. Quelles sont ses vertus ? Réponse de Marie-Thérèse Juillet, responsable de Fruit d'Or Recherche.\nQuels sont les avantages de ces produits ?\nIls sont pauvres en acides gras saturés et riches en acides gras polyinsaturés essentiels, que le corps ne fabrique pas. Avec 30 grammes de ces corps gras, on couvre 50 % des besoins quotidiens en vitamines E, 80 % en acide linoléique et 20 % en acide alpha-linolénique.\nEst-ce une réponse à l'excès d'acides gras saturés de notre alimentation ?\nA la fin des années 90, la consommation des Français était en moyenne plutôt insuffisante en acides gras essentiels (selon une enquête de l'Inserm-Nancy) et en vitamines liposolubles, comme la A et la E. Dès 1992, Fruit d'Or mettait le cap sur les vitamines et garantissait ses produits en acide gras linoléique essentiel.\nQuels sont vos rapports avec les scientifiques de l'alimentation ?\nRégulièrement, le CNRS et le Centre national d'étude et de recherche en nutrition et alimentation (Cnerna) publient des recommandations à la suite d'enquêtes portant sur les besoins nutritionnels de la population française. Les chercheurs du Groupe Unilever ont tenu compte de ces recommandations, tout comme ils avaient tiré les leçons d'une collaboration menée depuis 1989 avec le professeur Serge Renaud, de l'Inserm-Lyon, sur l'apport en acide gras alpha-linolénique, qui permet de réduire de 70 % les cas de récidives d'infarctus du myocarde.", "url": "https://lexpansion.lexpress.fr/actualite-economique/a-quoi-servent-les-acides-gras-essentiels_1362206.html"}, {"title": "Voir parler les cellules", "text": "Sans faire de bruit, les cellules des organismes supérieurs discutent en permanence entre elles à coups de molécules-mots chimiques.\nTandis que de nombreuses recherches portent sur les récepteurs membranaires de ces messages, d'autres concernent la manière dont les cellules communiquent, c'est-à-dire émettent les molécules porteuses d'informations. C'est ainsi que des chimistes du Laboratoire d'activation moléculaire (CNRS-Ecole normale supérieure de Paris), en collaboration avec l'université de Caroline du Nord (Etats-Unis), sont parvenus à voir parler les cellules entre elles, en direct, au moyen d'une ultramicroélectrode et du signal électrique qu'elle délivre. Grâce à leur sécrétion d'adrénaline, trois étapes de ce dialogue ont été repérées, avec une durée pouvant varier de 1 à 9 millisecondes.", "url": "https://lexpansion.lexpress.fr/actualite-economique/voir-parler-les-cellules_1398012.html"}, {"title": "Un juge francais a l omc", "text": "Après le psychodrame qui a marqué la nomination du directeur général, les fonctionnaires de Genève veulent à tout prix calmer le jeu : seuls seront pris en compte des critères de compétence professionnelle pour le choix des juges. Reste à déterminer si l'on recherche plutôt des spécialistes du commerce international, d'anciens négociateurs ou des juristes. Parmi la vingtaine de noms qui circulent dans les couloirs de Genève figure celui d'un Français, Yves Galmot, 65 ans, membre du Conseil d'Etat et ancien juge à la Cour de justice des Communautés européennes", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-juge-francais-a-l-omc_1396756.html"}, {"title": "L industrie francaise en chiffres", "text": "1. Une quatrième place menacée Loin derrière les trois géants industriels, le Japon, les Etats-Unis et l'Allemagne, la France est la championne des poids moyens, juste devant l'Italie et le Royaume-Uni.\nLa production industrielle nippone, grâce à sa croissance rapide jusqu'à la fin des années 80 et à sa forte spécialisation, a rattrapé celle des Etats-Unis. La France n'a ni le vaste marché intérieur américain, ni les puissantes spécialisations du Japon et de l'Allemagne, et elle est dangereusement talonnée par l'Italie et la Grande-Bretagne, qui profitent des dévaluations compétitives de la lire et de la livre.\nComment s'explique la longue stagnation de la production en France ?\nNos entreprises ont misé sur la compétitivité-coûts plutôt que sur l'innovation et la conquête de nouveaux marchés ; elles ont souvent eu un comportement plus financier qu'industriel , répond Jean-Louis Levet, chef du service industrie au commissariat du Plan.\nMalgré une progression régulière, l'effort de recherche des entreprises françaises est moins important que celui de leurs concurrentes des Etats-Unis et de l'Allemagne - même s'il est, dans ces deux pays, plus sensible à la conjoncture, donc plus cyclique.\nLa longue récession que connaît le Japon pèse sur ses dépenses de R&D, qui restent quand même, en proportion du PIB, les plus fortes.\n2. Nos entreprises dans huit secteurs clés Rares sont les filières où l'on trouve une entreprise tricolore parmi les cinq premières mondiales : la France, malgré son poids global, manque de géants industriels.\n3. Une influence internationale limitéeLe dynamisme commercial des entreprises françaises franchit difficilement les frontières européennes, mais réussit quelques beaux contrats à l'étranger.\nAprès une vague sans précédent d'investissements hors des frontières - notamment d'acquisitions aux Etats-Unis - dont le pic a été atteint en 1990, les entreprises françaises sont rentrées dans le rang pour privilégier leur désendettement. Seules les entreprises américaines et, à un moindre degré, les britanniques poursuivent une politique de conquête.\nLa France est bien le quatrième exportateur industriel mondial, mais très loin derrière les trois champions. Sa part relative a augmenté entre 1985 et 1992, et continue de progresser. Le déclin récent de la part du Japon est dû à l'appréciation du yen.\nSi la France est le premier exportateur en Allemagne et en Espagne,son rayonnement décroît fortement avec la distance. En Chine, par exemple, elle est battue par ses rivaux européens. Les succès sur quelques grands contrats n'arrivent pas à compenser les lacunes du commerce courant.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-industrie-francaise-en-chiffres_1388974.html"}, {"title": "LE MODELE VALEO", "text": "Le Japon se flatte d'avoir six grands constructeurs d'automobiles : Toyota, Nissan, Honda, Mitsubishi, Suzuki et Mazda. Tous les six sont clients de Valeo : 1 milliard de francs de bénéfice net, 23 milliards de chiffre d'affaires l'an dernier, dont 60 % hors de France. A Detroit, auprès des usines de Chrysler (son troisième client après Renault et Peugeot) et de General Motors ; à Wolfsburg, auprès des chaînes de Volkswagen (son quatrième client) ; au Japon, en Chine, au Mexique, en Corée, au Brésil : partout où l'on construit des automobiles, on trouve des usines ou des centres techniques Valeo.\nLe modèle Valeo, c'est le modèle universel de l'entreprise industrielle de cette fin de siècle. C'est-à-dire l'antithèse du modèle franco-français d'entreprise publique assise sur un grand programme financé et guidé par l'Etat. Une entreprise autonome, dépourvue de tout privilège, et qui n'existe que par ses résultats.\nEn 1994, Valeo a dégagé une marge brute de 22 % et déposé 1 150 brevets. Sa légitimité tient à la combinaison de ces deux chiffres.\nEn 1975, la planète comptait un peu moins de 10 000 multinationales, ces entreprises qui ne connaissent qu'un seul marché : le monde.\nElles étaient pour l'essentiel d'origine américaine et nord-européenne. Vingt ans plus tard, on en recense 24 000, avec une forte dissémination des nations d'origine. La grande surprise, c'est de voir que, en dépit de sa tradition dirigiste et de sa peur viscérale de la terra incognita, la France fait plutôt bonne figure dans cette nouvelle diaspora des entreprises sans frontières. Quatre familles d'entreprises la représentent. D'abord, les héritiers du gaullisme et du pompidolisme industriel comme Elf-Aquitaine, Alcatel-Alsthom ou Aérospatiale. Ensuite, les grandes figures historiques telles que Renault, Peugeot, Michelin ou Saint-Gobain.\nPuis viennent les prix d'excellence comme Air liquide, Lafarge-Coppée ou L'Oréal. Et voici qu'une quatrième famille rattrape désormais les trois autres, plus jeune, plus mobile, plus affranchie.\nLes entreprises du quatrième type ont deux points communs : une forte spécialisation et un haut degré de culture technique. La France, grande puissance industrielle ? No\"l Goutard, le PDG de Valeo, ne se pose pas la question. Notre pays a deux atouts : un savoir-faire technique intact et des infrastructures correctes. Tant que nous les conserverons, nous pourrons surmonter nos deux handicaps nationaux : une monnaie surévaluée et un Etat mal géré. Un pays qui ne produit pas de bons ingénieurs n'est plus une puissance industrielle. Tout le reste dépend de l'entreprise. Une entreprise qui n'innove pas et qui n'ajuste pas ses coûts en fonction de la performance des meilleurs s'exclut du jeu mondial. Un jeu beaucoup plus ouvert qu'il n'y paraît et fort bien analysé par les dirigeants de Valeo, Legrand ou Sagem. Trois phénomènes ont en effet changé la règle du jeu sur les marchés de la grande industrie.\nL'innovation n'est plus sous le contrôle des géants traditionnels D'abord, l'abolition progressive des frontières entre les disciplines scientifiques, entre les marchés professionnels et les marchés de masse, entre les industries traditionnelles et les industries high-tech. Cette véritable déréglementation technique des marchés est la conséquence de l'explosion informatique et électronique.\nHier, l'innovation technique était soumise au bon vouloir des oligopoles qui contrôlaient les secteurs clés de l'automobile, de l'aéronautique ou des grands équipements. Sa diffusion était planifiée, contrôlée, encadrée. Les temps de l'industrie étaient lents, et les hiérarchies de pouvoir, bien définies à l'intérieur de chaque secteur. Aujourd'hui, le fleuve de l'innovation est sorti de son lit. Impossible d'en maîtriser le flot. Les états-majors des empires traditionnels sont dépossédés d'une partie de leur pouvoir de régulation. Les lois anciennes du manufacturing ont été pulvérisées par la chute du prix des composants, les combinaisons sans cesse renouvelées des matériaux, le raccourcissement de la durée de vie des produits, l'imprévisibilité des innovations dites de rupture .\nTout cela profite aux entreprises de taille moyenne à haut niveau de recherche-développement, qui savent s'interposer entre les grands ensembliers de l'industrie et les flottilles de PME. Les géants s'inquiètent pour leurs ratios, les petits, pour leur chiffre d'affaires. Entre les deux, le groupe spécialisé fait figure d'arbitre et de modérateur d'un monde industriel déstabilisé par l'anarchie technologique.\nDeuxième tendance de l'industrie mondiale : l'accélération des phénomènes d' externalisation . On en parle depuis vingt ans et cela prend des formes variables en fonction des modes de management.\nConcentration des activités d'une entreprise sur le core business, le noyau dur de ses compétences et de son métier. Recours à des fournisseurs extérieurs, mieux armés pour produire tel ou tel sous-ensemble d'un produit complexe. Cessions d'activités périphériques en vue de réduire les frais de structures. Quel que soit l'objectif recherché, le résultat est le même : la chaîne des entreprises ne cesse de s'allonger, et l'industrie se transforme peu à peu en un vaste marché d'entreprises spécialisées liées entre elles par des relations clients-fournisseurs.\nUne récente étude sur le tissu productif américain montre que, depuis 1980, la taille moyenne des entreprises a baissé de 8 % aux Etats-Unis. C'est la preuve d'un lourd transfert d'activités des grandes entreprises vers les moyennes et les petites. Naguère, on opposait le puissant donneur d'ordre et le fragile sous-traitant.\nEntre Boeing, Siemens ou General Motors et le plus modeste des transformateurs de plastique, il existe désormais une nouvelle hiérarchie de relais intermédiaires qui ont capté une part essentielle du pouvoir technique et commercial.\nTroisième et dernière tendance : la réduction générale du nombre de fournisseurs. Dans l'automobile, dans l'électronique, dans la mécanique, la politique des états-majors n'a pas changé depuis deux décennies. Elle consiste à diminuer les coûts d'achat en achetant des volumes plus importants. Elle vise en outre à rechercher des fournisseurs plus solides, mieux équipés, plus stricts en matière de contrôle qualité.\nLes gagnants de cette course à la sélection sont, là encore, les spécialistes de taille moyenne. Ils ont installé leurs usines à proximité des grands donneurs d'ordre. Ils sont devenus à leur tour des ensembliers de sous-ensembles , cherchant eux aussi à limiter le nombre de leurs propres fournisseurs, imposant leurs normes et traitant d'égal à égal avec les services recherche-développement de leurs grands clients. C'est le cas de tous les leaders de l'équipement automobile. Dans certains secteurs comme l'informatique, ces sous-traitants d'un profil inédit ont parfois carrément ficelé les constructeurs. Premier fournisseur mondial de microprocesseurs, Intel contrôle le moteur de la majorité des micro-ordinateurs vendus sur la planète. Et que dire de l'ascension de Microsoft, choisi au départ par IBM comme simple sous-traitant du système d'exploitation de ses premiers micro-ordinateurs...\nCe n'est pas un hasard si les deux plus belles réussites des années 80, Intel et Microsoft, concernent toutes les deux des entreprises du milieu , celles qui ont conquis un nouvel espace de pouvoir entre les cinquante premiers groupes industriels de la planète et le vaste réservoir des fournisseurs et des prestataires de services à l'industrie. C'est cet espace que convoitent les entreprises de la génération Valeo . C'est aussi la chance qui s'ouvre à la France, puissance moyenne par la taille. Pas par le savoir-faire. Jacques Barraux", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-modele-valeo_1382483.html"}, {"title": "Les lecons des annees mitterrand", "text": "Relance et réforme, voilà ce que le prochain président de la République projette pour l'économie française. Démobilisée par le doute, mais entravée par les déficits, celle-ci a besoin des deux, car la relance ne se conçoit pas sans la réforme.\nEn 1981, telles étaient également les priorités de François Mitterrand. Une relance à contre-temps et une réforme à contresens entraînèrent, hélas, une régression économique dont le pays, et le gouvernement socialiste, mirent beaucoup de temps à sortir. La fin du second septennat de François Mitterrand permet de dresser un bilan et surtout de tirer les leçons de l'erreur de pilotage initiale, dans l'espoir de ne pas la reproduire.\nParier sur la croissance pour financer les déficits Premier enseignement tiré du passé : le ralentissement de la croissance française, constant depuis le début de la Ve République, s'est poursuivi d'un septennat à l'autre. Tombée à 1,8 % par an, en moyenne, de 1988 à 1995, l'expansion n'est plus que le tiers de ce qu'elle était sous de Gaulle et Pompidou. Certes, le freinage est général dans l'OCDE, mais il est plus marqué en France, lanterne rouge des grands pays.\nLa performance est particulièrement médiocre pour l'emploi, presque stagnant sur la période (+ 800 000). Cependant, les Italiens et les Britanniques ont fait pis, alors que les Américains ont accru leurs emplois de plus d'un quart. Comme la population active a augmenté, le nombre des chômeurs a crû de 1 million en quatorze ans, et le taux de chômage (6,3 % en 1980) a doublé.\nLà se trouvent l'échec majeur et, sans doute, la déception la plus grande, car François Mitterrand avait promis d'aller vers plus de croissance et d'emploi. Il faut remonter à l'erreur originelle.\nLe programme commun de la gauche comportait deux volets. Un premier volet, de logique keynésienne, visait à relancer la demande : hausse des salaires, majoration des prestations sociales, creusement du déficit budgétaire (les dépenses augmentaient de 27 % dans la loi de finances initiale pour 1982 !). Le tout financé par les entreprises, qui devaient pourtant supporter le second choc pétrolier.\nL'hypothèse était que la demande injectée entraînerait une croissance de la production dont les dividendes renfloueraient, a posteriori, les comptes privés et publics. La réalité fut tout autre : le circuit avait des fuites, et l'appel aux importations empêcha la croissance espérée de se matérialiser ; la poussée des coûts de production, affaiblissant la compétitivité des entreprises, contribua aussi à aggraver le déficit extérieur. D'autant plus que le second volet, d'inspiration marxiste, prétendait réformer l'offre par les nationalisations. Mais, au lieu de renforcer les entreprises dans une concurrence aiguisée, il alourdissait leurs charges et diminuait leur flexibilité.\nLe programme commun poussait ainsi à l'hypertrophie le modèle de croissance fordiste qui avait permis les Trente Glorieuses, mais dont l'épuisement était précisément aux racines de la crise consécutive au premier choc pétrolier de 1974.\nLes entreprises s'effondrèrent donc. Les cicatrices en sont encore très visibles sur l'appareil de production. Un partage de plus en plus défavorable de la valeur ajoutée tarit les profits. Une fois soustraits les frais financiers, les dividendes, les impôts et les amortissements, ce qui restait aux sociétés était un manque à gagner : selon nos calculs, leur épargne, nette de la consommation de capital, fut constamment négative de 1981 à 1986.\nL'excédent extérieur reflète la dépression intérieure D'où les destructions d'emplois. D'où, aussi, la contraction des investissements. Le taux d'investissement a chuté de 18,7 % de la valeur ajoutée en 1981 à 16,6 % en 1984 et se maintient à ce niveau en 1995. Le potentiel de croissance français s'est donc beaucoup affaibli : de 5 % sous Pompidou et de 3 à 3,5 % sous Giscard à quelque 2 % par an seulement. L'amélioration des résultats financiers des entreprises ne doit pas dissimuler l'insuffisance de nos capacités d'offre compétitive. On l'a bien vu, en 1994, quand la demande a fait remonter les taux d'utilisation et se multiplier les goulots d'étranglement.\nDe même, l'excédent des échanges, depuis 1992, traduit-il notre dynamisme extérieur ou la relative dépression de notre demande intérieure ? Depuis 1981, l'essor des exportations françaises est inférieur à celui des autres grands pays. Malgré la prime à la casse , le marché automobile français est inférieur à celui des Britanniques et des Italiens.\nNotre appareil de production serait-il à même de faire face durablement à des revendications accrues ? Nous ne sommes pas tirés d'affaire ; nous restons convalescents. Impression désagréable, alors que, à la suite de la révision déchirante de 1982-1983, la rigueur s'est installée depuis plus d'une décennie.\nInaugurée par Jacques Delors, poursuivie, de part et d'autre des deux septennats, par Pierre Bérégovoy, assumée par Edouard Balladur, elle a porté des fruits. La part des salaires dans la valeur ajoutée a dégringolé du pic de 1982 (68,8 %) à 60 %, ce qui reste le niveau de 1995. La correction initiale a été douloureuse : le pouvoir d'achat du revenu disponible des ménages a été amputé deux années de suite, en 1983 et 1984, phénomène sans précédent sous la Ve République. Le fléchissement du taux d'épargne des particuliers a alors permis d'amortir le choc sur la consommation. Cela n'a plus été le cas en 1993, où elle a enregistré l'augmentation la plus faible (0,4 %) depuis la guerre...\nCes sacrifices ont débouché sur une quasi-disparition de l'inflation, de 13,4 % en 1981 à moins de 2 %. L'écart entre la hausse des prix en France et leur hausse en Allemagne (3,5 % de 1980 à 1985) est devenu négatif ! Voilà un critère important de stabilité.\nComment se fait-il alors que le différentiel de taux d'intérêt, au lieu de s'atténuer, tende au contraire à s'élargir entre les deux pays ? Qui se rappelle que, en avril 1981 (à la fin du gouvernement Barre), il n'était que de 0,9 % ? En avril 1995, il excède largement les 3 % L'écart avec le taux d'inflation atteint donc des records : les taux réels approchent 6 % sur le court terme (6,5 % sur le long terme).\nL'explication vient d'une détérioration que masque la discipline des prix et des salaires ; les indicateurs financiers montrent, eux, que la rigueur qui a frappé les particuliers n'a pas pesé au même titre sur l'Etat - ce qui réduit à néant la marge de manoeuvre pour une relance par la dépense publique. Le déficit budgétaire a explosé sous Pierre Bérégovoy, creusé par la récession, et, en 1994, si on le mesure avec la définition de Maastricht (qui exclut les recettes de privatisation, non reproductibles), il a même augmenté par rapport à 1993. Si l'on inclut les comptes sociaux, eux-mêmes toujours dans le rouge, on voit que le solde des administrations publiques, excédentaire sous Barre en 1980, est devenu déficitaire de 3,2 % du PIB en 1983, puis a brutalement rechuté dix ans plus tard avec la récession pour approcher actuellement 6 % du PIB - soit le double de la limite fixée à Maastricht pour fin 1996 Cette accumulation de déficits a fait exploser la dette publique, multipliée par six depuis 1981.\nUn Etat providence qui produit du chômage Là se trouve l'origine des tensions sur les taux d'intérêt à long terme et des pressions sur le franc. Celui-ci, qui a subi trois dévaluations au début de l'expérience socialiste, en 1981, 1982 et 1983, puis encore une en 1987, a pourtant perdu près de 50 % de sa valeur (par rapport au mark) sous François Mitterrand. Mais, malgré la conversion à la rigueur, il reste menacé : celle-ci est-elle bien définitive ? se demandent les cambistes. Ils observent cette contradiction : il faut réduire les déficits, non seulement par référence à l'Allemagne et pour se conformer aux critères de Maastricht, mais parce que le gaspillage de l'épargne nationale tend les taux d'intérêt et dissuade les investissements productifs ; mais il faut aussi réduire le chômage, et comment accélérer la relance sans aggraver les déficits, surtout si l'on veut tenir les promesses faites pendant la campagne électorale ?\nC'est ici qu'il faut méditer la leçon de 1981, surtout lorsqu'on entend dire que c'est la croissance retrouvée qui financera, a posteriori, les dépenses. Le seul moyen de surmonter la contradiction et de relancer sans creuser les déficits, c'est de réformer le système de protection sociale en même temps dans ses prestations et ses recettes. Après avoir alourdi les charges qui pesaient sur le système, François Mitterrand lui-même, en 1984, a déclaré que trop d'impôt tue l'impôt . Il a fait l'éloge de l'esprit d'entreprise et il a stabilisé les prélèvements obligatoires à 44,5 % environ du PIB. Révélatrices de l'impasse que représente le maintien en l'état du système furent les premières mesures du gouvernement Balladur en 1993 : pour déblayer la voie, combler les déficits, rétablir la confiance et détendre les taux d'intérêt, la CSG et des taxes furent relevées, amputant de plus d'un point le pouvoir d'achat des ménages alors que la récession sévissait. Peine perdue : le déficit, on l'a vu, se creuse à nouveau. La tendance est irrépressible, car la pente des dépenses est supérieure à celle des recettes et conduit à absorber tout le revenu national si on conserve le système tel quel. Cela devient clairement contre-productif. Le commissaire au Plan, Jean-Baptiste de Foucauld, a ainsi stigmatisé notre chômage d'abondance .\nOn comprend donc que la relance passe par la réforme, à condition que celle-ci soit véritable, qu'il ne s'agisse pas de modification à la marge, encore moins d'un perfectionnement de l'Etat providence à bout de souffle. Le chantier est immense, mais l'enjeu est de débloquer la croissance, avec des avantages pour tous, à terme et des sacrifices immédiats. La campagne du second tour de l'élection présidentielle devrait permettre d'y préparer les Français, enfin.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-lecons-des-annees-mitterrand_1379923.html"}]