[{"title": "L'énigme des deux policiers", "text": "C'est l'absence de deux policiers français, lundi 18 décembre, qui a conduit la police judiciaire à se lancer d'urgence - mais déjà trop tard - sur la trace des derniers membres de l'ordre du Temple solaire. Les deux hommes, l'un appartenant à la préfecture de police de Paris, l'autre à l'ancienne Police de l'air et des frontières (PAF), en poste à Annemasse, n'avaient, en effet, pas déposé de demande de congé. Et leurs collègues, inquiets, se sont rapidement aperçus que les deux fonctionnaires avaient disparu. Le second avait même récupéré sa femme et ses deux enfants - 2 et 4 ans - dans une propriété de la secte située à Sarrians (Vaucluse) avant de se volatiliser.\nLe départ des deux policiers, connus de leurs services pour avoir fréquenté la secte, avait alors confirmé les inquiétudes des enquêteurs suisses, qui redoutaient un nouveau massacre à l'approche du solstice d'hiver. D'autant que les premières vérifications avaient permis d'établir que les deux enquêteurs avaient emporté leurs armes de service et des munitions: des pistolets de calibre 9 mm, retrouvés à côté des corps du plateau du Vercors et dont les autopsies en cours diront s'ils ont été utilisés pour «suicider» les derniers héritiers de Luc Jouret et Joseph Di Mambro. Ce qui est à craindre...\nCes policiers, dont on peut penser désormais qu'ils appartenaient vraisemblablement à l'ossature de la secte, étaient déjà apparus lors de l'enquête menée après les premiers massacres d'octobre 1994. Un témoin les aurait en effet aperçus, au moment du drame, tandis qu'ils circulaient à bord d'une Ford Fiesta rouge, à proximité de Granges-sur-Salvan (Suisse), où s'était déroulée une partie du premier suicide collectif. Ils avaient ensuite été entendus à titre de témoins, puis rendus à leurs activités. L'enquête lancée en France était alors menée dans le simple cadre de la coopération judiciaire internationale, à la demande des magistrats suisses chargés du dossier. La PJ s'était donc bornée à des perquisitions en Vaucluse et en Bretagne, où l'on avait découvert une salle de prière de l'ordre, et à des auditions. Pas de quoi, en tout cas, déterminer avec précision la responsabilité des deux policiers incriminés. Ni même tirer au clair le rôle joué dans ce premier massacre par Patrick Vuarnet, donné comme un proche des deux hommes et qui s'était chargé d'expédier à Charles Pasqua, alors ministre de l'Intérieur, le testament vengeur des fondateurs de l'ordre (voir l'interview de Patrick Vuarnet du 13/10/1994).\nL'information judiciaire ouverte par le parquet de Grenoble à la suite de la tuerie du plateau du Vercors devrait désormais permettre de répondre à ces questions. Et cela d'autant mieux que le procureur estime que cette tuerie «relève de la criminalité organisée». Les investigations devront donc se concentrer sur le noyau dur des adeptes, restreint, en France, à Patrick Vuarnet et aux deux fonctionnaires de police. Les six autres victimes françaises étant toutes des membres de la famille de ces trois hommes.", "url": "https://www.lexpress.fr/actualite/societe/l-enigme-des-deux-policiers_495090.html"}, {"title": "Les Maccabées ressuscités", "text": "Les archéologues israéliens ont-ils découvert, à 30 kilomètres de Jérusalem, les tombeaux des Maccabées, les derniers rois d'Israël avant la conquête romaine? Certains, comme Yeshayahu Gafni, professeur d'histoire à l'Université hébraïque de Jérusalem, en sont persuadés. En élargissant la route 443, au nord-ouest de la ville, les pelleteuses ont mis au jour un caveau souterrain. A l'intérieur, 23 ossuaires étaient rangés dans des niches creusées dans le calcaire. Des inscriptions font penser qu'il s'agit des restes des dirigeants de la tribu qui mena la révolte contre les Grecs à partir du IIe siècle avant notre ère. C'est d'ailleurs la victoire de Judas, fils de Mattathias Maccabée, en 165 avant Jésus-Christ, qui a donné naissance aux fêtes de Hanoukka, célébrées à cette période de l'année. Pompée met fin au règne de leurs descendants en soumettant la Judée, en 63 avant notre ère.\nOn avait perdu la trace des sépultures de ces guerriers. La tradition les plaçait même de l'autre côté de Jérusalem, sur un site où les pèlerins se rendent par milliers. Pour prouver l'authenticité des tombes exhumées le mois dernier, il faudrait poursuivre les recherches. Or les fondamentalistes juifs, qui interdisent qu'on touche aux cadavres et aux ossements, s'y opposent farouchement. Ils ont organisé des manifestations et des prières sur le site des fouilles. Au point que la Direction des antiquités prétend, aujourd'hui, qu'on s'est trompé sur le décryptage des inscriptions gravées sur les ossuaires. Pour continuer de travailler en paix?", "url": "https://www.lexpress.fr/informations/les-maccabees-ressuscites_611595.html"}, {"title": "Les marins oubliés du port de Rouen", "text": "Un Sud-Coréen, des Russes et des Birmans campent depuis bientôt neuf mois dans le port de Rouen (Seine-Maritime) à bord du Stainless Glory, un cargo battant pavillon panaméen. Son armateur, Adriatic Traders, a cessé de verser leur salaire depuis six mois. Une cinquantaine de ses navires ont déjà été saisis dans le monde, dont cinq en France, à Sète, à Bordeaux et à Marseille. Faute de ressources, les marins en sont réduits à la charité pour manger, se vêtir et se chauffer. En attendant que la justice règle le problème, une chaîne de solidarité s'est organisée, qui permettra, peut-être, de trouver un accueil pour les dix hommes dans un foyer de la ville.", "url": "https://www.lexpress.fr/informations/les-marins-oublies-du-port-de-rouen_611590.html"}, {"title": "Deux magistrats condamnés", "text": "1 franc de dommages et intérêts pour Charles Pasqua: c'est la décision du tribunal de Paris, qui a condamné pour diffamation les anciens responsables du Syndicat de la magistrature, Béatrice Patrie et Alain Vogelweith. Dans un livre, ils avaient tenté de démontrer que la police n'avait pas agi en état de légitime défense en abattant Erich Schmitt, dit «HB», l'auteur de la prise en otages des enfants d'une classe de maternelle de Neuilly (Hauts-de-Seine), au mois de mai 1993.", "url": "https://www.lexpress.fr/informations/deux-magistrats-condamnes_611588.html"}, {"title": "Tissus: des mariages de raison", "text": "C'est l'hiver de la grande revanche. Celle du synthétique sur les fibres naturelles. Et vogue la vague écolo, ainsi brisée dans son élan! Car plus les saisons passent, plus il se confirme que l'ère des étoffes simples est démodée. Et pour cause: les tissus deviennent intelligents, nous dit-on. «Les fibres performantes utilisées jusqu'ici pour les vêtements de sport vont descendre dans la rue, l'innovation technique sert maintenant la vie quotidienne», explique le jeune couturier Olivier Guillemin, président du Comité international des couleurs. Plus que jamais, le mélange des fils prend le pas. Le Gore-Tex et le Lycra se trouvent maintenant partout. Certains lainages sont surfilés de fils de métal, la laine chenille s'enroule dans la viscose, le satin flirte avec le Stretch, l'élasthanne courtise le shetland et certains jerseys sont floqués à l'encre gonflante, cette subtile alchimie apportant un souffle vaporeux à la matière.\nConfort, brillance et entretien facile, voilà les maîtres mots de notre vestiaire. En clair, la vie est trop terne pour s'habiller triste. Aujourd'hui, la traditionnelle flanelle, vedette de l'hiver, est mêlée à du Stretch - pour le confort - et à du polyester - pour le brillant - l'ensemble donnant à ce tissu, vieux comme nos chasubles, un effet glacé des plus contemporains. Les crêpes lourds, eux, fleurons des dîners chics de nos mamans, sont dès lors squattés par la laine polyamide et le Lycra, histoire de leur faire passer l'an 2000 sans une ride. Et adieu le fer à repasser! Grande nouveauté exploitée par le créateur Olivier Lapidus, pour la première fois, les tissus hologrammes: ils captent la lumière et la réfléchissent en diffractant les couleurs; c'est ainsi qu'une simple robe de cocktail devient arc-en-ciel. Le caoutchouc fait un malheur. Pas en pneu, porté façon sautoir, mais en couche fine recouvrant le tweed, le denim ou le prince-de-galles, pour leur donner un autre aspect esthétique, doublé d'un effet coupe-vent. Et le bon vieux coton? Enduit de polyuréthanne ou traité au Téflon, il devient antitaches. Le rêve... Nos garde-robes ainsi revisitées par deux mondes - l'ancien et le nouveau - annoncent des épousailles heureuses où la créativité fait des éclats. Perrin, le fameux soyeux lyonnais, a imaginé cette saison plusieurs variantes de tissus parfumés par «micro-encapsulation». Cette technique, lancée par Hermès afin d'imprégner dans la même fragrance le ruban des emballages de son dernier parfum, 24 Faubourg, est commercialisée en série et respire bon la pomme, la fraise des bois et la lavande. Le tout résistant à 15 lavages! Quant au smoking, messieurs, le voilà en laine bi-extensible. Pour le baisemain, aucun souci à se faire: contrairement à ce que dit la chanson d'Offenbach, «votre habit ne craquera pas dans le dos»!", "url": "https://www.lexpress.fr/informations/tissus-des-mariages-de-raison_611583.html"}, {"title": "Felipe, toujours premier de cordée", "text": "Felipe Gonzalez s'est «résigné» à conduire, pour la septième fois (depuis 1977), le PSOE aux élections législatives en Espagne. Pour gagner, il devra relever un triple défi.\n1. Rénover le parti. Le socialisme espagnol, empêtré dans les détournements de fonds et les abus de pouvoir, n'a trouvé pour parade, jusqu'à présent, que le cynisme ou la dénégation. Cela ne suffit plus.\n2. Moderniser la vie politique. Procès en «néo-franquisme» (à gauche), en «dérive caudilliste du félipisme» (à droite), l'alternance paraît une anomalie dans la mentalité espagnole. La pacification est-elle possible alors que Felipe, de son aveu même, est un sujet de crispation?\n3. Accélérer l'intégration européenne. L'Espagne ne satisfait à aucun des critères requis pour l'adoption de l'euro. L'avenir est aux sacrifices. Délicat, dans un pays avec 22% de chômeurs. Gonzalez saura-t-il convaincre les syndicats? Le pacte conclu avec le Parti populaire (PP, droite) pour mettre de côté la réforme des retraites durant la campagne augure d'une volonté nouvelle de ne pas céder à la démagogie.", "url": "https://www.lexpress.fr/informations/felipe-toujours-premier-de-cordee_611576.html"}, {"title": "Les Français téléphonent trop peu", "text": "Le président de France Télécom, Michel Bon, s'est souvenu de son passé de patron de Carrefour en présentant une nouvelle organisation du groupe axée sur le client et non plus sur la technique, pour exploiter un marché encore sous-développé: huit minutes de communications par jour en France, soit la moyenne de la Turquie, pour vingt minutes aux Etats-Unis.", "url": "https://www.lexpress.fr/informations/les-francais-telephonent-trop-peu_611569.html"}, {"title": "L'outsider de FO", "text": "Ni Robert Bothereau. Ni André Bergeron. Jamais depuis la création de FO, en 1948, un secrétaire général sortant n'avait eu à subir l'affront que Jacques Mairé, 55 ans, air rêveur et lunettes rondes d'intello, s'apprête à infliger à Marc Blondel en se présentant contre lui au prochain congrès de l'organisation, en février 1996. Cet ancien éducateur, passé par la fédération Léo Lagrange, classé à gauche - il fut conseiller municipal PS de Cachan - patron de l'union départementale de Paris, s'est toujours opposé à Blondel. Affaire de caratère et de ligne! Mais c'est surtout la gestion du conflit récent qui a motivé sa candidature: «Un syndicalisme qui est contre tout, n'empêche rien, ne propose rien et n'obtient pas grand-chose n'est pas crédible longtemps.» Par sa poignée de main avec Louis Viannet, Blondel a renforcé le «blocus idéologique» entretenu par une fraction trotskiste à laquelle Blondel ne cesse de donner des gages. «Face à l'archaïsme, Mairé veut ouvrir le syndicat sur le monde du travail moderne, les jeunes, les nouveaux métiers», indique un militant, qui ajoute: «Hélas! il n'a aucune chance, car le comité confédéral, celui qui fait l'élection, est complètement verrouillé.»", "url": "https://www.lexpress.fr/informations/l-outsider-de-fo_611564.html"}, {"title": "Vitrolles: et de deux!", "text": "Coup double du tribunal administratif de Marseille, à propos des différents recours en annulation à Vitrolles (Bouches-du-Rhône). Donnant raison à Bruno Mégret, il a annulé l'élection municipale, donc celle de Jean-Jacques Anglade, maire socialiste sortant - par ailleurs mis en examen pour faux et usage de faux dans un dossier de fausses factures municipales - pour l'établissement illicite de listes d'abstentionnistes. Mais il a aussi accédé à la requête du maire, considérant que le délégué général du Front national avait dépassé le plafond des dépenses de campagne. Bruno Mégret, déclaré inéligible pendant un an, a immédiatement fait appel, indiquant qu'il se présenterait à la nouvelle élection, «quoi qu'il arrive. Sous une forme ou sous une autre». Faisant ainsi peu de cas du Conseil d'Etat, qui, s'il confirmait ce jugement, éliminerait le leader frontiste du nouveau scrutin municipal. Après l'invalidation de l'élection de Jean-Marie Le Chevallier, maire FN de Toulon (Var), c'est la deuxième sanction importante frappant un dirigeant du parti d'extrême droite.", "url": "https://www.lexpress.fr/informations/vitrolles-et-de-deux_611557.html"}, {"title": "Drôle de trêve", "text": "Soulagés, mais fragilisés: Jacques Chirac et Alain Juppé achèvent l'année de manière ambiguë. Certes, ils ont réussi à «terminer une grève» sans lâcher sur l'essentiel, c'est-à-dire, à leurs yeux, le plan sur la Sécurité sociale. Les marchés ont salué positivement la sortie du conflit malgré les résultats limités du sommet du 21 décembre - ou grâce à eux. Et le président a pu conserver son Premier ministre à Matignon, en dépit de la dureté - et de la politisation - des affrontements sociaux.\nL'opinion - du moins celle de droite - semble se remobiliser autour de ses dirigeants. Le désordre de ces dernières semaines a favorisé le retour du classique clivage gauche-droite. Dans le baromètre Gallup-L'Express, le couple Chirac-Juppé reprend des couleurs, le chef de l'Etat progressant plus particulièrement à l'UDF (+ 10%) et le Premier ministre au RPR (+ 9%). D'où un certain soulagement. Mais, globalement, la proportion des mécontents reste très élevée. Le chef du gouvernement demeure en position très inconfortable: sa crédibilité est entamée, sa politique économique contestée, sa majorité déprimée et les syndicats sont frustrés. Les cafouillages ministériels continuent de brouiller le message: Bernard Pons en constitue le plus récent exemple. Le RPR, enfin, est travaillé par la tentation séguiniste, quand il n'est pas troublé par les arguments des balladuriens. Jacques Chirac n'est pas épargné par le léger vent de fronde qui s'est levé: de grandes voix - de Valéry Giscard d'Estaing à René Monory - n'hésitent plus à l'interpeller. Si des mauvais résultats devaient corroborer, dans les semaines à venir, le pessimisme ambiant, alors la pression se ferait plus forte encore sur le pouvoir. Janvier pourrait se révéler au moins aussi froid que décembre.", "url": "https://www.lexpress.fr/informations/drole-de-treve_611552.html"}, {"title": "Forum", "text": "Agriculteurs\nA propos de la chronique «Le mal des mots» (L'Express n° 2314). Permettez-moi de rappeler (gentiment) à M. Sorman que tous les agriculteurs perçoivent l'aide communautaire, sous des formes et appellations différentes, et non pas seulement «une poignée». Que celle-ci représente pour mon exploitation - 72 ha - à peine le poste assurance-maladie, accidents corporels et accidents météorologiques. Que sans ces aides toutes les exploitations, ou presque, seraient dans le rouge. Que nous n'avons jamais demandé à geler 20% de notre sole productrice, alors qu'aujourd'hui la demande internationale est importante et qu'on nous a empêchés d'exporter par crainte de voir le prix du blé s'envoler. Que par non-dit vous avez oublié de mentionner l'abattement de 30% du revenu professionnel des journalistes. Qu'en effet les mots mal utilisés sont des armes terribles qui influent sur la pensée et l'opinion de chacun, en bien parfois, en mal souvent. Qu'il ne me vient à l'esprit que de simplement corriger quelques termes corrosifs et désinformants. Que sur le fond je n'ai rien à reprocher à cette lecture.\nJ. Pointillart, Béthény.\nCommerçants\n(...) Je ne pourrais pas ici prendre la défense des commerçants et des artisans; il y a des associations plus compétentes pour cela. (...) Le poujadisme ou le nicoudisme n'auraient-ils pas droit de cité parce qu'ils s'opposent au lent déclin des professions concernées et entendent protester contre ce qu'ils estiment être des injustices criantes commises à leur endroit? Les amalgames sont toujours dangereux pour ce qu'ils portent de confusion malveillante. La tradition étatique de la France est solidement ancrée dans notre culture et tout ce qui s'y oppose est par essence séditieux. Dans notre pays, on ne respecte que les grandes organisations; on les révère et l'on absout leurs pires turpitudes: les désastres financiers avoués - comme le Crédit lyonnais - tus - comme la SNCF - ou excusés par avance, comme la Sécurité sociale, pour n'évoquer que ces trois exemples, sont légitimes, alors que la faillite du garagiste du coin est infamante pour lui et pour les siens. En France, l'appartenance à l'Etat est avant tout une garantie d'impunité quoi qu'il advienne. Les entrepreneurs véritables, ceux qui risquent leur patrimoine, ont le sentiment d'être comptables sur leurs deniers de l'incurie des grandes organisations étatiques ou paraétatiques, et c'est bien là le problème! (...)\nJ.-M. Gardey, Ormesson-sur-Marne.\nMorale\nJ'apprécie et approuve les propos du cardinal Lustiger concernant la dégradation morale inquiétante (L'Express n° 2316) [...]. Certes l'Eglise ou, plutôt, les Eglises peuvent jouer un rôle utile dans ce redressement moral si nécessaire, mais leur diversité, leurs antagonismes, leurs choix, qui ne vont pas toujours dans le meilleur sens, et le fait qu'elles sont contestées par une fraction de la population font que, dans notre république laïque, c'est essentiellement aux établissements d'enseignement laïque de jouer pleinement leur rôle d'éducateurs de la jeunesse, rôle qu'ils n'auraient jamais dû négliger ni totalement oublier. (...)\nM. Massiou, Villebon-sur-Yvette.\nInceste\nA propos de l'article «Inceste: les plaignantes de La Rochelle» (L'Express n° 2316). Face à l'adulte omnipotent, détenteur de la vérité, l'enfant est sans défense. Incapable d'expliquer les sévices, sexuels ou autres, dont il est la victime, l'innocent subira, gardant à jamais gravée cette souffrance. Nous sommes responsables d'une société qui nie l'enfance et ses besoins: amour, protection. Nous lui offrons, profit oblige, le maximum de facilités. Sans repères, sans l'intérêt et l'écoute attentive de l'adulte, l'enfant affirmera peut-être son existence par la violence. Il est le premier jalon vers l'âge adulte. Mais quels adultes formons-nous? (...)\nM. Lorric, Maisons-Alfort.\n(...) Merveilleuse justice qui sait prendre son temps, analyser, médiatiser les grandes affaires que l'on sait, qui hante toutes les pages des journaux et les écrans de nos téléviseurs. Les enfants? Beaucoup trop d'imagination, pas assez de preuves. La mère devra-t-elle être là pour filmer, apporter ainsi une preuve? (...) Je n'avais pas grand-chose pour crier ma colère, mais je ne pouvais passer sous silence cette révolte qui était la mienne.\nA.-L. Poirier, Châtillon.\nJe suis révoltée, ulcérée contre ces pères tortionnaires qui sodomisent leurs propres enfants. Le mot est cru, peut-être, mais qu'en est-il de l'acte? (...) Si l'on ne croit ni la mère ni l'enfant, que fait-on de la parole des médecins qui constatent des blessures anales? (...)\nM. Vandenberghe, Vaucresson.\nOpéra\nContrairement à ce que vous écrivez dans l'article «Prova d'orchestra, la suite» (L'Express n° 2316), le choeur de l'Opéra du Rhin ne fait pas semblant de jouer des instruments, mais joue réellement une partition écrite spécialement pour lui par M. Giorgio Battistelli.\nLe choeur de l'Opéra du Rhin, Strasbourg.\nDont acte. Et il convient de souligner les dons étonnants de ces choristes qui ont pu apprendre à jouer en quelques mois seulement. La prime réclamée était donc bien méritée. Franck Erikson\nA la suite de l'article «L'encombrant M. Pacary» (L'Express n° 2313). J'ai été particulièrement peiné de voir une photo de M. Pacary, menottes aux poignets. Je ne connais pas M. Pacary ni son affaire. Tout ce que je sais, car cela résulte nécessairement du texte même de votre article, c'est qu'aujourd'hui il est présumé innocent. Dans ces conditions, il n'appartient pas à votre journal de le déclarer coupable et de le condamner au pilori. (...)\nA. Caille, Lille.", "url": "https://www.lexpress.fr/informations/forum_611545.html"}, {"title": "Littérature 1996 - Lettres du monde", "text": ">Les démons de Rushdie\nToujours frappé de fatwa, Salman Rushdie est désormais pris en tenaille entre ceux qui promettent une rançon en échange de sa tête et ceux qui veulent s'enrichir sur son dos. Au printemps, les éditeurs français se sont bagarrés ferme pour emporter les droits de son nouveau roman, Le Dernier Soupir du Maure: c'est Plon qui a gagné la partie au terme d'une surenchère astronomique (450 000 dollars!), alors que Christian Bourgois criait à la trahison, puisque c'est lui qui avait courageusement publié Les Versets sataniques, en 1989, puis Patries imaginaires et Haroun et la mer des histoires.\nFin février, on pourra enfin se plonger dans Le Dernier Soupir du Maure: 500 pages balayées par les vents du «métissage culturel», une gigantesque mosaïque où l'on découvre la saga d'une famille espagnole installée en Inde après avoir fait fortune dans le commerce des épices. Ce roman est donc passablement pimenté et Salman le rebelle y redouble d'insolence, de verve, de truculence, pour mettre en scène tous les démons qui dansent sur la poudrière indienne de cette fin de siècle. A Bombay, où le livre fut boycotté cet été, les autorités n'ont guère apprécié. En France, on devrait au contraire applaudir très fort, même si la compagnie de Rushdie - qui continue à multiplier les acrobaties littéraires - n'est pas de tout repos.\n>La première page:\n«J'ai perdu le compte des jours depuis que j'ai fui les horreurs de la forteresse folle de Vasco Miranda, à Benengeli, le village des montagnes d'Andalousie; j'ai fui la mort sous le couvert de la nuit et j'ai laissé un message cloué sur la porte. Et depuis lors, sur mon chemin de faim, de chaleur et de brume, il y a eu des paquets de feuilles griffonnées, des balancements de marteau et les cris brefs des clous de deux pouces de long. Auparavant, lorsque j'étais encore vert, ma bien-aimée me dit tendrement: ??Oh, toi, Maure, étrange homme noir, débordant toujours de thèses sans jamais une porte d'église pour les clouer.'' (Elle, l'Indienne qui se prétendait pieuse et non chrétienne, ironisait par allusion aux thèses de Luther à Wittenberg, afin de taquiner son amant indien, résolument impie et chrétien: comment voyagent les histoires, dans quelles bouches finissent-elles?) Malheureusement ma mère entendit et lança, rapide comme une morsure de serpent: ??Tu veux dire débordant de fèces.'' Oui, maman, tu as eu le dernier mot, sur ce sujet aussi: comme sur tout le reste.»\n(Traduit par Danielle Marais.)\n>L'Amérique au Salon du livre\nPour sa 16e édition, le Salon du livre se tiendra cette année encore porte de Versailles, à Paris, dans le parc des expositions: 35 000 mètres carrés pour accueillir 200 000 visiteurs entre le 22 et le 27 mars. Invitée d'honneur: la littérature américaine, un fonds riche de plus de 10000 références, à l'image d'une grande librairie. Pour saluer la venue des auteurs et des éditeurs d'outre-Atlantique, le Salon du livre lance un prix, A la découverte de l'Amérique: 38 ouvrages présélectionnés se disputeront l'oscar. Parallèlement, un hommage particulier sera rendu à Mme de Sévigné, à l'occasion du tricentenaire de sa mort. Rendez-vous également avec les animateurs de quelque 600 revues littéraires et avec les éditeurs de BD, qui mettront en place un espace de dédicaces et d'animations.\n>Umberto Eco dans l'île\nSix ans après Le Pendule de Foucault, la star des lettres transalpines nous revient avec L'Ile du jour d'avant, chez Grasset. Un come-back très attendu, sous le signe de Robinson Crusoé. Un Robinson qui va bourlinguer du côté de la Carte de Tendre: épris d'aventures sentimentales et géographiques, le héros d'Eco - Roberto - est un jeune hobereau du xviie siècle qui, à la suite d'un naufrage dans le Pacifique, se retrouve sur une embarcation abandonnée, près d'une île déserte où le temps semble s'écouler à un autre rythme... Enfermé dans son huis clos face à la barrière de corail, Roberto rêve à celle qu'il aime, mais aussi à un monde utopique où l'on pourrait remonter le cours de l'Histoire et corriger les erreurs de l'humanité... Comme nous sommes à l'époque de Galilée, l'auteur du Nom de la rose en profite pour évoquer, pêle-mêle, les conflits entre la foi et la raison, les passions de l'âme, les vertus de l'art baroque, les preuves de l'existence de Dieu, la science des longitudes, la magie des horloges et des portulans, la difficile naissance d'une Europe qui émerge peu à peu des ténèbres médiévales. Une érudition folle, un zeste de suspense, une bonne rasade de métaphysique, une langue truffée d'archaïsmes mirobolants, tels sont les ingrédients de ce roman à tiroirs qui est aussi une méditation sur la réclusion. Avec, en prime, quelques clins d'oeil à Léonard de Vinci et une kyrielle de pastiches littéraires. En Italie, la presse a parfois mal réagi à un tel maelström. Les lecteurs français, eux, sont prévenus: il faudra s'accrocher au bastingage!\n>Le nouveau Le Carré\nSaviez-vous que le maître britannique de l'espionnage, ex-diplomate au service de Sa Majesté, avait des dons de voyance? En lisant son dernier roman - Notre jeu, publié au Seuil en février - on constatera en effet qu'il avait bel et bien «prévu» le récent conflit qui a secoué l'ex-Union soviétique: la guerre en Tchétchénie. Larry Pettifer, le héros de ce polar politique, est un ancien agent secret. Un beau matin, il disparaît avec la maîtresse de son meilleur ami, après avoir volé une petite fortune - 300 millions de francs! - au gouvernement russe... Pour retrouver ses traces, John Le Carré nous entraîne dans un époustouflant rodéo qui nous conduit du côté de Grozny, où les adolescents exhibent des kalachnikovs tandis que les indépendantistes préparent leurs barricades en fustigeant le néocolonialisme russe. Le scénario est musclé et l'auteur de L'espion qui venait du froid prend un malin plaisir à jouer les Cassandre en épousant la cause des minorités ethniques du Caucase: on sait aujourd'hui que la réalité allait rejoindre la fiction...\n>Transferts (suite)\nComme les footballeurs, un certain nombre d'écrivains étrangers vont changer de club cette année. Salman Rushdie passe de Bourgois à Plon, John Le Carré de Laffont au Seuil (voir les brèves). Ex-auteur Salvy, l'Américain Bret Easton Ellis se retrouve chez Laffont - son nouveau roman, Les Informateurs, sortira en mars - tandis que l'Irlandais McGahern quitte Belfond pour rejoindre Albin Michel, avec un recueil de nouvelles. Autre transfuge: l'Américain John Updike, publié au Seuil après avoir longtemps couru sous les couleurs Gallimard.\n>Conrad, le raz de marée\nAvis de gros vent sur l'archipel Conrad. Pour fêter leurs 20 ans, les éditions Autrement annoncent un raz de marée qui va déposer sur nos rivages pas moins de 10 ouvrages du grand corsaire des lettres britanniques! A cet exploit éditorial s'ajoute celui d'Odette Lamolle, laquelle a passé sa vie à retraduire intégralement l'oeuvre de Conrad, d'un seul élan, pour en restituer la fraîcheur, la cohérence, la musique et le mystère. Les 10 romans annoncés se situent tous dans l'océan Indien du début du siècle: au programme, quelques joyaux comme Lord Jim, Au bout du rouleau, La Ligne d'ombre ou Jeunesse. Bon voyage!\n>Voici un extrait du roman de Conrad Freya des sept-îles, dans la nouvelle traduction d'Odette Lamolle:\n«Ces jours-là, tandis que les stores de rotin baissés battaient désespérément dans le vent et que le bungalow craquait de partout, Freya s'asseyait devant son piano et jouait une oeuvre tapageuse de Wagner au milieu des éclairs aveuglants, de la foudre qui tombait partout alentour; et Jasper restait sans bouger sur la véranda, en extase, pendant que le brick, en bas à la pointe, tirait sur son ancre à moins de quatre-vingts mètres de méchants récifs noirs et luisants. Le brick, troisième partenaire de ce jeu fascinant. Sans lui, il n'y aurait pas eu d'avenir. Il était pour eux le trésor, le foyer, la liberté dans le grand univers.»", "url": "https://www.lexpress.fr/informations/litterature-1996-lettres-du-monde_611540.html"}, {"title": "Littérature 1996 - Breton: ici l'ombre", "text": "En 1996, André Breton aurait fêté son centième anniversaire. Les fidèles vont naturellement se rassembler autour de la dépouille du surréalisme. Portrait vérité.\nC'était juste au milieu des années soixante, juste avant la publication d'Après ce texte, et juste avant sa mort. Dans les studios d'Europe n° 1, où la rédaction tremblait sous la férule d'un rauque rouquin rogue, chef des «infos géné», était tombée une dépêche annonçant qu'un exalté avait allumé un feu sur le palier de l'appartement d'André Breton, rue Fontaine, à Paris. Le rouquin aboya l'ordre d'aller y regarder de près à l'un des stagiaires de permanence, qui partit, le Nagra en bandoulière, la tête pleine de citations, la gorge nouée. L'accueil que le poète réserva à l'importun fut à son image - courtois et altier, si courtois même que l'autre s'enhardit: entre deux bredouillements, il osa rappeler les tumultes, gifles en public et vociférations qui avaient toujours ponctué l'histoire du mouvement surréaliste.\nAlors, le menton haut, la main épiscopale déjà tendue vers la poignée de la porte, Breton, dont la silhouette se détachait au premier plan d'un capharnaüm à la Des Esseintes, semé de masques africains: «Monsieur, j'ai préconisé l'incendie des âmes, et non celui des paillassons.» Le stagiaire, s'étant trompé dans l'emploi de la machine, rapporta à l'antenne une bobine toujours vierge de sons et de paroles, de bruits. En conséquence de quoi il fut, l'empoté, renvoyé à ses occupations précédentes. Breton, qui croyait au hasard objectif, estimerait sans doute qu'il était passé par là dans la perspective de la célébration, un jour, du centième anniversaire de sa naissance.\nJean Schuster a dissous le dernier groupe de disciples trois ans après cet épisode que la chronique n'a pas retenu. Mais, en 1991, à l'occasion de l'exposition Breton au centre Beaubourg, il y en eut pour s'indigner des pompes officielles, à l'enseigne d'un homme politique louis-philippard tel que Georges Pompidou, et répandre un tract rédigé sur le modèle du manifeste «Permettez!» protestant, en 1927, contre l'érection à Charleville d'un monument à la gloire d'Arthur Rimbaud. Les cendres du paillasson étaient encore tièdes que ce point, depuis longtemps, ne souffrait plus discussion: le surréalisme, dans l'histoire littéraire du siècle, a la même importance que le big-bang originel. Tout commence par lui, et en découle, et ne se maintient peut-être que dans la décoration des grands magasins. Le surréalisme a, depuis belle lurette, modifié notre regard. Et le mot, qui fut inventé après la chose, en 1924, s'est abâtardi à l'usage, ne désignant plus que le curieux ou le pittoresque. Et la chose, dans son incitation à une permanente traversée des apparences, n'était-elle pas en germe dans le constat de Victor Hugo, qui a beaucoup découvert, comme malgré lui, et peu exploité: «Une fée est cachée en tout ce que tu vois»? Breton réclamait une «poésie faite par tous et non par un», et qu'elle marchât au même pas que la révolution. On pourrait relever la naïveté de l'ancien étudiant en médecine dans l'alliance passagère avec le PC, qui l'affecta à la cellule des employés du gaz, où la syntaxe n'asphyxiait pas les adhérents. On pourrait noter le ridicule d'avoir confondu la monogamie avec l'amour fou, s'étonner d'une homophobie aussi bourgeoise que suspecte, et qui conduisit René Crevel au suicide. (Que de suicidés dans la troupe! En 1959, Jean-Pierre Duprey, peintre et poète, ferme le ban, à peu de la trentaine.) On pourrait rappeler les condamnations que Breton, à la manière des commissaires politiques, fulminait contre les amis de la veille, devenus bons à jeter aux chiens pour s'être, d'un millimètre, écartés de la ligne officielle. Et il y aurait autant d'exactitude que de cruauté à constater qu'il termina ses jours en bibliophile et en collectionneur de tableaux, connu même des chefs d' «infos géné», si à court de merveilleux soudain, dans un univers où il avait traqué l'étrange jusque chez les Indiens Hopis, qu'il se tourna à la fin vers un ésotérisme de douteux aloi. A l'instar de Pieyre de Mandiargues, son disciple, qui, sur le tard, tomba dans le panneau de l'astrologie.\nAvant la guerre, Breton avait aussi gobé la fable des «haricots sauteurs», malgré le scepticisme de Roger Caillois: les haricots sautaient sur la table parce qu'il y avait un ver à l'intérieur; ils provenaient du Mexique, où il n'est rien qui ne soit violent, jusqu'au légume.\nLes offenses au rationalisme de M. Homais, la transgression de divers tabous, la mise à mal du bon goût élitaire ont été assez vite digérées; et les objets tombés dans les déménagements des songes sont désormais aux murs des riches demeures contre lesquelles ils ont été conçus. Pour ne pas parler des tableaux, dans la plupart desquels, l'étonnement séché, subsiste surtout l'anecdote. Le surréalisme, dans sa stricte application, n'aurait-il pas suscité plus de chefs-d'oeuvre en peinture qu'en littérature? Non sans perfidie, Valéry, tour à tour adoré et exécré par Breton, remarquait que les textes semblent interchangeables. Néanmoins, dénombrées ses erreurs, ses manies et ses impasses, on n'aura pas diminué beaucoup les mérites du père fondateur. Ni ceux de la doctrine dont il eut l'intuition, avant d'en définir les dogmes et de se persuader qu'il détenait en la matière l'infaillibilité pontificale. Par le surréalisme, Breton entendait, ni plus ni moins, conduire l'humanité occidentale au sortir d'un carnage à s'interroger sur la nature des valeurs qui l'avaient conduite au sacrifice. En vue de la résurrection et du réapprentissage de la liberté, l'auteur des Champs magnétiques comprit avant tout le monde l'intérêt de l'enseignement de Freud - enseignement introduit en France avec la seule complicité des artistes. Contre la médecine en place et toutes les Eglises. Bien entendu, il s'agissait d'une psychanalyse non comme un moyen d'adaptation à la société, au service du législateur normatif, mais comme une voie canalisant les forces et les images qui jaillissent de l'inconscient, «des nuits sans nuit, des jours sans jour», selon l'expression de Michel Leiris. En poésie, les disciples, tels Eluard, Desnos, mort en déportation, n'ont-ils pas dépassé le maître en s'éloignant? On oubliait Soupault, le pur entre les purs, fils d'industriels qui finit quasi SDF en cachetonnant à France-Culture, aigle dans un poulailler. Qu'importe...\nDepuis Breton, qui eut des yeux au bout des doigts, l'artiste ne traîne plus derrière lui l'ombre de ses rêves. Au contraire, comme dans les tableaux de De Chirico et de son frère Alberto Savinio, dont Breton fut le premier à déceler le génie, cette ombre le précède. En flèche indicatrice de son destin, sa pointe allongée vers l'issue d'un bonheur qui reste à traverser aux portes de la nuit.", "url": "https://www.lexpress.fr/informations/litterature-1996-breton-ici-l-ombre_611538.html"}, {"title": "Télévision 1996 - Demandez le programme", "text": ">Les JO en folie\nLes Jeux olympiques d'Atlanta seront le grand événement télévisuel de l'été. Canal +, qui enverra plus de 160 personnes sur place, annonce d'ores et déjà une couverture vingt-quatre heures sur vingt-quatre et négocie la collaboration de vedettes sportives comme Alain Prost, Yannick Noah, Jean-Claude Killy et Michel Platini. Le service public ne sera pas en reste, puisque France 2 et France 3 consacreront près de deux cents heures à cet événement, flash et journaux compris.\n>Arte et le grand écran\nArte a choisi de rendre le meilleur des hommages à Louis Malle en diffusant, à partir du 8 janvier, un cycle exceptionnel: Zazie dans le métro (photo), Les Amants, Le Feu follet et Ascenseur pour l'échafaud. Autres initiatives marquantes de la chaîne culturelle avant la fin du premier trimestre: une version télévisuelle inédite en 6 T 52 minutes du film d'Emir Kusturica Underground; une soirée Antonioni présentée par Wim Wenders à l'occasion de la sortie de Par-delà les nuages; un hommage à Buster Keaton pour le centenaire de sa naissance. A signaler, enfin, la diffusion de Don Carlos, de Verdi, qui sera enregistré au Châtelet dans la mise en scène de Luc Bondy\n>L'Allée du roi\nAprès La Rivière Espérance, Rimbaud et La Marche de Radetzky, France 2 nous offre les 2 et 3 janvier une nouvelle superproduction, L'Allée du roi, d'après le best-seller de Françoise Chandernagor. Réalisée par Nina Companeez, cette vie de Mme de Maintenon, malgré une vision quelque peu restrictive du personnage, est un beau moment de télé, avec des costumes ultraraffinés et un casting des plus convaincants: Didier Sandre en Roi-Soleil galant, Valentine Varela en Montespan sexy et capricieuse, Dominique Blanc en Françoise d'Aubigné aussi habile qu'influente.\n>Télé: la rétro\nAnciens spécialistes des médias à Libération, Philippe Kieffer et Marie-Eve Chamard livreront, dans le courant du second semestre 1996, leur documentaire très attendu sur l'histoire politique de l'audiovisuel, depuis l'éclatement de l'ORTF jusqu'à la mort de la 5. Au total, trois heures de témoignages, d'images d'archives et d'anecdotes, diffusées en trois fois sur France 3.\n>France 2-France 3: l'inconnu de décembre\nLe renouvellement du PDG de France Télé-vision, prévu pour décembre 1996, fait déjà beaucoup gloser. Le choix du CSA sera déterminant, à l'heure où la politique de l'audiovisuel public provoque des débats passionnés.\n>Bouquet de chaînes\nAvec la révolution du numérique, l'offre de programmes va exploser en 1996. En vedette dès le premier trimestre, le bouquet numérique de Canal + offrira 24 nouveaux services, en particulier du pay per view (on ne paie que ce que l'on regarde) et la possibilité de téléchargement de jeux vidéo. M 6, pour sa part, travaille activement à son projet de «chaîne des femmes» qui attend encore le feu vert des financiers. Les chaînes consacrées à l'histoire et à la fiction, déjà promises l'an dernier par le service public, devraient, quant à elles, voir le jour avant l'été.", "url": "https://www.lexpress.fr/informations/television-1996-demandez-le-programme_611533.html"}, {"title": "Art 1996 - Guide", "text": ">Degas: après l'impressionnisme\nLe travail d'Edgar Degas à la fin de sa vie, soit vers 1875.\nNational Gallery, Londres. Du 22 mai au 26 août.\n>La Tenture de la vie de la Vierge\nCartons, études, tapisseries d'une des plus célèbres tentures du xviie siècle, réalisée par Ph. de Champaigne et J. Stella.\nMusée des Beaux-Arts, Arras. Du 20 septembre au 1er décembre.\n>Alessandro Magnasco\nHommage à ce peintre baroque gênois (1667-1749). Les moines et les brigands ont hanté tout son oeuvre, dont l'élément principal reste le paysage tourmenté.\nMusée de Strasbourg, ancienne douane. Du 18 juillet au 15 septembre.\n>Ange Leccia\nLe génial photographe va envahir la «Villa» avec de grands formats.\nVilla Médicis, académie de France, Rome. Du 20 janvier au 1er mars.\n>Clouet au Louvre\nLes petits portraits de François Ier.\nMusée du Louvre. Du 23 mai au 2 juillet.\n>Les Grecs en Occident\nUne belle sélection de documents archéologiques sur les colonies de la Grande-Grèce.\nPalazzo Grassi, Venise. Du 10 mars au 31 décembre.\n>Les Clippers\nGrande rétrospective autour du centenaire du Belem et de l'histoire des clippers.\nMusée de la Marine. Automne.\n>Louis-Léopold Boilly\nLe grand portraitiste français du xviiie siècle à l'honneur.\nFort Worth, Texas. Du 27 décembre au 26 février.\n>Pierre Soulages\nRétrospective du maître de Rodez, dont les toiles non figuratives et leurs balafres immenses associent le noir et la couleur.\nMusée d'Art moderne de la ville de Paris. Du 4 avril au 23 juin.\n>La Colonie artistique polonaise à Paris entre 1900 et 1918\nMusée Bourdelle. Du 1er octobre au 30 décembre.\n>Bacon\nPlus de 80 oeuvres du plus illustre des peintres anglais du xxe siècle.\nBeaubourg, du 4 juillet au 21 octobre.\n>Salon du dessin\nUne vingtaine d'exposants proposeront des oeuvres sur papier des maîtres de l'histoire de l'art.\nHôtel George-V. Du 10 au 16 avril.\n>Le Salon de Maastricht\nLa plus importante foire d'antiquités en Europe sur 18 000 mètres carrés.\nPays-Bas. Du 9 au 17 mars.\n>La Biennale des antiquaires\nLes trésors des grandes galeries françaises et étrangères.\nCarrousel du Louvre. Fin septembre.\n>Les Oiseaux\nProvenant de collections privées, tableaux, dessins, aquarelles et coiffes amazoniennes en plumes d'ara.\nFondation Cartier. Du 1er juin au 20 juillet.\n>Un trésor gothique: la châsse de Nivelles\nCe chef-d'oeuvre de l'orfèvrerie gothique, considéré comme détruit en 1940 après un bombardement, est aujourd'hui redécouvert.\nMusée de Cluny, Paris. Du 12 mars au 10 juin.\n>Evénement\nRéouverture du musée Jacquemart-André. Quel plaisir de vagabonder à nouveau dans les salles de peinture italienne.\nFin février.\n>Ary Scheffer\nOn retrouvera avec plaisir ce merveilleux dessinateur à la facture si élégante (photo: La Mort de Géricault, huile sur toile, vers 1825).\nMusée de la Vie romantique, Paris. Du 1er avril au 14 juillet.", "url": "https://www.lexpress.fr/informations/art-1996-guide_611526.html"}, {"title": "Confiance!", "text": "A en croire les chiffres, les sondages et la mélopée médiatique, la France termine l'année dans la morosité. La croissance ralentit, la consommation fléchit, l'épargne gonfle, le chômage augmente et, dans quelques semaines, pour financer la dette sociale, nous aurons droit à un prélèvement de plus. Seul le franc se porte bien. La belle affaire! Pour une majorité de nos concitoyens, qui ont oublié la ronde néfaste de l'inflation et des dévaluations, il s'agit là d'un maigre réconfort.\nDonc on ronchonne, et les douceurs festives n'apaisent pas les aigreurs. On s'en prend à tout et à tout le monde, à Juppé comme à Blondel, à ceux qui ont fait la grève et à ceux qui ne l'ont pas faite, à Maastricht, aux élites qui se fustigent entre elles et proclament avec emphase le retour du peuple, à ceux qui gouvernent et à ceux qui s'opposent, et même au président de la République, qui se tait.\nUne chose est sûre: Jacques Chirac, qui n'est pas homme à déroger aux traditions républicaines, s'exprimera le 31 décembre. Souhaitons, pour lui comme pour nous, qu'il trouve le bon registre. On a trop dans l'oreille les promesses déçues de la campagne électorale pour s'accommoder de volontarisme, d'injonctions et d'incantations, fussent-elles modulées avec sincérité par une belle voix de basse rodée sur les tréteaux. Qu'il nous parle de nous, de nos atouts, de nos efforts et même de nos mérites, qu'il nous parle de lui, de son projet pour la France et de son dessein pour l'Europe, seul vrai tremplin de nos ambitions et de nos aventures. Qu'il nous regarde les yeux ouverts, le coeur battant, sans cynisme ni coups de menton, et qu'il nous redonne confiance.\nLa confiance, tel est l'élixir dont nous avons besoin pour aborder 1996. A L'Express, nous n'en manquons pas. Pour la partager, voici le guide de toutes les belles choses qui vous donneront envie de changer d'année. Notre façon à nous de vous souhaiter bonheur et prospérité, et de vous dire le plaisir que nous aurons à la passer avec vous.", "url": "https://www.lexpress.fr/informations/confiance_611602.html"}, {"title": "Théâtre 1996 - 50 bougies pour Avignon", "text": "«Il était une fois un homme et une ville qui se rencontrèrent et eurent un enfant nommé festival»: Avignon avait croisé l'homme de sa vie, Jean Vilar. Leur enfant devint légende. Un demi-siècle de souvenirs et encore de l'avenir.\nLa première Semaine d'art en Avignon s'ouvrit le 4 septembre 1947 grâce à René Char et Christian Zervos. Au programme: une exposition de tableaux contemporains - Balthus, Braque, Mondrian, Matisse, Picasso, Tanguy, Arp. Deux concerts de musique ancienne et sept représentations théâtrales: La Tragédie du roi Richard II, de Shakespeare (dans la cour, déjà), La Terrasse de midi, de Maurice Clavel (dans la salle municipale), et Histoire de Tobie et Sara, de Paul Claudel, au Verger du palais. Les comédiens? Peu connus: Michel Bouquet, Silvia Monfort, Jean Negroni et même, en deuxième suivante de la Reine dans Richard II, une débutante, Jeanne Moreau. Régisseur: un jeune homme de 35 ans, à la fois enthousiaste et intimidant, Jean Vilar.\nLe succès fut immédiat: près de 5 000 entrées, dont 3 000 gratuites! Des spectateurs heureux et le sentiment, expliquera plus tard Bernard Dort, d' «avoir trouvé autre chose» décidèrent de la suite: Avignon avait croisé l'amour de sa vie. «Il était une fois, dira Vilar gaiement, un homme et une ville qui se rencontrèrent, s'aimèrent, se marièrent et eurent un enfant nommé festival.»\nOn sait tout, ou presque, des années magiques qui suivirent. La simplicité éblouissante des mises en scène de Vilar, le génie lumineux de Gérard Philipe, son complice, le charme talentueux d'une troupe qui devient vite la plus séduisante de l'époque - bref, l'aventure devint légende et le festival du «théâtre populaire», la plus grande rencontre de la jeunesse européenne, selon le voeu du patron, qui était pédagogue, moraliste et généreux.\nLes décennies ont passé: l'enfant chéri a, entre-temps, perdu quelques cheveux et gagné une belle brioche. Il est gros, très gros. Pourtant, les autorités culturelles sont bien résolues à l'enfler un peu plus encore pour fêter royalement son 50e anniversaire. Bernard Faivre d'Arcier, directeur du festival, prépare les réjouissances depuis son arrivée, il y a deux ans - ce qui explique peut-être les faiblesses de l'édition 95.\nC'est qu'il n'est pas facile de préserver l'héritage Vilar (mort en 1971, il aurait aujourd'hui 83 ans). La fête du «théâtre intégral» a tourné à la foire et, comme à Cannes, on y parle beaucoup d'argent: acteurs, producteurs, directeurs, metteurs en scène achètent, vendent, comptent, négocient. Reste tout de même, dans cette ville aux belles pierres, un rendez-vous rituel où l'on accourt du monde entier faire et voir du théâtre, de midi à minuit. Et où, les grands soirs, malgré le désordre glouton de la programmation, l'émotion, quelquefois le bonheur, envahit des milliers de fidèles venus dans la nuit étoilée chercher la ferveur. On se souviendra longtemps du Mahabharata de Peter Brook, du Soulier de satin mis en scène par Vitez, du Hamlet de Chéreau.\nAu menu de Faivre d'Arcier: d'abord l'hommage. Une exposition (au cloître Saint-Denis) consacrée à l'histoire du festival: circuit chronologique, maquettes, reconstitutions scénographiques, extraits radiophoniques, etc. Plus un film en coproduction avec Arte. Un livre dans la collection Découvertes, chez Gallimard, et un gros album photo. Voilà pour la mémoire.\nCôté théâtre, pas de stars (le projet d'une Médée avec Isabelle Huppert est repoussé à 1997), mais deux grands spectacles créés dans la cour d'honneur. Le 9 juillet, pour l'ouverture, Alain Françon présentera Edouard II, de Christopher Marlowe, avec Carlo Brandt, Valérie Dréville, Dominique Valadié. Deux semaines plus tard, c'est Jacques Nichet qui affrontera le lieu mythique, avec La Tragédie du roi Christophe, d'Aimé Césaire, et une distribution essentiellement composée d'acteurs noirs - africains et antillais.\nAutre événement: la réouverture de la carrière de Boulbon (découverte par Peter Brook et Alain Crombecque, mais fermée depuis deux ans) avec une énorme coproduction à laquelle se sont associés les festivals de Vienne, d'Amsterdam, d'Edimbourg: Les Danaïdes, la reconstitution d'une tétralogie d'Eschyle, l'histoire des 50 filles du roi Danaos contraintes au mariage avec les 50 fils d'Egyptos, le frère ennemi. Amour, haine, exil, viols, meurtres... Une centaine d'acteurs roumains s'exprimeront en français sous la direction de Silviu Purcarete.\nAu programme encore, priorité donnée aux projets d'acteurs: Gérard Desarthe, André Marcon, Philippe Clévenot, Redjep Mitrovitsa, Christiane Cohendy - pour ne citer qu'eux - mettront en scène, liront, joueront des textes de leur choix. On envisage aussi, le 28 juillet, une Nuit des comédiens, présentée dans la cour par Laurent Peley.\nBudget: 43 millions de francs. 120 000 entrées espérées jusqu'au 4 août et pour 40 spectacles. Le festival 1996 reste donc dans la ligne des mastodontes. «Avignon fut, à travers la pauvreté et les pétanques administratives, le berceau enchanté de nos amours en même temps que de notre prise de conscience», écrivait Vilar en 1962. Inch'Allah!", "url": "https://www.lexpress.fr/informations/theatre-1996-50-bougies-pour-avignon_611599.html"}, {"title": "Vaches folles: l'homme épargné", "text": "En Grande-Bretagne, il y a près de dix ans que les bovins sont victimes d'une maladie curieuse, l'EBS, dite «maladie de la vache folle» - encéphalopathie spongiforme bovine - due à une forme particulière de protéine, qui grignote le cerveau et le fait ressembler à une éponge. Plus de 140 000 têtes de bétail en sont mortes et, chaque semaine, on comptabilise 300 cas supplémentaires. Mais environ 40 000 boeufs porteurs de cette maladie rejoignent chaque année l'abattoir, estime un épidémiologiste britannique. La panique s'est donc emparée des consommateurs de viande, denrée dont les ventes sont en chute libre. Car il n'a jamais été prouvé que l'agent infectieux de l'EBS ne soit pas capable de contaminer l'homme. Aujourd'hui, John Collinge, de l'université Saint Marie, à Londres, publie dans la revue Nature des résultats propres à rassurer les Britanniques: l'EBS ne parvient pas à contaminer des souris transgéniques porteuses du gène humain, dont la protéine ressemble à celle qui déclenche la maladie. Il n'y a donc pratiquement aucun risque, explique le scientifique, que l'EBS puisse infecter l'homme.", "url": "https://www.lexpress.fr/informations/vaches-folles-l-homme-epargne_611594.html"}, {"title": "Diplômés derrière les barreaux", "text": "En prison depuis quinze ans, Philippe Maurice, 39 ans - comdamné à mort pour le meurtre d'un policier, puis gracié par François Mitterrand - vient de se voir décerner le titre de docteur en histoire ancienne. Avec, en prime, les félicitations du jury de l'université de Tours pour sa thèse, La Famille en Gévaudan au xvie siècle, d'après les notaires de la Lozère. Un couronnement assorti d'un battage à la hauteur de la mention délivrée - très honorable - et du passé du détenu, qui alimenta la chronique judiciaire par ses tentatives d'évasion répétées. Figure emblématique? «Pour lui, c'est terrible de réussir, il ne lui reste plus qu'à s'attaquer à d'autres recherches», analyse Jean-Pierre Laurent, conseiller pédagogique à la direction de l'administration pénitentiaire. «Il ne fréquente aucun détenu. Il s'est acharné, ses études lui ont évité de sombrer dans la folie, il faut maintenant qu'il continue...» Cas isolé? Philippe Maurice relève, il est vrai, de l'exception, lui qui est entré dans l'univers carcéral avec un simple CAP d'aide-comptable. Car, si 22 000 détenus ont suivi des cours en 1994, 16 683 ont reçu une formation relevant seulement de l'alphabétisation, près de 6 000 ont préparé un diplôme national (du brevet des collèges au BTS), tandis que 83 ont obtenu un diplôme de l'enseignement supérieur. Quant aux doctorats de troisième cycle, «il y en a un tous les cinq ans», indique-t-on au ministère.", "url": "https://www.lexpress.fr/informations/diplomes-derriere-les-barreaux_611587.html"}, {"title": "SOS Corée du Nord", "text": "Paradoxe: peu après que la Corée du Nord, dévastée par les inondations d'août, eut ouvert à contrecoeur ses portes à l'aide internationale, le Programme alimentaire mondial (PAM) des Nations unies ferme son bureau de Pyongyang. Faute de fonds et de donateurs. Une tragédie à l'heure où sévit la famine, rançon de récoltes désastreuses (rizières anéanties, céréales perdues pour moitié). Le froid intense - moins 10° dans les zones rurales - menace des milliers de démunis, victimes de l'isolement forcené du régime.", "url": "https://www.lexpress.fr/informations/sos-coree-du-nord_611582.html"}, {"title": "Israël-Syrie: l'an prochain, la paix?", "text": "En proposant que toutes les questions soient traitées en même temps, sans aucun préalable, le Premier ministre israélien, Shimon Peres, a débloqué la situation: interrompues il y a six mois, les négociations avec la Syrie ont repris le 27 décembre près de Washington. Damas a pris acte, avec satisfaction, de l'évolution de l'Etat hébreu, désormais disposé à un compromis sur les stations d'alerte dans le Golan. Les deux parties semblent convaincues qu'un accord est possible dans les prochains mois. Un sommet Assad-Peres? «Le temps viendra», annonce le chef de la diplomatie israélienne, Ehud Barak.", "url": "https://www.lexpress.fr/informations/israel-syrie-l-an-prochain-la-paix_611575.html"}, {"title": "Un lifting pour Carita", "text": "Catherine Deneuve, Naomi ou Claudia patienteront-elles jusqu'au printemps pour franchir à nouveau la porte des salons Carita? Alain Michel, PDG du groupe, qui a fait le pari de fermer ce lieu mythique pour lui donner un coup de jeune, le souhaite. De toute façon, le japonais Shiseido, propriétaire de Carita, qui perd 14 millions de francs par an, exigeait un plan de restructuration. Cause de la dérive? Les salaires des coiffeurs, qui vont de 25 000 à 95 000 F par mois. Carita, tout en baissant ses prix de 20%, veut redevenir un leader, comme au temps où les soeurs Carita lançaient la choucroute de BB ou la coiffure de Mireille Mathieu!", "url": "https://www.lexpress.fr/informations/un-lifting-pour-carita_611568.html"}, {"title": "Sommet social: des cartes brouillées", "text": "«Un gouvernement qui change trois fois de politique économique en six mois, c'est assez exceptionnel», a susurré l'économiste Elie Cohen (CNRS), commentant les résultats du sommet social convoqué jeudi dernier à Matignon.\nSouvenez-vous. En mai dernier, il s'agissait de respecter les promesses du candidat élu, qui prétendait réduire la fracture sociale. Pour «remettre en marche le moteur de l'intégration sociale», Alain Juppé lançait 50 milliards de francs dans la machine, avec à la clef un contrat initiative-emploi, contre le chômage de longue durée, et son pendant, le complément d'aide à l'emploi des jeunes, sans compter 10 000 logements d'insertion et 10 000 d'extrême urgence. Hélas! les marchés financiers ne comprennent pas et ils n'aiment pas ça.\nLe gouvernement change donc de cap. Ce sera la rigueur et la lutte contre les déficits publics. Dans un même mouvement, Alain Juppé renvoie les femmes de son gouvernement et sort son plan Sécu. Avec le succès que l'on sait. Quelques semaines de marche à pied plus tard, de quoi parle-t-on lors de ce sommet social?\nD'abord de tout, sauf de ce qui a bloqué le pays pendant trois semaines: le fait que des conducteurs de bus, de train ou de métro puissent travailler deux ans de plus après 50 ans. Mais, surtout, de relance de la consommation, autrement dit une troisième politique! Certes, ce n'est pas énorme: acheter une résidence secondaire ancienne avec un PEL, débloquer les fonds salariaux... «Mais cela suffit à brouiller un peu plus le message - s'il en a un - que veut faire passer le gouvernement», commente un économiste. Sur l'emploi des jeunes, la durée du travail, Philippe Chalmin, expert à la Sfac, voit de simples «incantations». Pour lui, tout est lié à la confiance, et celle-ci ne peut naître que d'un véritable pacte de solidarité à l'allemande. Grâce à un tel contrat, où chacun s'engage, les salariés acceptant une baisse de pouvoir d'achat, les entreprises donnant des assurances sur l'apprentissage, sur l'évolution des salaires, l'Allemagne a pu en un an résorber ses déficits publics. Une fois de plus, constatons que la France n'est pas l'Allemagne. Mais que reste-t-il après ce mois de fureur? Les fonctionnaires ont sauvegardé leur régime de retraite, la SNCF, sans contrat de plan, est privée d'orientation stratégique et l'assurance-maladie sera réformée. Car, en principe, c'était le coeur du plan Juppé et il est conservé. Avec, notamment, le contrôle parlementaire des dépenses de santé et la limitation de leur croissance à 2,5%. Mais cela, les syndicats médicaux s'en occupent... Déjà, on ne parlerait plus de contrainte, mais de simple orientation!", "url": "https://www.lexpress.fr/informations/sommet-social-des-cartes-brouillees_611563.html"}, {"title": "Tactique de gendarme", "text": "Un fusible a sauté au ministère de la Défense: Patrick Maynial, directeur général de la gendarmerie nationale, vient d'être remercié par le ministre, Charles Millon, à la suite de la ténébreuse affaire du fichier. Sous prétexte de lutter contre le terrorisme, le ministère a publié, au début de novembre, quelques jours après l'attentat du RER à la station Musée-d'Orsay, un décret autorisant les gendarmes à ficher les «personnes susceptibles de porter atteinte à la sûreté de l'Etat», leurs proches et amis, ainsi que les victimes d'attentats et leurs familles. Signé par le Premier ministre, le texte a aussitôt été qualifié de «scélérat» par les associations de défense des droits de l'homme, le Syndicat des avocats de France, celui de la magistrature, et même par des commissaires! Consultée par le ministère de la Défense, la Commission nationale de l'informatique et des libertés avait donné son aval au projet de décret... mais le texte qui lui avait été soumis ne correspondait apparemment pas à celui qui a été publié! Charles Millon a préféré prudemment retirer son décret le 15 décembre.", "url": "https://www.lexpress.fr/informations/tactique-de-gendarme_611556.html"}, {"title": "Pages rouges: monde", "text": "Inquiétude de Yasser Arafat, le président de l'OLP, face aux négociations entre Israël et la Syrie. La conclusion éventuelle d'un accord de paix global au Proche-Orient, entre l'Etat hébreu et le monde arabe, laisserait les Palestiniens isolés. Israël pourrait être tenté, alors, de revenir à ses positions traditionnelles, refusant aux Palestiniens le droit à l'autodétermination et la création d'un Etat indépendant.\n«Nul ou médiocre? Il est plus proche de nul que de médiocre.» Voilà le jugement assassin que le président haïtien Jean-Bertrand Aristide porte en privé sur son successeur, René Préval. Dire que ce dernier, un ancien boulanger, fut le Premier ministre de «Titid» avant le putsch mené par Raoul Cédras et Michel François!...\nUne douzaine de représentants d'agences de voyages américaines ont visité Cuba en décembre, afin d'étudier les perspectives d'affaires après la levée de l'embargo. Plus de 200 sociétés américaines, constatant que les Européens investissent massivement dans l'île, ont déjà signé avec La Havane des lettres d'intention.\nEn Russie, le montant total des salaires dus qui n'ont pu être versés faute de liquidités représente 13,6 trillions de roubles (14,5 milliards de francs), selon le ministère de l'Economie. Ces retards de paiement sont la première cause des conflits sociaux.\nLes Australiens devront tenter leur chance à la loterie nationale pour avoir le droit d'acheter des billets pour les Jeux olympiques de Sydney, en l'an 2000. Seuls 5,5 millions de tickets pourront être vendus (11 millions pour les Jeux d'Atlanta, en 1996), les installations sportives australiennes étant plus modestes que celles des Etats-Unis.\nLe Vietnam et la Chine vont rouvrir en février 1996, lors du nouvel an lunaire, deux lignes de chemin de fer reliant leurs territoires qui avaient été fermées en 1979. Pékin et Hanoï s'étaient, à l'époque, livré une sanglante guerre, après que le Vietnam eut envahi le Cambodge des Khmers rouges, protégés des Chinois.\nLes amis de l'agent de change Nick Leeson, qui a infligé une perte de 1,4 milliard de dollars à la banque britannique Barings, ont décidé de commander pour les fêtes de Noël une cuvée de bière spéciale baptisée Leeson Lager. L'étiquette de cette bière brassée à Hongkong représente Leeson et parodie le slogan publicitaire de Carlsberg: «Probablement la bière la plus chère du monde.»\nLors d'un récent forum à Phnom Penh, l'Unicef a dénoncé la recrudescence de la prostitution enfantine en Asie du Sud-Est, et particulièrement en Indochine. Au Cambodge, où un tiers des 15 000 à 20 000 prostituées ont moins de 18 ans, un responsable de l'Unicef a rendu «partiellement responsables» de ce phénomène les 20 000 soldats de la paix de l'Untac qui y vécurent en 1992 et 1993.\nPremière puissance militaire d'Asie (hors nucléaire), le Japon continue de s'équiper. 25 000 milliards de yens (1 250 milliards de francs) ont été alloués aux militaires pour le plan quinquennal de défense.\nMelbourne envisage de construire une tour de 680 mètres, soit plus de deux fois la hauteur de la tour Eiffel. Le projet coûtera 6,3 milliards de francs et la construction durera six ans.", "url": "https://www.lexpress.fr/informations/pages-rouges-monde_611551.html"}, {"title": "Pages rouges: économie", "text": "Elf veut revenir dès l'an prochain en Algérie. Certes, il y est déjà par le truchement de sa participation dans la compagnie espagnole Cepsa, mais cela ne lui suffit plus. Voilà ainsi remise en question la décision historique prise, il y a vingt-cinq ans, par Pierre Guillaumat, lors de la nationalisation de 1971, de ne jamais remettre les pieds à Alger.\nLa grande distribution aurait su faire valoir ses arguments à Bercy. Résultat: la réforme de la loi sur la concurrence de 1986, tant attendue par les PME-PMI, risque fort de n'être qu'un exercice formel. Au grand dam aussi des pétroliers, qui comptaient bien sur ce texte pour freiner les ambitions des grandes surfaces en ce qui concerne la distribution pétrolière.\nPaolo Cantarella, successeur désigné de Cesare Romiti au poste d'administrateur délégué de Fiat, est à son tour l'objet d'une procédure judiciaire... Pas pour la gestion des caisses noires de Fiat, comme Romiti, mais pour sa responsabilité dans un accident de la route. Le 11 novembre dernier, le futur n° 2 de Fiat, au volant d'une Mercedes E 320, a en effet heurté un passant, qui est mort des suites de l'accident.", "url": "https://www.lexpress.fr/informations/pages-rouges-economie_611549.html"}, {"title": "Claudia Schiffer: pas bête, la belle!", "text": "Pour arriver au top, il faut être plus que belle. Deux heures avec Claudia Schiffer suffisent pour s'en convaincre: le top model des top models n'a pas volé sa place.\nL'EXPRESS: D'abord, quelle est la différence entre un mannequin et un top model?\nCLAUDIA SCHIFFER: Les top models travaillent avec les photographes et les couturiers qui sont au top. On peut dire aussi mannequins vedettes, top mannequins, super models, il y a plein de mots différents. Cela dépend des pays. Mais ça n'a aucune importance.\n- Comment expliquez-vous l'incroyable succès des top models?\nPar l'extraordinaire progression de l'industrie de la mode ces dernières années. Il y a beaucoup plus de photographes, beaucoup plus de couturiers, beaucoup plus de gens qui travaillent en coulisse. Il y a beaucoup d'argent en jeu. Les campagnes de publicité ont explosé, elles aussi, et sont conçues à l'échelle de la planète. C'est pour ça que les gens s'y intéressent autant.\n- Avant, les stars, c'étaient les actrices de cinéma. BB, Marilyn, on les découpait, on les collait sur les calandres des camions. Est-ce que les comédiennes font moins rêver?\nJe ne crois pas: il y a des actrices comme Julia Roberts, par exemple, qui sont toujours adulées, et dont on collectionne les photos. Ce qui a changé, c'est que l'industrie de la mode a rejoint celle du cinéma, avec son public, ses stars...\n- Le cinéma rattrapé par la mode, c'est l'art rattrapé par l'artifice?\nPas du tout: la mode, c'est de l'art! Les grands couturiers, les grands photographes sont de vrais artistes. Richard Avedon, c'est une légende dans la photographie, comme Federico Fellini dans le cinéma.\n- On a l'impression, dans votre discipline, que l'image gomme totalement la personnalité. Que celle-ci doit être dissimulée...\nCe n'est pas vrai. Je suis toujours moi-même. Quand je suis là avec vous, je suis absolument comme je suis dans la vie. Quand je fais des conférences de presse, ou des tournées pour Revlon, c'est moi. Evidemment, quand je travaille pour un photographe, c'est différent: il y a une idée, un projet derrière l'objectif, on compose une histoire, on recherche un effet. Mais, derrière l'image, c'est toujours moi. Les gens, dans le studio, c'est avec moi qu'ils travaillent!\n- Avez-vous vu ce sondage du magazine Globe publié en 1993 sur l'image des top models: 5% seulement des personnes interrogées vous trouvent intelligentes!\nLes mannequins sont comme toutes les filles, dans tous les métiers: il y en a qui sont moins intelligentes, d'autres plus. Diriez-vous que tous les avocats sont comme ci, tous les médecins comme ça?\n- Mais pourquoi cette image désolante?\nC'est un vieux cliché. Croyez-vous qu'on arrive au top sans un minimum d'intelligence? Sans avoir, notamment, le sens des affaires? Moi, par exemple, je prends toutes mes décisions seule. Pensez-vous qu'on puisse le faire sans être créatif?\n- Andy Warhol disait: «La beauté est une forme d'intelligence.» Vous ne serez pas d'accord!\nCela dépend. Quelqu'un qui a un charisme, c'est quelqu'un qui a quelque chose à l'intérieur de soi. Ainsi, une chanteuse ou une actrice peuvent être très belles, même si leur physique n'est pas à 100% parfait. Quand Edith Piaf entrait sur scène, tout le monde la trouvait magnifique!\n- Qu'est-ce que ça vous fait quand on dit de vous: «C'est un ravissant portemanteau»?\nÇa dépend de qui le dit! [Rire.]\n- Ces préjugés doivent quand même faire un peu souffrir?\nPas du tout. J'ai des projets qui me passionnent, je travaille avec de très grands couturiers, je publie deux livres, je prépare deux vidéos d'exercices, je fais des «spéciales» à la télévision, j'aide plusieurs associations caritatives...\n- Un top model vend du rêve. Vous faites fantasmer des millions de gens. Qu'est-ce que vous inspirez au fond? Le sexe, la beauté, l'argent, la pureté?\nCommençons par le sexe. Je reçois des lettres dans lesquelles les gens m'écrivent certaines choses. Mais, si les hommes s'adressent à moi, ça veut dire qu'ils m'ont vue en photo dans les journaux et qu'ils s'intéressent à mes activités. Je fais beaucoup de photos sexy, cela fait partie de mon métier. Il y a une demande pour ça. Et les photos sont très jolies, avant d'être érotiques. On ne vend pas du sexe pur, on vend des rêves. Moi, j'adore aller jusqu'aux limites de la pudeur, mais ne rien montrer de mon intimité.\n- Le fantasme, c'est dangereux. Vous n'avez jamais été agressée?\nNon.\n- Et l'argent? Dès qu'on parle des top models, on voit défiler des sommes d'argent incroyables...\nJ'ai la chance de venir d'une famille qui m'a beaucoup aidée tout au début. Mon père est avocat et ma mère fait toute ma comptabilité. Je n'ai jamais été obligée de travailler pour gagner de l'argent. L'argent n'a jamais été le but de ma carrière. Ce qui ne veut pas dire que je sois blasée sur les sommes que je gagne. Il y a beaucoup d'argent qui circule dans l'industrie de la mode et la publicité! Mais ce n'est pas un fantasme que je cherche à provoquer...\n- Une séance photo à 200 000 francs, est-ce que ç'a un sens?\nL'industrie de la mode remue énormément d'argent. La publicité, aussi. Plus un mannequin fait vendre, plus il gagne. Surtout au top. Est-ce différent dans le cinéma, l'opéra, le football professionnel ou la formule 1?\n- Lauren Bacall, en 1940, gagnait 25 dollars par séance photo...\nC'était une autre époque...\n- Autre fantasme, celui de la pureté. L'univers des top models semble un univers sans malheur, sans problème, sans misère, où tout est parfait...\nC'est l'impression que ça donne. Mais c'est aussi un métier très fatigant, très dur. On n'a pas beaucoup de temps libre. On vit dans les valises, d'un hôtel à un autre. On arrive le matin à New York, on travaille dans la journée, on repart le soir. On ne voit pas souvent sa famille ni ses copains. Il faut toujours être pleine d'énergie, ne jamais être malade...\n- On n'y rencontre ni pauvreté, ni fatigue, ni laideur, ni pornographie, ni vieillesse, ni chômage, ni maladie, ni guerre...\nBien sûr, je sais que tout cela existe, je suis une femme responsable!\nLe rêve, c'est qu'on peut devenir top model sans avoir de bonnes notes à l'école, sans avoir des parents fortunés, sans avoir un talent d'acteur: il suffit d'être belle.\nC'est vrai que tout le monde peut essayer: il suffit d'avoir le physique. Mais, si vous voulez avoir du succès, si vous voulez être respectée par le milieu de la mode, c'est autre chose. Je viens d'une famille très droite, où l'on a les pieds sur terre. Si je n'avais pas réussi comme mannequin, je serais retournée à l'université. Pour arriver au top, excusez-moi, il faut être plus que belle. Sinon, je vous pose la question: comment se fait-il que seules quelques-unes parviennent à ce niveau?\n- Je vous réponds par une phrase de Karl Lagerfeld: «Ce métier repose entièrement sur l'injustice...»\nAu début, oui. Mais demandez à tous les professionnels: le respect, dans ce métier, n'est pas dû au hasard.\n- Diriez-vous cela des sept ou huit tops des tops, Cindy, Naomi, Linda, celles qu'on voit partout?\nElles sont toutes différentes...\n- L'univers de la mode est grisant, mais aussi terrifiant! On a l'impression d'un milieu pas très sain, avec coucheries, photographes débiles, contraintes terribles, garde rapprochée. Infernal, non?\nJe ne sais pas si tout ce que vous dites est vrai. Personnellement, je n'ai jamais été très concernée par ce que vous décrivez.\n- Est-ce possible?\nC'est dû à l'éducation de mes parents, je pense. Je n'ai rien à cacher. Je n'ai jamais pris de drogue. Je ne fume pas. Je n'aime pas le scandale...\n- La beauté a ses critères, ses canons, qui tiennent au temps et à l'espace. Auriez-vous figuré au top des tops, il y a vingt ans, il y a un siècle?\nJe ne sais pas. Au temps de l'impressionnisme, il y avait beaucoup de femmes qui inspiraient les peintres, telles les muses de jadis: c'est un peu comme les couturiers d'aujourd'hui qui se laissent inspirer par les filles qu'ils trouvent différentes des autres...\nVous allez beaucoup dans les musées. Est-ce que vous vous êtes déjà retrouvée dans un tableau du XVIIe ou du XVIIIe siècle?\nQuand je regarde un tableau, c'est pour la peinture, pour l'artiste, pas pour m'y retrouver!\n- Croyez-vous qu'il y ait un canon de la beauté féminine qui soit valable pour toute la terre?\nJe travaille dans le monde entier, comme porte-parole de Revlon, et je fais les mêmes discours dans tous les pays, aussi bien en Afrique du Sud qu'au Japon. La mode est aussi universelle que la musique ou le cinéma.\n- Pour être belle, faut-il mesurer 1,81 mètre, et avoir comme mensurations 90-62-90?\nPour être mannequin, oui. Pour être belle, non. Est-ce qu'une femme trop belle ne fait pas oublier la robe qu'elle porte?\n- Ça dépend de la robe.\nPaco Rabanne dit: «La star dans un défilé, ça devrait être le vêtement, et pas le mannequin.»\nSeul un couturier peu sûr de lui-même a peur que les mannequins ne gâchent son talent.\nJ'ai retrouvé une phrase très violente du photographe Toscani qui concerne les grandes filles blondes: «Imposer les canons aryens comme standards, c'est du racisme.»\nDevons-nous vraiment perdre du temps à commenter ce genre de propos?\nLa beauté est, plus que jamais, une marchandise. Est-ce que vous avez le sentiment d'être un produit?\nJamais. Moi, je fais vendre le produit, voilà la différence!", "url": "https://www.lexpress.fr/informations/claudia-schiffer-pas-bete-la-belle_611544.html"}, {"title": "Salons 1996 - Faites donc la foire", "text": ">Le coin Salons\nPrès de 500 foires et Salons installent chaque année leurs tréteaux dans la capitale. Des vacances au jardinage, des sports à l'équipement de la maison, de la forme à la famille, ils sont la vitrine des courants, des tendances et des innovations. Les visiteurs y puisent des idées et des conseils. Quelques-uns se laissent tenter et passent commande. Tous viennent se distraire et rêver. Dans cette caverne d'Ali Baba, nous en avons sélectionné une dizaine qui collent au plus près à nos modes de vie. Des rendez-vous à noter sur votre agenda 1996.\n>Les étapes de la vie\n- Marial, Salon du mariage et de l'union. Ce n'est un secret pour personne, le mariage n'est pas à la noce! En 1995, ils ont pourtant été près de 300000 à vouloir faire de ce jour le plus beau de leur vie, et 20 000 à avoir poussé les portes de Marial. Les tourtereaux peuvent y régler tout le programme des réjouissances: bague de fiançailles, robe, traiteur, liste de cadeaux, voyage de noces, etc. En prime, les conseils du banquier, de l'assureur et du notaire. Du 19 au 22 janvier, espace Champerret. Rens.: (16-1) 45-23-38-33.\n- Babial, Salon de la femme enceinte et du nouveau-né. Une manifestation réservée aux futures et déjà mamans de bouts de chou. Côté sérieux: démarches, droits, entretiens médicaux, maternités, cures postnatales... Côté ludique: défilé de mode, articles de puériculture, jouets, décoration de la chambre du bébé. Un coin nursery accueille les petits. Du 15 au 18 novembre, espace Champerret. Rens.: (16-1) 45-23-38-33.\n- Profession Parents. Une première! Lancé par le magazine du même nom, ce Salon se veut un outil au service de la famille. Cible visée: les tribus avec enfants de 6 à 17 ans. Vie scolaire, orientation, séjours à l'étranger, loisirs, vacances, psychologie et santé. Le tout accompagné de conférences et d'entretiens avec des spécialistes. De quoi devenir un bon parent! Du 23 au 25 février 1996, Grande Halle de la Villette. Rens.: (16-1) 48-07-42-20.\n- Salon européen de la divortialité (sic). Le pire l'ayant emporté sur le meilleur, reste à réussir sa sortie. En douceur si possible. Avocats, notaires, huissiers, assureurs et banquiers sont là pour démêler l'écheveau des conflits. Psychologues et associations diverses (SOS Papa, Femmes divorcées, etc.) aussi. Et puisqu'il faut repartir du bon pied, autant s'offrir une nouvelle tête. Esthéticiens, «relookeuses», professionnels de la remise en forme et stylistes de mode s'y emploient. Dates non arrêtées à ce jour, espace Champerret. Rens.: (16-1) 45-2338-33.\n- Forum des aînés. 17 millions de Français ont plus de 50 ans. Des «papy-boomers» en pleine forme, avec du temps et de l'argent. Ce Salon leur est dédié. Au programme: loisirs, voyages, remise en forme, habitat, santé, sécurité, législation, finances... Pour faire de la retraite l'été indien de la vie. Du 16 au 18 novembre, espace Reuilly. Rens.: (16-1) 44-21-80-41.\n>Guides à suivre\nLa chambre de commerce et d'industrie de Paris édite le Calendrier 95/96 des foires et Salons à Paris, 140 F, (16-1) 42-89-77-09. Et le Calendrier 1996 des foires et Salons en Europe, 150 F, (16-1) 42-89-77-29. Classement par ordre chronologique et alphabétique, et par secteurs d'activité.\nLe service Minitel 36-16, code Salons, permet de consulter la liste des Salons en France et à l'étranger.\n>Temps libre\n- Salon mondial du tourisme. Les voyages tiennent encore bien la route. Bon nombre de jeunes, de cadres sup' et de professions libérales cèdent aux charmes des destinations lointaines. Informés et exigeants, ils recherchent le meilleur rapport qualité-prix. Offices du tourisme, voyagistes, distributeurs, librairies spécialisées... Cette manifestation leur offre un tour du monde, France comprise, des produits et des destinations. Avec la possibilité de réserver sur place. Du 27 mars au 1er avril 1996, porte de Versailles. Rens.: (16-1) 49-68-54-50.\n- Salon des vacances en France. Pour la première fois, une manifestation à la gloire exclusive du tourisme hexagonal. Il était temps: près de 90% des vacanciers ne franchissent pas les frontières et (re) découvrent chaque année les charmes du pays. De la thalasso au golf, du stage gourmand périgourdin aux week-ends culturels, en gîte rural, en chambre d'hôtes ou dans un hôtel cosy, chacun peut trouver le bonheur à sa porte. Du 16 au 18 février 1996, porte de Versailles. Rens.: (16-1) 40-15-00-47.\n- Salon de la randonnée et des sports nature. On ne bronze plus idiot, on s'active, on s'équipe et on explore la nature. A pied, à cheval ou à VTT. 450 exposants, venus de France ou d'ailleurs, ont rendez-vous avec les «écotouristes». Un programme vert sur toute la ligne. Du 11 au 14 avril 1996, porte de Versailles. Rens.: (16-1) 48-25-42-12.\n- Mondial body-fitness. Stress, surmenage ou vie trop sédentaire... Autant de raisons pour rallier les 7,5 millions d'aficionados de la mise en forme. Mais pas question de souffrir, c'est de bien-être qu'il s'agit. Sports, musculation, cardio-training, gymnastique, aérobic, stretching, danse, en chambre ou en salle, un seul et même credo: métro, boulot, abdos! Du 22 au 24 mars 1996, Le Bourget (93). Rens.: 43-55-20-60.\n>Home, sweet home\nFoire internationale de Paris. Une nonagénaire qui n'a pas pris une ride, et qui peut se vanter d'avoir accueilli 900 000 visiteurs en 1995. Il faut dire que cette immense kermesse ne manque pas d'attraits. Avec ses 19 Salons réunis en un même lieu, il y en a pour tous les goûts. Les plaisirs de la table y côtoient le multimédia; les compagnons à quatre pattes, l'historique concours Lépine. Honneur surtout à la maison, qui concentre sous un même toit pas moins de sept manifestations: ameublement-décoration, amélioration de l'habitat, maison individuelle, bricolage, équipement ménager, artisans d'art, jardin-piscine. Dans cette grand-messe populaire, la cohabitation a vraiment un sens. Du 26 avril au 8 mai 1996, porte de Versailles. Rens.: (16-1) 49-09-60-00.\n>Boniments à l'amende\nQui n'a jamais été médusé par les talents d'un beau parleur tout entier dévoué à l'art de la vente, au point de se retrouver propriétaire d'un objet dont il n'avait absolument pas besoin? Conscient des dérapages qui pouvaient se produire, le législateur a étendu aux foires et Salons le délit d'abus de faiblesse applicable dans le cadre du démarchage à domicile (loi du 18 janvier 1992). Mais c'est à la victime de prouver qu'il y a bien eu ruse et exploitation de sa faiblesse ou de son ignorance pour le convaincre de s'engager. Par ailleurs, si l'achat a été financé par un crédit, l'acquéreur bénéficie d'un délai de sept jours pour se rétracter.", "url": "https://www.lexpress.fr/informations/salons-1996-faites-donc-la-foire_611537.html"}, {"title": "Télévision 1996 - Atkinson, la maladie du rire", "text": "Un Britannique au patronyme imprononçable et au talent ravageur, le plus grand humoriste anglais depuis les Monthy Python, arrive enfin sur nos petits écrans. Autant vous le dire tout de suite: nous en raffolons.\nDieu manquerait-il d'humour? Voilà dix ans qu'en une funeste hécatombe il convoquait Le Luron, Coluche et Desproges, ne nous laissant que les yeux pour pleurer et Michel Leeb pour rappeler, au cas bien improbable où nous l'eussions oublié, que la vie n'est pas une partie de plaisir. Vous avez aimé Michel Leeb? Vraiment? Alors vous détesterez Rowan Atkinson. Ce Britannique au patronyme imprononçable et au talent ravageur est en effet le plus grand humoriste anglais depuis les Monthy Python et le digne successeur de John Cleese, l'inventeur d'Un poisson nommé Wanda.\nPar on ne sait quel mystère, la France a trouvé jusqu'à présent le moyen de passer à côté de Rowan Atkinson quand le reste du monde s'est déjà arraché plus de 4 millions de cassettes vidéo du plus désopilant des shows atkinsoniens, Mr Bean. Sur la BBC, cette émission humoristique bat tous les records d'audience et a détrôné Benny Hill dans le coeur des Britanniques, en particulier depuis que Rowan Atkinson s'est illustré dans le rôle désormais célèbre du curé bafouilleur de Quatre Mariages et un enterrement. L'aviez-vous compris? Nous aimons Rowan Atkinson. Nous en raffolons, même.\nA partir de fin février, chacun pourra découvrir les sketchs de Mr Bean sur France 3, le dimanche soir, à la place de Benny Hill. Dans cette comédie visuelle où Atkinson porte à son sommet l'art de la grimace et du mime, on peut découvrir que le monde est en fait partagé en deux: d'un côté les gens dits normaux, de l'autre Mr Bean, Anglais d'une trentaine d'années, frustré, dégingandé, mal cravaté, mal fagoté, dont le niveau mental ne doit pas dépasser celui d'un enfant de 8 ans. Mr Bean est sale, envieux, lâche, mesquin, sournois, couard, tricheur, égoïste, mal élevé. Donc drôle.\nQuand, autour de lui, les sujets de Sa Majesté observent une réserve toute britannique, ce Droopy des temps modernes sort, lui, des poissons de sa poche pour tester la taille des poêles à frire, essaie les brosses à dents dans les supermarchés avant de les reposer à l'étalage, dissèque ses steaks tartares dans les pots de fleurs des restaurants, exhibe des panthères roses durant les examens universitaires, imite Batman à l'aide d'une planche à repasser et d'un ventilateur et s'écrit des cartes d'anniversaire en se félicitant lui-même de n'avoir pas oublié la date. Bref, Mr Bean est un monstre. Autant dire pas moins touchant ni plus inhumain que la moyenne des clercs de notaire que l'on peut croiser dans le smog des petits matins londoniens.\nEt c'est bien là tout l'art, tout le génie de Rowan Atkinson, qui, sans un mot, avec de simples mimiques ou quelques magistrales contorsions, parvient à métamorphoser en scènes abracadabrantes et désopilantes les plus banales de nos mésaventures quotidiennes. A l'égal des grands comiques de ce siècle, à l'égal - osons le dire - d'un Chaplin ou d'un Tati, il met à nu le côté drôle et tragique de la condition humaine ordinaire. Nous pourrions en pleurer. Lui réussit à nous en faire rire. Aux larmes.\n>à voir\nAprès Arte, qui a déjà diffusé de nombreuses oeuvres de Rowan Atkinson, dont, tout récemment, The Black Adder, mésaventures d'un curieux anti-héros du Moyen Age, France 3 nous proposera chaque dimanche, de 20 h 15 à 20 h 50, les sketchs diffusés sur la BBC. Enfin, PolyGram Video édite Les Aventures hilarantes de Mr Bean (120 F).", "url": "https://www.lexpress.fr/informations/television-1996-atkinson-la-maladie-du-rire_611532.html"}, {"title": "Art 1996 - Maître Corot", "text": "Il fut à la fois le plus grand paysagiste du siècle dernier et le précurseur de l'impressionnisme. Avant Ottawa et New York, le Grand Palais lui consacre une rétrospective. Un bonheur\nPrintemps de 1846. Le peintre François-Louis Français (1814-1897), alors célèbre, déjeune avec le père de son ami Corot: «Voyons, lui dit ce dernier, Camille est un bon et charmant garçon, mais vous savez bien qu'il ne fera jamais rien en peinture.» L'Histoire montre aujourd'hui que ce «charmant papa» n'était pas très visionnaire. Cent cinquante ans plus tard, au Grand Palais, à Paris, du 2 mars au 27 mai 1996, une rétrospective va saluer le plus grand paysagiste français du xixe siècle: Jean-Baptiste Camille Corot (1796-1875).\nL'exposition, organisée avec le musée des Beaux-Arts d'Ottawa (où elle sera présentée du 20 juin au 22 septembre 1996) et le Met, à New York (du 21 octobre 1996 au 19 janvier 1997), réunira 156 tableaux du maître, provenant de collections du monde entier. Le dernier hommage à l'artiste de Ville-d'Avray remontait à 1936, au musée de l'Orangerie des Tuileries. C'est donc avec bonheur que nous découvrirons l'oeuvre de celui qui ne fut reconnu par la critique qu'à la fin de sa vie.\nCamille Corot voit le jour à Paris, au coin de la rue du Bac et du quai Voltaire, au-dessus du très en vogue magasin de modes de ses parents. Du matin au soir, Camille s'en échappe avec ses crayons pour croquer les ponts de Paris, la rue, le musée du Louvre ou le Jardin des Plantes. En 1822, le décès de sa soeur cadette précipite son avenir. Ses parents décident que la pension qu'ils servaient à leur fille serait désormais attribuée à leur fils afin qu'il puisse faire de la peinture. Le jour même, Camille se rend près du Pont-Royal et peint une étude de la Seine qu'il conservera toute sa vie. Corot s'inscrit à l'atelier d'Achille-Etna Michallon (1796-1822), paysagiste renommé, avec qui il se lie d'une profonde amitié. Malheureusement, Michallon meurt tragiquement le 21 septembre de la même année. Camille se réfugie quelque temps à Ville-d'Avray, dans la maison de campagne de ses parents, où il dessine les sites pittoresques de la banlieue parisienne. A son retour, il étudie chez Jean-Victor Bertin (1767-1842), «védudiste» réputé, qui voit chez lui ce sens de la lumière et des perspectives qui fait les grands artistes. Après un savant apprentissage, Corot part à l'automne de 1825 à la conquête de l'Italie. Son premier séjour dure trois ans. Trois ans de joies, de flâneries, d'émerveillements, d'inspiration inépuisable, et surtout de chefs-d'oeuvre. La beauté du ciel et son azur éclatant irradient les monuments de l'ancienne Rome. Tout y passe: les vieilles pierres verdâtres, le rouge vermillon des toits de brique, l'ombre noire des cyprès, les reflets argentés du Tibre et les pins aux troncs élancés. Bref, toute l'armature architecturale de la Ville éternelle et les lignes grandioses de la campagne qui l'entoure. Corot fera deux autres séjours, en 1834 et en 1843, voulant connaître les régions qu'il n'avait pas visitées. Peter Galassi, dans Corot en Italie (Gallimard, 1991), a résumé toute l'évolution de Camille, qui ne fut pas seulement le précurseur de l'impressionnisme, mais aussi le digne héritier du néoclassicisme. Corot vouait un culte à ses aînés Michallon, Bertin, Valenciennes et Bidault, mais aussi aux maîtres du paysage classique, Poussin, Claude Lorrain et Vernet. L'Italie laissera une empreinte ineffaçable sur son oeuvre.\nA son retour en France, il va capter la nature à Barbizon, avec son ami Daubigny. Quelques années plus tard, il retrouve les bois de Ville-d'Avray et les bords de son étang. Le «charmant génie» ne passe pas un jour sans pinceau. Dans son atelier, il fait poser de nombreux modèles, livre ou mandoline à la main, qu'il habille de défroques. Par pudeur, il cache ses portraits (ils seront révélés au Salon d'automne de 1909). L'exposition Corot devrait mettre en valeur les deux aspects essentiels de son oeuvre: la représentation humaine dans la nature, avec une importante sélection de figures et de nus d'une surprenante modernité, et les merveilleux tableaux de paysages.\nCamille Corot s'éteignit, avec le calme d'un philosophe, le 22 février 1875. Son ami de toujours François-Louis Français lâcha quelques mots sur sa tombe: «Seuls les fils de la lumière méritent le nom d'artiste. Nul ne l'était plus que Corot.»> à voir\nExposition au musée de Chantilly, du 28 février au 13 mai, du Concert champêtre, de Corot, peint en 1844, (0,98 x 1,30), qui est une étape essentielle de l'évolution de l'artiste. Du 28 février au 26 mai, la Bibliothèque nationale de France regroupe les dessins, les estampes et les clichés-verre de Corot.", "url": "https://www.lexpress.fr/informations/art-1996-maitre-corot_611525.html"}, {"title": "Un thriller de Noël", "text": "Sa Douce Nuit est aussi douce qu'un cauchemar en hiver. Décidément, avec Mary Higgins Clark, on tremble.\nQuand l'auteur de La Nuit du renard vous offre un conte de fées spécialement écrit pour Noël, ne craignez rien, par exemple une reconversion aussi soudaine que tardive dans la Bibliothèque rose de la reine du «thriller noir». Non, ne craignez rien, vous allez avoir très peur. Douce Nuit? Aussi douce qu'un cauchemar en hiver. Veille de fêtes, à New York, devant la caverne d'Ali Baba: les vitrines illuminées de Saks. Parmi les innombrables retardataires du cadeau de fin d'année qui font la queue, transis de froid, Catherine Dornan et ses deux garçonnets se forcent. Eux seuls n'ont pas le coeur à songer aux présents. Papa Dornan est à l'hôpital: leucémie. Un malheur, on le sait, n'arrivant jamais seul, c'est le moment choisi par une ex-tôlarde, brave fille sans le sou et maman d'une fillette, pour ramasser le portefeuille bien garni que Catherine vient de laisser tomber. L'un des fils, qui l'a vue, se lance à sa poursuite dans le crépuscule glacé: bonjour Hitchcock, bonsoir Dickens. Jusque-là, Mary Higgins Clark se montre égale à elle-même: terriblement précise dans sa peinture de l'Américain moyen saisi à l'instant de la pire angoisse, terriblement efficace dans la conduite du récit - ça ne lambine pas, on tremble; c'est impeccable.\nMais voici la nouveauté: si le coupable nous est, dans ses précédents romans, caché jusqu'à la toute fin, ici on sait dès le début à quoi ressemble le danger; il est hirsute, il a les yeux clairs: c'est le frère de la voleuse, voyou psychopathe genre Tueurs-nés, d'Oliver Stone, qui ne va pas manquer de prendre en otage le rejeton Dornan. On note au passage l'habileté suprême: nous faire vivre la terreur absolue à travers un enfant. Qui le reprocherait à «Queen Mary»? Son suspense fait la part belle à l'émotion, sans négliger la mécanique. On dirait qu'elle en a trouvé l'inspiration un 25 décembre au matin, comme un don du ciel ou de Santa Claus, dans les petits souliers de William Irish. Ô miracle, elle a (presque) la même pointure.\nDouce Nuit, par Mary Higgins Clark. Trad. par Anne Damour. Albin Michel, 224 p., 80 F.", "url": "https://www.lexpress.fr/informations/un-thriller-de-noel_611601.html"}, {"title": "Art 1996 - La lumière de Vermeer", "text": "On sait peu de chose sur lui. Mais l'essentiel se devine dans son oeuvre. Vingt-deux toiles mythiques, actuellement à Washington, prendront prochainement le chemin de La Haye\nPlus qu'un événement, un exploit: rassembler 22 toiles du «sphinx de Delft» (soit les deux tiers de son oeuvre, puisqu'on n'en compte que 35) et les exposer pendant six mois! Du jamais-vu depuis trois cents ans - 1696, exactement - lorsqu'une vingtaine de tableaux appartenant au riche rentier Van Ruijven furent montrés et mis en vente à Delft pour cause de succession.\nCes toiles mythiques aujourd'hui si fragiles ne ressortiront probablement plus avant longtemps de leurs musées. L'exposition présentée à Washington (jusqu'au 11 février), puis à La Haye (du 1er mars au 2 juin), est donc exceptionnelle. L'occasion de revisiter l'un des plus grands peintres de l'Histoire, dont on sait peu de chose, malgré la récente et très sérieuse biographie de John M. Montias. On sait tout de même que Johannes Vermeer naît dans une famille populaire en 1632 (la même année que Spinoza, à Amsterdam), à Delft, la riche ville des princes d'Orange et des faïenciers. Son grand-père était faux-monnayeur, son père à la fois tisserand, marchand d'art et tavernier. On est sûr qu'il est inscrit en 1653 à la guilde de Saint-Luc, la corporation des peintres (ce qui signifie qu'il a fait six ans d'apprentissage, mais on ignore dans quel atelier). On a appris qu'il se convertit au catholicisme par amour, pour épouser Catharine Bolnes, issue d'une vieille famille de la ville, dont il aura neuf ou dix enfants. Comme son père, Vermeer se fera marchand de tableaux pour nourrir sa famille - car il peint très lentement - peut-être deux tableaux par an, guère plus. On sait enfin qu'il meurt brutalement, à 43 ans, probablement d'un infarctus. Sans laisser aucun écrit théorique, aucun texte sur son travail.\nCe qu'il faut savoir d'autre se devine dans son oeuvre. La vie quotidienne dans la Hollande du Siècle d'or. Les éclatantes impressions de lumière sur les épais murs de brique de la ville de Delft, «le plus beau tableau du monde», selon Proust - le premier de toute l'histoire de la peinture à représenter avec précision une ville existante. La beauté tendre des jeunes filles qui l'entourent. (On compte 16 portraits de demoiselles.) Le silence rayonnant qui émane des objets, des meubles qu'il choisit; le bonheur qui règne dans l'intimité chaude de la maison, toujours la même maison qu'il peint sans cesse avec autant d'intensité.\n«Cet homme n'a aucune imagination», explique Elie Faure. Il n'en a pas besoin. Chez lui, toutes les femmes se ressemblent. Elles ont le visage rond et les yeux doux. Portent des gouttes de perle aux oreilles, des colliers, des voiles, des dentelles, des robes de faille (souvent jaune), des cols d'hermine et des rubans dans les cheveux. On brode, on joue du luth, de l'épinette, on lit (beaucoup de lettres d'amour), on écrit, on se regarde dans le miroir, on boit gaiement du vin, on fait le pain, les servantes sont attentives, les maîtresses rêveuses. Le décor? Toujours un sol à damier de marbre noir et blanc. La lumière, chaude, vient du dehors - de la gauche par la fenêtre à vitrail - la table, carrée, est recouverte d'un lourd tapis rouge à ramages, des tableaux ou des cartes s'accrochent au fond. Et, comme chez Cézanne, les mêmes objets se retrouvent au fil des tableaux: le cruchon blanc à couvercle d'étain, le fauteuil à têtes de lion, le rideau de damas...\nEnnuyeux? Fascinant. D'abord, la technique est bouleversante: par ses plis, Vermeer suggère la nature d'un tissu; par ses touches de couleur, il donne le grain du pain, la sécheresse rugueuse d'un corsage en peau, l'éclat d'un seau de cuivre - tout est presque palpable, on sent la texture comme au toucher. Et, si dans sa composition il place un meuble, un rideau au premier plan, c'est qu'il crée un espace, une scène dont il exclut le spectateur, provoquant ainsi un mystérieux effet de distanciation.\nTrès loin du naturalisme: «L'anecdote l'ennuie, écrit Malraux. Vermeer n'a rien d'un intimiste.» Ni d'un réaliste. Ce qui l'intéresse, dans cette mythologie du bonheur au quotidien, c'est de saisir l'infime parcelle de temps suspendu - un geste, un regard, un sourire par définition éphémères - et de la «shooter» à la manière d'un photographe. Il piège avec tendresse un moment de vie fugace et banal dans un décor où tout le reste - meubles, rideau... - est, au contraire, immuable, lourd. Ce faisant, il traduit pour toujours la permanence du comportement humain. «Une minute de la vie du monde passe, disait Cézanne. Peins-la comme elle est.» L'Aixois, décidément, avait tout compris.\n>à voir\nWashington: National Gallery of Art, (202) 842-63-53. Jusqu'au 11 février. La Haye: billets en vente à la Fnac. Par Minitel, 36-15, Fnac. Par téléphone (16-1) 49-87-50-50. 73 F. Du 1er mars au 2 juin 1996\n.>à lire\nVemeer, de Gilles Aillaud, Albert Blankert, John Michael Montras (Hazan). Ce qui s'est fait de mieux. Johannes Vermeer, catalogue de l'exposition (Flammarion). Un dimanche avec Vermeer, d'Alain Madeleine Perdrillat (Skira). Intelligent survol pour les jeunes. Vermeer, le peintre, son milieu, de John Michael Montias (Adam Biro).", "url": "https://www.lexpress.fr/informations/art-1996-la-lumiere-de-vermeer_611598.html"}, {"title": "Le gène et la fleur", "text": "Il suffit de si peu pour faire une fleur. Un seul et unique gène. C'est ce que viennent de démontrer les biologistes de l'université de Californie à San Diego. Qu'il manque un seul fragment d'ADN bien précis, et une feuille toute simple remplacera les ravissants pétales de la fleur. Et, si l'on greffe ce fameux gène dans des plantes, elles fleuriront plus et plus vite que la végétation des alentours.", "url": "https://www.lexpress.fr/informations/le-gene-et-la-fleur_611593.html"}, {"title": "Facs: rattrapages en vue", "text": "La fièvre étant à peine retombée dans les universités, les patrons de fac font le compte des jours d'enseignement perdus, à cause du mouvement étudiant et de la grève des transports en commun. Les universités d'Ile-de-France ont été particulièrement touchées: quatre semaines quasi sans cours à Paris X-Nanterre, de cinq à six semaines de perturbations à Paris VIII-Saint-Denis. La plupart des présidents d'université ont donc réorganisé le calendrier pour 1996, avec un souci commun en tête: que les diplômes délivrés cette année ne soient pas, pour autant, dévalorisés. Les enseignants devront mettre en place des séances de rattrapage et donner des devoirs supplémentaires. Dans de nombreuses facs - Paris XI-Orsay, Paris VII-Jussieu, Paris X- Nanterre - les examens partiels de janvier seront repoussés de deux semaines, l'année universitaire étant allongée de huit à quinze jours en juin. Demeurent deux cas difficiles, en raison de l'extrême mobilisation des étudiants: l'université Paul-Sabatier (UPS) et celle du Mirail (UTM), à Toulouse, qui se trouvaient encore en grève à la fin de ce trimestre. «Nous préparons les modalités d'un véritable sprint universitaire, afin que les étudiants puissent obtenir leurs diplômes dans des conditions à peu près normales», avoue l'un des responsables de Paul-Sabatier. La rentrée aura lieu le 3 janvier au lieu du 8 et il y aura une semaine de vacances en moins en cours d'année. Au Mirail, on envisage de remplacer le contrôle continu par un seul examen fin juin.", "url": "https://www.lexpress.fr/informations/facs-rattrapages-en-vue_611586.html"}, {"title": "Un prince en exil", "text": "Sam Rainsy, ancien ministre cambodgien des Finances, est désormais le seul opposant de poids dans le royaume. En effet, le gouvernement de Phnom Penh a obtenu - avec l'appui objectif du roi Sihanouk - le départ forcé du prince Norodom Sirivudh, récent allié de Rainsy et désormais exilé en France. Un opposant, c'est encore trop pour le régime, semble-t-il: Rainsy est déjà accusé de fomenter une «campagne de presse internationale afin de nuire à l'image du Cambodge». Voilà qui augure mal de l'avenir...", "url": "https://www.lexpress.fr/informations/un-prince-en-exil_611581.html"}, {"title": "Turquie: vers un bloc laïque", "text": "Une victoire, pas un triomphe. En tête du scrutin législatif du 24 décembre -158 sièges sur 550 - les islamistes du Parti de la prospérité de Necmettin Erbakan ont peu de chance de conduire le futur gouvernement turc. Scénario probable: une coalition dominée par les deux formations rivales de centre droit (dont le Parti de la juste voie du Premier ministre sortant, Tansu Ciller), avec un appoint de gauche. Sous l'oeil de l'armée, gardienne vigilante de la laïcité kémaliste.", "url": "https://www.lexpress.fr/informations/turquie-vers-un-bloc-laique_611579.html"}, {"title": "Revers tchétchène", "text": "Près de 300 civils tués, selon Moscou: la reconquête de Goudermès, deuxième ville de Tchétchénie, aura été la plus longue et la plus sanglante bataille entre forces russes et indépendantistes depuis la fin du mois de juin, quand un cessez-le-feu, plus théorique que réel, est entré en vigueur dans la petite république caucasienne. Pendant dix jours, une pluie d'obus a contraint la population de Goudermès, investie par les indépendantistes le 14 décembre, de s'abriter dans des caves sans lumière ni chauffage. La guerre a fait plus de 30 000 morts depuis son déclenchement, le 11 décembre 1994.", "url": "https://www.lexpress.fr/informations/revers-tchetchene_611574.html"}, {"title": "Le Floch-Prigent, cheminot en chef", "text": "Jean Bergougnoux, l'ancien patron de la SNCF, a servi de fusible. Mais, avant de se rabattre sur le très controversé président de Gaz de France, Loïk Le Floch- Prigent, le gouvernement a peiné pour lui trouver un successeur. Personne ne s'est imposé. On a évoqué des préfets, Hubert Blanc, Joël Thoraval. Côté patrons, Francis Mer (Usinor) et Louis Schweitzer (Renault) ont refusé: «Pourquoi diable accepter de diviser par deux son salaire pour s'asseoir sur un siège éjectable?» s'interrogeait un proche du dossier. Le ministre des Transports avança un joker: Louis Gallois, PDG d'Aerospatiale. Recalé en première semaine par Alain Juppé, son camarade de promotion de l'ENA, mais rattrapé en deuxième semaine, faute de choix. Restaient donc en fin de parcours Yves Cousquer, ancien directeur de La Poste, toujours Hubert Blanc et Loïk Le Floch-Prigent. Pour que le Conseil des ministres du mercredi 20, le dernier de l'année, avalise la nomination, il fallait décider mardi avant 20 heures. «C'est Gallois», assura un conseiller ministériel à l'heure H. Il se trompait, car Chirac, au dernier moment, opta pour Le Floch-Prigent. Viré deux fois, par la droite, de Rhône-Poulenc, puis d'Elf, ce dernier prend sa revanche. Dans la consternation générale, car sa gestion chez Elf est plus que contestée. Il doit faire vite pour choisir son état-major. Car les cadres de la SNCF sont à bout de nerfs.", "url": "https://www.lexpress.fr/informations/le-floch-prigent-cheminot-en-chef_611567.html"}, {"title": "Pas de cumul pour miss Bredin", "text": "Au Parti socialiste, on accueille parfois bizarrement un nouvel élu. Une nouvelle élue, en l'occurrence, puisqu'il s'agit de Frédérique Bredin, maire de Fécamp, député européen et, depuis peu, député de la Seine-Maritime. Selon la loi, elle a un mandat de trop. Elle décide donc d'abandonner son fauteuil de maire, tout en restant première adjointe. Mais Lionel Jospin, à qui elle fait part de son intention, ne veut plus de cumulards. Deux mandats parlementaires, c'est trop, dit-il - d'autant plus que le PS a moins d'élus depuis 1993. «Aux yeux de l'opinion, cela ne passe plus», justifie un proche de Jospin. «Pourquoi ce cumul serait-il moins légitime que celui de député maire?» réplique Frédérique, qui ne veut pas renoncer à son mandat européen, s'abritant derrière une «jurisprudence Rocard», tête de liste aux européennes devenu sénateur. Jospin lui-même (pendant quatre ans) et, après lui, Laurent Fabius (pendant deux ans et demi) avaient eux aussi mené de front deux fonctions parlementaires. Lionel serait donc mal placé pour donner des leçons. Néanmoins, «les choses devront être réglées», assure-t-on au PS, en renvoyant la question à la fin de janvier, histoire de calmer le jeu.", "url": "https://www.lexpress.fr/informations/pas-de-cumul-pour-miss-bredin_611562.html"}, {"title": "Police: clan contre clan", "text": "Mouvement de grogne dans la police, où le limogeage de deux grands patrons - Claude Cancès, directeur de la police judiciaire de la préfecture de police, et Ange Mancini, n° 2 de la direction centrale de la PJ - est ressenti comme une injustice. Particulièrement appréciés de leurs troupes, les deux hommes ont pourtant fait les frais des luttes de tendances qui agitent la police depuis quelques mois. Présentée par le ministère de l'Intérieur comme un mouvement normal de personnel, cette double éviction répond donc à des motifs liés à la bataille des chefs qui se déroule au sommet de la hiérarchie, à une opération de nature politique et, enfin, à une volonté de reprise en main.\nPremière cause de ce coup de balai: la mésentente désormais tenace qui oppose Claude Guéant, directeur général de la police nationale, à Philippe Massoni, préfet de police de Paris. Cette sourde lutte, marquée par la volonté affichée de Claude Guéant de voir son autorité reconnue par la PP et son préfet, a été alimentée par de multiples conflits apparus lors de l'enquête sur la campagne d'attentats menée par le GIA. Claude Cancès paie, de ce point de vue, le soutien sans faille qu'il avait apporté aux enquêteurs de la brigade criminelle, face aux tentatives jugées impérialistes de Roger Marion, patron, au ministère de l'Intérieur, de la lutte antiterroriste. Une addition identique a d'ailleurs vraisemblablement été présentée à Ange Mancini, qui ne faisait pas mystère du peu d'estime qu'il portait à ce même Roger Marion, soupçonné par bon nombre de commissaires de la PJ d'avoir «vendu» la police aux tout-puissants magistrats antiterroristes de la 14e section du parquet de Paris, dirigée par Irène Stoller.\nLe départ de Claude Cancès permet, par ailleurs, d'offrir un poste prestigieux à un autre grand flic, Olivier Foll, qui fut, notamment, conseiller d'Edouard Balladur. Son arrivée à la tête de la PJ de la préfecture peut donc être interprétée comme un geste du gouvernement en direction de l'ancien Premier ministre. Enfin, nul doute que ce coup de balai, certainement suivi par d'autres, marque la volonté du ministre de l'Intérieur de constituer sa propre équipe. Bref, de se débarrasser des structures héritées du règne de Charles Pasqua. Une reprise en main qui sème le trouble et l'inquiétude chez les commissaires de police.", "url": "https://www.lexpress.fr/informations/police-clan-contre-clan_611555.html"}, {"title": "Pages rouges: médias", "text": "Elysée cherche PDG pour l'AFP! L'actuel président de l'Agence France presse, Lionel Fleury - dont le mandat expire - a toutes les chances de se voir reconduire à son poste, faute de véritables candidats à sa succession. Seule personnalité aujourd'hui sur les rangs, le PDG de la SFP, Michel Bassi.\nConséquence des grèves sur les journaux télévisés: si TF 1 a renforcé son leadership, ce sont les journaux de France 2 et de France 3 qui ont enregistré les plus fortes progressions. Avec une prime au Soir 3, dont l'audience a progressé de 68,5%, surtout au détriment de Canal +.", "url": "https://www.lexpress.fr/informations/pages-rouges-medias_611550.html"}, {"title": "Pages rouges: politique", "text": "Jacques Chirac a écrit une lettre manuscrite de deux pages à Edouard Balladur pour le remercier de son livre Deux Ans à Matignon. Un geste dont l'ancien Premier ministre a été sensible.\nAlain Juppé a invité Nicolas Sarkozy à passer le voir à Matignon le 19 décembre pour discuter de sa politique économique. L'ancien ministre a conseillé - apparemment en vain - de repousser la date des nouveaux prélèvements sociaux. Mais la rencontre entre ces deux gaullistes de bords différents est en soi un signe de décrispation.\nLe programme de Philippe Séguin est prêt au cas où Jacques Chirac l'appellerait à Matignon. Mais il parie que le président préférera ne pas avoir recours à lui. Pas parce que son programme serait iconoclaste. Mais parce qu'avec Séguin Premier ministre le pouvoir traverserait la Seine. «Chirac craint plus le caractère que les idées de Séguin», explique un proche du maire d'Epinal.\nA l'issue de son récent entretien avec François Léotard, Jacques Chirac lui a glissé: «N'oublie pas, François, que tu peux être un jour mon Premier ministre...» Léo, pas dupe, a souri.\nValéry Giscard d'Estaing n'a pas prévenu les dirigeants de l'UDF qu'il nommait Jean-Pierre Raffarin secrétaire général de la confédération. Furieux, les chefs des différentes composantes pensent exhumer l'article 9 des statuts pour voter une motion de défiance à l'égard du nouveau promu au cours du prochain bureau politique.\nJacques Toubon est considéré, à l'Elysée comme à Matignon - et par beaucoup de patrons, traumatisés par les développements judiciaires du dossier Bouygues - comme trop laxiste à l'égard de sa magistrature. On lui reproche de suivre l'exemple de son prédécesseur Pierre Méhaignerie, qui se donnait pour règle de n'intervenir sur aucune affaire.\nJean-Pierre Soisson a aidé Alain Juppé à établir un contact direct avec Marc Blondel. L'ancien ministre du Travail, qui a été longuement reçu par le chef du gouvernement en tant que patron du Mouvement des réformateurs (5 députés et 7 sénateurs), lui a conseillé de négocier avec Blondel pour le séparer de Viannet. Il s'est entremis en téléphonant au secrétaire général de FO pour l'inciter à plus de compréhension.\nLe PS et le RPR tenant leurs réunions de groupe dans des salles voisines au Palais-Bourbon, leurs élus se côtoient régulièrement. Les socialistes reçoivent des confidences de gaullistes déprimés qui font part de leurs états d'âme. Y compris à Lionel Jospin.\nJean Tiberi voudrait jouer un rôle politique national. «On doit entendre le maire de Paris sur les grands sujets qui intéressent le pays», affirme-t-il, estimant que après ces premiers mois un peu difficiles d'installation à l'Hôtel de Ville, il peut désormais parler sans complexes.", "url": "https://www.lexpress.fr/informations/pages-rouges-politique_611548.html"}, {"title": "A suivre", "text": ">MONSTRE SACRÉ\n31 décembre. Françoise Verny retourne officiellement chez Grasset, qu'elle avait quitté en 1982, et sera remplacée chez Flammarion par François Bourin, ancien PDG de Julliard. Elle a déjà repris son ancien bureau, où s'était installé Bernard-Henri Lévy.\n>VROOM\n31 décembre. Départ de la 18e édition du Paris-Dakar, de Grenade (Espagne). L'épreuve passera par le Maroc, la Mauritanie, le Mali, la Guinée et arrivera au Sénégal.\n>FAUSSE NOTE\n1er janvier. Ancien enfant prodige de la direction d'orchestre, Alain Lombard est débarqué du Grand Théâtre de Bordeaux par le nouveau maire, Alain Juppé.\n>PASSAGE DE TÉMOIN\n1er janvier. L'Italie prend la succession de la France à la tête de l'Union européenne dans un climat tendu: Jacques Chirac n'a pas apprécié le blâme de Rome à propos des essais nucléaires et l'a fait savoir.\n>VOLANT\n1er janvier. Se droguer ou conduire, il faut choisir. Entrée en vigueur en Allemagne d'une loi répressive visant les automobilistes qui prendraient le volant après avoir consommé de la drogue (haschisch, héroïne, cocaïne...).\n>CHAISES MUSICALES\n1er janvier. Au Conseil de sécurité de l'ONU, arrivée de la Corée du Sud, du Chili, de la Pologne, de l'Egypte et de la Guinée-Bissau comme membres non permanents, pour une durée de deux ans.\n>BLOUSES BLANCHES\n1er janvier. Préférence européenne? En France, les hôpitaux ne peuvent plus recruter de médecins titulaires d'un diplôme obtenu en dehors de l'Union européenne.\n>EN HAUSSE\n1er janvier. Tour de vis dans les hôpitaux. Le forfait journalier, à la charge de la plupart des malades, passe de 55 à 70 francs. Une augmentation qui devrait apporter au gouvernement des rentrées de 1,5 milliard de francs.\n>COUCHE D'OZONE\n1er janvier. La production de chlorofluorocarbures (CFC) est interdite dans les pays industrialisés. Une mesure d'urgence qui prendra effet dans les pays en voie de développement en 2010.\n>MÉMOIRE VIVE\n3 janvier. Parution, au Seuil, de L'Histoire des médias, de Jean-Noël Jeanneney, ancien PDG de Radio France et ex-secrétaire d'Etat à la Communication.", "url": "https://www.lexpress.fr/informations/a-suivre_611543.html"}, {"title": "Enquête 1996 - Leurs voeux pour 1996", "text": "Que l'année entière nous soit douce et légère, que la Bosnie ne flambe plus ni la misère chez nous. Certains ajoutent, un peu gênés, un zeste d'égoïsme ici ou là, mais le bouquet de souhaits est quand même bien joli.\n>Amélie Nothomb\n«Je crains que cela ne soit un lieu commun, mais il faut parfois pouvoir en dire: je voudrais d'abord que le conflit bosniaque soit réglé l'année prochaine.\nJ'aimerais aussi, et c'est déjà plus probable, publier en septembre 1996, la rentrée littéraire étant le meilleur moment pour sortir un roman. Jusqu'à maintenant, j'ai été présentée aux rentrées de 1992, 1993, 1994 et 1995... Je souhaite donc poursuivre sur la lancée.\nJe suis également très excitée par l'idée d'assister au printemps à la première, à Bruxelles, d'une pièce de théâtre dont je suis l'auteur. Je me demande, comme tout jeune auteur, si cela va marcher.\nJ'espère aussi trouver un nouveau logement, clair et silencieux, pour pouvoir y écrire confortablement... et surtout y être bien cachée.»\nEcrivain (Les Catilinaires, Albin Michel).\n>Paul Amar\n«Je pense d'abord à cette année 1995, et là c'est le journaliste qui parle. J'ai vu défiler sur le petit écran la mort de Rabin, les enfants de Sarajevo agonisant de froid ou de faim, les journalistes assassinés en Algérie, les victimes de la pauvreté ou du sida en France, comme autant d'images, comme autant d'orages sur l'année passée. J'attends pour 1996 un très grand ciel bleu et un immense arc-en-ciel qui chasse tous ces nuages noirs. On dirait une météo, mais il est vrai que la météo ne se programme pas. Dans ma vie professionnelle, je ne programme rien non plus, c'est le charme du métier de journaliste. Il ne faut rien attendre et accepter les mauvaises surprises comme les bonnes.»\nJournaliste. Anime 20 Heures première sur Paris Première.\n>François Cavanna\n«J'attrape les événements au jour le jour. Je ne divise pas le temps en années que l'on reçoit comme un paquet clos, bien ficelé le 1er janvier. N'ayant pas de repères précis dans le temps, j'accepte mon âge sans difficulté.\nJ'espère, cette année, éprouver la même joie au travail et également que mon dernier bouquin se vende suffisamment.\nMais ne soyons pas égoïstes, il faut s'élever: l'année va commencer dans la suite de la grève, dans ses conséquences. J'aimerais que le sens républicain renaisse, c'est-à-dire que la solidarité sorte des mots et des grands discours pour être effective. Surtout, que l'on n'abandonne plus le sort des plus démunis au seul abbé Pierre, que l'exclusion ne soit plus automatique.\nJ'espère aussi la fin du conflit dans l'ex-Yougoslavie, qu'il soit réglé par l'Europe et non par les Etats-Unis. Il faudrait que la France, en matière de politique, ne se réfugie pas dans les solutions de facilité. Je ne voudrais pas, d'ailleurs, que les projets politiques et nationalistes de ??la grosse blonde qui cligne de l'oeil'' (sic) aboutissent. Les méchants ne devraient pas pouvoir faire ce qu'ils veulent.\nBref, je souhaite continuer l'année qui vient de passer, mais en mieux.»\nEcrivain (Coeur d'artichaut, Albin Michel).\n>Gérard Garouste\n«Je crois que l'avenir est dans les associations. Non seulement elles ne répondent pas à un phénomène de mode, mais elles répondent à une nécessité impérative et annoncent les temps à venir. Le système social, quelle qu'en soit la politique, offre peu de possibilités aux plus démunis d'entre nous, et, pour que la société s'en tire, il faudra faire appel à des structures associatives. Moi-même, je me retrouve un peu par la force des choses président d'une association appelée La Source, qui s'occupe d'enfants maltraités et de familles démunies. Les services sociaux ne font pas un travail suffisamment en profondeur, pour des raisons de budget bien sûr. Donc, mon association se propose d'allier une dimension artistique à une dimension sociale. Ainsi, on peut arriver à trouver de l'argent. C'est ce genre d'ouverture qui peut se développer dans l'avenir: une prise de conscience qui fait que chaque communauté, chaque village, chaque banlieue peut déterminer les problèmes basiques et y faire face avec les moyens du bord. J'espère que l'Etat et des institutions comme les conseils régionaux et généraux seront toujours là pour subventionner de telles aventures. Sur le plan artistique, je crois que la crise du marché de l'art sera bénéfique. Plus le marché va mal, plus les artistes travaillent, et meilleure est la qualité des oeuvres. La preuve: on n'a jamais vu autant de croûtes que lorsque le marché était florissant. Je suis plutôt amusé par ce rejet de l'art. J'aime bien l'idée que toutes les galeries se cassent la figure, que les marchands ne travaillent plus et que les conservateurs de musée n'aient plus rien à montrer. Il faut surtout ne rien faire et laisser le marché s'écrouler définitivement... Cela va d'ailleurs complètement à l'encontre d'un projet social où, là, il faut faire quelque chose.»\nPeintre.\n>Paolo Conte\n«Je ne sais pas de quoi sera faite l'année 1996, mais j'en attends santé, sérénité, luxe, calme et volupté.»\nChanteur, en tournée en France fin janvier et début mars.\n>Anne Zamberlan\n«J'aimerais que cette année soit celle de la paix. Le monde est violent par manque de communication. Comprendre l'autre est pourtant primordial, surtout s'il est différent. J'espère également des résultats dans la recherche contre le sida, trop de gens partent trop tôt.\nCette année sera aussi pour moi celle du théâtre. Je prépare Les Cerbères, une pièce de Serge Noyelle, du théâtre de Châtillon, qui sera présentée en mai à Combs-la-Ville. J'espère y être perçue autrement que comme une image, un corps. J'ai été acceptée dans la troupe non pas parce que je suis grosse mais pour ce que je dégage, pour mes qualités de comédienne.»\nComédienne, fondatrice de l'association Allegro fortissimo.\n>Annette Messager\n«J'attends de l'année 1996 qu'elle soit créatrice et généreuse. J'attends ce que je n'attends pas.»\nArtiste, collectionneuse.\n>Lio\n«Pour 1996, j'attends la révolution.»\nChanteuse.\n>Bartabas\n«L'année 1996 sera marquée par la sortie de mon deuxième long-métrage, Chamane, en février, et par le départ du cirque Zingaro pour New York en septembre.»\nEcuyer. Présente Chimère, un spectacle équestre, jusqu'au 7 février, au fort d'Aubervilliers.", "url": "https://www.lexpress.fr/informations/enquete-1996-leurs-voeux-pour-1996_611536.html"}, {"title": "Mode 1996 - Le rétrofuturisme", "text": "Laissant au printemps le soin de dépoussiérer la demi-saison, l'été prochain taillera notre garde-robe dans le synthétique et dans des couleurs pétantes. Le souffle créateur\" Il soupire Laissant au printemps le soin de dépoussiérer la demi-saison, l'été prochain taillera notre garde-robe dans le synthétique et dans des couleurs pétantes. Le souffle créateur\" Il soupire.\nLa fièvre du samedi soir va gagner nos placards. Emboîtant le pas au retour du disco, la mode de l'été prochain puisera aux sources des années 70: chemises cintrées, pantalons trompettes, shorts moulants, tailles basses et ceinturons... Il y a du John Travolta dans l'air et de la «pulp chiffon» dans les rayons, car notre garde-robe, ainsi revisitée, sera taillée dans le synthétique: Nylon «thermorétracté», Stretch, mais également vinyle, Elasthane, viscose, silicone, Néoprène, et profusion de tissus enduits, irisés et métallisés. Par 25° à l'ombre, plus besoin d'acheter son Slim-Fast...\nCes nouvelles matières fusionneront avec les nobles jacquards, shantungs, satins, dentelles et lainages secs remis au goût du jour. Quant aux couleurs, elles seront pétantes comme aux beaux jours des années plastique: turquoise, orange, mauve, vert anis ou pistache. Les experts ès modes voient là l'ébauche d'un courant rétro-futuriste: un pas en arrière, un pas en avant, dansez jeunesse, et Mode and Peace!\nLe souffle créateur? Il soupire. Après s'être inspirée des influences des années 50 et 60, la planète mode s'installe désormais dans la décennie suivante. Les griffes les plus célèbres allant même jusqu'à singer le génie d'André Courrèges...\nA l'heure où les Fab Four reviennent en piste, où les féministes redescendent dans la rue, où Bergman et ses Scènes de la vie conjugale tiennent l'affiche au théâtre, la machine à remonter la nostalgie égrène des styles déjà vus.\nLa nostalgie a pourtant du bon, qui nous rappelle nos passades d'autrefois, comme ce goût recouvré pour le tailleur. Zippé en tous sens, le voilà épris d'un esprit couture, de cette élégance grand salon pinçant le buste et les hanches. Mais le point d'orgue du printemps prochain revient au prêt-à-porter demi-saison. Cette tendance tombée dans les oubliettes de la boîte à ouvrage met en vedette l'imper. Ceinturé ou à martingale, il est ultraléger et se porte de préférence en voile de soie ou en organza. Le retour du foulard s'imposant, les plus urbaines sacrifieront leur brushing, à condition de ressembler à Jackie Kennedy. C'est en pensant à elle que Christian Lacroix a décliné une collection colorée de pastels brunis et de vifs primaires. Vestes suspendues sur jupes légèrement arrondies en tulipe, bustiers en maille tricotée sur du Néoprène, carreaux prince-de-galles côtoyant des broderies camarguaises japonisantes: sous le regard de Lacroix, le monde ne fait qu'un, sans jamais céder aux diktats du moment.\nLa bonne nouvelle? Les créateurs les plus excentriques se sont calmés, offrant à leurs groupies une silhouette plus sage. L'Anglaise Vivienne Westwood, la première, abandonne ses faux culs pour une mode femme active, de celles que l'on voit mieux en Twingo qu'en calèche, mais, pour ne pas se priver d'une touche grand siècle, la voilà qui décroche la toile de Jouy des doubles rideaux pour l'utiliser dans de grandes chemises à porter sur des corsaires. Et au diable les Seventies!\nEt Jean-Paul Gaultier? Fidèle à son rôle de talentueux trublion, le créateur a fait, cette année, cavalier seul, inventant des cybernanas tribales habillées de gaze et de Néoprène en Stretch. Ça dégage! Surtout lorsque JPG pousse l'idée du corps décoratif jusqu'à imprimer sur ses longs bodys seconde peau des scarifications et des cicatrices...\nOù est le Samu? Chez Prada, coqueluche des gens de mode, dessinant une veste semblable à une tunique d'infirmière, ceinture plastique incorporée à la taille. On préfère ses longs manteaux en polyamide et Elasthane au tombant parfait. Un style inverse pour Issey Miyake, l'apôtre du plissé montrant une collection d'été presque essentiellement composée de tissus synthétiques, aériens et luisants, mêlés de feuilles d'aluminium. Des vêtements en forme de rêve, car chez ce maître japonais l' «extrême légèreté de l'être» est une quête permanente. Let it be!", "url": "https://www.lexpress.fr/informations/mode-1996-le-retrofuturisme_611531.html"}, {"title": "Variétés 1996 - Jane et France: des mots pour le dire", "text": "Jane B. comme Gainsbourg, France G. comme Berger: des versions nouvelles pour chanter deux histoires d'amour où retour rime avec toujours\nJane Birkin et France Gall raniment leurs amours défuntes. Revisitent des mots qu'elles n'avaient pas inspirés, jaillis des mondes éteints de Serge Gainsbourg et de Michel Berger. Quoi! de leur «amour-feu resteraient que des cendres»? Laissant passer les cauchemars, la douleur, les années, Jane et France se consacrent à l'oeuvre de leur parolier le plus intime et conjuguent le passé au présent.\nB. Jane B. La face B de Serge. Anglaise/de sexe féminin. S'est émancipée dans les années 80, avec Jacques Doillon (La Fille prodigue), Patrice Chéreau (La Fausse Suivante), les concerts-vérité du Bataclan (1987). A tenté de reprendre Brassens - «Un ami» - Brel - «Peut-être, un jour, oserai-je Ne me quitte pas» - Ferré - «J'ai adopté Avec le temps». Mais revient toujours à lui. Gainsbourg. L'homme de sa vie, qui partit un matin du printemps de 1991. Au Savoy Theater, à Londres, trois ans plus tard, elle chuchote à coeur ouvert un Testamour pour Serge, devant un public qui ne connaît de lui que Je t'aime, moi non plus. «Gainsbourg et Birkin incarnaient John et Yoko en very sexy», estime The Observer. En vrais dandys. En scandaleux, presque maudits.\nGainsbourg écrivait à la mesure de Jane. Jane conquiert aujourd'hui des territoires inédits. L'album sort le 3 février 1996 et rassemble, entre autres versions, Dépression au-dessus du jardin, murmuré hier par Catherine Deneuve, Comment te dire adieu, soupiré par Françoise Hardy, Ford Mustang, Elisa ou Je suis venu te dire que je m'en vais, créés par Gainsbourg... Pour les arranger, Jane a invité Jean-Claude Vannier, le complice des débuts, Goran Bregovic, le compositeur d'Emir Kusturica, Les Négresses vertes.\n«Quand Serge compose pour toi, c'est comme si Ingmar Bergman te choisissait», disait Jane en 1990, lors de la sortie du dernier disque qu'il lui a offert, le magnifique Amours des feintes. Maintenant que Gainsbourg n'est plus là, en studio, pour la guider, Melody Nelson se souvient: «Pendant l'enregistrement, il était plus cool qu'on ne l'imagine. Il se sentait si ému d'entendre ses paroles que ça lui suffisait.»\n«Michel parlait pour moi...» La vie de France Gall ressemble à un chemin pavé de chansons signées Berger. Elle lui a inspiré La Déclaration (1974), qui a sacré sa résurrection. Il lui a appris à vaincre ses peurs, à exister, à résister. Ensemble, ils ont créé un album à deux voix dont ils rêvaient depuis toujours, Double Je, «fruit de dix-huit ans de peines et de joies». Un jour d'août 1992, la France en vacances découvre une France très digne, qui tient ses deux enfants par la main, et jette un voile noir sur le Paradis blanc. Une photo aujourd'hui pâlie dont Juliette Binoche s'inspirera pour Bleu, de Kieslowski.\n«Je suis désormais au service de l'oeuvre de Michel, répète cette France profonde. Michel, qui fut la première personne à m'écouter quand j'avais 25 ans. Michel, que je regardais écrire avec la facilité de ceux qui ne passent pas leur temps à se chercher. J'ai attendu pour lui la reconnaissance de ses pairs. Elle n'est jamais venue.» En mars prochain naît donc un album qui lui rend justice, enregistré à Los Angeles - avec plusieurs morceaux adaptés en anglais - et supervisé par les producteurs de Prince. Déjà, à Bercy en 1993, puis à Pleyel en 1994, France s'était glissée dans Le Prince des villes (fredonné par Berger), Message personnel (créé pour Françoise Hardy), Tennessee (l'hymne de Johnny).\nParce qu'on a tous en nous quelque chose de leur Diego, de leur Marilou, le relais passe. Luc Plamondon, coauteur avec Berger de Starmania, dans les années 70, s'emploie à monter simultanément l'opéra rock à New York, Londres et Paris. Une génération de groupes pop anglo-saxons se réclament déjà de «l'homme à la tête de chou». Et Mick Harvey, compositeur australien proche de Nick Cave, vient, en lui dédiant un album entier, Intoxicated Man, de traduire l'intraduisible. Gall et Birkin caressaient le rêve de transposer l'âme de Berger et de Gainsbourg en anglais. C'est à ce prix que l'éternité se gagne.", "url": "https://www.lexpress.fr/informations/varietes-1996-jane-et-france-des-mots-pour-le-dire_611529.html"}, {"title": "Cinéma 1996 - Demandez le programme", "text": ">rendez-vous\n49e Festival de Cannes, du 9 au 20 mai 1996.\n>Visiblement je vous aime de Jean-Michel Carré\nDenis (Lavant), délinquant récidiviste, débarque au Coral, un lieu de vie pour autistes et psychotiques enraciné dans le Midi. Il va y trouver sa place, y creuser son nid. Visiblement je vous aime insère la fiction au coeur du travail documentaire et confirme l'envergure de Jean-Michel Carré - qui a oublié Femmes de Fleury? Le film a été ovationné à Cannes. Visiblement, on l'aime aussi.\nSortie le 17 janvier.\n>Heat de Michael Mann\nRéunis pour la première fois de leur carrière, Al Pacino et Robert De Niro à l'affiche d'un thriller existentiel, explosif et mélancolique. Aux extrêmes de la loi, deux hommes que tout oppose et qui, pourtant, se ressemblent. Avec pour décor Los Angeles comme on ne l'a jamais vu. Envoûtant et magistral.\nSortie le 21 février.\n>Les Caprices d'un fleuve de Bernard Giraudeau\nAprès un long-métrage très remarqué, L'Autre, tiré d'un livre d'Andrée Chedid, Bernard Giraudeau, acteur et réalisateur, s'amarre dans l'Afrique de l'Ouest du xviiie siècle et mène une aventure initiatique ambitieuse, bousculée par Thierry Frémont, Roland Blanche et Richard Bohringer.\nSortie le 14 février.\n>Othello d'Oliver Parker\nLes remakes n'affolent pas Parker, puisque, après Welles et Cukor, entre autres adaptateurs, ce réalisateur anglais inconnu convoque Kenneth Branagh, Laurence Fushburne et Irène Jacob pour le duel attendu Othello/Iago.\nSortie en mars.\n>Showgirls de Paul Verhoeven\nRebelote pour le scénariste (Joe Eszterhas) et le metteur en scène de Basic Instinct, qui suivent, dans la sueur et les strass, l'ascension d'une girl de Las Vegas.\nSortie le 10 janvier.\n>Une vie en rouge de Pavel Lounguine\nAprès Taxi Blues et Luna Park, le cinéaste sans foi ni loi de la perestroïka nous plonge dans une belle histoire d'amour sur fond de mafia et de chaos. Un parrain local, sa fille, face à l'arrivée d'un étranger, français et musicien. C'est Vincent Perez qui s'y colle. «Je voulais étouffer le jeune premier, a dit Lounguine, et en sortir quelque chose.» On respire!\nSortie le 27 mars.\n>Toy Story de John Lasseter\nDernière merveille des studios Disney. Le premier dessin animé en trois dimensions entièrement réalisé à partir d'images de synthèse. La rivalité de deux jouets, Woody, le cow-boy, et Buzz, l'astronaute, dans un univers qui ravira toutes les générations.\nSortie le 27 mars.\n>Mary Reilly de Stephen Frears\nLe réalisateur a convoqué le tandem diabolique des Liaisons dangereuses, John Malkovich et Glenn Close, autour de Julia Roberts, pour raconter la sulfureuse histoire d'amour entre Dr Jekyll, Mr Hyde et Mary, la trop fidèle servante. Les producteurs n'ont pas aimé la première version, jugée trop ambiguë, et Frears a dû revoir sa copie. On attend avec impatience le choix de Mary. Jekyll ou Hyde?\nSortie mi-avril.\n>Pédale douce de Gabriel Aghion\nLa double vie de Richard Berry, femme du soir, imaginée par Patrick Timsit, dialoguée par Pierre Palmade et mise en scène par l'auteur de La Scarlatine.\nSortie le 27 mars.\n>Get Shorty\nde Barry Sonnenfeld\nAdaptées du roman d'Elmore Leonard, les mésaventures de Chili Palmer (John Travolta en superforme), truand qui décide de devenir producteur. Une satire de Hollywood pleine d'humour, aidée par une distribution impeccable.\nSortie le 28 février.\n>Beaumarchais, l'insolent d'Edouard Molinaro\n«Ce qui est inouï, sublime dans le personnage de Beaumarchais, c'est qu'il est un insoumis total!» Fabrice Luchini, le pétillant, campe «le voyou des Lumières», l'aventurier génial, le dramaturge et le libertin, dans une superproduction - entre Cartouche et Fanfan la Tulipe - signée Edouard Molinaro, d'après une pièce inédite de Sacha Guitry. Entouré d'une pléiade de perruques, sous lesquelles on reconnaîtra Piccoli, Weber, Serrault, Brialy, Sandrine Kiberlain et Judith Godrèche.\nSortie le 20 mars.\n>Raison et sentiment d'Ang Lee\nL'auteur de Garçon d'honneur réunit un casting piquant, Emma Thompson - qui signe le scénario - et Hugh Grant, dans l'adaptation romantique, of course, du livre qui a lancé Jane Austen: l'Angleterre, le XIXe siècle, etc.\nSortie le 28 février.\n>Casino de Martin Scorsese\nGrandeur et décadence de Sam Rothstein (Robert De Niro) et de Nicky Santoro (la pile électrique qu'on appelle Joe Pesci), dans le Las Vegas des années 70. Sam dirige le casino en vue et épouse Sharon Stone. Nicky, le malfrat, butte tous ceux qui se mettent en travers de sa route. Sur une authentique histoire (remaniée par Nicholas Pileggi), les tubes des Seventies et la musique du Mépris, de Godard.\nSortie le 13 mars.\n>Nico-Icon de Suzanne Ofteringer\nArrêt sur l'image de Nico, la voix du Velvet Underground, l'égérie de Philippe Garrel. Ou le montage érigé en art, via ce portrait en creux - archives, interviews par la bande, extraits de chansons - le tout rythmé par une réalisatrice allemande et produit par la ZDF.\nSortie en mars.\n>Les Grands Ducs de Patrice Leconte\nQuand Eddie, Cox et Victor, trois vieux acteurs anonymes, roublards et prêts à tout, partent en tournée avec une pièce explosive, Scoubidou, une diva cyclothymique et un producteur frauduleux, on peut s'attendre au pire. Mais surtout au meilleur, à l'écran. Le trio infernal se compose de Jean-Pierre Marielle, Philippe Noiret et Jean Rochefort. Sans oublier Catherine Jacob, en diva.\nSortie en février.\n>La Vie de Marianne de Benoît Jacquot\nCoup double. Après La Fille seule, Benoît Jacquot adapte le roman de Marivaux avec une Virginie Ledoyen chuchotante et parfaite. Marianne fait l'apprentissage de la lâcheté masculine, entre chez les soeurs et - de regards sombres en fierté bien placée - nous vole littéralement le coeur.\nSur Arte, les 29 et 30 décembre, 20 h 40. En salles, en mars.\n>Safe de Todd Haynes\nJuliane Moore, bourgeoise californienne, succombe à une allergie galopante au monde contemporain. Insolite et dérangeant, le deuxième film du réalisateur de Poison.\nSortie le 27 mars.\n>Mon homme de Bertrand Blier\nMarie (Anouk Grinberg), prostituée, et les hommes - tous les hommes - qui passent dans sa vie, Gérard Lanvin, Olivier Martinez, Jean-Pierre Léaud, Mathieu Kassowitz.... montent et descendent des escaliers sur un texte, des dialogues, une idée de Bertrand Blier. Un extrait, juste un extrait, pour patienter: «T'as une gueule de printemps. Tu veux pas me faire deux gosses?»\nSortie le 14 février.\n>Home For the Holidays, de Jodie Foster\nLe deuxième opus de la réalisatrice. Quarante-huit heures dans la vie d'une famille de névrosés réunie à l'occasion de Thanksgiving. A mi-chemin du film d'auteur et de la farce à la Cassavetes.\nSortie le 21 février.", "url": "https://www.lexpress.fr/informations/cinema-1996-demandez-le-programme_611524.html"}, {"title": "Théâtre 1996 - Demandez le programme", "text": "- Lumineuse Gertrude\nRetrouvailles de Ludmila Mikaël et de Gérard Desarthe. Ils sont réunis, après Célimène et le Cardinal, dans Gertrude, la première pièce du Suédois Söderberg, connue par l'adaptation cinématographique de Carl Dreyer. Portrait d'une femme à la recherche de l'amour. Auprès d'elle, trois hommes: l'un veut le pouvoir politique, l'autre une aventure passagère, le dernier la gloire littéraire. Gérard Desarthe cosigne la mise en scène avec François Marthouret.\nThéâtre Hébertot, (16-1) 43-87-23-23. A partir du 20 janvier.\n- Magic Circus, le retour\nLa nostalgie n'est plus ce qu'elle était: c'est sur les planches subventionnées que le Magic Circus, la troupe estampillée Savary dans les années 70, reprend du service. Elle a accolé «Old Stars» à son nom, preuve que le temps a passé depuis Zartan, frère mal-aimé de Tarzan. Accompagnés par Vanessa Devraine dans le rôle-titre de Nina Stromboli (photo), cinq vieux de la vieille (Savary compris) ressuscitent le temps où l'on savait s'amuser.\nChaillot, (16-1) 47-27-81-15. Du 3 mai au 12 juillet.\n- 40 bougies pour Ionesco\nPour fêter dans cette petite salle une admirable fidélité à Ionesco - La Leçon et La Cantatrice chauve entrent dans leur quarantième année de représentation - Marcel Cuvelier monte Théâtre en miettes, un spectacle composé de six pièces courtes de l'académicien français natif de Roumanie. Plus une septième: une petite gourmandise inédite.\nThéâtre de la Huchette, (16-1) 43-26-38-99. A partir de février.\n- Un Belge attendu\nSerge Kribus, né à Bruxelles en 1962, devrait être la révélation de l'année 1996 avec Arloc, mis en scène par Jorge Lavelli. Dans le pays d'Ecclatambour, mis à mal par la guerre, un vieil homme confie à Arloc, son petit-fils, le soin de gagner l'Europe pour raconter l'histoire de leur peuple. Avec une distribution irréprochable: Michel Aumont, Isabelle Carré, Catherine Hiégel.\nColline, (16-1) 44-62-52-52. Du 18 mai au 30 juin.\n- L'Odéon\nEn automne, changement de direction à l'Odéon, où Georges Lavaudant remplacera Lluis Pasqual, et à la Colline, où Jorge Lavelli s'éclipsera pour céder son poste à Alain Françon. De ce dernier on attend une Mouette nouvellement traduite, avec l'excellente Valérie Dréville.\nThéâtre de la Ville, (16-1) 48-87-54-42. Du 9 janvier au 3 février.\n- Hommages à Calaferte\nLouis Calaferte fut un auteur méconnu, presque maudit. Jean-Pierre Miquel appartenait au clan de ses lecteurs et amis. Deux ans après sa mort, il a choisi Les Derniers Devoirs parmi la vingtaine de pièces écrites par celui qui se sentait proche de Tchekhov et de Strindberg. Vieux Colombier, (16-1) 44-39-87-00. Du 30 avril au 9 juin. Au théâtre Essaïon, (16-1) 42-78-46-42, aux mêmes dates, on pourra entendre Made in Calaferte, un montage de textes poétiques.\n- Koltès toujours\nRoberto Zucco est la dernière pièce de Bernard-Marie Koltès, dont le dramaturge avait eu l'idée en voyant l'avis de recherche placardé dans le métro. Elle provoqua, à sa création à Chambéry, l'indignation des victimes et des policiers, qui ne concevaient pas qu'on puisse faire d'un tueur en série le personnage clef d'une pièce. C'est Charles Berling, déjà remarquable dans L'Année des treize lunes, de Fassbinder, qui incarnera Zucco, dirigé par Jean-Louis Martinelli. Une nouvelle occasion de vérifier le talent de celui qui fut découvert par Patrice Chéreau.\nAmandiers, Nanterre, (16-1) 46-14-70-00. Du 9 janvier au 11 février.\n- Bonheur des classiques\nAprès les deux Corneille présentés la saison passée (Le Menteur et Héraclius), Jean-Marie Villégier prolonge sa traversée magnifique du xviie siècle. En choisissant Sophonisbe, drame carthaginois du même Corneille, et Cosroès, tragédie du parricide écrite par Jean de Rotrou, Villégier n'opte pas pour la facilité. Plaisir attendu pour la redécouverte de textes rares, choisis par un fin lettré.\nAthénée, (16-1) 47-42-67-81. Du 19 mars au 28 avril.", "url": "https://www.lexpress.fr/informations/theatre-1996-demandez-le-programme_611600.html"}]