[{"title": "express monde - Québec: Premier ministre charismatique", "text": "«Un nouveau référendum sur la souveraineté du Québec sera organisé d'ici à trois ans», affirme le vice-Premier ministre, Bernard Landry. Un atout pour les souverainistes: Lucien Bouchard prendra les fonctions de chef de gouvernement le 20 janvier. Mais le leader charismatique n'est pas un homme de dossiers. Et le Québec, lourdement endetté, doit d'urgence prendre des mesures d'économies nécessairement impopulaires. Le budget de l'aide sociale a été ainsi amputé cette semaine de 150 millions de dollars.", "url": "https://www.lexpress.fr/informations/express-monde-quebec-premier-ministre-charismatique_611141.html"}, {"title": "express monde - Israël-Syrie: la paix en vue", "text": "Coup de théâtre à la Conférence euroméditerranéenne, le 27 novembre, à Barcelone. On n'y attendait aucune décision spectaculaire, si ce n'est la perspective pour l'Union des Quinze de créer d'ici à 2010 une zone de libre-échange avec les douze autres pays de la Mare nostrum. Pourtant, le ministre syrien des Affaires étrangères, Farouk el-Chareh, a déclaré que son pays était «tout à fait disposé à une paix totale dans les tout prochains mois» avec Israël contre un «retrait total», notamment du Golan. Si la Syrie continue de refuser le maintien d'une station israélienne de pré-alerte sur le plateau du Golan, on estime cependant que Damas semble plus ouvert à la négociation depuis l'assassinat d'Itzhak Rabin, estimant que Shimon Peres est plus sensible aux pressions américaines que son prédécesseur.", "url": "https://www.lexpress.fr/informations/express-monde-israel-syrie-la-paix-en-vue_611139.html"}, {"title": "express business - Muscler le commerce extérieur", "text": "Le gouvernement veut restructurer ses trois organismes publics de soutien à l'exportation, le Centre français du commerce extérieur (CFCE), le Comité français pour les manifestations économiques à l'étranger (CFME) et l'Agence pour la coopération technique, industrielle et économique (Actim), dont le président, Jean-Claude Karpeles, doit faire des propositions. Les entreprises pourront exprimer leurs besoins le 7 décembre prochain, lors de la convention des 73 chambres de commerce françaises à l'étranger, qui viennent en France afin de rencontrer les exportateurs.", "url": "https://www.lexpress.fr/informations/express-business-muscler-le-commerce-exterieur_611134.html"}, {"title": "express société - L'éthique en pratique", "text": "C'est une consultation d'un nouveau type que le Pr René Frydman projette d'ouvrir dans son service de médecine néonatale et de procréation assistée, à l'hôpital Antoine-Béclère, à Clamart (Hauts-de-Seine): un médiateur, le Dr Paul Atlan, écoutera les patients désireux de parler des problèmes éthiques et moraux, et les mettra, s'ils le souhaitent, en contact avec un correspondant, spécialiste de ces questions dans leur famille religieuse respective. «Pour tout ce qui touche la procréation, la naissance, on a besoin d'être en accord avec soi-même et avec ses convictions, commente René Frydman. Et le médecin n'est pas toujours la personne la mieux adaptée pour donner des conseils.» Des responsables des quatre grandes communautés, le pasteur Jacques Stewart, le recteur Dalil Boubakeur, le père Olivier de Dinechin et le rabbin Joseph Sitruk, ont d'ores et déjà donné leur accord.", "url": "https://www.lexpress.fr/informations/express-societe-l-ethique-en-pratique_611127.html"}, {"title": "express sciences - Poutres en péril", "text": "Les termites se régalent des poutres en bois des constructions. Les dégâts se chiffrent en milliards de francs, surtout depuis l'interdiction, en Europe, en 1992, de l'aldrine, un organochloré dangereux. Une société lyonnaise, Cecil, a mis au point le Termifilm. On pose un voile de polyéthylène enduit de perméthrine, un répulsif antitermites, dans les fondations, avant la dalle de béton. La ville de Paris vient de l'expérimenter dans la ZAC des Rentiers, dans le XIIIe arrondissement.", "url": "https://www.lexpress.fr/informations/express-sciences-poutres-en-peril_611122.html"}, {"title": "express coulisses - M. Propre", "text": "Yves Stavridès, pour son reportage paru dans L'Express du 9 février 1995, Les Français se lavent, vient de recevoir le premier prix de l'Adri (Association distribution réflexion innovation), qui récompense le meilleur article de presse sur la consommation. A l'occasion, saluons celui qui n'a pas pour habitude de se faire mousser.", "url": "https://www.lexpress.fr/informations/express-coulisses-m-propre_611115.html"}, {"title": "express coulisses - Elton en fil rouge", "text": "Elton John déroule jusqu'au 1er décembre un fil rouge contre le sida dans tous les Hard Rock Café du monde: il y délivre une série de messages de prévention sur les écrans vidéo et propose l'achat de pin's et de préservatifs - les bénéfices iront à sa fondation. Elton voit également rouge en chanson, ou plutôt Red - c'est le titre qu'il a composé pour l'album Sol En Si (Solidarité enfants sida, WEA).", "url": "https://www.lexpress.fr/informations/express-coulisses-elton-en-fil-rouge_611110.html"}, {"title": "zapping avec la collaboration de Canal +: Le roi Léon au panthéon de la télé", "text": "Le roi Léon au panthéon de la télé\n- SAMEDI\nSoir 3, France 3.\nUne information qui nous est parvenue il y a quelques minutes: la mort de Léon Zitrone. Il était âgé de 81 ans. Il disparaît le jour de son anniversaire. Hospitalisé au Val-de-Grâce, il est mort en début de soirée des suites d'une hémorragie cérébrale.\nBoxe, France 2.\nLe président, Jean-Pierre Elkabbach, exprime toute sa sympathie à sa famille et à ses proches. C'est un grand professionnel qui disparaît. Il a régné durant près de quarante ans, si ce n'est plus, à la télévision (Pierre Fulla citant Jean-Pierre Elkabbach).\nFormule foot, TF 1.\nNous aimerions dédier cette émission à un grand monsieur de la télévision dont nous venons d'apprendre le décès et qui était aussi un grand journaliste sportif.\nJournal de 13 heures, TF 1.\nLéon Zitrone a présenté 4 300 journaux et il en était fier; il savait tout faire.\nTélés-dimanche, Canal +.\nEh bien! je sais que cet objectif me prend, je sais qu'il me prend bien, avec mon double menton et mon air un peu ironique. Je remercie Dieu de l'avoir inventé, car sans la télévision ma vie aurait été bien différente.\nSoir 3, France 3.\nOn l'appelait le roi Léon et il était à la télévision ce que la tour Eiffel est à la France: un monument.\nLignes de mire, France 3.\nJacques Chancel: Salut, big Léon!\nDéjà le retour, France 2.\nJean-Luc Delarue: Il est vrai que, ce soir, même les télés en couleurs ont l'air en noir et blanc.\nL'Ami Léon, TF 1.\nLes vieux routards (Philippe Bouvard, Guy Lux, Simone Garnier, Raymond Marcillac, Joseph Poli, Michel Péricard) en vrac: Il savait parler aux foules... Il avait peur de la foule... Il aimait être populaire mais il ne voulait pas s'approcher trop près des gens... Il adorait la foule, il en vivait.\nDIMANCHE\n12/13, France 3.\nMais Léon Zitrone était aussi un saltimbanque...\n20 Heures, TF 1.\nCe qui me caractérise, en cinq mots: deux qualités, je pense, la sincérité et la bonté; mais il y a trois défauts majeurs: la colère, la distraction et un abominable désordre.\nDimanche soir, France 3.\nJack Lang: Il y a une disproportion, c'est vrai, entre la disparition de Louis Malle et celle de Léon Zitrone, entre l'attention accordée à l'un et l'attention accordée à l'autre. Mais c'est la toute-puissance de la télévision, qui, parfois, n'est pas assez modeste.", "url": "https://www.lexpress.fr/informations/zapping-avec-la-collaboration-de-canal-plus-le-roi-leon-au-pantheon-de-la-tele_611108.html"}, {"title": "L'Algérie à l'école de la paix", "text": "Depuis l'élection de Liamine Zeroual, la tension semble retomber. Pour les petits Algérois, c'est la fin du cauchemar. En tout cas, ils veulent le croire. Même si les assassinats continuent.\n«Depuis qu'on a un président, on n'entend plus les balles ni les tirs. On n'a plus peur.» Les autres enfants approuvent. Une petite fille rectifie: «Presque plus peur.» Ils sont en quatrième année (équivalent du CM 1) à l'école - mixte - El-Mouhamidine, derrière le Monoprix de la rue Larbi Ben M'Hidi, dans le centre d'Alger. Un quartier de classes moyennes, à la population mélangée. Fille d'agent de police ou fils de médecin, on trouve à l'école El-Mouhamidine des enfants qui résident dans les beaux appartements d'immeubles «datant des Français», et d'autres qui habitent la casbah, où, comme le constate tristement un gamin, «tuer, c'est vraiment une habitude».\nEn sortant de l'école, il ne faut pas traîner dans la rue, mais «filer à la maison comme un éclair, sans parler à personne». Pas question de sortir le week-end. Qui se risquerait à prendre des routes hérissées de barrages - tenus tantôt par de vrais, tantôt par de faux policiers - afin d'aller se promener en forêt, là où s'affrontent armée et guérilla?\nMême les vacances sont difficiles. Voyager pour rendre visite à ses grands-parents dans le bled, c'est dangereux. L'étranger? Reste la Tunisie. Un peu l'Espagne. Mais la France, terminé: pas de visas. Impossible aux parents d'aller voir leurs enfants. A la vie menacée s'ajoute l'enfance enfermée. Les écoliers d'Alger parlent de la peur comme on parle du temps. Ils regardent chaque semaine Envoyé spécial, sur France 2. «Comme ça, on voit d'autres pays», dit une petite fille. Elle ajoute: «Pour les Algériens de Bosnie, c'est encore pire que nous.» Etonnement: les Algériens? La fillette se reprend: «Je voulais dire: les Arabes.» Mais la télé, ce sont surtout des scènes horribles de cadavres mutilés, inlassablement diffusées pour démontrer la barbarie de l'adversaire. Les enfants avouent faire des cauchemars. «Mon père dit qu'il ne faut pas que je voie, explique l'une. Mais ma mère dit qu'il faut que je sache ce qu'est la vie.»\nQuand la violence est-elle apparue? Ils ne savent pas vraiment. «Il y en a toujours eu?...» hasarde un petit garçon. «En 1962!» confond un autre. Quatre ans, c'est long quand on n'en a que 9. Tous semblent avoir oublié le temps d'avant la peur, au point de le chercher dans l'Histoire plus que dans leur mémoire. Certains, parfois, croient se souvenir d'une scène, et même de sa date. Sans doute à force de l'avoir entendu raconter. «A la maison, on ne parle que de ça, fait remarquer une institutrice. Entre eux, c'est pareil. C'est fou: on ne sait plus penser à autre chose!» Un gosse dit qu'en 1990 il y avait des policiers qui envoyaient des lacrymogènes. «Je m'en souviens, assure-t-il: j'étais au balcon. Ça nous piquait la gorge et les yeux. On a fermé la fenêtre.» Un autre parle d'un vendredi, il y a très longtemps, où la rue était vide et où ça n'arrêtait pas de tirer. «Il y en a eu tant, des vendredis comme ça», soupire la maîtresse.\nPourquoi tous ces crimes? Beaucoup haussent les épaules: ils ne savent pas. «Le FIS et le FFS avaient gagné le vote, explique tout de même un gamin. Mais la France, l'Amérique et Nasser ne voulaient pas que le FIS prenne le pouvoir. Alors le FIS a pris les armes... Voilà.» La maîtresse semble gênée: «Vous comprenez, on n'a pas le droit de faire de politique à l'école.»\nSoudain, une petite fille tend le doigt, comme pour demander à sortir. Elle se lève et dit: «Moi, mon oncle...» Ses lèvres tremblent, elle respire fort. Elle a du mal à parler. Puis lance d'une traite: «Moi, mon oncle, il a été tué par la bombe à Bab-el-Oued.» Elle se rassied en pleurant. Alors tous les visages changent. Et ce détachement apparent qui les faisait ressembler à des enfants insouciants laisse place à une détresse infinie. «Au boulevard Amirouche, j'ai tout vu. Tout vu!» dit l'un, en larmes. «Mon arrière-grand-mère a été tuée devant le lycée Abd el-Kader», sanglote un autre. Et c'est un torrent de douleur, de mort et de visions d'horreur qui déferle sous les yeux de la maîtresse effarée: «Je n'aurais jamais cru, ils n'en avaient jamais parlé...»\nLiamine Zeroual a promis la rahma - la clémence - assuré une fois encore qu'il serait «le président de tous les Algériens». Le FIS a reconnu la légitimité du nouveau président et réaffirmé sa volonté de dialogue dans une lettre ouverte qui a décuplé l'espoir de la plupart des Algériens. Les «éradicateurs» qui répétaient depuis l'élection: «Pourquoi négocier, puisque nous sommes les plus forts? Finissons-en!» semblent, pour l'instant, marginalisés. La directrice de l'école, Aïcha Barki, condamne tous les extrémismes: «Assez d'exclusions! dit-elle. Nous avons besoin de paix, et il n'y a qu'une solution: se parler au lieu de s'entre-tuer. Cette fois, les adversaires ne sont pas des étrangers qui pourront s'embarquer pour la France. Ils vont tous rester ici. Et il faudra vivre avec eux.»\n«Jamais je ne pourrai leur pardonner, affirme un garçon. Jamais. Ils ont tué mon oncle, mon oncle préféré.» Les autres approuvent énergiquement. Comme cette Algérie au bord de la paix, les enfants espèrent et s'inquiètent à la fois. Hier, une école a encore brûlé. Les assassinats continuent. Tout à l'heure, en venant à l'école avec sa mère, l'un d'eux est passé près des Galeries. On venait de jeter deux têtes d'hommes sur les marches. «S'il faut pardonner à ceux qui ont tué mon arrière-grand-mère pour qu'il n'y ait plus de violence, je leur pardonne quand même», dit un petit garçon livide. «Mais, ajoutet-il en éclatant en sanglots, je ne leur souhaite pas de bien réussir leur vie.»", "url": "https://www.lexpress.fr/informations/l-algerie-a-l-ecole-de-la-paix_611103.html"}, {"title": "Privé: toujours plus", "text": "Déjà taxés pour soutenir le régime de base, les salariés du privé doivent maintenant payer pour les complémentaires\nAvec la réforme des retraites - lancée par Edouard Balladur et entrée en vigueur le 1er janvier 1994 - nombre de salariés du privé pouvaient légitimement penser avoir déjà donné. En clair: pouvoir se consacrer à plaindre ces malheureux fonctionnaires mis, à leur tour, à contribution. C'était oublier un peu vite que le chantier ouvert par l'ancien Premier ministre ne concernait que le régime de base de l'assurance-vieillesse. Or il se révèle maintenant nécessaire de réformer aussi les régimes complémentaires et, au-delà, de mettre en place des fonds de pension.\nIl y va de la pérennité du système. Faut-il le rappeler? Les régimes de retraite par répartition (dans lesquels les actifs paient, par leurs cotisations, les pensions versées aux retraités) sont menacés par la dégradation de leurs comptes financiers.\nD'où les premiers remèdes administrés par Balladur. La revalorisation des pensions depuis 1994 est ainsi moins généreuse. Désormais, elles sont indexées sur les prix et non plus sur les salaires. Ensuite, le temps de travail requis pour bénéficier d'une retraite à taux plein s'accroît progressivement depuis deux ans, pour passer, à terme, de trente-sept années et demie à quarante années de cotisations. Enfin, les pensions sont maintenant établies à partir du salaire moyen des vingt-\ncinq (et non plus des dix) meilleures années. Cet élargissement de la période de référence est, bien évidemment, moins avantageux.\nSi douloureuses soient-elles, ces mesures en appellent d'autres. Effectivement, tout salarié du secteur privé cotise obligatoirement, en sus du régime général, à l'Arrco (pour les employés) et à l'Agirc (pour les cadres). Or ces régimes complémentaires souffrent des mêmes maux que le régime de base, et leur situation financière demeure précaire. La Commission des comptes de la Sécurité sociale prévoit ainsi, pour 1996, un déficit d'exploitation de 2,5 milliards de francs pour l'Arrco et de 3,9 à 4,9 milliards pour l'Agirc. Les plans de soutien adoptés en 1993 et 1994 sont donc manifestement insuffisants et nécessitent d'être encore renforcés d'ici à la fin de l'année. Une première réunion entre partenaires sociaux aura lieu, ce 30 novembre, au siège du CNPF. Quelles que soient les mesures retenues, il est clair que les salariés paieront de plus en plus cher pour toucher, demain, des retraites plus faibles.\nL'instauration de fonds de pension, permettant à chacun de se bâtir un complément de retraite, est donc indispensable. Le gouvernement travaille à un projet qu'il devrait présenter, au cours du premier trimestre 1996, dans le cadre de la réforme fiscale. Selon quelques indiscrétions, les sommes placées sur de tels fonds seraient déductibles du revenu imposable. Autre précision: les pouvoirs publics souhaiteraient, à cette occasion, encourager les placements à risque (en actions, par exemple). Ce qui devrait conduire à d'autres chambardements: la remise à plat de l'assurance-vie et de ses avantages fiscaux.", "url": "https://www.lexpress.fr/informations/prive-toujours-plus_611095.html"}, {"title": "Droit de réponse", "text": "J'ai été mis en cause dans un article portant sur les avocats de M. Bernard Tapie (L'Express n° 2316 du 23 novembre 1995). Selon votre journal, j'aurais subi de la part du député européen un «affront mémorable» car, m'étant préparé à occuper le premier rôle au banc de la défense dans l'affaire dite de l'OM, j'aurais passé une matinée entière à «poireauter» devant le tribunal avant d'apprendre que M. Tapie «ne voulait plus de moi», ce qu'il ne m'avait pas dit. Même quand il s'agit de M. Tapie, désormais accusé de tous les péchés, une information drôle et désobligeante n'est pas nécessairement vraie. Pourquoi ne l'avoir pas vérifiée sur place ou tout simplement auprès de moi? N'ayant pas mis les pieds à Valenciennes dans l'affaire dite de l'OM, j'aurais éclaté de rire devant cette affabulation.\nNi M. Tapie ni aucune des personnes que j'ai eues l'honneur de défendre ne m'ont traité avec la désinvolture que vous reprochez à ce justiciable en vue. Tous ceux qui connaissent la nature de mes relations avec M. Tapie savent que celui-ci n'aurait pas pu se permettre d'avoir avec moi le comportement que vous lui avez imputé à tort.\nThierry Lévy, avocat à la cour.", "url": "https://www.lexpress.fr/informations/droit-de-reponse_611090.html"}, {"title": "Les facs sont Fun", "text": "20 h 15: sur Fun Radio, Doc et Difool au micro, l'antenne est ouverte aux étudiants. Propos entendus pêle-mêle:\n>Fred, de Nantes: «Chez nous, on a revoté la grève, on occupe la présidence, mais on n'a pas les moyens de contacter les gens; ils ont coupé les lignes de l'université.\n>Doc: Et les téléphones portables, alors? La radio pourrait pas leur offrir des portables?\n>Alexandra, à Nanterre: Aujourd'hui lundi, il n'y a pas eu de débrayage dans les amphis. Les étudiants non syndiqués ne sont plus pour la grève. Mais ils seront tous à la manif de jeudi.\n>Difool: Eh oui! faut quand même bosser les exams...\n>Arnaud, de Tours: Salut! Nous, en sciences, on rejoint seulement le mouvement.\n>Difool: Mieux vaut tard que jamais!\n>Arnaud: Les profs font grève jusqu'à mercredi. Après, on verra...\n>Difool: Ça végète un peu, tout ça... On se cherche, à Tours!\n>Laurent, à Montpellier: C'est très grave. Les amphis s'effondrent! Mais rattraper un cours quand on est en pharma ou en droit, c'est l'horreur...\n>Doc: Tu préfères aller en cours?\n>Laurent: Il faut essayer de débloquer des sous auprès du gouvernement. Les manifs, j'y crois pas.\n>Difool: Vous vous rappelez le projet de loi Devaquet? J'y étais. Rodolphe: Oui, ce sont les «80% au bac» qui ont tout fichu en l'air!\n>Difool: D'où la grève?\n>Rodolphe: Est-ce qu'il n'y a pas des jeunes qui parasitent les facultés?\n>Difool: Supprimons les étudiants!\n>Doc: On parle toujours des revendications financières. Mais n'y a-t-il pas un malaise plus profond?\n>Caro, à Paris: Si! Les enseignants et les présidents d'université sont ravis de faire descendre les étudiants dans la rue. Mais les fédérations se demandent si l'on ne fait pas leur jeu quand on réclame «du blé pour étudier» parce que l'on masque le vrai malaise: quel avenir pour nous? On ne parle ni du chômage ni du statut étudiant.\n>Thierry, à Marseille: Moi, je suis en licence de physique et, ce matin, on nous a obligés à faire grève. Vous trouvez ça normal?\n>Difool: Non. Qui t'a obligé?\n>Thierry: Des gens de l'Unef sont entrés dans l'amphi, et ils ont dit que le président de la fac avait obligé les profs à faire grève. Cela va nous retomber dessus.\n>Doc: Tu mets en balance le fait de rater un cours avec le fait qu'une majorité d'étudiants s'interroge sur leur avenir?\n>Thierry: Bon, dans ma fac, il n'y a pas ces problèmes. On est 30 par TD et les profs sont bons: j'estime ne pas avoir besoin de manifester. Vous avez détourné ma question.\nExtraits de Fac News sur Fun Radio Karen Saranga", "url": "https://www.lexpress.fr/informations/les-facs-sont-fun_611088.html"}, {"title": "Le pouvoir à l'épreuve de la rue", "text": "En levant le tabou sur la Sécurité sociale, Jacques Chirac a séduit les marchés, pas les Français. Ils le lui disent.\nLa scène se passe à l'Elysée. Jacques Chirac reçoit un petit groupe de parlementaires de la majorité, à l'avant-veille de la grande grève du 24 novembre. A la fois flattés d'être là - les élus n'ont jamais été conviés au palais depuis l'élection présidentielle - mais inquiets de l'évolution économique et sociale, certains députés font part de leurs doutes. Et de l'incompréhension qu'ils perçoivent chez eux, sur le terrain. Le plan Sécu, la rigueur, les impôts... bref, tout l'arsenal imposé par Maastricht y est moins applaudi que dans l'hémicycle. Le chef de l'Etat s'emploie à rassurer son monde, plaide pour la nécessaire réduction des déficits et, dans son élan, finit par utiliser l'argument massue: «Mobilisez-vous! Je compte sur vous pour vanter les mérites de la monnaie unique. Vos investitures en dépendront.»\nLes manifestants défilent, les étudiants boudent, les syndicats renâclent, le pays s'interroge. Chirac, lui, s'accroche à ses objectifs. Pas question de céder à la panique ou à la faiblesse. Le président est décidé à aller jusqu'au bout de sa logique d'austérité, exposée le 26 octobre à la télévision. Fatalement, cela grince. Et même fort. Raison de plus pour assurer le service après-vente de sa politique, soutenir Juppé dans son attitude de fermeté, tout en ménageant les conditions du dialogue social. Le Premier ministre est aux commandes, mais le président oeuvre dans l'ombre, déterminé à imposer le changement à une France qui se cabre et qui, difficulté supplémentaire pour le pouvoir, marche désormais à trois vitesses: celle des intérêts catégoriels, dont la défense conduit une frange de la population à rejeter en bloc les réformes; celle des élites, qui, tout en approuvant le retour du président dans le «cercle de la raison», sont toujours promptes à la critique; celle de l'opinion, qui s'exaspère, accablée par l'idée de ne jamais voir le bout des efforts demandés. Tout l'enjeu pour Chirac consiste à répondre en même temps à ces trois défis: des citoyens qui défilent, un microcosme qui s'inquiète et un pays qui déprime.\nA la France des mécontents, celle qui fait grève, paralyse les communications, défend ses acquis ou réclame sa juste part, le pouvoir explique: «D'accord pour parler, beaucoup moins pour payer.» «Nos dirigeants sont dans un trip maso, soupire un vieil ami de Chirac. Ils n'ont plus qu'à s'y tenir. Ils manquent déjà de charme et d'enthousiasme. Qu'ils fassent donc preuve de fermeté!» La stratégie - plus bâton que carotte - a été mise au point le 24 novembre, à l'Elysée. Pendant le tête-à-tête Chirac-Juppé, quatre hommes discutent de la marche à suivre dans le bureau du secrétaire général: Dominique de Villepin, leur hôte, Maurice Gourdault-Montagne, directeur du cabinet à Matignon, Maurice Ulrich, conseiller spécial du président, et Jacques Pilhan, grand ordonnateur de la communication.\nDécision est prise de ne pas dramatiser, sauf nécessité; de tenter de calmer le jeu par une concertation entre les ministres - la plupart centristes, cela tombe bien - et les manifestants; de déconnecter le problème des retraites - pour lequel existe une marge de négociation - de celui de la Sécurité sociale - sur lequel le pouvoir ne veut pas reculer. Enfin, de faire monter en ligne Juppé et Chirac si l'intérêt national l'exigeait.\n«Il y a un moment, si cela dérape, où il faudra expliquer au pays qu'il est inadmissible de perdre les premiers effets positifs de la rigueur, sur les taux, par exemple, à cause de l'égoïsme de certaines catégories sociales», assure un fidèle du président. Avant de rendre hommage à la vaillance de Nicole Notat. Preuve que le front des refus peut être enfoncé. Sans céder sur l'essentiel.\nCar la deuxième France, celle des élites, jugera le gouvernement à l'aune de ses concessions. Responsables politiques adeptes de la pensée unique, hauts fonctionnaires de tout bord, financiers ouverts sur le monde ont salué le virage de Chirac et le courage de Juppé. La majorité ne put qu'applaudir, Jean-Claude Trichet faire des gestes, les observateurs donner des coups de chapeau. Impossible de les décevoir.\nMais la levée des tabous provoque des réactions en chaîne qui, si elles sont mal maîtrisées, déstabilisent les pouvoirs les plus déterminés. Déjà, le mini-état de grâce de Juppé s'est estompé. Les opposants de l'intérieur pronostiquent l'échec d'un gouvernement rejeté par la base. Trop à gauche aux yeux de la droite (les libéraux relèvent la tête), trop à droite aux yeux de la gauche. «Notre problème, convient un hiérarque du RPR, est de faire admettre que nos arbitrages sont socialement justes.» Réformer sans distribuer est une gageure. Chirac le sait. Mais il n'a pas le choix, à moins de perdre toute crédibilité.\nDifficile, dans ces conditions, de séduire la troisième France, celle des citoyens. Ceux-ci ont le sentiment d'être les éternels cocus de l'histoire. On leur avait promis une inversion des logiques, où l'emploi ne serait pas l'ennemi de la feuille de paie.\nAmère déception, qui se traduit dans les sondages: au baromètre Gallup-L'Express de novembre, la cote de Jacques Chirac continue de baisser, tandis que le couple président-Premier ministre enregistre un niveau record de mécontentement. Le solde approbation-désapprobation se situe à - 33 pour le chef de l'Etat et à - 35 pour Alain Juppé. Le président est plus particulièrement lâché par des catégories qui avaient adhéré à sa campagne: les jeunes et les «petits» (+ 20% de désapprobation chez les employés).\nLes fidèles se rassurent en affirmant que l'impopularité d'aujourd'hui fabrique la popularité de demain. Mais, en attendant, elle produit surtout des électeurs pour Jean-Marie Le Pen: le Front national, selon la dernière étude BVA-Paris Match, obtient, dans une simulation législative, un score inquiétant: 15% des voix.\nToute la difficulté, pour Jacques Chirac et Alain Juppé, consiste à recréer les conditions de la confiance. Jacques Delors les a méchamment brocardés en lançant: «La réduction des déficits ne constitue pas un projet.» Pour conjurer la panne de moral dont les Français semblent atteints, il faudra, en effet, les mobiliser sur un dessein plus positif. Soit Juppé parvient à traverser les turbulences et, dans quelques mois, il pourra décrire des lendemains qui chantent. Soit il échoue, et alors Philippe Séguin se chargera de proposer une autre politique. A la veille de l'élection présidentielle, Jacques Chirac avait confié son mot d'ordre: «Ne penser qu'à 1998»! Il n'imaginait pas à quel point cela serait nécessaire.", "url": "https://www.lexpress.fr/informations/le-pouvoir-a-l-epreuve-de-la-rue_611083.html"}, {"title": "Sida: repensons la prévention", "text": "Le Pr François Raveau est formel: les campagnes d'information se trompent de cible.\n(1er Décembre, 8eme journée mondiale contre le SIDA)\n>L'EXPRESS: Douze ans après le début de l'épidémie, on répète encore qu'il faut se protéger, que le sida concerne tout le monde, pas seulement certaines catégories de la population. Pourquoi est-ce que ce message ne passe toujours pas? C'est un peu désespérant, non?\n>FRANÇOIS RAVEAU: Parce que la maladie, c'est forcément l'autre: les anthropologues appellent cela un invariant. Comme il faut résoudre l'anxiété soulevée par l'inconnu, dans certaines sociétés, on cherche un bouc émissaire - les juifs lors de pogroms en Russie - ou on pratique des sacrifices. Mais, toujours, il y a une recherche de la cause et, dès qu'il s'agit de quelque chose de complexe, le bouc émissaire marche très fort. Comme aujourd'hui pour le sida.\n>Résultat, l'étranger devient suspect.\nBien sûr, et dans les discours xénophobes l'étranger parfait, c'est le Noir. Il faut reconnaître qu'ils ont été encouragés en cela par nos braves savants, qui, dès 1983, ont expliqué que le sida provenait d'Haïti avant que d'autres évoquent l'Afrique... Nous sommes en présence de purs discours scientifiques, uniquement tenus à l'adresse des savants, loin du savoir profane. C'est ce que j'appellerais le savoir sacré: très important, avec de beaux graphiques, mais ignorant complètement les rapports déterminants que les éléments culturels entretiennent avec la santé.\n>Lesquels?\nJ'en donnerai deux exemples parmi d'autres: ce travail d'une étudiante slovaque sur l'analyse du contenu d'une campagne électorale dans son pays, où le sida apparaît comme un «prix à payer» pour l'entrée dans le monde capitaliste - sur le thème: avant, du temps des communistes, cela n'existait pas - ou ces discours d'intégristes chrétiens en France qui font du sida la conséquence de la libéralisation des moeurs.\n>En Afrique aussi, on constate ce phénomène.\nParce que cette maladie est vue comme le résultat d'une manipulation perfide de l'Occident. Il y a d'abord le fantasme d'une guerre bactériologique, où les Noirs serviraient de cobayes. Deuxième idée: les Blancs, se sentant menacés par la pression démographique, auraient décidé de liquider l'Afrique. Enfin - et là il faut bien reconnaître que le constat est exact - on investit massivement dans la lutte contre le sida, tandis qu'on ignore le paludisme, qui, à l'échelle mondiale, fait autrement plus de dégâts. Pourquoi? Selon les Africains, c'est bien la preuve que le sida est une maladie de Blancs. Il ne faut pas rire de ces interprétations fantaisistes, elles sont beaucoup plus développées qu'on ne le croit.\n>Du coup, les discours classiques sur la prévention sont décalés, sans effet sur la population africaine. Est-ce pour cette raison aussi que les campagnes sur le préservatif restent si peu efficaces?\nNon, c'est autre chose. Il s'agit de la vision profane que les Africains ont de leur propre sexualité, avec tout un discours sur la durée du rapport physique. Quand je vois ces bonnes âmes européennes, capotes à la main, lancer: «Ce n'est pas cher, et même on vous en fait cadeau», sans se rendre compte qu'elles s'adressent à un grand peuple de circoncis, qu'elles veulent réintroduire un prépuce symbolique chez ceux qui en sont débarrassés, je me dis que certains se donnent bonne conscience à peu de frais.\n>A vous entendre, tout est encore à faire en matière de prévention.\nJe dis surtout: attention à la douce certitude qui anime les milieux scientifiques, pleine de dérision à l'égard du savoir populaire. Cela me fait penser à ce professeur de médecine qui ironisait, avec morgue: «Comme dirait ma concierge, il y a des oiseaux dans ses poumons.» Mais c'est une très belle image, cela! Il ne se rendait pas compte qu'avoir des oiseaux dans les poumons, c'était pour cette femme une forme de consolation face à la pleurésie. Ne laissons pas tomber le discours profane, celui du bon sens, même lorsqu'il est inexact. Il est bourré d'enseignements et de sagesse. Et si on sait l'écouter, on peut le retourner. Il faut utiliser les cultures locales, les intégrer, sans en être les valets ni les esclaves.\n>Un exemple concret de l'utilisation de ces cultures locales?\nNous avons travaillé sur la question du don du sang en Chine, une population traditionnellement peu donneuse, et nous nous sommes rendu compte que le principal frein était l'absence de rémunération. Cela, c'est l'aspect financier. Mais comme, parallèlement, les Chinois ont une haute opinion d'eux-mêmes et qu'ils répugnent à utiliser du sang étranger, nous avons insisté sur cet aspect: sans don volontaire, impossible d'assurer aux patients qu'ils bénéficieront de sang chinois. Un altruisme orienté et réfléchi, en quelque sorte...\n>Revenons au sida: les médecins n'ont-ils pas également une part de responsabilité dans ces échecs?\nLa médecine au discours triomphant, celle qui avait la vérité au bout de sa seringue, n'a pas supporté le camouflet infligé par le sida. L'explication sur l'origine du virus? Aujourd'hui encore, on ne l'a pas. Le vaccin? En 1987, les scientifiques annonçaient triomphalement: «C'est pour dans trois ans.» L'AZT? C'était un traitement formidable, maintenant on ne parle que de ses limites.\nMais c'est normal! C'est le signe que la recherche progresse.\nOui, mais c'est aussi le signe que la pensée scientifique passe son temps à se contredire, les médias servant de résonateur à ces discours; du coup, les gens se disent: «Les savants ne savent pas de quoi ils causent, on nous manipule.»\n>Quand même, le sida n'a pas eu que des conséquences négatives. Prenez le rôle, essentiel, des associations de malades.\nCe n'est pas tout à fait exact, elles existaient avant l'arrivée du sida. Il s'agit plutôt d'une culture différente selon les pays. Je pense à une étude menée en France et en Californie sur le cancer du sein (même type, même stade de gravité) où l'on demandait aux femmes comment elles géraient leur maladie: aux Etats-Unis, on veut bien être soigné, mais on guérit par soi-même; chez nous, il n'y a pas ce volontarisme, la guérison comme les traitements sont l'affaire du monde médical, on reste dans une position de passivité.\n>Mais, en France, les malades prennent aussi en charge leur pathologie, c'est nouveau.\nPas tous. Chez ceux qui ont injustement placé toute leur confiance dans un médecin, on constate une désaffection considérable lorsque la maladie évolue vers la chronicité.\n>Aux Etats-Unis, en revanche, dans la communauté gay, il y a eu de vraies réussites, avec à la clef des changements de comportement.\nOui, mais en faisant jouer un mélange de prévention sur la peur, la question de la sexualité, l'idée que ces mesures concernent soi-même mais aussi les autres.\n>Pourquoi alors ce relâchement qu'on constate aujourd'hui à San Francisco, par exemple?\nC'est autre chose, il y a des conduites à risques, mais aussi des conduites de désespoir.\n>Et en France, les campagnes de prévention étaient-elles bien conçues?\nA ma connaissance non, car il y a eu trop de brouillage. On a, un moment, tenté de cibler les adolescents avec des campagnes un peu fleur bleue, alors que les études épidémiologiques montrent que c'est dans la tranche des 25-40 ans que l'on trouve le plus de personnes atteintes. De même, certains homosexuels ont voulu utiliser le sida pour légitimer leur présence, oubliant ainsi un vieux parti pris en France en leur défaveur. Ils ont présenté en quelque sorte les «produits» sida et homos ensemble, alors qu'il fallait être simple, surtout ne pas compliquer. Effet pervers: en mélangeant les deux, on a renforcé l'idée que la maladie existait à cause d'eux... Mieux vaut cibler, au plus près, les populations dans ces campagnes d'information.\nOn a le sentiment que les pouvoirs publics n'ont pas encore suffisamment réfléchi sur ces questions.\nParce qu'ils ont préféré donner de l'argent aux scientifiques en leur disant: «Trouvez un vaccin», et que personne, surtout pas les savants, n'a envie de s'interroger sur les valeurs véhiculées par la société. C'est tellement plus simple ainsi.\n>Comme il est aussi plus simple de croire qu'il suffit de dire le vrai pour être entendu et compris...\nExactement. Mais attention: il est inutile de s'opposer au savoir profane, celui du bon sens, en affirmant: «Vous avez tort, ce que vous pensez est débile.»\n>Comment lutter contre les fausses croyances qui alimentent les peurs, comme la transmission du sida par les moustiques, un verre d'eau ou les toilettes?\nEn rappelant qu'au xixe siècle ces arguments servaient déjà à expliquer la syphilis: ainsi, l'honneur de la famille était sauf, les apparences étaient préservées. Si l'on explique cela, on progresse dans le savoir profane, on se donne le mal d'expliquer, pas de censurer abruptement.\n>Mais ça ne marche pas pour une campagne d'affichage, il faut des entretiens personnels.\nDe toute façon, les campagnes globales ne fonctionnent pas non plus; il faut employer des mots simples, pas des termes obscurs qui font peur. Il faut aussi savoir dire: «Moi, je n'ai pas de réponses à vos questions, mais je sais que ce type de fausses croyances ne datent pas d'hier, la sexualité a toujours eu quelque chose de honteux.»\n>Et pour la syphilis, ça s'est arrêté quand?\nAvec l'arrivée des antibiotiques. Pour le sida aussi, la solution sera là: des traitements appropriés.\n>En attendant, on risque de voir se multiplier des phénomènes d'exclusion. En Suède, déjà, on veut enfermer les séropositifs qui font l'amour sans préservatif.\nLà, vous jugez selon vos propres critères: contrairement à nous, les Suédois ne privilégient pas la notion de liberté individuelle. Comme au Japon ou en Allemagne, c'est la notion d'intérêt collectif qui prime.\n>Alors, puisque le sida ne s'attrape pas, mais qu'il se transmet de personne à personne, il est peut-être temps de penser autrement la prévention en France, de l'aborder en termes de responsabilité individuelle et non plus collective.\nC'est une bonne idée. Reconvertissez-vous dans le marketing, et allez donc la vendre au nouveau gouvernement...", "url": "https://www.lexpress.fr/informations/sida-repensons-la-prevention_611076.html"}, {"title": "express france - Accablant", "text": "Le contrat signé en 1989 par l'ancien maire Alain Carignon avec la Lyonnaise des eaux comprend plusieurs «illégalités» contraires aux «intérêts des usagers», estime la chambre régionale des comptes, qui invite la ville de Grenoble à renégocier les conventions d'affermage de son service de l'eau. En 1992, cette même juridiction avait déjà épinglé la municipalité dauphinoise en relevant des «dysfonctionnements» lors de la passation de plusieurs marchés publics. Depuis, l'enquête ouverte par le parquet de Grenoble avance à coups de perquisitions et de mises en examen.", "url": "https://www.lexpress.fr/informations/express-france-accablant_611071.html"}, {"title": "express france - le billet de Michel Faure - Hue, la mue", "text": "Le communiste, de nos jours, est un être mutant. Regardez, en Pologne, le sémillant Alexandre Kwasniewski: libéral et danseur de rock'n' roll. Et regardez, en France, Robert Hue: lui aussi rêve de mutation. Il a d'ailleurs écrit tout un bouquin là-dessus, paru chez Stock, où il s'interroge sur les moyens pour le PC de changer tout en restant lui-même. Hue, qui cite notamment Marx et Jacques Séguéla - vous voyez l'éventail! - veut ouvrir son parti: «Ouverture sur la société, ouverture à toutes celles et à tous ceux qui ressentent un besoin de changement progressiste, ouverture à des formes neuves de pratiques politiques.» Il ne s'agit pas de paroles en l'air. Hue lui-même s'ouvre à de nouveaux univers. Il était l'autre soir chez Sulka, un bon faiseur célèbre de la rue de Castiglione, à Paris, qui recevait pour une petite sauterie les personnalités nouvellement entrées au Who's Who, ce listing bien connu de la nomenklatura française, alias le Gros Livre rouge - rien à voir avec le Petit de Mao. Hue a eu droit à une jolie cravate et a papoté avec Paul-Loup Sulitzer, qui, lui aussi, s'ouvre à de nouveaux régimes. Il mute très vite, le camarade Robert, mais ne l'accablons pas. Les apparatchiks, à choisir, nous les préférons mondains plutôt que staliniens. Et, à propos de Staline, Hue cite ce beau poème de Brecht, qui peut toujours resservir: «Mais vous, quand le temps sera venu/ Où l'homme aide l'homme/ Pensez à nous/ Avec indulgence.»", "url": "https://www.lexpress.fr/informations/express-france-le-billet-de-michel-faure-hue-la-mue_611069.html"}, {"title": "Ecouter - disques", "text": "Bruce Springsteen\nIl ne fait pas si bon, on le sait, être Born in the USA. Avec The Ghost of Tom Joad (Columbia/Sony), album sombre, acoustique, d'une évidence totale, Bruce Springsteen redevient, en 12 ballades épurées à l'extrême, peintre de la désespérance sociale. Tom Joad, qui en appelle aux deux John, Steinbeck et Ford, figure ce paysan des Raisins de la colère, jeté sur la route 66 vers le mirage californien par 1929, les banques et la misère. Son ombre, lancine Springsteen, hante un pays peuplé de drogués, d'anciens taulards, d'exclus «sans boulot, sans foyer, sans repos», lancés dans de mortelles randonnées à la Tueurs-nés. Il relate, Springsteen, d'une voix égale, dépourvue d'effets, et dresse un constat où n'affleure même plus l'envie du combat. C'est Woody Guthrie qui chanterait des textes de Sam Shepard. Formidable portrait d'une Amérique en rade.", "url": "https://www.lexpress.fr/informations/ecouter-disques_611045.html"}, {"title": "Sortir - Vidéo - L'Etrange Noël de Monsieur Jack", "text": "L'Etrange Noël de Monsieur Jack\nde Henry Selick\nLe mythe de Halloween passé par le prisme de Tim Burton (Beetlejuice, Batman), qui développe ici ses obsessions et ses fantasmes. Une comédie macabre qui marie un fantastique poétique à la Edgar Poe aux musicals de Broadway et bouleverse les règles du cinéma d'animation (jusqu'à 20 dessins par seconde).\nTouchstone Home Video: vidéocassette, 169 F; Laserdisc, 299 F.", "url": "https://www.lexpress.fr/informations/sortir-video-l-etrange-noel-de-monsieur-jack_611033.html"}, {"title": "Sortir - Cinéma", "text": ">L'Amour meurtri de Mario Martone\nAutopsie d'une énigme. Une femme âgée, qui regagnait Naples en train, est retrouvée noyée sur une plage, à moitié nue. Sa fille (intense Anna Bonaiuto) ouvre les tiroirs, déterre les souvenirs et fouille sa propre conscience. Mario Martone (Mort d'un mathématicien napolitain) signe à Naples, sensuelle comme rarement, un puzzle psychanalytique, empli de mystères, d'errances, de coïncidences, mais miné par une démonstration finale lourdement convenue.", "url": "https://www.lexpress.fr/informations/sortir-cinema_611026.html"}, {"title": "Un garçon à la noce", "text": "Comme exemple de la supériorité de l'image sur l'oeuvre, Borges citait toujours Byron: la beauté du diable, une boiterie à la Talleyrand, le triomphe de son vivant, une soeur et un pâtre grec dans son lit, une mort dans les rumeurs guerrières, en Grèce, à un âge encore tendre - une légende se forme pour beaucoup moins. On s'en est contenté ensuite: Byron n'est plus lu que par des spécialistes à la recherche de sujets de thèses dont la soutenance ne les ennuiera pas trop. Pour ce siècle, Borges aurait pu choisir l'Américain Scott Fitzgerald. Il n'est pas de meilleure preuve qu'un artiste menant une vie mouvementée n'a pas le temps d'écrire bien, si l'on excepte l'artiste qui, après une existence d'aventures, rédige ses souvenirs pour se rappeler qu'il a d'abord vécu, vibré. Ainsi Casanova trompe-t-il l'ennui d'être devenu bibliothécaire et goutteux dans un château sinistre, au service d'un sot. Et le Lawrence que l'on préfère est le soldat anonyme balayant la cour de la caserne, heureux d'une discipline qui favorise le travail.\nPêle-mêle, la célébrité à 24 ans, l'oubli à 44, les revers de fortune, la crise cardiaque, le séjour à Hollywood, la noce à Paris, une femme à l'esprit dérangé qui périt dans l'incendie d'un asile - rivale de son mari en écriture, elle est la classique «hystérique cherchant un maître à dominer». Les ingrédients de nature à composer la «malédiction» d'un chromo surabondent dans la biographie de Fitzgerald, dont la période créatrice coïncide, en ses zigzags, avec les décennies de l'entre-deux-guerres aux Etats-Unis, où il est né, et en Europe, où les palaces lui procuraient des extases. Le Ritz, s'il a donné à l'une de ses salles le nom de Hemingway, l'ami plutôt envieux, n'a pas encore perpétué sa mémoire par une plaque au-dessus du comptoir auquel il s'est souvent cramponné. Il est urgent de réparer telle négligence, car l'écrivain poursuit son étonnante carrière posthume, que l'essai de M. Grenier, par son talent, va, à son tour, épauler.\nOn laisse à un Anglo-Saxon, qui fut avec Edmund Wilson l'un des meilleurs critiques de son époque, le soin de juger l'unique ouvrage de «Scottie» qui mérite la considération. «Il y a dans Gatsby le Magnifique des faiblesses évidentes, observe Cyril O'Connolly. Et des déplacements de centre d'intérêt, mais il n'en demeure pas moins un vaste poème en prose, chantant le plaisir et la tristesse, qui a fait connaître à deux générations tout le charme de l'Amérique.» Huckleberry Finn, de Mark Twain, et Feuilles d'herbe, de Walt Whitman, avaient eu auparavant d'identiques vertus. C'est assez pour justifier un passage sur terre. Est-ce une raison pour s'abuser sur la qualité du reste, qui est d'une extrême pauvreté d'inspiration et de facture? D'une pauvreté choisie: Fitzgerald, romancier doublé d'un homme vain et snob, tapait comme un forcené à la machine des nouvelles destinées non pas à la satisfaction d'une nécessité intime, mais au contentement du public des grands journaux, qui, par définition, en tout pays, est rebelle à la nouveauté. Est-ce pour cela que, à la faveur d'une équivoque, Fitzgerald est surtout un grand écrivain pour les journalistes, à l'instar de son rival Hemingway, autre simplet dans le fond et la forme?\nLe Ciel nous garde d'avoir seulement l'air de sous-estimer une profession sans laquelle nous serions encore moins que rien, et qui nous vaut l'accès à une succulente cantine d'entreprise. Le Ciel nous préserve cependant de mélanger les genres. Si comblé qu'il soit de dons et perclus de raffinement, si libre qu'il soit dans l'expression de son humeur, le journaliste doit, au bout du compte, informer. Il répond à l'attente du public dehors. Le romancier se préoccupe du dedans, de ce qui se passe dans son for intérieur, et met à la poste une lettre dont l'enveloppe ne porte aucun nom, aucune adresse. Son contenu ne renseigne que sur l'état d'esprit de l'expéditeur, ce qui peut être essentiel ou futile, ennuyer aujourd'hui ou enchanter demain. Volontairement soumis aux règles du jeu commercial qui lui interdisait en chemin de se surprendre lui-même - c'est tout l'enjeu de la littérature - Fitzgerald en a payé le prix: des personnages à peine campés, des destins scellés en trois paragraphes, des dialogues sans relief ni arrière-plan, et un milieu social qui, dans sa permanence, rappelle le fameux «J'aime les camélias parce qu'ils n'ont pas d'odeur/ J'aime le raisin de novembre parce qu'il n'a pas de saveur/ Et j'aime les riches parce qu'ils n'ont pas de coeur». Fitzgerald ne s'intéresse qu'aux milliardaires, cossus et nantis en tant que tels, suivant sans doute la pente d'une société à coloration protestante qui voit dans l'opulence un signe de l'élection divine. Son héros est toujours un ambitieux au séduisant accent du Sud, qui veut gagner des dollars afin d'être admis dans les milieux les plus gratin, où il espère rencontrer une héritière. S'attacher à la description de dindes, de godelureaux et de naïfs n'est en soi ni un crime ni une faute. (Qu'est-ce que Madame Bovary?)\nL'erreur est de ne pas prendre la distance qui permet de toucher, fût-ce à travers des nullités, l'universel tuf humain. A l'inverse d'un Raymond Chandler, qui a dominé le genre policier où il était enfermé, Fitzgerald ne s'est pas dégagé d'un savoir-faire adapté à une forme subalterne. Dépasser celle-ci eût exigé une intelligence supérieure. A propos de la sienne, citons M. Grenier, qui a pour lui tant de mansuétude, le coeur ayant ses raisons que la raison ne connaît pas, et c'est tant mieux - sinon, comment nous serait-il arrivé à nous-mêmes d'être aimés? Pas beaucoup, sans doute, mais enfin un peu, par le passé.\nM. Grenier, qui est honnête, donne des extraits d'une missive envoyée par Scottie à son arrivée en Europe, en 1921. On y trouve perles et diamants de la même grosseur que cet hôtel de la place Vendôme. Après avoir observé que les Italiens ont des «âmes de nègres», conseillé à ses compatriotes de ne «laisser entrer que les Scandinaves, les Teutons, les Anglo-Saxons et les Celtes», et déploré la défaite de l'Allemagne, il ajoute: «Nous sommes supérieurs aux Français de notre époque autant qu'ils le sont aux nègres.» La puérilité, l'arrogance et l'inculture forment un ménage à trois chez Fitzgerald, qui a écrit Gatsby comme l'abbé Prévost, qui était un âne polygraphe, a écrit Manon Lescaut. Mais une saison dans la grâce étonne moins chez un ecclésiastique.\nTrois Heures du matin. Scott Fitzgerald,\npar Roger Grenier.\nGallimard, 260 p., 110 F.", "url": "https://www.lexpress.fr/informations/un-garcon-a-la-noce_611021.html"}, {"title": "France, terre des lettres", "text": "De la bibliothèque Schoelcher de Fort-de-France à celle de Corte, en passant par les échantillons d'algues de Cherbourg, les dix volumes du Patrimoine des bibliothèques de France recensent de véritables trésors. Etourdissant.\nOù se trouvent les fameuses planches ornithologiques de John Gould? L'Arounassala Pouranam, manuscrit hindou du xviiie, composé de feuilles découpées dans des lamelles de palmier? Le plus important centre d'information en matière d'environnement? Le Lectionnaire mérovingien, soit le plus vieux livre conservé en Alsace (viie siècle)? Ou encore L'Armorial de la Toison d'or?\nLes dix récents volumes du Patrimoine des bibliothèques de France - initiative sans précédent depuis la sortie, en 1932, de l'ouvrage d'Emile Dacier et Pol Neveux - répondent à toutes ces questions et à bien d'autres encore. Ils incitent à la découverte, mettent à la portée de chacun la consultation des chefs-d'oeuvre répartis dans toute la France, sans oublier les renseignements pratiques. Ils facilitent l'accès à des trésors insoupçonnés, qui ne se limitent pas aux quelque 5 millions de volumes conservés sur l'ensemble du territoire métropolitain et d'outre-mer, ils recensent également les innombrables objets d'art contenus dans un éventail de près de 400 établissements régionaux. Meubles rares, monnaies et médailles, cabinet de travail de Flaubert reconstitué près de Croisset, empli des documents du romancier, tapisserie de la reine Mathilde à Bayeux, peintures de Jean Fouquet pour Les Heures d'Etienne Chevalier au musée de Chantilly, bois gravés de Hans Baldung Grien à Colmar: la richesse de l'inventaire des bibliothèques patrimoniales ne cesse d'éblouir.\nVoyages en catalogues\nDe même que fait rêver l'originalité de certaines collections. A côté des plus célèbres, celles de la Mazarine, de Sainte-Geneviève ou des autres grandes bibliothèques municipales de Paris et de province, ce guide révèle des merveilles plus modestes, dont on ne parle jamais. Qui connaît, par exemple, la Bibliothèque de documentation internationale contemporaine (BDIC), à Nanterre, et son fonds sur les dictatures? La société des sciences naturelles de Cherbourg et ses échantillons d'algues? La bibliothèque Schoelcher, à Fort-de-France, dont le fondateur avait souhaité «qu'elle attirât à la Martinique beaucoup de lecteurs des îles environnantes qui sauraient y trouver nombre d'ouvrages qu'ils ne peuvent consulter qu'en venant en Europe»? Le don d'un juif comtadin, meubles, volumes et manuscrits qui viennent enrichir, en 1963, l'Inguimbertine de Carpentras? On apprend que la bibliothèque de Corte fait partie des huit premiers établissements de prêt et que ses livres sillonnent encore la Corse. Que le meilleur endroit pour travailler sur l'Italie est Marmottan, à Paris. Que l'intégralité des partitions de Mozart et les 44 fac-similés des manuscrits de Faulkner ont été acquis par la bibliothèque de l'université Rennes II.\nLes textes, dont certains plus inspirés et vivants que d'autres, retracent l'historique des bâtiments, architectures inscrites dans un paysage. Comme Michel Déon, les livres «se sont beaucoup promenés» et ont connu des vicissitudes de logement, qui n'ont rien de comparable avec le grand chambardement de la Bibliothèque nationale de France et la privation qu'il imposera durablement aux chercheurs.\nRaison de plus pour acquérir Le Patrimoine et multiplier les voyages avec ces catalogues bourrés de reproductions inédites qui savent vous mettre en appétit.\nConçu avec le ministère de la Culture, cette entreprise offre une vue d'ensemble de la culture française, tant historique que religieuse, littéraire ou artistique. Les préfaces de Jean-Sébastien Dupuit, directeur du Livre, et d'Emmanuel Le Roy Ladurie sont reproduites en tête de chaque tome, et suivies du texte d'un spécialiste propre à chaque région. L'iconographie, qui détache les plus belles pièces sur fond gris, est un perpétuel enchantement.\nPatrimoine des bibliothèques de France. 10 vol. et 1 index. Banques CIC pour le livre/ministère de la Culture/Payot, 150 F le vol.", "url": "https://www.lexpress.fr/informations/france-terre-des-lettres_611019.html"}, {"title": "Un ministre idéal", "text": "Un siècle après sa création, Un mari idéal, d'Oscar Wilde, fait un malheur à Paris. La pièce met en scène un secrétaire d'Etat coupable de délit d'initié: le public français applaudit.\nLe choix d'un ministre est un ouvrage délicat; son licenciement l'est davantage encore. Alain Juppé vient d'en faire la pénible expérience, comme ses prédécesseurs et ses collègues des pays de haute civilisation. Il faut avoir sous la main des individus à la vertu irréprochable, tant dans leur vie publique que dans leur vie privée. Et, si par-dessus le marché on les veut prudents en paroles et habiles dans leurs actes, l'exercice devient insoluble.\nLe Premier ministre avait fait sourire en nommant au gouvernement une demi-brigade de femmes photogéniques. Il a provoqué une certaine hilarité en s'en débarrassant avant même que les Français aient eu le temps de connaître leur nom et de reconnaître leur joli minois. Coïncidence: la représentation d'Un mari idéal est le triomphe d'une saison placée sous le signe des déboires politiques.\nL'auteur, Oscar Wilde, ignorait si peu les rouages du microcosme qu'on appelle en Angleterre l' «establishment» que celui-ci s'est vengé en le condamnant à la prison, au déshonneur et à la ruine. Wilde ne l'avait pas volé, n'en déplaise à son avocat posthume, Robert Badinter. On ne saurait se moquer impunément de ce qu'il y a de plus sacré en Grande-Bretagne: les conservateurs, les ladies d'âge mûr et les week-ends à la campagne.\nLa comédie, qui a cent ans mais à laquelle Pierre Laville a donné une insolente jeunesse, tourne autour d'un secrétaire d'Etat aux Affaires étrangères, sir Robert Chiltern, promis à un destin national. C'est vraiment le ministre idéal. Riche, ce qui le détournera des tentations. Doté d'une épouse parfaite, il ne lui viendra jamais à l'esprit de la tromper avec sa secrétaire, comme le font tant de ministres britanniques aujourd'hui, ni avec certains de ces mauvais garçons qui ont coûté si cher au pauvre Oscar Wilde. Il possède sans doute les plus belles dispositions pour la langue de bois, se fait applaudir à la Chambre des communes, où, dit Wilde, «rien ne produit plus d'effet qu'une platitude: cela donne à tous le sentiment d'un consensus, les députés et le peuple adorent sentir qu'ils appartiennent à la même communauté». Il donne des réceptions où l'on joue une musique ennuyeuse et où les invitées étrennent des robes dans lesquelles les couturiers de Londres ont dépensé leurs maigres trésors d'imagination.\nCes atouts magnifiques vont faire son malheur, car sir Robert doit se poser en modèle de pureté: «Situation intenable, dit Wilde, qui vous fait tomber comme des quilles.» Le secrétaire au Foreign Office s'est hissé jusqu'à ces splendeurs en vendant un secret d'Etat à un agent de change - ce que l'on ne nommait pas encore, du temps d'Oscar Wilde, un «délit d'initié» parce que c'était peut-être monnaie courante. Une brune incendiaire menace de tout révéler aux journaux s'il ne soutient pas aux Communes un projet de canal de Suez en Argentine dans lequel l'argent des souscripteurs a déjà été dilapidé. Mais Wilde sacrifie à la règle du happy-end: la preuve du délit est brûlée dans un cendrier, ce qui arrache à sir Robert ce soupir: «Ah! combien d'hommes politiques aimeraient voir leur passé réduit en cendres!»\nLes Britanniques, qui n'aiment pas se voir ainsi mis à nu sur une scène, ont condamné ce Mari idéal aux oubliettes. A Paris, la pièce est traitée comme un chef-d'oeuvre, dans une mise en scène digne des théâtres londoniens (signée d'un Anglais, Adrian Brine), avec des acteurs - Didier Sandre, Dominique Sanda et Anny Duperey - qui déploient un humour plutôt rare sur notre continent. Le public n'a visiblement pas le Royaume-Uni en tête: tous les bons mots sur lesquels Wilde a bâti sa comédie lui évoquent les péripéties récentes de notre actualité politique, judiciaire ou médiatique.\nRentré chez lui, ce public aura un moment de compassion pour ces hommes ou ces femmes rêvant d'un poste de ministre, obligés pour y parvenir de franchir les obstacles, de «marcher dans la boue», dit Wilde, et sacrifiés pour trois méchantes lignes dans un journal, ou même sans motif, sur un claquement de doigts d'Alain Juppé.\nThéâtre Antoine, 75010 Paris, (16-1) 42-08-77-71. De 80 à 280 F.", "url": "https://www.lexpress.fr/informations/un-ministre-ideal_611014.html"}, {"title": "Préparés à l'encadrement", "text": "Dans de nombreuses entreprises, la porte d'accès au statut de cadre est étroite. Condition souvent requise: obtenir un diplôme de l'enseignement supérieur. Pour faciliter la promotion interne des vendeurs et du personnel administratif, Ecricome-Entreprise va lancer au début de 1996 un cycle de préparation au diplôme de l'une des cinq écoles de commerce suivantes: ESC Bordeaux, ESC Marseille, ESC Reims, ESC Rouen et ICN Nancy. La formation s'étalera sur une période de trois ans, les titulaires d'un DUT de gestion étant dispensés de la première année. Les élèves apprendront d'abord les techniques fondamentales du management (400 heures de cours, en vingt-cinq sessions de deux jours). Ils se familiariseront ensuite avec la gestion d'un centre d'activité (20 séminaires de deux jours). L'admission dans le cursus normal des écoles se fera, après sélection, au bout de deux ans d'études.\n>Ecricome-Entreprise, (16-1) 40-73-84-30.", "url": "https://www.lexpress.fr/informations/prepares-a-l-encadrement_611007.html"}, {"title": "Avocats: les lois du marché", "text": "Depuis leur fusion avec les conseils juridiques, les avocats ont bien du mal à trouver leur place auprès des entreprises. Et la pléthore de diplômés en droit peine d'autant plus à démarrer que les créations de cabinet se font rares.\nTassés sur des chaises inconfortables ou debout, coude à coude, engoncés dans leur robe noire, quelques centaines d'avocats sacrifient à une messe annuelle, rituelle, mondaine et attendue: la rentrée solennelle du barreau de Paris et de la conférence du stage, qui se prolongera, le soir même, par une réception en tenue de soirée. Robes longues, cette fois, seulement pour les dames... Au milieu de la noble assistance, deux personnages portant perruque, des avocats britanniques, ajoutent à l'événement une petite touche surannée...\nSurannée, cette profession attachée à un tel décorum? Tiraillée, en tout cas, entre le présent et le passé. Assimilant le sucre lent d'une réforme qui, il y a quatre ans déjà, devait lui permettre de devenir l'obligatoire conseil des entreprises sans pour autant renoncer à la défense du gangster ou de l'orphelin. Son honneur. En 1990, avant que cette réforme - la fusion entre les professions d'avocat et de conseil juridique - soit réalisée, il y avait 16 000 avocats en France. Ensemble, ils sont, aujourd'hui, 32 000 (dont 37% à Paris), dotés désormais des mêmes droits, devoirs et clients. Les avocats espéraient beaucoup de cette évolution, rendue nécessaire par le marché européen et la concurrence des grandes firmes anglo-saxonnes. Ils se souvenaient, en maugréant, qu'à peine arrivé au pouvoir le premier gouvernement de la gauche avait confié, sans états d'âme, l'étude du dossier des nationalisations à des cabinets de conseil américains implantés en France. La fusion devait signer la conversion, toute honte bue, des plaideurs à l'économie.\nFaire grandir, par regroupements, les cabinets de ces artisans acharnés. Bref, entraîner un profond bouleversement.\nS'il n'a pas eu lieu, à qui la faute? A pas de chance, analyse Daniel Soulez-Larivière: «C'était un outil de développement pour la profession. Mais il est arrivé au moment même où le marché se contractait.» La faute, aussi, aux anciens conseils: «Ils ont essayé assez systématiquement de développer des activités purement judiciaires», explique Jean-René Farthouat, bâtonnier sortant du barreau de Paris. De plaider, eux? Oui, eux! Jean-Louis Paul, président du directoire de Fidal - ex-entreprise de conseil devenue le plus gros cabinet de France, avec plus de 1 000 avocats - confirme: «En trois ans, nous avons presque doublé notre activité de droit social contentieux.» Naguère, Fidal faisait appel, pour cela, à des correspondants extérieurs. C'est fini. Les avocats d'origine n'ont pas toujours tenté de conquérir de nouveaux marchés. Témoin ce ténor du barreau parisien qui, sentant son activité fléchir, mais n'ayant jamais dû aller à la pêche aux dossiers, confesse: «Moi, je ne sais pas trouver les clients.»\nConcert discordant\nLa crise n'explique donc pas tout. Certes, à Paris (12 000 avocats), que la profession se vante de placer au rang de troisième place juridique mondiale, derrière New York et Londres, les avocats ont perdu du terrain: 2,9% de chiffre d'affaires en moins entre 1993 et 1995, annonce le barreau. Certes, aussi, les entreprises d'audit américaines - ces réseaux mondiaux qui, non contents de s'occuper du chiffre, font également du droit - pèsent dans la concurrence.\nMais la seule taille des structures n'est pas déterminante: «Si, parmi les 300 cabinets les plus importants, les étrangers et quelques réseaux sont en tête, analyse Alain Bensoussan, spécialiste de l'économie de la profession, en province, les petites structures, celles des avocats de souche, ont mieux résisté à la crise que les anciens conseils juridiques.» Dans le classement des 150 premiers cabinets d'affaires réalisé par L'Expansion au mois de septembre dernier, on en trouve plus de 40.\nLa profession est pourtant préoccupée par son avenir, et singulièrement les jeunes, qui, depuis peu, restent sur le carreau. Paris, encore une fois, fait office de révélateur: sur les quelque 900 diplômés du centre de formation de la capitale, sortis au mois de décembre 1994, 200 environ n'ont pas encore trouvé un confrère acceptant de les employer comme avocats stagiaires.\nLes analyses divergent sur les causes de cette nouveauté inquiétante. «Le nombre d'étudiants en droit a augmenté de 38% en cinq ans, et les centres de formation à la profession d'avocat (CFPA) en voient passer 2 500 par an, c'est énorme!» remarque Edouard de Lamaze, président de la Fédération nationale des unions de jeunes avocats (FNUJA). «Dans les années 80, nous n'avions qu'une envie: nous installer le plus rapidement possible. Depuis trois ou quatre ans, les jeunes préfèrent rester collaborateurs d'un cabinet. Résultat: il ne se crée plus assez d'entreprises», confie Me Francis Teitgen. «Parmi ceux que je reçois, un sur deux semble plus avoir une vocation de conseil que d'avocat», affirme Daniel Soulez-Larivière. «Fidal a essayé, sans succès, d'embaucher 35 jeunes cette année: ils veulent être non pas conseils, mais avocats. Et ils ne souhaitent pas aller en province!» contredit Jean-Louis Paul.\nLe concert est tout aussi discordant sur la réponse à donner aux problèmes du développement de la profession. Le dernier combat en date opposait, sur le thème de la formation, les anciens conseils et les avocats d'origine. Les premiers souhaitaient former leurs collaborateurs eux-mêmes. Les seconds y voyaient, à terme, une menace pour l'exercice libéral auquel ils sont viscéralement attachés. Ce sont eux qui ont gagné, au prix d'une réforme: les CFPA les plus petits - ceux qui forment moins de 25 étudiants chaque année - devront désormais regrouper leurs moyens avec les plus grands. La profession en attend une amélioration de la formation, par une meilleure répartition des fonds investis. En 1993, l'expertise des comptes de ces centres faisait en effet apparaître des distorsions inquiétantes: alors que le coût moyen national de la scolarité s'élevait à 42 000 francs par élève, il atteignait plus de 90 000 francs à Poitiers (pour 42 étudiants), mais seulement 26 000 francs à Bastia (pour 8 étudiants).\nRestera à adapter le contenu de la formation aux moyens enfin regroupés. Sur son appréciation et sur son but, les avis, là aussi, divergent. «Un problème de culture nous oppose aux anciens conseils: ils veulent des spécialistes des affaires, tandis que nous considérons que l'avocat doit être généraliste», constate Thierry Cahn, de Colmar, président de la Confédération nationale des avocats (1).\n«D'ici à dix ans, tous les cabinets auront à la fois un département juridique et un département judiciaire», tranche Jean-René Farthouat. La guéguerre des anciens et des nouveaux cessera, alors, peut-être, de disperser les énergies.\n(1) Organisatrice du Salon de l'avocat, qui se tiendra les 1er et 2 décembre à l'hôtel Méridien Montparnasse, à Paris.", "url": "https://www.lexpress.fr/informations/avocats-les-lois-du-marche_611002.html"}, {"title": "express monde - Interview: Albert Ho", "text": ">Le plus célèbre des dissidents chinois, Wei Jingsheng, a été inculpé pour tentative de renversement du gouvernement. En tant que secrétaire général de l'Alliance pour le soutien au mouvement démocratique patriotique en Chine, avez-vous été surpris par cette décision?\nNon. Wei était entre les mains de la police depuis vingt mois sans avoir été inculpé, ce qui est contraire au Code de procédure criminelle. Les autorités ont trouvé ce prétexte pour justifier son maintien en détention.\n>Pourquoi maintenant?\nLe président Jiang Zemin a rencontré récemment Bill Clinton à New York. Il s'est rendu en Allemagne, puis en Corée du Sud. Cette période d'activité diplomatique touche à sa fin, et il a désormais les mains libres pour accroître la répression. Que risque-t-il? Le reste du monde songe plus aux chances de paix en Bosnie qu'à l'imposition de sanctions économiques contre la Chine, ce marché de plus de 1 milliard d'habitants.\n>Est-ce le début d'une nouvelle vague d'arrestations?\nWei est le père du mouvement démocratique; son action remonte à 1978. A travers lui, le régime fait passer un message à tous les dissidents. Le motif retenu pour son inculpation est révélateur: qui peut croire qu'un homme, après avoir passé près de quinze ans en prison - jusqu'en 1993 - pourrait organiser un complot pour renverser le gouvernement? C'est grotesque! Je suis curieux de voir quelles pièces à convictions seront produites pendant le procès. S'il a lieu...", "url": "https://www.lexpress.fr/informations/express-monde-interview-albert-ho_611138.html"}, {"title": "express business - Conjoncture: la course au pessimisme", "text": "La morosité ambiante déteint chez les conjoncturistes, qui, dans un bel ensemble, ont révisé à la baisse leurs perspectives pour 1996. Ainsi, la Caisse des dépôts juge que la croissance ne devrait pas dépasser les 2,3% au lieu des 2,7% prévus et rappelle au passage que 0,4 point de croissance en moins signifie 10 milliards de francs de déficits publics en plus. A la Société française d'assurance-crédit (Sfac), on est encore plus alarmiste en tablant sur + 2,1% au mieux, et en envisageant même un maigre 1,1% si la confiance ne revenait pas et si un scénario de crise l'emportait car, dit-elle, «le mal est avant tout dans la tête»", "url": "https://www.lexpress.fr/informations/express-business-conjoncture-la-course-au-pessimisme_611133.html"}, {"title": "express société - Féminisme, le retour", "text": "«C'était un pari, on l'a gagné!» Le cri de victoire de Maya Surduts, animatrice de la Coordination des associations pour le droit à l'avortement et à la contraception (Cadac), n'est pas déplacé au lendemain de la manifestation pour les droits des femmes qui a réuni, samedi 25 novembre, près de 40 000 personnes à Paris. Décidée au printemps, presque sur une boutade, par une poignée de militantes qui protestaient devant l'Assemblée nationale contre l'amnistie des membres des commandos anti-IVG, cette manifestation a obtenu un succès inattendu.\nUne première: jamais, en tout cas, depuis un demi-siècle, les grandes centrales syndicales et l'ensemble des partis de gauche ne s'étaient mobilisés sur le thème unique des droits des femmes. On n'avait, en particulier, jamais vu les militants de la CGT brandir des banderoles reprenant le slogan féministe des années 70: «Un enfant si je veux quand je veux». Au-delà d'une réaction défensive contre la menace du «retour de l'ordre moral», c'est donc un consensus sur les acquis des femmes qui se célébrait samedi. Paradoxalement, au même moment, le gouvernement compte moins de dames et personne n'est vraiment en charge des droits des femmes. Colette Codaccioni partie, il n'y a pas eu de bousculade pour se disputer un dossier qui, réduit à un simple service dans un ministère, est provisoirement sous la tutelle de Jacques Barrot. En attendant que le ministre délégué à l'Emploi, Anne-Marie Couderc, s'y colle, sans passion excessive.", "url": "https://www.lexpress.fr/informations/express-societe-feminisme-le-retour_611126.html"}, {"title": "express sciences - Musique solaire", "text": "Là-haut, à quelque 150 millions de kilomètres de la Terre, l'astre à qui nous devons la vie chante. Des notes très basses, que nous n'entendrons jamais et qui restent prisonnières de l'étoile. C'est l'un des mystères de ce Soleil que nous connaissons si mal. L'Agence spatiale européenne a décidé de scruter de près cette énigmatique boule en fusion grâce à un observatoire spatial, Soho (Solar and Heliospheric Observatory). Dans quelques jours, celui-ci va aller braquer ses instruments vers notre astre. Loin de l'atmosphère terrestre, à 1,5 million de kilomètres de notre planète, Soho plongera son regard électronique, au coeur de l'étoile, avec l'espoir de mieux comprendre l'origine de ce chant solaire et la nature profonde du noyau de l'astre. Soho espionnera aussi l'atmosphère chaude et transparente et le vent plein de particules qui s'en échappe sans discontinuer. Pour mieux comprendre à terme l'impact des soubresauts du Soleil sur la Terre.", "url": "https://www.lexpress.fr/informations/express-sciences-musique-solaire_611121.html"}, {"title": "Di Day", "text": "«L'Anglais est commerçant, disait Roger, il faut lui laisser ça: lady Di va rapporter bonbon et qu'avons-nous à mettre en face? Un beaujo dont les Japs eux-mêmes ne veulent plus.» Roger n'avait pas tort: la princesse s'est écoulée en vingt-quatre heures. Comme le beaujolais, elle sentait un peu le soufre, mais on a bu ses paroles sans risquer la migraine. Au lendemain du Di Day, pas de barre au front.\nUn nez de vanille et de réglisse. Des notes boisées. Pas mal d'amertume aussi, ça demande à vieillir, mais de la vivacité! De la cuisse! Du mollet! Non, rassurez-vous, je ne vais pas encore parler de lady Di. En hommage à Léon, une minute de silence autour du gotha s'impose. Et puis, il s'est passé des choses autrement insolites. Le grand retour de John Lennon, par exemple, qui a mis les chaînes en émoi. «Le British est fortiche, disait Roger à ce propos. Non seulement il fait chanter les morts, mais il fait même assurer leur promotion par les JT. Pub, info, quelle différence aujourd'hui? On est tous des communicants, pas vrai, comme les vases. Maurice, remets-nous ça.» Et John Lennon, qu'avons-nous à mettre en face? Nana Mouskouri, qui montre le bout de son nez: comme le beaujolais primeur, elle fait tout son chiffre en un mois. C'est le signe que Noël approche. Les Voix rappliquent. Les Organes. Bientôt, Rebroff et Roussos. Les Corses, les Bulgares. Les chorales tchouvaches, les popes stars du mont Athos.\nNana m'y fait songer: Diana porte-t-elle des lentilles? Bon, on n'en parle plus. Elle ne finira pas timbre-poste comme sa belle-mère, la cause est entendue. Cessera-t-elle pour autant de fasciner? A ma connaissance (je ne suis pas un spécialiste des royaux), voilà la toute première princesse de Galles interactive de l'histoire d'Angleterre. Cela est bien ressorti des commentaires, à la télévision. Les uns appuyaient sur la touche A, les autres sur la touche B: Touche A.\nUne analphabète paranoïde, elle-même issue d'une famille de tarés, allume les photographes et ne cesse de s'en plaindre. Traite mal ses domestiques et vomit sur la moquette. Son mari, d'un excellent milieu, se console dans les bras d'une femme équilibrée. Prétexte pour la Di à compromettre le brave garçon en fréquentant le vestiaire des rugbymen. Son but (shakespearien): mettre son fils, qu'elle pourrit, sur le trône et régner sur le roi; accessoirement, obtenir du Foreign Office des forfaits week-ends à l'étranger. S'appuie démagogiquement sur le petit peuple.\nTouche B. Une famille de la mafia Windsor fait l'emplette, à des fins de reproduction, d'une enfant du divorce totalement paumée. L'héritier mâle obtenu, son mari, un demi-fou qui se prend pour le prince de Galles et fornique sous ses yeux, la néglige au point qu'elle attente à ses jours. Connaît également des crises de boulimie atroces avec de la nourriture anglaise. Poursuivie par le gang de son tyran, qui veut la faire enfermer, elle se réfugie dans les studios de la BBC et lance un appel à l'aide au petit peuple, lequel chérit la malheureuse, dont le principal hobby est d'aller dans les hôpitaux éponger les glaires des moribonds. Son but (cartlandien): régner sur les coeurs.\nC'est juré, il ne sera pas question de Diana dans cette chronique. Cependant, que va-t-elle devenir? Elle pourrait vendre des parfums, comme, chez nous, les gens titrés, mais ont-ils seulement des parfums en Angleterre? Le pays de Zitrone est le vrai paradis des aristos. Sans parler des princes qui nous gouvernent. Qui songerait à les épier? Ils mènent une vie tranquille, parmi leurs sujets, dans des logements municipaux. La République, quoi. Une paix royale. Evidemment, à l'export, pas terrible.", "url": "https://www.lexpress.fr/informations/di-day_611107.html"}, {"title": "La peur d'autres Bosnie", "text": "Les Français - et particulièrement les jeunes - redoutent l'émergence de nouveaux conflits en Europe. Ce sujet sera au coeur des 2es Rencontres internationales organisées, du 6 au 8 décembre, par le Mémorial de Caen.\nPessimistes, les Français! Selon le sondage que L'Express publie ci-contre en exclusivité (1), 64% d'entre eux considèrent comme «probable» l'émergence de nouveaux conflits en Europe. Plus impressionnant: 75% des jeunes de 18 à 24 ans pensent ainsi. Cette angoisse, nourrie de la tragédie yougoslave, est-elle fondée? Probablement non: d'une part, la situation de la fédération yougoslave, dans le contexte de la fin du communisme, était très spécifique; d'autre part, la tragédie bosniaque, avec son cortège de morts et de réfugiés, aura eu un impact dissuasif sur d'autres populations «à risque» de la région. Il reste que ce pessimisme, même irrationnel, est une donnée majeure.\nInterrogés sur les causes de ces conflits potentiels, les Français minimisent résolument les problèmes de minorités nationales (28%), de frontières (19%) ou de concurrence économique (19%), alors que ceux-ci furent, justement, les trois principaux foyers du brasier dans l'ancienne Yougoslavie. Ce qu'ils redoutent, en revanche, c'est la montée des intégrismes religieux (56%), du terrorisme (52%) et du racisme (47%). Là aussi, ces chiffres laissent sceptiques. Foin des analyses géopolitiques! Devant le spectacle mêlé des obus meurtriers de Tuzla et des bombes de la station Saint-Michel, le téléspectateur voit désormais le monde à sa porte. Les jeunes, surtout, transposent au reste de la planète la dureté de leur environnement et la tribalisation de leur société. Vaulx-en-Velin, Sarajevo, même angoisse.\nMême confusion, aussi. Nos compatriotes, pour prévenir les conflits à venir, font moins confiance à leur gouvernement, à l'Europe, à l'Otan, à l'ONU, à l'armée, aux médias qu'aux organisations humanitaires! Voilà qui fera enrager stratèges et analystes, mais qui traduit un phénomène profond: la désaffection de nos contemporains pour l'ensemble des institutions, toutes à court de projets, et leur terrible besoin d'idéal et de rêve. Irrationnel? Peut-être. Mais dirigeants et diplomates auraient tort d'ignorer cette dimension psychologique et politique nouvelle. Que tant de Français s'estiment «impuissants» face à ces dangers de guerre (78%) et ne soient pas prêts à combattre si l'Allemagne était attaquée (64%), voilà qui mérite une réflexion sérieuse. Et urgente.\n(1) 2es Rencontres internationales pour la prévention des conflits en Europe, sur le thème «Le retour de la guerre en Europe est-il une fatalité?». Mémorial de Caen, 6-8 décembre. Renseignements: (16) 31-06-06-44 (ouvert au public).", "url": "https://www.lexpress.fr/informations/la-peur-d-autres-bosnie_611102.html"}, {"title": "Sarajevo assiégée par le doute", "text": "Certes, la paix est signée. Mais, pour les Sarajéviens, la partition ethnique de leur pays est inacceptable. Et les snipers tirent toujours.\nDans son appartement glacial, au quinzième étage de l'Etoile - l'un des premiers gratte-ciel de Sarajevo, construit au temps de Tito - Nileva regarde avec une rage mal contenue les bougies se consumer: «Qu'on ne me parle plus jamais de soirées aux chandelles!» Dans ce quartier, l'électricité est chichement dispensée et le gaz ne parvient qu'à faible débit au milieu de la nuit. Des feuilles de plastique remplacent les vitres des fenêtres, soufflées depuis longtemps par les déflagrations.\n«On nous dit que c'est la paix, mais quelle paix?» Si les bombardements se sont tus, des snipers sévissent encore. Les camions se succèdent sur la piste du mont Igman. Sans atteindre l'abondance, les magasins sont approvisionnés. Pourtant, c'est moins le manque de lumière ou de chauffage que la partition ethnique de la Bosnie, issue de l'accord de Dayton, qui motive l'amertume de Nileva: «C'est la négation de nous-mêmes, de toute notre tradition de tolérance.» La moitié des occupants de l'immeuble sont serbes, comme Gordana, sa voisine de palier, qui n'a pas le téléphone et vient toujours passer ses communications chez elle. Quelques étages plus bas, il y a même un prêtre orthodoxe, un homme tranquille et respecté.\nComme en écho à ce constat désabusé de Nileva, Slavko Santic, éditorialiste à Oslobodenje, s'interroge sur Dayton: «De quoi est-ce la fin? De la guerre ou de la Bosnie - de l'idée que nous en avions? Elle est aujourd'hui divisée pour longtemps. Passé le premier soulagement, vous comprendrez qu'il n'y ait pas d'explosion de joie à Sarajevo. Reste que la paix est inestimable, fût-elle injuste. Si l'on prend le moyen de l'établir durablement, tout n'est peut-être pas perdu.» Car elle permettra de mettre hors d'état de nuire les Radovan Karadzic, Radko Mladic et autres criminels de guerre, «et de mener ensuite de nouvelles négociations politiques». C'est-à-dire continuer le combat pour la Bosnie par d'autres moyens.\nComment et avec qui? Slavko Santic ne le dit pas. Mais il rejoint le Premier ministre, Haris Silajdzic, qui n'a jamais renoncé aux frontières internationales du pays.\nLe nouvel hymne national, qui se chante sur un air très populaire datant de la Seconde Guerre mondiale, renforce cette détermination: «Pays de mille ans, je te jure fidélité de la mer à la Save, de la Drina à la Una.» Il décrit très exactement, de Bihac à la frontière serbe, l'intégrité territoriale de la «seule et unique patrie».\nLes Sarajéviens restent sur leurs gardes. Le soir, on entend parfois des tirs. Affrontements entre snipers? Ceux qui veulent poursuivre leurs assassinats se heurtent aux autres, fidèles à Milosevic. Dans la capitale bosniaque, chacun suit avec attention la télévision de Pale, où Karadzic, samedi dernier, s'obstinait encore: «Nous n'accepterons rien, nous n'irons pas à Paris.» Le lendemain, il se vantait d'avoir obtenu 40 villes de Bosnie et les meilleures terres du pays. A Grbavica, faubourg de Sarajevo aux mains des forces serbes - qui doivent l'évacuer, selon l'accord de Dayton - Radko Mladic affirmait devant 3 000 personnes: «Notre armée n'abandonnera jamais Sarajevo.» A Ilidza, on avait poussé dans les rues les lycéens, munis de pancartes, pour une manifestation fort peu spontanée contre la paix. Les ravages de la propagande masquent mal la défaite des leaders de Pale et leur convocation humiliante à Belgrade. Les représentants de Milosevic les ont enfermés dans la base militaire de Dobanovci pour une admonestation en règle, propre à dissiper leurs dernières illusions.\nBlues de la paix\nRien n'est encore joué. «Nous sommes en attente. De l'espoir, nous en avons, mais plus d'illusions», souligne Hanifa Kapidzic, professeur de littérature française à l'université, qui depuis le début du siège s'est acharné à maintenir les cours. Former des projets d'avenir? On n'ose guère. Par manque de perspectives, certes, mais aussi du fait de cette singulière maladie de l'âme qui affecte nombre de Sarajéviens après des années d'un enfermement meurtrier. Les 12 000 morts de la ville, dont on voit les tombes dans les jardins ou au pied des immeubles, ne s'oublieront pas de sitôt.\nLe blues de la paix, on le noie dans la musique. Des teen-agers se précipitent le soir vers le club BB, au sous-sol de l'ancien hôtel Belgrade, rebaptisé Bosnia, où la disco chauffe jusqu'à l'incandescence. Les quadragénaires se retrouvent au café Gaj, pour reprendre en choeur avec l'orchestre d'anciennes romances aux accents héroïco-nostalgiques.\nProstré dans le bus qui relie Zagreb à Sarajevo, via Knin, en quelque vingt-deux heures, Ali, 32 ans, blessé en 1993, évacué vers la Norvège, où vit son frère, revient pour la première fois dans sa ville natale. A peine sorti d'une amnésie de deux ans, il doit revoir une épouse dont il n'avait plus le moindre souvenir jusqu'en août dernier. Ses mains se nouent d'angoisse. «Et si Dzemila et Sarajevo étaient devenues différentes? Je les aurais perdues l'une et l'autre.»", "url": "https://www.lexpress.fr/informations/sarajevo-assiegee-par-le-doute_611099.html"}, {"title": "Fonctionnaires: la fin d'une exception", "text": "Les agents du public ont de bonnes raisons de protester contre la réduction de leurs avantages acquis. Mais c'est le prix de l'équité.\n«C'était une provocation ministérielle en août, c'est une proposition gouvernementale en novembre.» Alain Madelin a beau jeu d'ironiser sur le plan Juppé. Car le Premier ministre, en voulant aligner le système de retraite des agents publics sur celui des salariés du privé, s'attaque aujourd'hui aux «avantages acquis» dont il n'avait pas supporté la dénonciation par son ministre de l'Economie voilà à peine quelques mois. Mais, vu la grogne, et même la rage, soulevée chez des milliers de fonctionnaires, Alain Madelin doit être un des seuls à goûter le sel de la situation.\nMonique D., par exemple. Elle est architecte. Elle travaille à mi-temps au ministère de l'Equipement. Elle gagne 7 000 francs de salaire net mensuel plus 1 200 francs de prime de famille nombreuse (elle a trois enfants). Et elle est inquiète: «On nous considère maintenant comme des privilégiés. Voyez pourtant mon salaire!\nAujourd'hui, on remet en question notre retraite. Demain, ce sera la sécurité de l'emploi.» Elisabeth, 46 ans, professeur des écoles, a gravi tous les échelons - elle en est au onzième, ce qui lui vaut 11 000 francs net par mois, dont 1 000 de primes.\nElle est choquée par la rupture du contrat qu'elle pensait avoir passé avec son employeur. «J'avais accepté de ne pas être bien payée - mon mari, qui est moins diplômé que moi, gagne trois fois mieux sa vie dans la banque - mais c'était en échange de mes sacro-saintes vacances, et l'assurance d'un départ à 55 ans.»\nLas! l'évolution démographique est la même pour tout le monde, et le budget de l'Etat aura du mal à tenir la distance. Comme employeur, celui-ci verse plus pour la retraite de son personnel que ses homologues du privé. En effet, les salariés du secteur public, qui paient une cotisation vieillesse de 7,85% sur leur traitement, n'assument que 20% de leur retraite contre 40% pour les employés du privé.\nCela coûte donc déjà cher à l'Etat, mais la facture risque de devenir insupportable. En raison de la politique d'embauche des années 1960 à 1985 dans la fonction publique, l'Etat devra, dès cette année, remettre au pot 3,8 milliards pour assurer la retraite de ses salariés et combler un déficit de 16 milliards de francs à partir de l'an 2000, 80 milliards à l'horizon 2015. Mauvais pour Maastricht. Alors, comme ce fut le cas en 1993 pour les salariés du privé (voir l'article de Bruno Abescat), voilà la rigueur au programme. Jusqu'où? Déjà deux choses sont sûres: l'allongement de la durée des cotisations de trente-sept ans et demi à quarante ans et la création d'une caisse autonome. Histoire de faire ressortir clairement les équilibres - en l'occurrence le déséquilibre - du système.\nMais les fonctionnaires craignent aussi que l'on ne dévide toute la pelote de leurs avantages: est-il normal, s'interrogent certains, que leurs pensions (75% du traitement) soient calculées sur leurs six derniers mois d'activité, au lieu des vingt-cinq meilleures années dans le privé? «Cela nous ferait perdre de 30 à 40% sur nos pensions», éructe Roland Gaillard (FO, fonction publique). Certes, les primes ne sont pas englobées dans le calcul - et elles peuvent s'élever de 10 à 40% du salaire de base. Egalement menacés, les autres régimes spéciaux, largement soutenus par l'Etat, tels ceux de la SNCF (qui coûte à l'Etat près de 13 milliards de francs chaque année) ou de la RATP. Ainsi, lorsqu'il se compare à un conducteur de métro ou de TGV, l'ouvrier du bâtiment, juché sur son marteau piqueur, a du mal à admettre que ce soit la pénibilité du travail qui autorise les premiers à s'arrêter de travailler à l'âge de 50 ans après vingt-cinq ans de service, alors que lui-même aurait quinze ans de plus à tirer. Ainsi, ce ne sont pas seulement les exigences budgétaires mais également l'équité qui demandent une remise en ordre de dispositions qui furent peut-être justifiées par l'Histoire: la Bête humaine ne se joue plus qu'au cinéma, et il faut accepter de sortir des rails pour changer de siècle.", "url": "https://www.lexpress.fr/informations/fonctionnaires-la-fin-d-une-exception_611094.html"}, {"title": "Etudiants: la guerre des chefs", "text": "Unef-ID et Unef-SE, anars, trotskards et apolitiques se disputent la direction du mouvement.\nDans les universités, en quelques semaines, le ton s'est durci. Début octobre, le mouvement étudiant avait démarré en province, sur un mode consumériste, bon enfant et plutôt apolitique: des revendications au ras des amphis, des protestations contre les salles de TD surchargées, à Rouen, à Metz, à Nantes, à Toulouse. Rien de bien affolant, en somme, pour François Bayrou. Seulement, voilà, au bout de sept semaines de conflit, l'ambiance a changé: les «politiques», notamment les responsables des deux principaux syndicats étudiants - l'Unef-ID, socialiste, et l'Unef-SE, communiste - habitués à mener des AG, ont repris la main, l'emportant, dans nombre d'universités, sur les associations locales et apolitiques.\nPour tous, même si règne une certaine désunion, un seul mot d'ordre: être le plus nombreux possible le 30 novembre, à Paris, si les cheminots le permettent, ou dans les grandes villes de province, afin de fléchir le pouvoir. Et de décrocher une partie au moins des 2 milliards de francs réclamés pour le fonctionnement des universités, auxquels s'ajoutent 2 milliards destinés à un plan d'urgence pour la mise en sécurité des bâtiments. Sans oublier un symbole: la réintégration dans le domaine public de la faculté privée Léonard-de-Vinci - la fac Pasqua - construite à Nanterre grâce aux fonds du conseil général des Hauts-de-Seine. Une provocation pour les 34 000 étudiants qui s'entassent dans les locaux de Nanterre, à quelques encablures de là.\nSur le terrain, à la tête des organisations étudiantes, l'unité est loin d'être acquise. Quels sont donc les vrais leaders? D'où viennent leurs - discrets - conseillers?\nCertains seront peut-être les élus politiques de demain. Le député de l'Essonne Julien Dray, l'un des fondateurs de SOS-Racisme, n'a-t-il pas émergé, ainsi que Jean-Christophe Cambadelis, lors des manifs anti-Devaquet, à l'automne 1986?\nIsabelle Thomas, l'égérie de cette révolte étudiante, n'a-t-elle pas été nommée ensuite à l'Elysée?\nLe président actuel de l'Unef-ID, Pouria Amirshahi, 23 ans, en maîtrise d'AES (administration économique et sociale) à Paris I-Panthéon-Sorbonne, est encore inconnu du grand public. «J'appartiens à la génération anti-CIP, proclame-t-il. Nous devons tout faire pour gagner face à Bayrou», affirme ce jeune syndicaliste, proche de Dray, qui avoue sa timidité lorsqu'il doit affronter en direct les caméras de la télévision. En 1986, il était élève au lycée Buffon, à Paris. Amirshahi et Karine Seiler, vice-présidente de l'Unef-ID, ont fait leurs classes lors du mouvement lycéen de l'automne 1990, face à Lionel Jospin. Difficile d'oublier qu'à l'époque le président Mitterrand leur avait accordé 4,5 milliards de francs!\nAujourd'hui, Amirshahi et Seiler n'ont pas que des amis. Loin de là. Les batailles internes au sein de l'Unef-ID reflètent plus ou moins fidèlement celles du PS. Evincé en décembre 1994 par Amirshahi, Philippe Campinchi, l'ancien président du syndicat, jospiniste, continue d'influencer discrètement le mouvement, via la Ligue de l'enseignement. Officiellement, ce sont Jean-François Stopar et Guillaume Houzel, fondateurs de l'association Campus en été, qui envoient à un millier d'organisations étudiantes une lettre d'information bimensuelle, Factuel. Pour l'instant, elle dresse chaque jour le bilan des facs en grève. Un précieux service rendu à ceux qui ne bénéficient pas de la solide infrastructure de l'Unef-ID.\nPeut-être un moyen, pour les proches de Campinchi, de reprendre le pouvoir.\nDu côté des communistes, c'est Marie-Pierre Vieu, une jolie blonde de 26 ans, originaire de Tarbes, qui, en 1994, a déboulonné Bob Ingey à la tête de l'Unef-SE.\nElle a fait ses débuts politiques à l'université de Toulouse-Le Mirail, la fac rouge. Aujourd'hui, le doctorat de lettres sur Modiano qu'elle prépare à la Sorbonne ne l'empêche pas de militer avec passion. A l'extrême gauche, on retrouve, comme lors de chaque mouvement étudiant, les «anars» et les «trotskars».\nLa Confédération nationale du travail (CNT), qui revendique un millier d'anarchistes - drapeau rouge et noir - est surtout implantée à Toulouse-Le Mirail, à Jussieu et à Nanterre.\nDans certaines facs, comme Tours, Perpignan ou La Rochelle, les organisations apolitiques font de la résistance. Entre les groupes structurés et ceux «qui ne veulent pas être récupérés», la bataille est rude. Comment s'organisera la coordination nationale qui sera créée à partir des «coords» locales après la manif du 30 novembre? Le problème de la représentation étudiante est loin d'être résolu.\nEnfin, une seconde inconnue demeure: quelle sera l'attitude des lycéens? Certes, l'Unef-SE et l'Unef-ID les ont, chacune de son côté, appelés à faire grève et à manifester. Les proviseurs, eux, vont s'efforcer de les boucler dans les bahuts. Afin de ne pas propager l'incendie.", "url": "https://www.lexpress.fr/informations/etudiants-la-guerre-des-chefs_611087.html"}, {"title": "Pages rouges: Monde", "text": "La famille du dissident chinois Wei Jingsheng a fait appel à Me Robert Badinter pour assurer la défense du prisonnier d'opinion qui, après avoir passé quatorze ans au bagne, risque aujourd'hui la peine de mort. L'ancien garde des Sceaux, ex-président du Conseil constitutionnel, a répondu positivement et pourrait être rejoint par un collectif international composé des ténors du barreau de plusieurs pays. Jusqu'à présent, les avocats chinois contactés se sont récusés, sous la pression de la police.\nMandela part en croisade. Le président sud-africain envisage d'appeler ses concitoyens au boycottage de Shell. Malgré l'exécution d'opposants nigérians, la compagnie pétrolière n'a pas, en effet, l'intention de renoncer à ses gigantesques projets d'investissement au Nigeria, comme le souhaite le prix Nobel de la paix.\nBrouille entre le Vatican et la république des ayatollahs: la télévision iranienne a présenté un documentaire sur le pèlerinage de Fatima, au Portugal, en prétendant que si tant de fidèles s'y rendaient, c'était pour vénérer Fatima... la fille du prophète Mahomet! L'ambassade du Vatican a demandé un droit de réponse, que Téhéran a refusé.\n«Vieille fasciste décatie.» C'est avec ces paroles peu amènes qu'un député travailliste australien a accueilli Margaret Thatcher en tournée dans l'hémisphère austral. L'ancien Premier ministre britannique venait d'approuver le dernier essai nucléaire français.\nEn Turquie, une institution catholique pour jeunes filles devient mixte pour échapper à la vague islamiste. Notre-Dame-de-Sion, qui fête cette année ses 140 ans d'enseignement en français, a décidé de s'ouvrir à la mixité, afin d'endiguer les inscriptions émanant de bonnes familles intégristes. Celles-ci avaient trouvé là un moyen pour mettre leurs enfants à l'abri des garçons, tout en leur garantissant un enseignement de qualité en langue étrangère.\nLes aborigènes coûtent l'équivalent de 7,5 milliards de francs à l'Etat australien, selon The Sydney Morning Herald. La plupart des 300 000 aborigènes sont 80 fois plus malades que les 17 millions d'Australiens. «La situation n'a jamais été si tragique depuis deux siècles», constate Charles Perkins, directeur de la Commission pour les droits des aborigènes.\nLe Japon envisage de plus en plus sérieusement une délocalisation administrative de sa capitale. Le Parlement, le bureau du Premier ministre et divers organes administratifs seraient réinstallés sur un nouveau site pour décongestionner Tokyo et mettre les centres de décision politiques à l'abri des tremblements de terre.\nOn parle de plus en plus du ministre espagnol des Affaires étrangères, Javier Solana, comme successeur de Willy Claes à la tête de l'Otan. L'intéressé, également en course pour prendre la relève de Felipe Gonzalez, si le président du gouvernement espagnol ne se présente pas aux législatives de mars prochain, répond qu'il n'est pas candidat «pour l'instant».\nLes propriétaires du Queen Elizabeth II démentent l'existence de problèmes d'hygiène à bord du plus prestigieux paquebot britannique. Un rapport d'inspection sanitaire avait pourtant conclu, sur la base de plusieurs visites, à l'existence de carences dans les équipements des cuisines du bateau. La compagnie maritime affirme avoir repéré et réglé ce qu'elle nomme «un incident isolé».\nLa Haute Autorité de la radio\net télévision turque a condamné Kanal 6, l'une des chaînes privées, à une fermeture d'antenne de un jour entier, après la diffusion d'un reportage affirmant qu'il y avait des députés homosexuels à l'Assemblée.", "url": "https://www.lexpress.fr/informations/pages-rouges-monde_611082.html"}, {"title": "Un plan pour fixer les SDF", "text": "Un rapport propose de mettre en place un véritable réseau national pour héberger les sans-logis.\n«Faisons cesser l'errance au lieu de mal la gérer!» C'est le cri que lancent les auteurs d'un rapport sur la prise en charge des SDF remis, il y a quelques jours, au secrétaire d'Etat à l'Action humanitaire d'urgence, Xavier Emmanuelli. Il tombe à pic, ce rapport, au moment où, à Pau, le maire, André Labarrère vient de publier un arrêté interdisant la mendicité dans sa ville. Le second en trois mois, au mépris de l'annulation du précédent par le tribunal administratif...\nL'initiative a été lancée en juillet dernier, lorsque la France découvrait le sujet d'un oeil nouveau. Cet été, la compassion envers la misère a cédé la place à la hargne: une dizaine de maires ont pris des arrêtés semblables à celui de Pau, malgré l'irrégularité de ces décisions - la mendicité n'est plus réprimée par le Code pénal.\nLe gouvernement dépêche alors deux médiateurs dans les villes, pour «engager un dialogue avec les maires [...] et proposer des solutions pertinentes, en mettant en valeur les ressources et le savoir-faire existant localement». Conclusion de leur enquête et du groupe de travail animé par l'un d'eux, Bernard Quaretta: le système social censé prendre en charge les errants ressemble à un «mille-feuille sans liant». Joli euphémisme pour dire que le système français est généreux mais anarchique.\nCar, depuis que le «clochard» traditionnel s'est effacé devant une population plus importante dont on ne sait pas évaluer le nombre - même si l'on a pu avancer celui de 250 000 - le dispositif d'accueil des sans-abri est au bord de l'implosion. Les centres d'hébergement sont désormais confrontés à une population plus jeune, plus féminine, dont une bonne part souffre de troubles psychiatriques, d'alcoolisme, de toxicomanie. S'y adjoignent aussi des étrangers en situation irrégulière ou des demandeurs d'asile en attente de statut.\nQue faire, face à cette demande croissante? Le rapport propose de mettre en place un véritable réseau national pour prendre en charge les sans-logis: «De 80 à 90% des errants, c'est-à-dire ceux qui mendient dans la rue et qui, parfois, le font de manière agressive, sont des personnes marginalisées à multiples handicaps pour lequelles aucune réponse satisfaisante ni adaptée n'a été donnée par les services sociaux», dénonce-t-il.\nLe principe que Bernard Quaretta a déjà appliqué avec succès à Dijon - où il dirige une association de réinsertion - est simple: il faut tout faire pour que les personnes concernées n'échouent pas sur les trottoirs des grandes villes et restent, ou reviennent, dans leur région d'origine. Pour cela, chaque département pourrait se doter d'un centre d'accueil des errants qui les réorienterait vers l'hôpital, le foyer de séjour ou de réinsertion. Et d'une sorte de «maison de jeunes» pour héberger ceux qui zonent l'été, de festival en festival, et risquent de faire de l'errance un mode de vie.\nEnfin, après concertation entre les myriades d'associations, tous les services publics de l'Etat et des collectivités, un schéma directeur serait établi, qui préciserait la mission de chacune des structures. Mais qui paiera? L'Etat devrait financer les centres d'accueil, comme il le fait actuellement pour les centres d'hébergement et de réadaptation sociale (CHRS). Mais, insiste le rapport, «afin de responsabiliser davantage les départements et les communes, il faut aussi prévoir leur participation financière».\nLe dispositif sera donc lourd. D'autant qu'il prévoit d'accompagner les ex-SDF jusqu'à leur réinsertion, éventuellement dans des emplois d'utilité sociale. Comment? La réponse, évoquée il y a peu par le Conseil économique et social, pourrait s'appeler «service civil humanitaire» et concernerait de 50 000 à 100 000 jeunes en deux ou trois ans. Encore faudra-t-il que ce plan généreux soit accepté par le gouvernement. Et surtout, par les collectivités locales.", "url": "https://www.lexpress.fr/informations/un-plan-pour-fixer-les-sdf_611075.html"}, {"title": "express france - Un homme de Pasqua à Toulon", "text": "Jean-Charles Marchiani, l'homme des missions secrètes de l'ancien ministre de l'Intérieur, devrait bientôt rejoindre le Var en tant que préfet, après avoir refusé, cet été, d'être nommé en Savoie. C'est une bonne manière de Jacques Chirac à Charles Pasqua - le pardon, sinon l'oubli, de son engagement derrière Edouard Balladur. C'est aussi une marque de la gratitude présidentielle envers Marchiani, qui, après avoir oeuvré en 1988 à la libération des otages français au Liban, a réactivé ses contacts au profit de l'Elysée, lors des récents attentats. La façon dont il va traiter les problèmes cruciaux du Front national, de la corruption et des menées mafieuses ne manquera pas d'intérêt.", "url": "https://www.lexpress.fr/informations/express-france-un-homme-de-pasqua-a-toulon_611070.html"}, {"title": "express france - trois questions à:", "text": "Pascal Clément, secrétaire général du Parti républicain et député UDF\nde la Loire.\n>La majorité applaudit Alain Juppé. Le pays semble bouder. Pourquoi ce décalage?\nParce qu'il y a rupture de la médiation entre les Français et leurs représentants. Le gouvernement va à contresens en procédant à des réformes jacobines et étatistes. Il faut rendre le pouvoir aux citoyens. A eux de décider s'ils veulent le déléguer à un échelon supérieur.\n>Y compris en ce qui concerne la Sécurité sociale?\nOui. Si Alain Juppé a le mérite de s'attaquer aux problèmes de fond, il fait fausse route en substituant à une oligarchie syndicale une étatisation renforcée. Il aurait fallu organiser la concurrence entre des caisses régionales, autonomes et libres de leur gestion. Ç'aurait été une vraie réforme libérale.\n>Y a-t-il un risque d'explosion sociale?\nJe crains en tout cas une explosion d'incompréhension. Le fossé s'élargit entre les élites et le peuple. Aussi l'urgence, pour nous, dans les partis, est-elle de se rapprocher des gens. Sinon, nous serons remplacés par les poujadistes de tout bord.", "url": "https://www.lexpress.fr/informations/express-france-trois-questions-a_611068.html"}, {"title": "cliquer - Les espions sont en ligne", "text": "Il voulait publier un livre sur les services secrets après la chute du Mur. Jean Guisnel a fini par écrire sur Internet. Le spécialiste de la défense et du renseignement du quotidien Libération ne connaissait pourtant pas grand-chose aux réseaux il y a trois ans, quand il a commencé son enquête. Mais la réalité s'est imposée: «J'ai été frappé, raconte-t-il, par l'importance qu'ils avaient dans les activités d'espionnage. Politique ou économique.» Alors il s'est connecté. Et a rencontré les acteurs de ces batailles secrètes et informatiques. Ceux qui luttent pour protéger la liberté - et la discrétion - des échanges numériques (comme l'Electronic Frontier Foundation) et ceux qui cherchent à tout savoir. Le résultat: Guerres dans le cyberespace (La Découverte, 140 F). 238 pages plutôt inquiétantes. Propagandistes économiques ou politiques, pirates, voleurs, espions de nos secrets d'État comme de la vie privée, faux experts et vrais truands: les héros de Guisnel sont au coin de l'Internet...", "url": "https://www.lexpress.fr/informations/cliquer-les-espions-sont-en-ligne_611051.html"}, {"title": "cliquer - le fureteur", "text": "Un joli CD-ROM, à partir de 5 ans: Le Livre de Lulu, présenté par Flammarion Multimédia (249 F). Un conte pour enfants où la technique ne se contente pas d'imiter le livre, mais anime texte et images au rythme de la lecture: les objets bougent, les personnages dansent et parlent quand le jeune lecteur pose la souris sur eux. Un bel effort de mise en scène, couronné par le totem du meilleur CD-ROM de création française pour la jeunesse au Salon du livre de Montreuil.", "url": "https://www.lexpress.fr/informations/cliquer-le-fureteur_611049.html"}, {"title": "Ecouter - disques", "text": "The Rolling Stones\nLoin de la foule déchaînée, des stades bondés et des odeurs de frites, les Stones, avec leur dernier album, Stripped (Virgin), nous offrent un tête-à-tête de rêve. Avec, en prime, une plage interactive accessible sur PC/Mac, comprenant vidéos, photos, textes, etc. Le disque a été enregistré en grande partie lors de concerts très privés dans de petites salles comme l'Olympia, à Paris, et le Paradisio, à Amsterdam, ou encore en studio. Résultat, des Stones en liberté, acoustiques et bluesy, reprenant 14 titres légendaires des années 70. De White Horses, Street Fighting Man à The Spider and the Fly et Let it Bleed. Bref, un best of de la meilleure époque du plus grand groupe de rock du monde, bien vivant. Big satisfaction!", "url": "https://www.lexpress.fr/informations/ecouter-disques_611044.html"}, {"title": "Sortir - Concert classique", "text": "Violonistes\nLe premier dimanche de l'avent sera ensoleillé par deux sublimes violonistes, originaires de l'Est. Gidon Kremer (photo), qui fut l'élève de David Oïstrakh à Moscou, reste un ardent défenseur de la création contemporaine. A Paris, il honorera encore une fois le xxe siècle avec un programme plus qu'audacieux (Hindemith, Reger, Enesco et Strauss). A 66 ans, le Tchèque Josef Suk est une légende vivante. Avec ses compatriotes du quatuor Talich, il jouera l'irrésistible quintette Américain, de Dvorak, et l'opus 111 de Brahms.\nThéâtre du Châtelet, 75001 Paris, (16-1) 40-28-28-40. Le 3 décembre. De 55 à 170 F. Théâtre des Champs-Elysées, 75008 Paris, (16-1) 49-52-50-50. Le 3 décembre. 100 F.", "url": "https://www.lexpress.fr/informations/sortir-concert-classique_611037.html"}]