[{"title": "ACCOR SOUS LE CHOC", "text": "Eté dévastateur pour le titre Accor. D'après la direction, le relèvement du prix de l'OPA sur les Wagons-Lits (1,3 milliard de francs de surcoût), la chute des taux de remplissage des hôtels tout comme l'effondrement du dollar devraient faire baisser le résultat à 800 millions de francs en 1992 (contre 948,6 millions en 1991). Du coup, l'action bat tous ses records de l'année à la baisse (- 20 %\nmi-septembre). Selon Bernard Barnier (société de Bourse Didier Philippe), il est encore trop tôt pour acheter. Cependant, ceux qui n'ont pas pu se désengager à temps feraient mieux d'attendre. Accor a les moyens de gonfler un peu son profit, explique-t-il. Malgré la mauvaise conjoncture, il pourrait réserver quelques bonnes surprises à ses actionnaires en 1993.", "url": "https://lexpansion.lexpress.fr/actualite-economique/accor-sous-le-choc_1453379.html"}, {"title": "Les experts veulent garder confiance", "text": "Les pronostics des économistes pour la France en 1993 s'inscrivent dans un double paradoxe. Ils sont nettement plus pessimistes qu'il y a trois mois, mais ils hésitent encore à le traduire dans les chiffres, à peine revus en baisse. Sauf exception (IBM, Indosuez, Fimagest, Société générale), ils continuent de tabler sur une accélération de la croissance en 1993, à 2,3 % en moyenne (ils prévoyaient 2,7 % en juin). Second paradoxe : celui qui oppose une économie française jugée saine à un environnement international de plus en plus déprimé : il sera difficile de renouveler nos performances à l'exportation l'an prochain. D'autant que le dollar risque de baisser à nouveau.\nEn moyenne, les conjoncturistes, faisant toujours confiance à la locomotive américaine, espèrent encore une hausse de 5 % de nos ventes en 1993. Ils s'accordent néanmoins sur le fait que le commerce extérieur ne pourra plus tirer la croissance comme en 1992.\nCertains continuent de croire que l'investissement productif va se ranimer et prendre le relais. Pour d'autres - tel Armand Lepas, du CNPF -, les capacités de production restant excédentaires, les entreprises ne reprendront pas leur effort d'équipement avant que les taux d'intérêt ne baissent signifi-cativement. Finalement, d'après le sentiment général, c'est surtout la consommation qui ranimera l'expansion l'an prochain (elle augmenterait de 2,4 %). Assertion peut-être optimiste, au dire de certains - comme Philippe Sigogne, de l'OFCE -, si l'on considère que les revenus augmenteront peu et que les ménages risquent de poursuivre leur effort d'épargne. Malgré leurs doutes croissants, peu de conjoncturistes osent dire que le millésime 1993 sera pire que 1992.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-experts-veulent-garder-confiance_1344251.html"}, {"title": "Les cow boys de cincinnati", "text": "Cincinnati est le fief de deux institutions de l'Amé-rique américaine : General Electric Aircraft, qui, dans ses catalogues, baptise encore avions de la liberté les appareils de guerre équipés de ses moteurs, et Procter & Gamble, le lessivier méthodique et méthodiste.\nDans cette ville qui protège son capitalisme comme un secret militaire, une société nationalisée française, la Snecma, a réussi à planter son drapeau sous le nom de CFM - une compagnie qu'elle contrôle à parts égales avec GE Aircraft.\nSi son siège est américain, son président, par tradition, est français : Francis Avanzi, centralien de 39 ans, ancien responsable du projet GE90 (le gros moteur construit en commun par les deux firmes), y a succédé début septembre à Jean Bilien, nommé no 2 du Groupe Snecma. Comme son prédécesseur, cet ingénieur, qui mit en oeuvre le zéro défaut et la qualité totale dans les usines de Corbeil, s'installera près de One Neumann Way, la route menant au site de GE Aircraft, et qui porte le nom du père américain du programme CFM. L'idée d'un projet commun de moteur d'avion civil moyenne puissance était venue au Français René Ravaud, il y a vingt ans.\nAujourd'hui, la Snec-ma réalise 70 % de son chiffre d'affaires avec le deuxième motoriste américain, lequel tire 40 % de ses recettes de leur programme commun. Le CFM56 est un des moteurs les plus vendus au monde : 12 % des avions en activité volent avec un moteur CFM. Ils seront 27 % en 1995. Francis Avanzi dirigera une équipe d'une soixantaine de personnes - management et force de vente, sans bureaux d'études -, dont 40 % de cadres français. Adeptes d'un project manage-ment plutôt compact, ces derniers aiment rappeler que leurs homo-logues d'Airbus sont deux mille. Grâce à ses boys de Cincinnati, la Snecma a conquis le titre de premier exportateur français aux Etats-Unis.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-cow-boys-de-cincinnati_1342940.html"}, {"title": "Les condottieres s achetent une conduite", "text": "Leurs noms : François Pinault, Vincent Bolloré, Bernard Arnault ou Alain Mallart. Ils sont la tête de file d'une nouvelle famille de capitalistes français, celle qui aura prospéré au cours des années Mitterrand . Jamais, depuis la fin du second Empire, la France n'avait connu une telle éclosion de groupes champignons et de fortunes rapides.\nLes nouveaux capitalistes ont tout compris au capitalisme. Ces patrons d'un autre type ont voulu contrôler personnellement leurs groupes. Capitalistes sans capital - la plupart ont commencé avec 1 franc -, ils possèdent, après quelques années d'activité, suffisamment d'intérêts dans leur société pour asseoir leur légitimité. Pour le reste, ils se sont endettés. Rien de tel que de jouer avec votre argent pour convaincre les autres de vous suivre.\nCe sont des condottieres au sens moderne du terme. Au Moyen Age, en Italie, le mot désignait des chefs de soldats mercenaires, des aventuriers régnant sur des bandes d'hommes armés en quête de bonne fortune. Rajeuni, le condottiere est un capitaine d'industrie qui se double d'un financier, à l'instar de Carlo De Benedetti, l'homme d'affaires italien qui le premier a hérité du qualificatif.\nPrédateurs et sauveurs à la fois, ils arrangent autant qu'ils dérangent. Pendant la décennie 80, ils ont fait le sale boulot de l'Etat et des grands groupes industriels, reprenant à leur compte les entreprises moribondes, les cas sociaux de l'économie, afin d'éviter les conflits ou les liquidations trop voyantes. De Boussac à Isoroy ou à la Chapelle-Darblay en passant par les dizaines de filiales, aux noms moins illustres, de Renault, Peugeot, Saint-Gobain ou Elf-Aquitaine, ils ont dépecé, taillé dans le vif et coupé des têtes, quand les propriétaires avaient, eux, reculé devant l'obstacle.\nTROIS MAJORS. En premier, viennent trois majors : François Pinault, Bernard Arnault et Vincent Bolloré. Juste derrière eux, les hommes de la relève, à la tête de groupes imposants mais dont le chiffre d'affaires ne dépasse pas encore la dizaine de milliards de francs : les plus connus sont Alain Mallart (Novalliance), Henri Blanchet et Christian Moretti (Dynaction), Michel Coencas (Financière du Valois), Henri Morel (SFPI) ou François Marland (Distribution Marland). Lancés à leur poursuite, enfin, les patrons de centaines de groupes plus modestes - au chiffre d'affaires inférieur au milliard de francs - qui grandissent dans l'ombre : le plus original est sans conteste Alain Thirion, l'artisan capitaliste vosgien.\nCe n'est pas un hasard si tous ont explosé au cours des années 80. Dix ans plus tôt, l'environnement politico-économique ne leur aurait pas offert les mêmes chances. Ils le reconnaissent : ils ont bénéficié des ouvertures dont ils avaient besoin au moment où ils en avaient besoin. Des fenêtres d'opportunité qui sont - et c'est le phénomène des années 90 - en grande partie refermées.\nTout le monde le sent bien, l'heure de vérité approche pour ces héros du cash. Entre 1987 et 1989, la vie semblait facile : la croissance portait les entreprises. Aujourd'hui, les acrobates de la finance apprennent dans la douleur à retomber sur leurs pieds. Il n'est pas certain que tous y parviennent. Car, au regard des sociétés industrielles traditionnelles, leurs structures hybrides pâtissent de deux handicaps.\nDEUX HANDICAPS structurels.\nD'abord, la nature des bénéfices propres aux fédérations de PME n'est pas identique à celle dont profite un groupe classique, y compris quand le résultat représente un vrai bénéfice d'exploitation, et non une addition de plus-values exceptionnelles. Les grands groupes tirent avantage d'une rente de situation : les barrières à l'entrée sont tellement élevées dans les secteurs qu'ils dominent (verre, carton ondulé, produits de grande consommation, etc.) qu'il est très difficile de les déloger. A l'inverse, les positions dominantes occupées par les PME dans des niches sont plus fragiles.\nL'investissement permettant à un nouveau concurrent de les rejoindre n'a rien d'exagéré. C'est dire si la survie des nouveaux groupes dépend de leur capacité à générer des cash-flows récurrents.\nSecond handicap, plus pénalisant à court terme pour la majorité d'entre eux : leur endettement démesuré au regard de leurs fonds propres est déraisonnable pour la communauté financière, surtout en période d'inflation faible et de taux d'intérêt élevés. Après avoir habilement joué avec les dettes, ils sont aujourd'hui étranglés par les frais du surendettement. Ce boulet financier les empêche de voir loin - ils bradent des actifs pour faire rentrer du cash. En s'endettant, tous avaient parié sur la croissance : la dette, lorsqu'on grandit, pèse de moins en moins lourd. Mais quand on ne grandit plus, les choses se corsent. Le recours à l'endettement avait fragilisé le contrôle familial dans les années 60 et 70. A présent, il remet en cause le capitalisme des années 80.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-condottieres-s-achetent-une-conduite_1341601.html"}, {"title": "L electeur a l age de maturite", "text": "Les campagnes passent et seuls les résultats demeurent, a-t-on l'habitude de dire après un scrutin. Cette fois-ci, pourtant, il n'y aura pas de simple retour à la normale , et, contrairement aux consultations précédentes, les affrontements politiques classiques ne retrouveront pas tranquillement leur cours antérieur. Nous prendrons peu à peu conscience du tournant, probablement très profond, qui s'est révélé dans la France de septembre 1992.\nOn ne veut pas parler ici d'une éventuelle recomposition du paysage politique, qui serait rendue possible par l'expérience de nouvelles trans-versalités apparues à l'occasion de la campagne référendaire.\nOn veut mettre l'accent sur quelque chose de beaucoup plus essentiel.\nDisons-le : la société française est en train de passer d'une politique d'identification sociale à une politique de décisions individualisées. Les résultats du référendum en constituent un signe, certes modeste, mais réel. Jusqu'ici, les élections étaient conçues simplement comme des manifestations d'affiliation à une idéologie, ou bien d'identification à un terroir ou à un groupe social. Les travaux de sociologie électorale attiraient l'attention depuis quelque temps sur l'avènement d'un nouveau type d'électeur.\nPour la première fois, il s'est manifesté comme l'acteur central d'une élection. Trait significatif du dernier scrutin, les deux segments les plus archaïques du champ politique - le Parti communiste et le Front national - sont les seuls à être restés pleinement immergés dans la politique classique d'identification.\nComment définir ce nouveau style de la vie politique? Il se caractérise à la fois par plus de volatilité et plus de rationalité.\nPlus de volatilité : les électeurs avouent davantage leur perplexité et leur incertitude. Les sondages ont montré que moins de 60 % des Français avaient décidé de leur vote dès l'annonce du référendum.\nPlus de rationalité : pour réduire leur incertitude, les électeurs se sont principalement reposés sur la quête d'informations et sur l'analyse des arguments en présence. Ils ont, pour cela, cessé de s'appuyer sur les leaders politiques ordinaires, et ont fait de leur vote une véritable décision personnelle. Le nombre de livres sur Maastricht qui se sont vendus en septembre constitue, à lui seul, un indicateur significatif de ce bouleversement. Dans ces conditions, on peut véritablement parler de progrès politique. La politique est clairement là un art de réduire la perplexité collective et de préparer les décisions individuelles par une délibération publique.\nLe recul d'une politique conçue en termes d'appartenance a cependant également son revers. Moins encadrés et moins représentés par les leaders politiques classiques, une partie des électeurs sont aussi devenus plus vulnérables au chant des sirènes démagogiques ou des gourous médiatiques. C'est le lot d'une démocratie plus individualiste. D'un côté, elle devient plus réfléchie et plus rationnelle; de l'autre, elle retourne vers de vieilles passions et de troubles pulsions. Parce qu'ils sont au coeur de ce double changement - davantage de rationalisation, mais aussi davantage d'émotion -, les grands médias audiovisuels en sont à la fois les promoteurs positifs et les prophètes équivoques.\nDirecteur d'études à l'Ecole des hautes études en sciences sociales", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-electeur-a-l-age-de-maturite_1340317.html"}, {"title": "La migraine de l entreprise", "text": "Quand les éditeurs de livres d'entreprise portent les yeux de l'autre côté de l'Atlantique, il doit y avoir un peu d'envie dans leur regard. Là-bas, les coups de massue de la concurrence japonaise sur les plus beaux fleurons de l'industrie américaine et l'introuvable reprise, insensible à la dégringolade du dollar, ont plutôt favorisé un regain d'intérêt pour la littérature managériale. Dans un numéro du journal professionnel Publishers Weekly, publié pendant l'été, les gros du secteur alignent des chiffres tous plus mirobolants les uns que les autres. Amacom annonce une hausse des ventes de 67 % pour le premier semestre; Business One prévoit de mettre 120 livres sur le marché, contre 80 l'an dernier; et McGraw-Hill Business Books dit avoir doublé ses résultats au cours des cinq premiers mois par rapport à 1991. Aucune trace, en revanche, d'une seconde jeunesse en France, où cette branche marginale de l'édition va aussi mal que le reste de la profession. Et elle s'en accommode d'autant moins qu'elle a connu une conjoncture faste dans les années 80, avec une croissance du chiffre d'affaires des principaux éditeurs de 20 % par an entre 1984 et 1986.\nCe qui a disparu du paysage français, ce sont notamment les locomotives. Les gourous ne font plus vendre , se désole Lydie Arslan, la directrice d'InterEditions, déçue par l'accueil réservé au célèbre consultant nippo-américain de McKinsey, Kenichi Omahe, dont elle avait traduit le dernier opus en 1991. Geoffrey Staines, directeur chez Dunod, publiera l'an prochain le nouveau livre de Peter Drucker, 84 ans, pape du management, mais sans se faire trop d'illusions sur ses chiffres de vente. Aux Etats-Unis, avant même la parution du livre, 60 000 exemplaires ont été commandés, dit-il; ici, les meilleurs auteurs atteignent désormais de 6 000 à 10 000 exemplaires. Bien loin des scores de rêve réalisés en 1982 par les duettistes du Prix de l'excellence, Thomas J. Peters et Robert H.\nWaterman, qui ont vendu plus de 300 000 exemplaires dans l'Hexagone et qui continuent d'en écouler 5 000 par an dix années plus tard.\nInterEditions, l'éditeur le plus en pointe dans ce domaine, a réduit le rythme de ses traductions. Et les avances sur royalties versées aux Américains pour obtenir les droits de traduction plafonnent : un Peter Drucker ou un Tom Peters s'achètent entre 15 000 et 25 000 dollars, dix fois moins cher qu'un best-seller de vulgarisation scientifique.\nEn apparence, les statistiques du Syndicat national de l'édition ne justifient pas cette morosité. Le chiffre d'affaires du secteur des livres d'économie d'entreprise était encore en hausse de 9 % en 1991 par rapport à 1990 : 175 millions contre 157. Il représente 1,36 % de l'ensemble des ventes de l'édition française, contre 1,1 %\nen 1988. Mais ces données englobent une partie des livres économiques destinés au public scolaire ou universitaire, un des derniers créneaux porteurs de la profession. Elles ont été obtenues grâce à une inflation des titres et des tarifs : 775 ouvrages de management publiés en 1991, dont 387 nouveautés, au lieu de 615 en 1990, incluant 322 inédits. Leur prix moyen est passé de 60 à 84 francs, une augmentation deux fois plus forte que le coût de la vie.\nDominique Bidart, le directeur des Editions d'organisation, aujourd'hui contrôlées par les Editions Eyrolles, estime entre 1 500 et 2 000 exemplaires le seuil de rentabilisation d'un livre de ce type dans les conditions actuelles. L'engouement pour l'entreprise est passé , avance-t-il comme explication à la morosité des professionnels. Signe des temps, c'est avec un petit mémento sur le traité de Maastricht que cet éditeur très spécialisé a obtenu ses meilleures ventes (30 000 exemplaires au moins) depuis sa création en 1952 - très loin devant Henry Mintzberg, un des auteurs fétiches de la maison.\nReflet de la crise de l'édition, la situation du livre de management accuse aussi le contrecoup de la starification de l'entreprise dans les années 80. Les bonnes surprises de 1992 vont toutes, d'une manière ou d'une autre, à rebours des modes et des recettes popularisées durant ces années-là. Première victime du grand nettoyage, cette forme de rationalisme managérial qui se targuait de définir les voies quasi scientifiques par lesquelles le dirigeant pouvait assurer son leadership et amener son entreprise à l'excellence. Rien ne justifie cette confiance en notre capacité à gérer une entreprise de telle sorte qu'elle conserve son dynamisme et fasse preuve d'adaptabilité , avertit Richard Tanner Pascale, dans son livre symptomatiquement titré Les Risques de l'excellence (1).\nPartant du constat que, sur les quarante-trois entreprises figurant au palmarès du Prix de l'excellence, seulement quatorze en seraient encore dignes aujourd'hui, le professeur de Stanford enfonce son clou : Il n'existe aucune méthode pour mesurer la difficulté de maintenir la vitalité d'une entreprise. La phrase de Martin Heidegger citée en conclusion par Pascale - Nous nous trouvons dans le royaume de ce qui se cache - résume la thèse d'un ouvrage de la même lignée, signé du sociologue Michel Moullet, Le Management clandestin (2). Ce que Peter Drucker a défendu d'un point de vue économique - Le profit n'est rien d'autre que le droit de rester dans les affaires - a son versant sociologique : Les entreprises sont moins faites pour gagner de l'argent qu'on ne le croit et qu'elles ne le disent , soutient Michel Moullet, s'appuyant sur l'approche de Michel Crozier.\nAutrement dit, les belles constructions échafaudées par le management des étages supérieurs s'effacent partiellement devant les jeux sociaux plus complexes des acteurs du terrain. Le portrait du manager intuitif que dresse Meryem Le Saget dans son dernier livre (3) se fonde sur un diagnostic très proche : Qui dit métiers de plus en plus relationnels, fondés sur la qualité d'écoute des salariés et leur capacité à innover, dit aussi entreprise plus ouverte et moins mécaniste , explique le directeur de l'Institut de L'Expansion. Cette contestation de la rationalité managériale va quelquefois, et c'est nouveau, jusqu'à une critique plus détaillée des outils et des objectifs du gestionnaire. Directrice de la rédaction de la Harvard Business Review, Rosabeth Moss Kanter, la conférencière spécialisée dans le management la mieux payée des Etats-Unis, se livre à un sorte de jeu de massacre dans L'Entreprise en éveil (4), où elle émet notamment de sérieux doutes sur les politiques salariales au mérite . En France, Nathan publie cet automne un ouvrage savant de François Rochet qui s'attaque à l'équation trop française gains de productivité = suppressions d'emplois (5). Il met en cause la formation trop théorique de ces dirigeants d'entreprise, qui, n'ont pas eu le temps d'acquérir le goût du terrain .\nLa vision un peu béate de l'entreprise héritée des années 80 subit une deuxième entaille avec une série de livres qui, complémentaires des précédents, prônent le retour au coeur du processus de production. L'ancien président du CJD, Jacques Chaize, exprime cette tendance en une formule-titre : La porte du changement s'ouvre de l'intérieur (6). Plaidoyer pour l'organisation en réseau, son livre réserve de longs développements au problème du temps dans l'activité productive. Interrogation à la mode outre-Atlantique, où l'un des nouveaux gourous salués cet été par Business Week, George Stalk Jr, vice-président du Boston Consulting Group, est devenu le maître à penser de la compétitivité par le temps . Ses principales idées seront accessibles ce mois-ci aux lecteurs français : Savoir utiliser le temps de réponse comme arme dans la compétition, c'est la dernière des innovations managériales dans la série de celles qui ont marqué la vie des affaires depuis quarante ans , ne craint-il pas de proclamer d'entrée (7). La frénésie de tout remettre à plat, qui accompagne ce retour à la production après le détour financier des années junk bonds, un livre en fut le détonateur aux Etats-Unis : Le Système qui va changer le monde, suite du Made in America du MIT (8).\nEn France, une équipe dirigée par Dominique Taddei prépare un Made in France pour le commissariat du Plan. Sans attendre, un consultant a appliqué la même grille décapante au travail de bureau.\nDans L'Entreprise virtuelle (9), Denis Ettighoffer prophétise l'effondrement de la culture taylorienne dans les organisations bureaucratiques sous les coups de boutoir du télétravail : télématique, micro-ordinateurs, multimédias signent-ils la mort du bureau? Derrière cette analyse point une thèse : ces nouveaux outils technologiques vont permettre à la société de se réapproprier l'entreprise, de la ramener dans la cité. Un souhait qui rejoint la troisième dénonciation des mythes entrepreneuriaux estampillés années 80 . Son porte-étendard est un gros ouvrage de Jean-Pierre Le Goff, Le Mythe de l'entreprise, sous-titré Critique de l'idéologie managériale (10), violente charge contre la prétention du management moderniste à s'ériger, alternant projets d'entreprise et stimulus comportementalistes, en un modèle porteur de valeurs et de sens pour la société. On retrouve amplifiés les assauts polémiques d'Emmanuel Faber contre L'Economie éthique (11).\nSaine réaction, dirait le Montaigne Consultant mis à contribution par Suzanne Kadar, et qui écrivait déjà il y a quatre siècles : Je veux être maître de moi, à tout sens (12). Mais, au nom des excès, il ne faudrait pas renier l'inestimable apport des années 80. Il tient en une remarque de Roger Martin dans l'éditorial de la toute nouvelle revue Entreprises et histoire (Editions Eska, 130 francs) : En deux années d'Ecole polytechnique, suivies de deux années d'Ecole des mines, je crois n'avoir jamais entendu prononcer les mots d'entreprise et de marché , rappelle l'ancien PDG de Saint-Gobain.\nCertes, il parle de l'avant-guerre, mais cet avant-guerre-là, pour les Français, aura duré trop longtemps.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-migraine-de-l-entreprise_1336520.html"}, {"title": "Honda ouvre une porte sur le merite", "text": "La tendance, encore récente au pays du Soleil-Levant, se confirme depuis que Honda a choisi lui aussi d'aller dans ce sens. Il s'agit d'abandonner un des piliers de la gestion à la japonaise - l'évolution de la rémunération en fonction de la seule ancienneté - pour y introduire une composante individuelle va- riable selon le mérite. Cette minirévolution concerne, depuis le mois de juin, les 4 500 cadres de Honda Motor, soit près de 10 % de l'effectif total de l'entreprise. En décembre prochain, les cadres dits de cinquième niveau pourront voir leur salaire annuel augmenter à concurrence de 1 million de yens (35 000 francs) en fonction de leur performance . Bonus qui s'ajoutera au salaire de base garanti par le groupe pendant trois ans. La direction de Honda dit vouloir ainsi rompre avec l'atmosphère d'autosatisfaction prévalant aujourd'hui dans l'entreprise.", "url": "https://lexpansion.lexpress.fr/actualite-economique/honda-ouvre-une-porte-sur-le-merite_1331265.html"}, {"title": "D'UNE RUSSIE A L'AUTRE", "text": "Par Jean Elleinstein Messidor, 721 pages, 230 francs Trois quarts de siècle de communisme, de Lénine à Eltsine. Lors de l'agression allemande de 1941, on a pu croire que le régime de Staline trouvait une nouvelle jeunesse après la sinistre purge des procès de Moscou. En réalité, le petit père des peuples était plus attaché au mythe de la sainte Russie qu'aux valeurs d'un communisme national. La dictature stalinienne, mise à nu par Khrouchtchev mais relayée par celle de Brejnev, devait conduire à l'effondrement économique.\nC'est dans les années 70 que l'auteur situe la grande crise : le réveil des nations, l'engagement de Brejnev en Afghanistan ont achevé de miner un régime épuisé par une planification rigide. Gorbatchev, s'il a perçu à temps le besoin d'une reconversion démocratique, a ignoré les facteurs économiques. Le putsch qui l'a achevé s'est soldé par un échec, mais il a montré la renaissance du populisme russe. Elleinstein démonte cette succession de crises dont le dénouement n'est pas encore en vue.", "url": "https://lexpansion.lexpress.fr/actualite-economique/d-une-russie-a-l-autre_1329974.html"}, {"title": "Une obsession acceder a l establishment", "text": "Le charognard des années 70 est devenu un repreneur , et le repreneur arrivé, un nouveau capitaliste . Le métier qui consiste à redonner vie aux entreprises malades ou défuntes s'est ennobli : on ne dépèce plus, on transforme. Pourtant, se voir classer dans la catégorie des repreneurs reste une tare, et les nouveaux patrons n'ont qu'une obsession : sortir du ghetto.\nAussi n'aiment-ils guère qu'on les compare les uns aux autres, et moins encore qu'on les rapproche de leur père spirituel et médiatique, Bernard Tapie. En fait, celui-ci n'était pas un condottiere : il avait cessé bien avant son intermède ministériel d'être un vrai chef d'entreprise afin de se consacrer au sport et à la politique. Il n'a jamais eu pour objectif, comme François Pinault ou Vincent Bolloré, d'élargir et d'homogénéiser son domaine .\nSortir du ghetto est possible : l'exemple des majors (Pinault, Arnault, Bolloré) le prouve. Mais comment sauter la barrière? En fait, la vie des affaires n'est pas linéaire. Le parcours des aînés a généralement comporté trois phases. D'abord, une période d'accumulation : le repreneur poids plume empile le plus grand nombre possible d'entreprises de toutes tailles et de tous les secteurs afin d'entrer dans la catégorie mi-lourds. Par son volume et son chiffre d'affaires, il s'impose en interlocuteur crédible vis-à-vis des banquiers, du Ciri (Comité interministériel de restructuration industrielle) ou des groupes industriels susceptibles de se délester de filiales non stratégiques. Au cours de cette phase de wheeler-dealer (brasseur d'affaires plus ou moins transparentes), il ne développe aucune stratégie industrielle : l'opportunité est la règle, et il n'hésite pas à se disperser. Toute occasion de réaliser des plus-values est bonne à prendre.\nLa deuxième phase correspond à l'affinage de l'organigramme. Bien connaître une douzaine de secteurs relève du pari impossible. De plus, une trop grande dispersion effraie la Bourse, les investisseurs et les banquiers. Or le capitaliste sans capital a besoin d'argent pour s'attaquer à des cibles plus importantes (supérieures au milliard de francs). Dans le capharna|m que constitue son groupe, il va donc choisir le ou les métiers qu'il préfère, en général ceux qui présentent les meilleures perspectives de rentabilité. Il cédera peu à peu le reste, utilisant les liquidités dégagées pour renforcer son ossature.\nSeuls François Pinault, Bernard Arnault et Vincent Bolloré sont entrés dans la troisième et dernière phase, celle de la sortie définitive du ghetto. Le franchissement du seuil d'irréversibilité a lieu le jour où le nouveau capitaliste achète - à prix d'or, contrairement à son habitude - une très grosse proie, une entreprise prestigieuse riche d'une longue histoire, une entreprise assise qui est aussi une machine à cash-flow. Le groupe se réorganise autour d'elle. Bien qu'il s'agisse d'une entreprise saine et qu'il ne soit pas question de la démanteler, le nouveau propriétaire tente de la rentabiliser au maximum. Bolloré avec Delmas-Vieljeux, Arnault avec LVMH ou Pinault avec le Printemps ont ainsi changé de cour. Ils ont trouvé le Saint-Graal.\nToutefois, la quête du Graal exige des sacrifices. Pour sortir du ghetto, le repreneur en phase intermédiaire doit trouver des appuis, donc nouer des alliances au sein du monde bancaire. A défaut, il se retrouvera bloqué tôt ou tard. Nous ne sommes pas aux Etats-Unis, dit l'un d'entre eux. Si la BNP, le Crédit lyonnais, la Société générale, le Crédit agricole et Lazard sont contre vous - alors qu'ils sont les seuls en France à pouvoir lever des sommes importantes -, inutile de vous obstiner. Quand la Bourse a le spleen, seuls les banquiers, désormais incontournables, peuvent dépanner les repreneurs.\nLe financement n'est pas tout. Aujourd'hui, lorsqu'un dossier arrive au Ciri, les banques ne se laissent plus imposer n'importe quelle solution comme au début des années 80. Henri Blanchet et Christian Moretti l'ont appris à leurs dépens. Ils ont dû renoncer à acquérir le groupe textile VEV (un serpent de mer : il contenait encore les fleurons de Boussac revendus à Christian Derveloy par Bernard Arnault). Motif : les banques ne les trouvaient pas assez généreux.\nCar les banques choisissent parmi les candidats, et préfèrent celui dont elles sont l'actionnaire à celui pour qui elles restent un simple banquier commercial. Nous aurions une autre attitude sur ce dossier si nous étions chez vous , s'est entendu répondre, lors d'une tentative de rachat avortée, un repreneur qui refuse encore d'ouvrir sa holding de tête aux banquiers. Autrement dit, le jour où vous serez plus compréhensif, nous le serons aussi. Le Graal en vaut-il la peine?\nPasser en phase3 suppose de s'allier avec les banques, mais aussi de trouver la bonne entreprise drapeau. Or il existe de moins en moins de vieux groupes opéables ou prêts à changer de mains. Alain Mallart, qui n'est plus chez les petits mais pas encore admis parmi les majors, cherche toujours la cible qui lui permettra de faire le grand saut.", "url": "https://lexpansion.lexpress.fr/actualite-economique/une-obsession-acceder-a-l-establishment_1358334.html"}, {"title": "Strategie apprendre de ses concurrents", "text": "Le Benchmarking Pour atteindre l'excellence et dépasser vos concurrents de Robert C. Camp (Editions d'organisation, 230 pages, 280 francs) Benchmark signifie repère, ou référence. Ce mot fait actuellement figure d'alpha et d'oméga de la stratégie. Il est né d'un besoin simple des entreprises américaines étrillées sur leur marché par les japonais - repérer les meilleurs et tenter de faire au moins aussi bien qu'eux. On attribue la paternité de la méthode du benchmarking concurrentiel à Rank Xerox, à la fin des années 70.\nL'ouvrage de Robert C. Camp, publié en 1989 outre- Atlantique, distingue plusieurs types de benchmarking : tourné vers l'intérieur (entre fonctions d'un même groupe); vers les concurrents directs; par fonction, en utilisant les meilleurs comme référence, même s'ils ne sont pas directement concurrents. Ce qui est simple à dire, mais difficile à réaliser : le problème des sources et de la fiabilité des informations est particulièrement aigu. Une initiation sans prétention.\n-- 888 Les Entreprises de bonne compagnie Stratégie de coopération et de partenariat de Tom Lloyd (Calmann-Lévy, 250 pages, 130 francs) Y a-t-il une loi de l'évolution des entreprises? Tom Lloyd en est convaincu. Il voit émerger de nouvelles stratégies, aussi bien internes qu'externes, plus sensibles aux valeurs éthiques, morales et sociales de l'environnement que les stratégies classiques . Cela passe par ce que l'auteur (publié en anglais, en 1990) appelle des stratégies Pacte : contrat de partage avec les salariés, esprit de coopération avec les actionnaires, protection à l'égard du court-termisme des financiers. Modèle proposé par le consultant britannique : le Partenariat de valeur ajoutée. Sympathique.\n-- 8 Les Alliances stratégiques de Thimothy M. Collins et Thomas L. Doorley (InterEditions, 390 pages, 298 francs) Capital-risque à la Monsanto, réseaux globaux de distribution à la manière de Matsushita-JVC, joint-ventures en capital ou diversification par investissements stratégiques dans des entreprises partenaires (sur le modèle de General Motors), projets jumelés de développement (tel le Mega Project de Siemens et Philips dans les semi-conducteurs) - le partenariat stratégique s'impose désormais aux plus grands. Aéronautique, semi-conducteurs, automobile : dans chacun de ces secteurs, les alliances en cours sont auscultées. Les deux auteurs, consultants ayant eux-mêmes fait équipe pour écrire ce livre en 1990, édictent ensuite huit règles d'or du bon partenariat, et dissèquent les expériences de recherche et développement préconcurrentielle - qui fut une des clés du succès japonais dans les circuits intégrés. Autres formes de rapprochement examinées : les fusions partielles et les alliances verticales d'approvisionnement.\nTouffue mais pas indigeste, cette fresque a été préfacée par Raymond Lévy, père du partenariat Renault-Volvo.\n- 88 Des technologies, des marchés et des hommes Pratiques et perspectives du management des ressources technologiques de Jacques Morin (Editions d'organisation, 350 pages, 320 francs) Intégrer la technologie dans la stratégie générale de l'entreprise, c'est un impératif de compétitivité et d'indépendance économique, mais peu de théoriciens du management ont réfléchi sur les moyens d'y parvenir. Michael Porter consacre à ce problème un chapitre de son livre somme sur l'avantage compétitif des nations. Jacques Morin transforme l'idée de base de Michael Porter en un produit managérial : le management des ressources technologiques.\n-- 8 De la stratégie militaire à la stratégie d'entreprise de Gil Fiévet (InterEditions, 256 pages, 195 francs) Austerlitz, Midway, Desert Storm; Juin, Napoléon, de Gaulle, Kissinger : l'étude des guerriers, stratèges et politiques peut éclairer la stratégie d'entreprise, qui évolue, à leur instar, dans un environnement particulièrement complexe et mouvant. Lues comme des war games, les stratégies de Matra, Nestlé, Toshiba, BSN, ou la guerre sucrée des Cola révèlent qu'autant dans les affaires qu'à l'armée la stratégie ne vaut que si elle est animée par une volonté délibérée de gagner .\n--- 88 Le Management vert de Paul de Backer (Dunod, 265 pages, 186 francs) Directeur de la collection Stratégie verte chez Dunod, Paul de Backer est le Monsieur Environnement de Thomson. Il fournit une grille qui permet de jauger le poids vert dans la stratégie d'une entreprise, et accorde une large place au verdissement des politiques de communication et de marketing. Mais c'est à tous les étages de l'entreprise, y compris administratif et financier, qu'il faut, selon lui, se fixer une stratégie verte .\n-- 8 Environnement, l'entreprise s'engage Quels enjeux, quels marchés?\nde Danièle Rousseau (Editions d'organisation, 192 pages, 190 francs) Management de la prévention et maîtrise des risques sont deux piliers essentiels de la politique d'environnement au niveau de l'entreprise.\nDe 1970 à 1985, celle-ci se préoccupait surtout de limiter les pollutions qu'engendraient ses usines. Depuis 1985, l'environnement devient un problème stratégique, car il apparaît de plus en plus comme un élément de différenciation dans l'analyse concurrentielle d'un secteur d'activité .", "url": "https://lexpansion.lexpress.fr/actualite-economique/strategie-apprendre-de-ses-concurrents_1357076.html"}, {"title": "Ressources humaines le travail reinterroge", "text": "Automatisation et travail de Christian du Tertre et Giancarlo Santilli ( Economie en liberté , PUF, 180 pages, 118 francs) Le processus d'automatisation marque- t-il une aggravation de la division et de l'émiettement du travail, ou exprime-t-il une rupture significative avec cet engrenage de l'exclusion? A leur façon, pas toujours de lecture facile, deux sociologues tentent de répondre.\nIls racontent le passage de l' automatisation rigide née de la guerre, avec son cortège d'OS, à l' automatisation de process , autour de laquelle Alain Touraine et Serge Mallet construisirent le concept de nouvelle classe ouvrière . Dans les années 70 s'est ouverte une troisième étape, celle de l' automatisation flexible : automates programmables, CAO, systèmes experts, systèmes d'aide à la maintenance... La qualité du travail de régulation des opérateurs devient décisive. Cet ouvrage met les idées en place plus qu'il n'en donne de nouvelles.\n- 8 Autonomie dans le travail de Gilbert de Terssac ( Sociologie d'aujourd'hui , PUF, 280 pages, 147 francs) Même problématique : assiste-t-on à la fin de la division du travail?\nEn fait, les effets de l'automation sont paradoxaux : Elle éloigne l'homme de la conduite du processus et, en même temps, le requiert pour sa supervision. La souplesse dans le contenu des règles imposées à l'exécutant est un facteur de l'efficacité des automatismes, ce qui consacre le principe d'autonomie. Mais ce dernier est remis en question par l'augmentation du contrôle dans les organisations qu'introduit la mise en place des systèmes experts.\nComme on peut le voir, il s'agit d'un ouvrage qui privilégie la théorie.\n- 88 Les Responsables porteurs de sens Culture et pratique du coaching et du team-building de Vincent Lenhardt (Insep Editions, 310 pages, 260 francs) Je me vois parfois comme un accoucheur lorsque je travaille avec un responsable et son équipe , prévient Vincent Lenhardt, consultant spécialisé dans le coaching (accompagnement individualisé des dirigeants) et le team-building (suivi d'équipes de direction). Ceux qui sont tentés d'ouvrir cette boîte à outils psy feront connaissance avec la grille RPBDC et ses quinze paramètres, ses huit zones d'intervention, sa patate chaude , et pourront faire le tour des états du moi, une multitude de croquis à l'appui. Il est permis d'être sceptique devant une telle gymnastique cérébrale.\n- 8 L'Epuisement professionnel Tome 1 : L'emprise institutionnelle sous la direction de Didier Martin ( Logiques sociales , L'Harmattan, 192 pages, 110 francs) Ce recueil collectif applique le concept de burn-out (la brûlure interne , brusque forme de désinvestissement dans le travail due à une surabondance de travail), né aux Etats-Unis en 1974, au cas des travailleurs sociaux, écartelés entre la montée des sollicitations dont ils font l'objet depuis la crise et la lourdeur des institutions dans lesquelles ils exercent leur activité. Une approche originale des problèmes de l'Etat manager.\n- 88 L'Esprit, l'ordinateur et les lois de la physique de Roger Penrose (InterEditions, 530 pages, 275 francs) Cette traduction est une des publications les plus originales de l'année 1992. L'ouvrage du mathématicien anglais Roger Penrose, publié en 1989, constitue une audacieuse réflexion sur les réels apports de l'intelligence artificielle. Peut-on aller jusqu'à modéliser la douleur ou le bonheur? L'algorithme peut-il être identifié à un état mental? La théorie physique est-elle suffisamment avancée pour nous permettre de calculer tous les événements de la vie dans un monde de boules de billard? L'auteur bataille contre ceux qui estiment que notre pensée est fondamentalement la même que l'activité d'un ordinateur très compliqué. Abondance de démonstrations mathématiques, mais aussi un peu de poésie.\n- 888 Evaluer les actions de formation d'Abraham Pain (Editions d'organisation, 140 pages, 150 francs) Spécialiste renommé dans le secteur de la formation, Abraham Pain s'attaque au problème le plus difficile que pose cette activité : celui de l'évaluation. Il le fait en praticien, alternant fiches-outils et fiches-méthodes : états des lieux, qualité, timing, rôle des responsables, etc. Selon lui, on demandera de plus en plus au chargé de formation de jouer le rôle de conseil interne dans l'entreprise auprès des responsables opérationnels.\n-- 88 La Culture d'entreprise Des cercles vicieux aux cercles vertueux de Charles Hampden-Turner (Seuil, 340 pages, 145 francs) Ce professeur du MIT (la version originale du livre date de 1990) est l'inventeur du modèle Hampden-Turner , qui assigne à la culture d'entreprise la fonction de médiatiser les dilemmes . Tous proviennent d'ailleurs, plus ou moins, du même dilemme de base : l'entreprise ou l'organisation doit préserver la continuité de ses éléments essentiels, et elle doit aussi périodiquement changer. Mais ces tensions se présentent sous de multiples formes : conflit entre l'institutionnalisé et l'informel, le centralisé et le décentralisé, le staff et le line... Les cercles vicieux évoqués dans le sous-titre apparaissent quand un des pôles l'emporte trop systématiquement sur l'autre. L'inventif professeur succombe parfois aux effets de mode, notamment lorsqu'il essaie d'expliquer les malheurs de l'économie américaine par le fait qu'elle manque des capacités liées à l'hémisphère droit du cerveau (siège, dit-on, de l'intuitif et du diffus), absentes dans la culture managériale et financière des Etats-Unis. A lire : le chapitre consacré à la culture de British Airways, passée d'une organisation militaire à la notion de service improvisé .\n--- 88 La Fin des syndicats?\nde Dominique Labbé et Maurice Croisat ( Logiques sociales , L'Harmattan, 240 pages, 130 francs) Le pudique point d'interrogation apparaît presque de trop après la lecture de ce compte rendu d'une enquête menée par deux sociologues auprès d'anciens adhérents de la CFDT. La thèse des chercheurs est que la désyndicalisation signifie la fin d'une certaine tradition syndicale française - affirmant la primauté du militant sur l'adhérent et privilégiant les modes de mobilisation collective. Le retrait concerne autant les relations sociales dans l'entreprise que la participation à la vie de la cité ou l'intérêt pour la politique , notent Dominique Labbé et Maurice Croisat. Ils rappellent également que la cotisation syndicale en France est une des plus chères d' Europe, mais que les prestations offertes par les syndicats français à l'adhérent sont parmi les plus faibles.\n- 88", "url": "https://lexpansion.lexpress.fr/actualite-economique/ressources-humaines-le-travail-reinterroge_1354546.html"}, {"title": "Pme grandeurs et servitudes", "text": "La PME et sa trésorerie de Jean-Robert Cohen Succession dans la PME familiale d'Henry Baumert L'Entretien d'appréciation dans la PME de Jean-Pierre Percy Techniques de gestion de la PME de Christian Fournier Diriger une PME de Georges de Sainte-Marie Publicité et petits budgets de Bernard Moors Aux Editions d'organisation Tir en rafales vers le public des petits patrons, souvent négligé par les éditeurs. Le livre sur la publicité (128 pages, 148 francs) sera d'une utilité relative pour les lecteurs visés : sous prétexte d'études de cas, il raconte les campagnes victorieuses des Cachous Lajaunie, de Virgin Megastore, de Super Glue ou des montres Breitling (- 8). Diriger une PME (192 pages, 180 francs) cherche à aider ceux qui se trouvent dans cette situation à acquérir une méthodologie du diagnostic stratégique et à se donner les moyens de la décision. Cas d'entreprises à l'appui (SFMP-Toulouse, Société des eaux d'Alet, Maris SA, Mutuelle Force Sud), c'est une bonne entrée en matière (- 8 8). Techniques de gestion de la PME (144 pages, 155 francs), qui va du recrutement à la fonction comptable, est beaucoup moins pratique qu'il n'est dit en couverture (- 8). L'Entretien d'appréciation dans la PME (128 pages, 132 francs) apparaît comme une bonne oeuvre guettée par le superflu (- 8). En revanche, deux vraies réussites exactement adaptées à leurs cibles : La PME et sa trésorerie (240 pages, 185 francs), aussi clair sur le choix d'un logiciel que sur le Forward Rate Agreement, et Succession dans la PME familiale (224 pages, 248 francs; - 8 8).\nDe la sous-traitance au partenariat industriel de Claude Altersohn ( Dynamiques d'entreprises , L'Harmattan, 305 pages, 150 francs) Sur une population de 21 000 PME industrielles de vingt à cent salariés, plus de 30 % ne travaillent pratiquement qu'en sous-traitance. Dans la catégorie de vingt à cinq cents salariés, près de 400 000 actifs sont employés par une PMI sous-traitante.\nFace à une offre aussi atomisée, les contrats de sous-traitance subissent trop souvent la marque d'un effet de domination de la part des grands groupes. Spécialiste de la question au ministère de l'Industrie, Claude Altersohn propose d'établir une déontologie de la sous-traitance fondée sur le partenariat. A partir de cette grille, il examine le comportement des grands donneurs d'ordres de la construction automobile, de la construction navale, de l'aéronautique, et des industries électroniques.\n- 88 PME cherche croissance Michael Gerber ( Businessman , First, 200 pages, 138 francs) Tôt ou tard, une petite entreprise doit sortir de ce que l'auteur appelle sa zone de confort , le stade où elle se sent en sécurité et contrôle son environnement. Suivant le profil de son patron, le cap adopté variera alors beaucoup : le professionnel monté en graine sera tenté de redevenir petit; l' entrepre- neur , lui, cherchera - en examinant la concurrence - à se donner un modèle d'entreprise qui marche. L'ouvrage, traduction d'un titre américain publié en 1986, se fait fort de lui en fournir. Un genre démodé.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pme-grandeurs-et-servitudes_1351972.html"}, {"title": "Mickey s attaque aux seminaires", "text": "Tenir un conseil d'administration avec vue sur le château de la Belle au bois dormant, réunir un congrès sur le benchmarking entre Donald et Dumbo, lancer un nouveau médicament contre les douleurs lombaires après une descente mouvementée dans les wagonnets de Big Thunder Mountain, est-ce bien dans la mentalité du management français? Le succès du pari d'Euro Disney, en retard quant à ses objectifs d'exploitation six mois après son ouverture fracassante, repose sur la réponse à cette étrange question. Les concepteurs du parc de Marne-la-Vallée, s'ils ne sont guère inquiets sur la fréquentation de leurs attractions, s'avouent déçus par le taux d'occupation de leurs six hôtels à thème. Très prisé aux Etats-Unis, le produit est unique en Europe. Sa taille aussi : plus de 5 000 chambres ouvertes dans la région parisienne, déjà frappée de surcapacité. Pour assurer la viabilité d'un tel complexe hôtelier, les responsables d'Euro Disney comptent sur l'appoint d'un créneau très spécifique : les séminaires, conventions d'entreprise et autres incentives - ces séjours exotiques que les patrons modernes offrent à leurs meilleurs cadres.\nAux Etats-Unis, les parcs de Floride et de Californie ont fait de Disney le premier organisateur d'événements de ce type : de General Motors à IBM, toutes les multinationales se précipitent dans les bras de Mickey. Euro Disney a importé le concept dans son intégralité, mais en beaucoup plus petit pour le moment. Deux des six hôtels européens sont susceptibles d'accueillir une telle clientèle, et un seul, l'Hôtel New York, est équipé d'un convention center pouvant réunir 1 600 personnes dans une même salle. En volume, le segment conventions doit permettre de remplir 5 à 6 % des nuits servies par les six hôtels. Compte tenu des difficultés de démarrage rencontrées par le programme hôtelier, cette modeste contribution prend une importance déterminante en termes de marketing. La saison des conventions d'affaires est contracyclique par rapport à celle des touristes, explique Jurgen Fisher, directeur du développement, et elle est un moyen efficace de promouvoir le parc par le bouche-à-oreille dans toute l'Europe.\nPour s'imposer d'emblée sur ce marché très concurrentiel - Paris est la première ville de congrès du monde -, le staff d'Euro Disney a fait feu de tout bois. Un grand mailing début septembre, des voyages de familiarisation offerts aux agences spécialisées dans le tourisme d'affaires, des manifestations organisées avec les partenaires français du parc, comme Renault, Esso ou la BNP. En Europe, nos concurrents sont des villes, analyse Jurgen Fisher, ancien gérant d'un hôtel à thème de 900 places, à Orlando; alors qu'aux Etats-Unis on se bat entre resort convention districts.\nAussi l'impérialiste Disney accepte-t-il dans ses catalogues européens la présence de la tour Eiffel à côté des châteaux de contes de fées. Ses programmes de convention à Euro Disney vendus aux entreprises américaines incluent un voyage à Monte-Carlo. En Europe, trois équipes, à Paris, Londres et Berlin, labourent ce seul créneau.\nSur le site même, une soixantaine d'employés, désoeuvrés après la fermeture hivernale d'un des hôtels, ont reçu une formation spéciale pour partir à l'assaut de tous les sièges des entreprises basées à Paris. Ils devront réaliser 5 000 contacts à l'intérieur de l'Ile-de-France.\nCe déploiement de forces devrait être payant, estime Michel Sabot, directeur général des Méridien parisiens, le no 1 des conventions dans la capitale : L'aspect ludique et l'image nouvelle de Disney en Europe conviennent bien aux lancements de voitures, un des gros budgets de l'incentive, dit-il; à l'inverse, cette concurrence aura du mal à mordre sur certains produits \" sérieux \", comme la pharmacie. De fait, les plus imposantes conventions réunies cet automne à Euro Disney ont été organisées par Fiat, pour le lancement de deux Lancia, et par Renault, à l'occasion du Mondial de l'automobile, du 6 au 8 octobre. C'est la seule destination d'incentive en Europe où tout est concentré dans un unique espace , notent les gens de Fiat, qui ont payé 5 000 francs par invité le package Disney (facilités pour le business, hôtel, golf, spectacles, et l'accès au parc). Avec Renault, qui a tenu plus de trente réunions depuis l'ouverture, le service va jusqu'à l'échange de secrets stratégiques. Nos contrôleurs de gestion ou nos cadres commerciaux suivent des conférences de Robert Fitzpatrick et d'autres dirigeants d'Euro Disney sur leurs méthodes de vente ou de qualité totale , souligne Xavier Barlier, chef des opérations de relations publiques chez Renault. Car, en dépit des ratés européens, les managers du royaume magique sont considérés comme les rois du marketing de service", "url": "https://lexpansion.lexpress.fr/actualite-economique/mickey-s-attaque-aux-seminaires_1350676.html"}, {"title": "L'HEURE DE LA PURGE", "text": "Aucun pays européen n'a consenti un tel effort en trente ans , assure Franco Reviglio, ministre italien du Budget, pour souligner la portée du plan de rigueur décidé par le gouvernement Amato. Un exemple concret et spectaculaire sera fourni avec la remise en cause des mégaprojets d'équipement promis par le gouvernement Andreotti, y compris ceux bénéficiant déjà d'une couverture financière. Les critères de sauvetage seront le degré d'avancement des dossiers, la rapidité du retour sur investissement, l'utilité pour l'amélioration de la productivité, l'impact sur l'emploi et sur l'environnement.\nSont ainsi compromis des projets jugés somptuaires, tels que le métro de Venise, le pont de Messine, et même le programme Alta Velocita - le TGV italien, dont la facture est estimée à 30 000 milliards de lires (150 milliards de francs), 40 % étant à la charge de l'Etat.\nEn revanche, les accords conclus avec Fiat et d'autres grands groupes industriels (Bull notamment) en faveur du Mezzogiorno ne sont pas concernés.\nPour Franco Reviglio, le train de vie de l'Etat doit être réduit de façon draconienne, mais sans pénaliser l'épar-gne (pour ne pas la détourner des emprunts officiels qui financent l'énorme dette nationale) ni alourdir les impôts indirects (pour ne pas relancer l'inflation). La priorité est à la diminution substantielle du déficit public, qui devrait repasser cette année sous la barre des 10 % (par rapport au PIB) pour s'établir à 8,7 % l'an prochain et autour de 5 % en 1994. Reste la double inconnue des taux et de la lire.\nAvec la dévaluation du 13 septembre, l'inflation sera alourdie d'un demi-point. Difficile, dans ces conditions, de prendre pour argent comptant les prévisions gouvernementales, qui tablent sur une inflation de 3,5% en 1993 (contre plus de 5 % en 1992) et de 2,5 % en 1994.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-heure-de-la-purge_1348099.html"}, {"title": "Ce que le marche n explique pas", "text": "Le Capitalisme adulte Par Alain Bienaymé PUF, 356 pages, 178 francs On devrait particulièrement recommander la lecture de cette somme d'Alain Bienaymé à ceux qui, à l'Est, s'efforcent de construire une économie de marché. Le capitalisme, pour être efficace, suppose en effet d'innombrables normes juridiques qui, à l'Ouest, ont été élaborées au fil du temps. Aujourd'hui encore, on le sait, le traité de Maastricht vise, dans sa partie économique, à la définition de nouvelles règles. C'est pourquoi les livres de théorie néoclassique qui décrivent un monde sans épaisseur et sans frottements (une utopie, écrit l'auteur), si satisfaisants qu'ils soient pour l'intellect, ne peuvent guère servir de guides si l'on veut comprendre le capitalisme moderne. Alain Bienaymé, professeur à Dauphine, nous donne les clés des économies adultes d'aujourd'hui, en leur restituant toute leur complexité.\nLe concept d'organisation domine sa réflexion. Au même titre que les administrations, les entreprises sont des organisations. Pour rendre compte de leur développement, on doit considérer de nombreux éléments psychosociologiques (l'esprit d'entreprise, par exemple), mais aussi l'existence de coûts non appréhendés par la théorie classique : coûts d'information et coûts de transaction. C'est leur capacité à internaliser ces coûts de façon efficace qui fait le succès des grandes sociétés de commerce à la japonaise et des multinationales - succès que peinent parfois à expliquer les spécialistes du commerce international, quand ils s'en tiennent aux coûts comparatifs de Ricardo.\nEn même temps, les administrations sont souvent présentes dans les secteurs concurrentiels. Ce que décrit Alain Bienaymé n'est donc pas un monde d'atomes, dont chacun serait trop petit pour influencer l'ensemble, mais un monde de molécules de tailles diverses. De surcroît, ce monde étant ouvert, l'indétermination, l'instabilité y règnent : l'auteur, qui a présidé le secteur de conjoncture au Conseil économique et social, est bien placé pour rendre compte des difficultés croissantes qu'éprouvent les prévisionnistes.\nL'ouvrage contient également d'autres richesses. Alain Bienaymé y aborde avec un égal bonheur la plus grande partie du champ économique. Réfléchissant au rôle du progrès technique, il s'interroge sur les innovations qui pourraient prendre le relais de la machine de bureau . L'informatique, fait majeur des dernières décennies, a révolutionné les activités de services, qui représentent désormais l'essentiel de l'activité dans les pays de capitalisme adulte. On sait depuis Schumpeter le caractère déséquilibrant, déstructurant, de l'innovation. Sans elle, nous nous serions depuis longtemps installés dans la médiocrité paisible de l'état stationnaire cher à certains économistes du xixe siècle (c'est cette médiocrité qu'avait fini par organiser le socialisme d'Europe de l'Est!).\nL'auteur évoque à plusieurs reprises les phénomènes financiers.\nC'est dans ce domaine, peut-être, que se trouvent, aujourd'hui, les limites à une vision en termes d'organisation. Le marché parfait , celui de la concurrence pure, s'il n'existe plus guère (pour autant qu'il ait jamais existé) dans le capitalisme adulte, ne se rencontre-t-il pas dans la finance internationale? On voit bien qu'il s'impose aux organisations publiques, notamment aux banques centrales, et qu'il sanctionne sévèrement les Etats qui tentent de s'évader de la disci-pline commune. Sans doute y a-t-il aussi sur ce marché des coûts d'information et de transaction, mais ils semblent très faibles, comparés à ceux de l'échange de biens matériels. Alain Bienaymé analyse d'ailleurs l'effet de l'informatique sur la finance.\nFrançois Perroux, qui n'apparaît pas dans ce livre, mais qui n'en aurait sans doute pas renié de nombreux développements, sous-titrait souvent ses conclusions ainsi : Propos d'étape . Et c'est bien, sur les écono-mies occidentales modernes, la fonction que remplit cet ouvrage.", "url": "https://lexpansion.lexpress.fr/actualite-economique/ce-que-le-marche-n-explique-pas_1328712.html"}, {"title": "Bush les fideles et les baker boys", "text": "John Taylor Professeur à Stanford et à Princeton, membre du Council of Economic Advisers entre juin 1989 et août 1991, pressenti en 1990 pour remplacer Alan Greenspan au poste de président de la Réserve fédérale, il est aujourd'hui le conseiller en chef pour l'économie auprès du candidat Bush. Il préconise une réduction des dépenses budgétaires dans le secteur de la défense et dans les programmes sociaux, pour favoriser la reprise et réduire le déficit. Ainsi sera-t-il possible, selon lui, de dégager une marge de manoeuvre pour diminuer les impôts et renforcer les budgets de l'éducation et de la recherche. C'est aussi un spécialiste des questions internationales, notamment celle de la conversion au marché des pays ex-communistes.\nRobert Zoellick Ce travailleur austère opère dans l'ombre de James Baker dès le début des années 80. Avant de suivre ce dernier quand il fut appelé à diriger la campagne de George Bush, en août, Zoellick était, depuis mars 1991, sous- secrétaire pour les affaires économiques et agricoles au département d'Etat. Il s'affirme fervent défenseur de l'accord de libre-échange conclu avec le Mexique et le Canada. Il a joué un rôle de premier plan dans les relations des Etats-Unis avec la Communauté européenne et l'ex-URSS.\nMichael Boskin Principal conseiller économique du président, il est connu comme un conservateur pragmatique . Hostile aux puristes antifisc, il a appuyé George Bush en 1990 dans son accord avec le Congrès pour augmenter les impôts - accord pour lequel le candidat Bush s'excuse à présent. Boskin a d'ailleurs publié en 1989 un livre fort critique sur la dérive budgétaire des années Reagan. Longtemps professeur à Stanford, il rejoint en 1988 la campagne de George Bush, qui, une fois élu, le nomme à la tête du Council of Economic Advisers. Il s'est distingué par des prises de position très optimistes : La récession est terminée depuis le printemps dernier , déclarait-il, en 1991, au Chicago Tribune - tout en reconnaissant que la prévision économique était une science imprécise .\nRichard Darman Directeur du Budget à la Maison-Blanche depuis novembre 1988, Richard Darman plaide pour une réduction du déficit budgétaire, moyennant un contrôle renforcé des dépenses de santé et de la croissance des allocations sociales. Il soutient néanmoins l'intervention de l'Etat dans certains domaines clés, comme la recherche et le développement, et reste très attaché aux programmes spatiaux. Remis en cause par l'aile conservatrice du Parti républicain, il a été l'un des initiateurs de l'augmen-tation des impôts effectuée en 1990 par George Bush.\nMartin Feldstein Chef du Council of Economic Advisers d'octobre 1982 à juillet 1984, il lui est arrivé de critiquer certaines mesures décidées par Reagan.\nProche de George Bush, il pense qu' une réforme fondamentale de la fiscalité devrait être envisagée dans un climat moins politique, quand l'économie sera sortie de la récession . Persuadé que le déficit budgétaire est un obstacle majeur à la croissance , il doute de l'opportunité d'une diminution des impôts. Mais puisque celle-ci est projetée par les républicains, il propose sa méthode : le rétablissement d'une déduction fiscale, en vigueur jusqu'en 1986, pour les ménages à double salaire. Défenseur de la liberté des changes et hostile aux interventions des banques centrales, il estime que la valeur du dollar ne doit pas être un objectif de politique économique.", "url": "https://lexpansion.lexpress.fr/actualite-economique/bush-les-fideles-et-les-baker-boys_1327391.html"}, {"title": "Trois mois pour privatiser la russie", "text": "Le programme russe de privatisations de masse entre dans sa phase active. Faisant fi des oppositions, le Premier ministre Egor Gaïdar a décidé de privatiser avant la fin de l'année 7 000 entreprises représentant l'essentiel du tissu industriel du pays. Le Crédit commercial de France et Braxton Associés (la branche anglaise du cabinet Deloitte-Touche-Tohmatsu) ont reçu mandat de réaliser - en un temps record - ces travaux d'Hercule. Ancien conseiller technique à Matignon de Raymond Barre puis de Jacques Chirac, Marie-Hélène Bérard est, à la direction générale du Crédit commercial de France, en charge des pays de l'Est. Elle a enlevé cette mission, menée sous l'égide de la Berd (Banque européenne pour la reconstruction et le développement) et financée par la CEE.\nL'Expansion. Trois mois pour privatiser presque toute l'économie de cet immense pays, est-ce bien raisonnable?\nMarie-Hélène Bérard. C'est en effet rapide. Mais il faut s'entendre sur les mots. D'abord, il ne s'agit pas de toute l'économie .\nSont exclues les petites entreprises - et notamment les boutiques, les petits commerces, qui sont déjà en cours de privatisation de façon quasi spontanée -, ainsi que certains secteurs sensibles comme les ressources du sous-sol. Quant aux grands combinats, leur cas sera étudié individuellement. Ensuite, la vente complète ne se fera pas d'ici à la fin de l'année. Mais le processus est d'ores et déjà irréversiblement enclenché.\nSelon quel calendrier?\nLe 1er octobre, toutes les entreprises concernées devront avoir fait parvenir aux comités chargés des privatisations leurs propositions de répartition du capital entre les cadres, les ouvriers, les employés, les éventuels investisseurs étrangers, le public... Et le 1er novembre, elles devront avoir été juridiquement transformées en sociétés par actions. Mais la distribution de coupons à la population pourra commencer dès le mois d'octobre.\nQuelle proportion du capital va être ainsi offerte à la population?\n35 %. Mais le reste est potentiellement ouvert aux investisseurs étrangers. Les Russes sont à la recherche de capitaux étrangers, et ils ne fixent quasiment aucune limite à leur entrée.\nIl est impossible, en un temps si court, de procéder à une évaluation sérieuse des entreprises, et l'on peut se demander si certaines d'entre elles, vu leur état, ont une valeur quelconque...\nC'est certainement impossible. Et il n'est pas question de le faire.\nDans un premier temps, seule la valeur comptable sera retenue. Les modalités ultérieures d'évaluation ne sont pas arrêtées, mais il est sûr que certaines entreprises n'ont pas de valeur , au sens où nous l'entendons à l'Ouest. Cela dit, des fonds d'investissement vont être mis en place : en échange de son coupon, le porteur se verra remettre une part du fonds avec une valeur susceptible d'évoluer, un peu comme une part de Sicav, et donc représentative d'un portefeuille diversifié. C'est un moyen de protéger le petit porteur russe contre le risque de tout perdre en choisissant une entreprise finalement non viable.\nSans Bourse organisée, comment créer un marché pour les nouvelles actions?\nPrécisément en en créant les règles. Nous avons réalisé pour le gouvernement russe, avec la Société des Bourses françaises et le cabinet Gide-Loyrette, une pré-étude sur l'implantation de Bourses de valeurs à Moscou et Saint-Pétersbourg. La décision ne nous appartient pas, mais il est évident que le plus tôt sera le mieux.\nLa privatisation de masse va inévitablement entraîner d'importantes réductions d'effectifs . Le risque social d'une si vaste réforme, menée tambour battant, n'est-il pas excessif?\nCe risque-là existe bien, mais c'est une décision politique qui ne regarde que les Russes. Ont-ils un autre choix?...", "url": "https://lexpansion.lexpress.fr/actualite-economique/trois-mois-pour-privatiser-la-russie_1358392.html"}, {"title": "Michel bon l actionnaire a toujours raison", "text": "L'EXPANSION. La récente décision de vos actionnaires de mettre un terme à vos fonctions de PDG de Carrefour a surpris tout le monde, à commencer, sem-ble-t-il, par vous-même. Avec le recul, comment expliquez-vous ce limogeage?\nMICHEL BON. Je ne m'y attendais pas, c'est vrai. Mais, même si l'on ne comprend pas ses motivations, l'actionnaire a toujours raison. Un jour, aux Etats-Unis, j'ai visité un supermarché. A sa porte, il y avait un grand panneau : Politique de la maison. Règle1 : le client a toujours raison. Règle. 2 : lorsqu'il a manifestement tort, se reporter à la règle. 1. Eh bien, le client d'un manager, ce sont ses actionnaires. Et aujourd'hui, je me reporte à la règle. 1...\nVos actionnaires ont expliqué que vous faisiez, eux et vous, une analyse différente de la situation économique.\nC'est vrai. Ils étaient plus pessimistes que moi, et ils s'inquiétaient. Imaginez les passagers d'une voiture, pas très rassurés, qui voient le pilote siffloter au volant. Mon opinion s'appuyait pour l'essentiel sur les performances de Carrefour: nous prenions des parts de marché, notre désendettement allait plus vite que prévu, et Carrefour-France, par un travail acharné, était en train de réussir la reprise d'Euromarché - où nous trouvions d'efficaces leviers de rentabilité.\nMais alors, sur quoi se fondait leur peur ?\nLe commerce est un secteur très sensible aux variations de chiffre d'affaires, et c'est un métier où il faut s'inquiéter d'être endetté.\nIl suffit en effet que les ventes reculent, même très peu, ou que le comportement des fournisseurs se modifie, même légèrement, pour vous mettre en position financière délicate de demandeur. Or, c'est vrai, Carrefour s'était endetté pour reprendre Euromarché. Nous étions tous très attentifs à cette dette, qui était certes très supportable, mais pas négligeable en valeur absolue (en gros 8 milliards de francs pour 12 de fonds propres à la fin de 1992).\nJe m'en inquiétais moins qu'eux, car je voyais cette dette fondre plus vite que prévu, et je savais qu'en cas d'aggravation de la crise nous avions les moyens de nous désendetter beaucoup plus rapidement.\nCela avait-il donné lieu à un conflit entre vous ?\nNon. Toutes les décisions stratégiques de Carrefour ont été prises en plein accord avec ses actionnaires, comme il est normal de le faire.\nOfficiellement, vous avez été l'homme du développement, et la conjoncture exigeait un homme qui gère la pause. Ne pouviez-vous pas assumer ce rôle?\nJe n'ai pas été, comme je le lis parfois, l'homme de la croissance externe. Au contraire, j'ai toujours soutenu que la croissance interne était plus rentable et moins risquée quand elle était possible. Ce que faisait Carrefour était en accord avec cette thèse puisque sur les trois dernières années, rachat d'Euromarché compris, la croissance externe a consommé moins du tiers des investissements de l'entreprise. Euromarché, c'est vrai, dérogeait à cette règle, mais nous avons tous estimé que c'était une occasion à ne pas laisser échapper.Quant à être l'homme de la pause, nous étions déjà, depuis la reprise d'Euromarché, dans la pause et le désendettement.\nQue retirez-vous de votre expérience Carrefour?\nHuit années de bonheur professionnel, pendant lesquelles j'ai énormément appris, auprès des meilleurs maîtres, et progressé personnellement; la découverte du monde du commerce, qui est injustement méconnu, et où il y a une qualité humaine exceptionnelle (surtout à Carrefour!); la démonstration des vertus de la concurrence; et l'adoption d'un style de management qui fonde l'épanouissement de l'entreprise sur celui des hommes.\nQuels sont vos projets?\nSans cette impulsion inattendue, je serais probablement resté à Carrefour encore quinze ans! Alors, puisqu'on m'oblige à reprendre la route, je me dis que c'est une chance que je ne dois pas gâcher. Je vais donc prendre un peu de temps pour essayer de trouver quelque chose où je puisse être à la fois utile et heureux.", "url": "https://lexpansion.lexpress.fr/actualite-economique/michel-bon-l-actionnaire-a-toujours-raison_1350639.html"}, {"title": "LE DON DE MALBERT", "text": "Malbert en prit conscience par hasard. On était en pleine préparation des budgets, et, dans cette admirable machinerie qui montait en puissance pour propulser la Sogévoc sur les rails brillants de son avenir, il eut l'impression de reconnaître quelque chose. Trois nuits de suite, n'avait-il pas fait le même rêve? Il se trouvait à bord d'un TGV, à côté du conducteur et - surprise - il s'agissait du président Dugommeau.\nMalbert! s'écriait ce dernier. Nous pouvons aller plus vite!\n- Mais nous sommes au maximum, s'étonnait respectueusement Malbert.\n- Je dis, moi, que c'est possible!\nLe président actionnait sa manivelle, les moteurs rugissaient plus aigu, le paysage se ruait, les chiffres du tachymètre valsaient.\n450! 500! 550! scandait Malbert. Inouï, président! C'était possible!\nDugommeau se contentait de sourire. Juste un léger sourire. Une complicité si merveilleuse irradiait alors la cabine que Malbert se réveillait, bouleversé.\nDe toute évidence, ce puissant TGV lancé sur sa voie représentait la Sogévoc, et un don prodigieux dévoilait à Malbert le sens de l'avenir. Pour se retrouver un jour dans la cabine de conduite, quel atout sur ces cadres besogneux qui s'agitaient autour de lui! Lorsque vint son tour de présenter son budget, il annonça donc des objectifs en conformité avec le rêve du TGV: proprement époustouflants. Je dis, président, que la Sogévoc peut aller beaucoup plus vite!\nclamait-il. A la fin, devant les collègues verts de jalousie, il fut cité en exemple par Dugommeau. Avec le sourire TGV. Bonheur!\nIl vécut alors une période exaltante. Tandis que les autres traînaient dans les couloirs en geignant où allons-nous? , lui fonçait sur ses rails. A quelque temps de là, il fit d'ailleurs un nouveau rêve.Un tortillard, cette fois. Qui ahanait sur des rampes abominables, dans un tintamarre de ferrailles déglinguées. Il y eut un grincement de métal torturé, un chuintement désespéré et - horreur! - le convoi repartit en arrière, vers l'abîme. Ciel, la Sogévoc court à sa perte! pensa Malbert. Se précipitant hors du wagon, il enfourcha au péril de sa vie un attelage bringuebalant pour arracher une goupille rouillée qui faillit l'envoyer sur le ballast.\nMais les voitures ainsi décrochées s'éloignaient déjà. Le train parut hésiter, puis s'ébranla à nouveau vers le haut. Au loin, les voitures libérées par sa vaillance faisaient le grand saut. Il se détourna avec pudeur - et fut face à Dugommeau. Ce sourire. Cette complicité. Joie violente. Malbert s'éveilla.\nParfait, c'était clair. A la Sogévoc, justement, on examinait la manière de s'adapter à la conjoncture. Celle-ci avait au moins un avantage: elle dispensait Malbert de justifier ses objectifs osés.\nPour le reste, il se fia à son don. Il proposa des mesures tellement chirurgicales que tout le monde en resta sans voix. Si l'on veut que le train reparte, il faut sacrifier des wagons entiers , plaida-t-il. Dugommeau eut ce fameux sourire. Si Malbert avait été une locomotive, il aurait lâché dans le ciel un grand panache blanc.\nLorsqu'il fit son troisième rêve, il arriva à la Sogévoc excité et perplexe en même temps. Il s'était vu au bord d'un lac. Et là surgissait la madone du marketing, la Vénus de la Sogévoc : Simone Chaproutot. Elle jetait au vent des feuillets dactylographiés, avant - merveille! - d'en faire autant avec ses vêtements et d'entrer dans l'eau. Quand Malbert voulut lui crier qu'il ferait bien trempette aussi, un grondement de grosse loco diesel couvrit sa voix. Il sentit une sorte de choc: il s'éloignait, une lampe à abat-jour lui cachait l'éblouissante vision... et il s'éveillait. Bizarre, non ?\nEblouissante, Malbert! . Le président l'avait convoqué dans son bureau et il l'entretenait du rapport effectué par Chaproutot sur l'avenir de la Sogévoc. Une vision marketing... éblouissante, oui, comme dans le rêve. Et la petite, soulignait Dugommeau, n'avait pas peur... de se jeter à l'eau : ne concluait-elle pas que la division de Malbert n'avait plus sa place? Eh bien, cela rejoignait tout à fait l'opinion du président. Navré, Malbert : la Sogévoc est aujourd'hui une gare de triage, et votre voie n'est plus la nôtre.\nPar-dessus sa lampe à abat-jour, il eut encore ce merveilleux sourire. Cette fois, Malbert en ressentit un choc. Toujours comme dans son rêve. Mais curieusement, il perdit ce jour-là à la fois son job et son don.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-don-de-malbert_1346823.html"}, {"title": "LES TESTS D'OCTOBRE", "text": "Octobre, le mois de la chute des feuilles, marquera-t-il aussi l'automne du gouvernement Bérégovoy? Après avoir envisagé de couronner par une nouvelle déclaration de politique générale le succès du référendum sur Maastricht, le Premier ministre a dû y renoncer devant l'exiguïté du résultat. Mais ce n'est pas seulement ce oui poussif qui obscurcit son horizon, ni même l'éventualité d'un départ anticipé du Président qui bouleverserait le calendrier électoral. L'absence de reprise de l'activité, conjuguée à la tourmente monétaire, ébranle les quelques pilotis sur lesquels il comptait pour raffermir la paillote gouvernementale face au flot montant des déçus du mitterrandisme.\nMeilleure élève de la classe parmi les pays de l'OCDE, la France aurait dû être la première bénéficiaire du réveil préélectoral de l'économie américaine, longtemps attendu et toujours différé. Au lieu de quoi elle subit de plein fouet la baisse du dollar (voir le tableau page 20), qui creuse le principal solde déficitaire de son commerce extérieur et menace le franc en poussant les spéculateurs vers le mark. Au printemps, l'économie française commençait à toucher les dividendes (en termes de parts de marché et de points de croissance) de sa politique de désinflation compétitive . Au seuil de l'automne, elle est menacée de voir ces gains s'effacer après les dévaluations compétitives de la lire, de la livre sterling et de la peseta. Trois marchés sur lesquels les produits français, biens d'équipement ou de consommation, avaient pleinement profité de la maîtrise des prix à l'exportation. Pour les huit premiers mois de 1992, grâce à sa bonne tenue sur les marchés européens, le commerce extérieur de la France est excédentaire de près de 20 milliards de francs, contre un déficit approchant les 30 milliards dans la même période de 1991. Après la semaine noire préréférendaire, ce moteur de la croissance est probablement cassé.\nCe n'est pas du côté du budget que le gouvernement trouvera une marge de manoeuvre. La dérive de 1992 - un déficit presque deux fois plus élevé que les 90 milliards de la loi de finances ini-tiale - n'est pas un signal de laxisme, plaident inlassablement les deux Michel, Sapin et Charasse : Nous avons contenu les dépenses, mais la médiocrité de la conjoncture a fait fondre les recettes , explique-t-on quai de Bercy. Pour 1993, deux points de vue contradictoires se heurtent : le PS, invoquant le mécontentement exprimé par les 49 % de Français qui ont voté non, réclame quelques gestes en direction des classes moyennes; mais la faiblesse de la reprise escomptée et la fragilité du franc renforcent la volonté de rigueur de Matignon. L'affrontement - sur une baisse de la redevance télé, un délai de paiement de la TVA pour les PME, un allègement de la taxe d'habitation - a conduit Pierre Bérégovoy à retarder du 23 au 30 septembre la présentation du budget au Conseil des ministres.\nCirconstance aggravante, le dérapage budgétaire offre à l'opposition une occasion de censurer le gouvernement. Il y aura un moment très difficile à passer le 19 octobre, jour du vote de la loi d'équilibre budgétaire, confesse un conseiller de Matignon, car les élections sénatoriales vont nous priver des voix de quatre députés qui auront choisi d'aller au palais du Luxembourg (c'est aussi, on le sait, l'intention de l'actuel ministre du Budget, Michel Charasse...).\nEdouard Balladur ne manquera pas de reprocher à celui qui lui succéda en 1988 au ministère de l'Economie - et qu'il supplante désormais dans la cote d'amour des premiers ministrables préférés des patrons - l'expansionnisme budgétaire des années Rocard. Mieux aurait valu utiliser cette période faste pour désendetter l'Etat, alors qu'aujourd'hui la charge de la dette s'alourdit encore , observe l'ancien ministre de Jacques Chirac. A son avis, compte tenu des découverts accumulés par la Sécurité sociale - un trou d'au moins 10 milliards de francs cette année, ajouté à 24 milliards de déficits cumulés - et par l'Unedic, la France ne tardera pas à sortir des normes fixées par le traité de Maastricht pour l'union monétaire (déficit des finances publiques inférieur à 3 % du produit intérieur brut).\nCe contexte difficile rend illusoire toute tentative de relance sociale, âprement souhaitée par un PS en déroute. La révolte des agriculteurs contre la réforme de la PAC, le capharna|m estival des routiers, le collapsus automnal des prisons ont bénéficié de la même complicité exaspérée de l'opinion. Le corps médical guerroie depuis 1988 contre le gouvernement pour empêcher, avec succès, la mise en place d'un encadrement quantitatif des prescriptions. Avant l'été, René Teulade, le ministre des Affaires sociales, avait dû retirer son texte sur le sujet, faute de trouver une majorité pour le voter.\nPierre Bérégovoy a promis de repartir à la charge au cours de l'actuelle session parlementaire. Mais il n'ira pas jusqu'à mettre en péril la survie de son gouvernement à cause d'un dossier aussi empoisonné. Pour les amateurs de grands desseins sociaux, la pitance préparée par Martine Aubry, le ministre du Travail, sera maigre: un projet technique sur les statuts de cadres et de non-cadres dans les conventions collectives, une loi sur le temps partiel, et peut-être une réglementation plus sévère des pratiques des cabinets de recrutement.\nA gauche, le poids des non va rallumer le vieux débat : faut-il choisir entre la monnaie et l'emploi? Si l'opposition veut faire tomber l'équipe Bérégovoy, le chômage constitue un terrain de choix.\nC'est le Premier ministre lui-même qui a mis le piège en place : avant le 31 octobre, l'ANPE doit avoir offert aux 900 000 chômeurs de longue durée recensés en avril un stage ou un emploi. Objectif irréaliste qui aboutit parfois au gavage forcé des organismes publics en emplois d'utilité collective, entièrement subventionnés, et dénommés contrats emploi-solidarité . Obligées l'une et l'autre d'accueillir 3 000 de ces CES, l'Assistance publique et EDF ont bien du mal à encadrer une telle masse de bonnes volontés. Les crédits pour l'emploi ne pourront pas être intégralement dépensés , reconnaît un membre - socialiste - de la commission des Finances de l'Assemblée nationale. Nous nous battrons pour que ces emplois précaires soient transformés en postes permanents , prévient de son côté Marc Blondel, le secrétaire général de FO. Mais cet effort ne sera pas suffisant pour endiguer significativement la montée du chômage. A son prochain rendez-vous devant l'Assemblée, Pierre Bérégovoy pourrait se sentir bien seul.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-tests-d-octobre_1345534.html"}, {"title": "Les enquetes", "text": "Industrie (septembre). La production s'est affaiblie cet été. Les industriels interrogés par l'Insee constatent que leurs carnets de commandes sont toujours dégarnis. Les stocks restent lourds, le climat général se détériore. Les perspectives de production se dégradent, surtout dans l'automo- bile. Les prévisions de prix sont nettement plus modérées.\nCommerce de détail (juillet-août). Selon la Banque de France, les ventes des détaillants ont peu progressé. L'alimentaire tend à ralentir. L'automobile est en hausse, et l'habillement plus ferme.\nMalgré un léger redressement, l'équipement du logement est déprimé.\nLes commerçants s'attendent à un repli de leurs ventes en septembre-octobre.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-enquetes_1342903.html"}, {"title": "Les carences du systeme americain", "text": "inégalités croissantes La pauvreté devient de plus en plus voyante aux Etats-Unis. Dans les rues de la capitale, Washington, les mendiants et les sans-logis sont légion (ci-dessus). Les émeutes raciales de Los Angeles au printemps dernier (à droite) ont révélé la profondeur de la faille sociale qui traverse le pays. En dix ans, les inégalités de revenus ont progressé dans quarante-trois Etats, résultat logique des réductions massives d'impôts mises en oeuvre par Reagan.\nsanté La médecine américaine reste à la pointe des techniques sophistiquées (ici, l'Heart Institute de Philadelphie). Mais les dépenses de santé absorbent le septième du revenu national, proportion qui ne cesse d'augmenter. Les coûts des entreprises assurant leurs salariés en souffrent. 40 mil- lions de citoyens n'ont pas d'assurance-maladie.\néducation Le système éducatif ne parvient plus à donner aux enfants les bases nécessaires (ici, une école de Chicago). L'illettrisme se répand. En mathématiques, les élèves américains affichent des résultats nettement inférieurs à ceux des autres pays industrialisés. Les jeunes sortent souvent sans bagage du système scolaire. Et la formation permanente est rare, alors que les entreprises ont besoin d'une main-d'oeuvre de plus en plus qualifiée .\nindustrie Les chercheurs d'IBM à Endicott sont toujours au top niveau. Mais pour vendre moins cher, l'informatique américaine licencie massivement. Partout des industriels réduisent leurs effectifs. Ces restructurations vont bien au-delà du secteur de l'armement, qui reste cependant le plus touché.\ninfrastructures Dans les grandes villes, des quartiers se dégradent. Partout, des routes et des ponts s'effondrent. Pour les firmes américaines, la vétusté des infrastructures est un sérieux handicap. Il faudra des centaines de milliards de dollars pour les réparer.\nretraites Dans les piscines de Sun City, ville de l'Arizona célèbre pour ses retraités, ceux-ci s'éclatent grâce à des revenus très confortables.\nA Washington, personne n'ose proposer des économies sur les pensions de retraite versées par l'Etat fédéral. En hausse rapide, elles absorbent le quart des dépenses publiques.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-carences-du-systeme-americain_1341640.html"}, {"title": "Automobile la grande braderie", "text": "Scope, Mercure, Présence, autant de logiciels concoctés par les constructeurs afin de détecter, d'approcher et de ferrer des prospects jugés mûrs pour acheter une voiture. Un ciblage quasi scientifique, renforcé par un conditionnement publicitaire fondé sur les lois du marketing. Mais arrive le moment où le client doit signer son chèque. Là, on sort d'un domaine balisé par les experts pour s'aventurer sur un champ de foire où le marchandage prime. En quelques secondes, la réponse du concessionnaire à la question Vous me faites combien? peut alors démolir l'ensemble du dispositif imaginé en amont pour traquer le chaland au moindre coût. Apparue en 1991 après sept années consécutives de croissance du marché français, la baisse de la demande s'est traduite par une compétition exacerbée, elle-même génératrice d'un hard selling dévastateur. Bien sûr, l'image du constructeur et la qualité des modèles entrent toujours en ligne de compte, mais c'est maintenant le prix qui fait la différence. Comme le déplore Alain Deléan, président de Ford-France, le marketing automobile s'est mis à l'heure des lessiviers .\nDieu sait pourtant si, depuis une vingtaine d'années, le commerce automobile s'est transformé. La technique informatique s'est mise de la partie. Aux fichiers bricolés à la main se sont substituées des banques de données centralisées qui, en croisant des statistiques socioprofessionnelles avec des études d'efficacité, permettent d'élaborer des stratégies de fidélisation et de conquête au lieu de travailler à l'aveuglette. Chez Renault par exemple, grâce à Scope, un contact personnalisé est noué en permanence avec les clients : envoi d'une lettre lorsque s'achève la période de garantie, voeux d'anniversaire, invitation aux journées portes ouvertes, informations diverses. Bien que l'opération soit pilotée par le siège, les lettres sont postées localement, timbrées et signées au laser par le concessionnaire. Tout est pensé pour que les relances ne ressemblent pas à des circulaires. Il y a même des messages conversationnels du type Etes-vous content de votre voiture? Et, assure-t-on chez Renault, les clients répondent.\nCes techniques destinées à perfectionner le ciblage ont aussi d'autres objectifs. D'abord, améliorer la rentabilité de la distribution, car la prospection classique (dix contacts pour un coup gagnant) était devenue hors de prix du fait de son coût en hommes.\nCompétitivité oblige, la chasse aux gains de productivité menée tambour battant au niveau de la production doit se poursuivre en aval. Avantage supplémentaire : les clients sont rabattus sur les points de vente. Naguère, explique le concessionnaire Renault de Fontainebleau, 70 % des ventes étaient conclues sur le terrain et 30 % à la concession. Depuis, les proportions se sont inversées.\nDérapage. Bien entendu, les méthodes de distribution n'ont pas évolué partout au même rythme. A la campagne, où les zones de prospection sont vastes et les contacts personnels indispensables, on travaille bien souvent encore à l'ancienne . N'empêche que la plupart des vendeurs deviennent des techniciens de la distribution et qu'ils sont formés en conséquence : familiarisation avec l'informatique et les mailings, mais aussi développement du sens de l'accueil et meilleure connaissance des procédures de crédit ou de leasing. Enfin, comme les vendeurs ont en face d'eux des acheteurs de mieux en mieux informés, ils doivent donc apprendre à écouter, et à argumenter.\nSi les armes utilisées par les hommes de terrain sont de plus en plus affûtées, les opérations de promotion, elles, se caractérisent par la lourdeur croissante des moyens mis en oeuvre. Au cours des quatre dernières années, la facture globale des achats d'espace publicitaire sur le marché français est passée de 3,3 à 4,7 milliards de francs, soit une progression de 43 %, alors que sur la même période les immatriculations diminuaient de 8 %. En 1988, il fallait 1 500 francs de pub pour ven- dre une voiture; l'an passé, cette somme a atteint 2 334 francs. Ce qu'on sait du premier semestre 1992 prouve que le phénomène s'accélère puisqu'on en est à 2 897 francs! Pourquoi un tel dérapage? A cause des difficultés du marché et de la vivacité de la concurrence. Défendre ses positions ou en conquérir de nouvelles implique un bombardement publicitaire de plus en plus intense. Les marques étrangères sont en tête de cette course-poursuite, car elles doivent investir davantage que les constructeurs français pour renforcer leur notoriété et compenser la taille nécessairement plus modeste de leur réseau. Mais les groupes nationaux ont dû aussi entrer dans la danse. C'est ainsi que Peugeot, discret jusqu'au milieu des années 80, a vu ses dépenses par voiture grimper de 794 francs en 1988 à 2 006 francs aujourd'hui.\nimpossible de faire marche arriEre. Les constructeurs déplorent d'autant plus cette fuite en avant que, depuis quelques années, des doutes planent sur l'efficacité de la publicité. Mais impossible de faire marche arrière dans la conjoncture actuelle. Tout juste certains constructeurs exhortent-ils leur agence à brider leur imagination débordante pour la canaliser dans des messages davantage axés sur le produit. Patron de Fiat Auto-France, Alain Mosconi est de ceux qui prônent un retour à la raison : Nous ne payons pas les agences pour qu'elles gagnent des médailles dans les concours de créativité mais pour qu'elles fassent vendre nos voitures.\nAutre parade : réduire la part relative de la publicité classique au bénéfice d'opérations promotionnelles ciblées sur tel ou tel événement impliquant l'ensemble du réseau. Ces opérations peuvent notamment prendre la forme d'une journée portes ouvertes annoncée par divers types de médias : la télévision fait connaître le principe de la manifestation, les radios développent le message, une campagne d'affichage enfonce le clou, la presse locale fait du battage sur le terrain, et, le cas échéant, un mailing est envoyé au consommateur final. Tout porte à croire que ces approches vont se développer, mais, pour le moment, la publicité classique représente encore entre 70 et 80 % du total de l'investissement publicitaire.\nPrès de 3 000 francs de pub pour vendre une voiture, cela peut paraître beaucoup, cependant c'est moins que le coût des remises accordées au client puisque, en évaluant à 10 % la remise moyenne (sans parler des reprises généreusement calculées) et à 60 000 francs le prix d'un modèle type, on constate un manque à gagner de 6 000 francs par unité vendue. Certes, ces montants ne sont pas de même nature, la publicité étant pour l'essentiel à la charge du constructeur alors que la remise sort de la poche du concessionnaire.\nN'empêche que, tout compte fait, ce sont près de 10 000 francs par voiture qui échappent au système.\nLes remises ne sont pas un phénomène nouveau, mais elles se développent à un rythme inquiétant. Naturellement, rien ne permet de les mesurer avec précision, car les constructeurs sont très discrets sur le sujet. Difficile de leur faire avouer qu'en dernier lieu, quelle que soit la qualité de leurs modèles, c'est un bon gros rabais qui va décider le client à passer commande. Difficile aussi de généraliser, car l'importance de la remise varie en fonction de la marque (prestigieuse ou ringarde), du modèle (récent ou en fin de carrière, très demandé ou mal accueilli), du lieu (grande ville où la concurrence se déchaîne, ou zone rurale mal desservie), de la taille du point de vente (grosses concessions bien gérées ou petits distributeurs prêts à tout pour survivre) et, bien entendu, de l'habileté de l'acheteur. Toutefois, pour avoir une idée de l'étendue des dégâts, il suffit d'entendre un concessionnaire Renault de la région parisienne reconnaître que les remises consenties sur la Safrane peuvent aller jusqu'à 7 %. Si on en arrive là pour une voiture qui vient de sortir, bénéficiant d'un préjugé favorable et fabriquée par un constructeur ayant le vent en poupe, on imagine les taux pratiqués sur des modèles moins favorisés. Mais qu'y faire?\nL'engrenage des remises est en place, vicieux à souhait, entretenu à la fois par des clients bien informés et qui comptent leurs sous, des concessionnaires condamnés à faire des offres plus alléchantes que celles du voisin, et des constructeurs qui sont les premiers à mettre le prix en tête de leurs arguments commerciaux.\nVendre à tout prix. A cet égard, certaines publicités sont particulièrement édifiantes. Dans sa campagne pour l'AX, Citro\"n affiche un billet de banque deux fois plus gros que la voiture elle-même. Fiat adopte une politique monétaire semblable en vantant la rentrée dans la joie avec la Uno diesel au prix de la Uno essence, plus une reprise de 5 000 francs, le tout pouvant aller jusqu'à 12 600 francs d'économie . De son côté, Opel offre une Corsa City injection pour 45 800 francs au lieu de 49 800 . Principaux responsables de cette braderie générale, les constructeurs sont malvenus de déplorer, pêle-mêle, la mise en valeur du prix au détriment des caractéristiques du produit, le laxisme des concessionnaires et la chasse systématique aux remises pratiquée par des acheteurs de mieux en mieux informés sur l'état du marché - et pour qui les rabais officiels sont un encouragement à en redemander.\nVendre à tout prix est devenu un impératif dans une industrie où, qu'on le veuille ou non et quelle que soit la conjoncture, il faut faire du volume pour que les usines continuent de tourner. Ce n'est pas un hasard si le critère de succès le plus souvent utilisé est le taux de pénétration, et non la rentabilité. Les constructeurs reconnaissent eux-mêmes qu'au bout du compte la remise est le seul moyen d'ajuster un excédent de capacité de production à une demande déprimée. Dans ces conditions, on comprend que les résolutions du type nous ne lâcherons pas un centime sur notre nouveau modèle (comme ce fut le cas avec la Clio) soient oubliées quelques mois après le lancement. Autant dire que les concurrents de Renault attendent avec intérêt ce qu'il en sera pour la Twingo, la nouvelle petite voiture qui devrait être vendue à un prix ferme et définitif - c'est du moins ce qu'on promet à Billancourt.\nDeux possibilités sont envisageables pour conjurer la débâcle. La première est de réduire les marges des concessionnaires (actuellement situées, selon les modèles, dans une fourchette allant de 12 à 16 %) afin d'ôter tout intérêt au raisonnement suivant : Si je lâche 6 %\nsur une Safrane, il me restera encore 10 %, ce qui n'est pas si mal.\nC'est la solution qui vient d'être adoptée en Grande-Bretagne, où la guerre des prix commençait à dépasser les limites du raisonnable.\nMais, en France, pour le moment, on voit mal les constructeurs imposer - et les concessionnaires accepter - un tel diktat. La seconde possibilité consiste à développer le service à la clientèle, un bon moyen, plus sain que la remise, de lui en donner pour son argent. Beaucoup reste à faire dans ce domaine car, comparativement aux réseaux allemands, et même britanniques, les concessions françaises sont trop souvent de véritables repoussoirs.\nHeureusement, de plus en plus de concessionnaires s'engagent dans cette voie. C'est le cas de Bernard Chevreux, à Saint-Denis, qui, avec plusieurs confrères, a créé Prestyl, un réseau à valeur ajoutée déclinant toute une gamme de formules personnalisées : financement, garantie, assurance, entretien, dépannage, prêt d'une voiture... Bernard Chevreux va jusqu'à proposer une Mercedes 190 Prestyl dotée d'équipements spécifiques.\nLes concessionnaires ont d'ailleurs tout intérêt à faire travailler leurs méninges s'ils veulent conserver un minimum de liberté de manoeuvre. L'emprise des constructeurs sur les réseaux ne cesse en effet de se renforcer. Fichiers informatiques, stratégie promotionnelle, plans comptables, architecture des concessions, tout est conçu et géré en haut lieu, du fait du coût des moyens mis en oeuvre et de l'importance vitale des objectifs recherchés. Les diverses formes d'assistance financière ne font que renforcer cette dépendance. Un concessionnaire qui pourtant gagne bien sa vie explique ainsi que, avec des marges largement amputées par les remises, ses profits sont désormais majoritairement constitués de bonus en provenance du constructeur.\nLa fragilité financière des réseaux et la nécessité de moderniser les concessions vont dans le sens d'une restructuration, vraisemblablement douloureuse. Une tendance déjà amorcée, et qui n'a pas fini de se poursuivre, à en juger par les taux de concentration déjà atteints dans certains pays européens et, depuis longtemps, aux Etats-Unis.\nJusqu'à présent, chaque crise de l'automobile et chaque offensive de la concurrence étrangère a conduit les constructeurs à hâter la réorganisation de leurs méthodes de production. Les techniques de distribution ont elles aussi évolué, mais moins rapidement, car les vendeurs changent plus difficilement que les machines. C'est dire que, sur le terrain, les gisements de productivité ne manquent pas.\nLa révolution commerciale ne fait que commencer.", "url": "https://lexpansion.lexpress.fr/actualite-economique/automobile-la-grande-braderie_1326058.html"}, {"title": "CADRES ET ENCADREMENT", "text": "Marie-Odile Paulet Secrétaire générale de l'Union confédérale des ingénieurs et cadres CFDT 75019 Paris Nous apprécions toute l'attention que vous portez aux cadres, c'est pourquoi il faut revenir sur le point important qui concerne la notion de cadres et leur nombre. Quelques éléments simples permettent de sortir de cette oscillation entre 2 et 5 millions de personnes. L'Insee lui-même a, depuis le début des années 80, éclairci sa définition en distinguant, d'une part, la catégorie 3 cadres et professions intellectuelles supérieures et, d'autre part, la catégorie 4 professions intermédiaires - terme qu'il a choisi pour remplacer celui, antérieur, de cadres moyens afin d'éviter toute confusion et qui correspond au deuxième collège des élections professionnelles. Nous partageons totalement cette définition, et il est simple de trouver le nombre des cadres français en prenant la catégorie 3 de l'Insee moins les professions libérales.\nAinsi, on retombe sur la fourchette 2 à 2,2 millions de cadres, qui est le véritable chiffre. On voit qu'il faut complètement distinguer la notion de cadres de celle d'encadrement, qui est une fonction professionnelle et n'a jamais été l'apanage d'une quelconque catégorie. Les chefs d'équipe, agents de maîtrise, chefs d'atelier, etc. ont, comme certains cadres, des fonctions d'encadrement mais ne sont pas des cadres.", "url": "https://lexpansion.lexpress.fr/actualite-economique/cadres-et-encadrement_1327405.html"}, {"title": "Nous etions pris dans le piege", "text": "L'EXPANSION. Après la baisse des taux d'intérêt décidée par la Bundesbank le 14 septembre, les marchés espèrent que d'autres réductions suivront. Prennent-ils leurs désirs pour des réalités?\nS'agit-il vraiment d'un tournant pour les taux allemands?\nHELMUT SCHLESINGER. Je ne conseillerais pas de faire une prévision dans ce sens. Le fait est que les circonstances de l'économie mondiale sont imprévisibles. Une banque centrale doit réagir, dans un sens... ou dans un autre. La réduction à laquelle nous avons procédé est la conséquence du réalignement dans le SME. Nous ne voulons plus subir les pressions auxquelles nous étions soumis à la suite des interventions obligatoires à l'intérieur du SME. Dans les huit jours qui ont précédé, nous avons dû acheter pour plus de 24 milliards de marks de devises [et pour près de 60 milliards jusqu'au 20 septembreà. Chiffre à comparer aux 16 milliards de marks de 1973 (lors de la crise qui a mis fin au système de changes fixes de Bretton Woods) et aux 15 milliards de 1987, avant le dernier réalignement dans le SME. Dans ces conditions, nous n'étions plus en mesure de poursuivre une politique monétaire sérieuse. Et nous devions nous dégager de cette situation.\nVous étiez piégés.\nNous étions pris dans le piège des taux de change fixes à l'intérieur du SME. Mais un changement dans ce domaine est de la compétence des gouvernements, lesquels ont donc négocié. L'indépendance de la Bundesbank concerne seulement l'usage des instruments domestiques : taux d'intérêt et liquidités. Notre baisse des taux d'intérêt vise cependant à éviter l'apparition de nouvelles tensions vis-à-vis du mark dans le SME. Par ailleurs, la réévaluation de notre monnaie nous permet de transférer une partie de la lutte contre l'inflation sur le taux de change, en diminuant les prix à l'importation. Sans le réalignement, nous n'aurions pas baissé les taux d'intérêt, et, pour achever de répondre à votre question initiale, il n'existe aucun fondement aux spéculations sur l'orientation future de notre politique.\nCertains commen-tateurs n'en parlent pas moins de défaite, voire de capitulation, de la Bundesbank. La crédibilité de l'ins- titution n'a-t-elle pas souffert de cette concession soudaine?\nLes conditions avaient changé, et nous devions y faire face. Comme je vous l'ai dit, nous avons été forcés de créer pour plus de 24 milliards de marks de monnaie de banque centrale en une semaine.\nC'est un ordre de grandeur que personne ne semble appréhender. En un an, nos besoins de liquidités supplémentaires sont inférieurs à 20 milliards! Si nous avions laissé la porte ouverte, nous aurions été obligés d'acheter des dizaines ou des vingtaines de milliards de plus. Là se trouve la limite à notre indépendance. La Bundesbank n'a pas d'indépendance face aux obligations qui résultent du SME.\nC'est pourquoi, lorsque le SME a été créé, en 1978, notre gouvernement nous a dit ceci : au cas où vous ne pourriez pas accomplir votre devoir, qui consiste à garantir la stabilité de la monnaie, nous tenterions de vous libérer de ce piège du taux de change en prenant l'initiative de négociations avec nos partenaires.\nC'est ce qui s'est passé ce week-end de septembre : nous avons demandé au gouvernement d'entamer une négociation sur la structure des taux de change dans le SME, et il l'a fait. Nous n'avons cédé à aucune pression... si ce n'est à celle des achats obligatoires de devises, essentiellement des lires.\nLa lire n'était d'ailleurs pas la seule monnaie candidate à une dévaluation : il y avait aussi la livre sterling et la peseta.\nLa lire était la seule pour laquelle les interventions étaient obligatoires. Nous n'étions pas forcés d'acheter les autres.\nElles n'étaient pas moins surévaluées?\nIl y a eu, par le passé, des divergences dans l'évolution des prix, mais elles ont diminué. Nous sommes parvenus, en Europe, à une meilleure convergence.\nVotre problème est que les interventions obligatoires vis-à-vis du mark vous empêchent de lutter efficacement contre l'inflation.\nNous restons confrontés à une augmentation des prix élevée, selon les critères allemands. A l'Ouest, elle se situe entre 3,5 et 4 %; à l'Est, c'est davantage (même si l'on exclut les relèvements de tarifs publics). Nous subissons toujours les conséquences des récentes augmentations de salaires, bien plus fortes qu'en France, par exemple. Nous ne sommes pas dans une situation confortable, c'est clair. Mais, en tant que Bundesbank, nous devons nous concentrer sur le freinage de la hausse des prix. De ce point de vue, on ne peut pas dire que les choses aient changé de manière significative dans notre pays. Les hausses de prix pourraient cependant se modérer, en particulier sous l'influence de la réévaluation du mark. On peut aussi espérer (je ne dis pas prévoir ) que la faiblesse de l'activité entraînera une décélération dans l'expansion de la masse monétaire.\nSans que l'objectif fixé pour celle-ci en 1992 puisse être atteint?\nNon. Il reste trois mois pour terminer l'année, et nous ne pourrons rentrer à l'intérieur de la fourchette visée pour l'agrégat M3 (3,5 à 5,5 % sur un an). L'augmentation actuelle est d'environ 8,5 %. Nous n'atteindrons donc pas l'objectif cette année, mais cela demeure un signal valable pour le moyen terme.\nDe toute façon, on trouve des experts pour expliquer que la Bundesbank surestime la croissance de la masse monétaire, soit parce qu'elle ne sait pas la corriger des variations saisonnières...\nSi quelqu'un a trouvé une meilleure désaisonnalisation que la nôtre, nous nous en réjouissons!\n... Soit parce qu'elle ne tient pas compte des restructurations de portefeuille dues à l'inversion de la courbe des rendements [les gens transfèrent leurs fonds de placements à long terme vers les dépôts à court terme, mieux rémunérés, mais qui sont comptés dans l'agrégat M3à.\nC'est un argument souvent mis en avant, et nous l'avons donc étudié à fond. Nous avons d'abord trouvé qu'un tel transfert existe, mais il ne donne pas de faux signal sur M3, pour la bonne raison qu'il intervient entre composants de M3 : il s'agit du déplacement des dé- pôts d'épargne (qui n'augmentent plus, parce qu'ils sont rémunérés à 2,5 ou 3 % seulement) vers les comptes à terme. Ensuite, il est possible que les gens conservent en dépôts à terme des fonds antérieurement investis en actifs à long terme; mais nos recherches montrent que c'est insuffisant pour nous empêcher de dire que la création monétaire est très forte dans ce pays.\nPrenez-vous en compte l'influence des prêts subventionnés à l'ex-RDA?\nIl est vrai qu'une partie de l'abondante expansion du crédit dans notre pays est liée au financement des besoins de l'Allemagne de l'Est. Malheureusement, il ne s'agit pas seulement d'investissements productifs, mais aussi du financement des déficits budgétaires et des pertes des entreprises. Mais rien de tout cela ne doit servir d'excuse pour tolérer un réglage susceptible d'entretenir des tendances inflationnistes. Il n'est pas question, pour soutenir la demande, d'adopter une politique d'argent facile, qu'il faudrait ensuite remettre en cause. Nous avons une politique monétaire définie sur le moyen terme, et nous tentons d'éviter le stop-and-go.\nLa crédibilité est un bien précieux... mais difficile à partager.\nComment la Bundesbank pourra-t-elle la transmettre à la future banque centrale européenne?\nLa Bundesbank ne pourra déléguer qu'une personne au conseil. Dans la dernière étape de l'Union économique et monétaire, son influence sera donc limitée. C'est pourquoi nous devons nous assurer que la politique monétaire européenne démarrera sur de bonnes bases.\nEnsuite, la banque centrale européenne sera obligée d'avoir le même objectif que la Bundesbank, à savoir préserver la stabilité de la monnaie. Partant de ce principe, les membres de son conseil se trouveront dans une situation semblable à celle des actuels membres du conseil central de la Bundesbank. La discussion est vive, en Allemagne, pour savoir si c'est une perspective réaliste. Le doute est répandu, je ne veux pas le nier.\nN'est-il pas justifié? Les membres du conseil central de la Bundesbank sont tous allemands, et donc allergiques à l'inflation; entre ceux du conseil de la banque centrale européenne, venus de pays différents, y aura-t-il le même consensus pour donner priorité à la stabilité?\nJe ne peux vous répondre que sur la base du texte du traité de Maastricht, qui fournit des principes corrects. Ensuite, nous avons le temps, d'ici à 1997 ou 1999, de poursuivre des politiques qui accroissent le degré de convergence. Enfin, le lancement de la banque centrale européenne ne se fera qu'entre les pays qui auront réalisé la stabilité, non pas temporairement, mais durablement, et qui répondront aux critères fixés par le traité.\nL'économie allemande stagne. Si le ralentissement conjoncturel se prolonge, ne risque- t-elle pas de tomber franchement en récession?\nJe ne vois pas que nous soyons en récession. Il est vrai que nous montrons des signes de faiblesse. C'est particulièrement le cas dans le secteur des biens d'investissement, parce que la demande étrangère n'est pas brillante, et parce que les commandes intérieures ont diminué. Mais il y a aussi des points forts : la construction, par exemple.\nDans tous les autres pays, c'est au contraire un secteur déprimé. Ne peut-on craindre une rechute dans une récession globale, sous l'influence des tendances déflationnistes à l'oeuvre dans le monde?\nJe ne suis pas d'accord pour parler de déflation globale. Les prix continuent à augmenter, pour les biens usuels. Il y a des problèmes pour les cours des actions, ou pour les prix de l'immobilier. Tous ces prix qui ont été gonflés pendant la période de l' économie de la bulle , et qui baissent, maintenant, avec des conséquences incontestables... C'est la correction d'un niveau qui était irréaliste.\nComment une reprise serait- elle possible, quand la masse monétaire diminue, en valeur réelle?\nCes pays de l'économie de la bulle ont connu une explosion de leur masse monétaire pendant la seconde moitié des années 80. Il faut à présent corriger les excès passés. Heureusement, ce n'est pas le cas en Allemagne, ni dans les pays du continent européen.", "url": "https://lexpansion.lexpress.fr/actualite-economique/nous-etions-pris-dans-le-piege_1359687.html"}, {"title": "Voila un quart de siecle naissait l expansion", "text": "J'ai en main le premier numéro de notre magazine. Instructif. Je lis : La France, vieille nation paysanne, comptera l'année prochaine plus de cadres que d'agriculteurs. En effet, le nombre des agriculteurs se rapprochait de 3 millions (contre plus de 5 millions treize ans plus tôt) tandis que celui des cadres (supérieurs et moyens, y compris les professions libérales) dépassait pour la première fois ce chiffre. Vingt-cinq ans plus tard, le nombre des cadres (7 millions) dépasse celui des ouvriers (6,5 millions), tandis que les paysans sont tombés au-dessous du million.\nNe cherchons pas plus loin la signification sociologique du récent référendum. Il a pu paraître surprenant, en effet, que le oui l'ait emporté sur le non, le premier étant attribué aux classes dirigeantes et le second aux masses populaires. Cela fait beaucoup d'élites et peu de masses... En réalité, ces dernières - définies comme les catégories sociales les mieux identifiées, conscientes d'elles-mêmes et travaillant de leurs mains - ne cessent de se diluer sous l'effet des transformations économiques et sociales. Ouvriers et paysans représentaient un ensemble de près de 11 millions de personnes voilà vingt-cinq ans; ils sont seulement 7,5 millions aujourd'hui. La totalité des autres catégories, minoritaires en 1967 avec 9 millions de travailleurs, est largement majoritaire actuellement avec 15 millions de personnes. Certes, on fera valoir que cet ensemble est hétérogène et que la masse des employés (près de 6 millions) ne participe pas aux classes dirigeantes. Mais la mobilité sociale est beaucoup plus grande entre employés et cadres qu'entre ouvriers et paysans et cadres. D'un côté, il y a ceux qui peuvent espérer une promotion sociale; de l'autre, on trouve ceux qui craignent de devoir se résigner à végéter ou à disparaître. Deux France, en effet, entre lesquelles il serait temps de multiplier les passerelles.\nAutre sujet, très significatif, traité dans le premier numéro de L'Expansion : les smigards. A l'époque, le smig (devenu smic aujourd'hui) s'élevait à 570 francs par mois. Depuis, il a été multiplié par dix. Les prix, eux, ont quintuplé. Ce qui revient à dire que le pouvoir d'achat du salaire minimum a doublé en une génération. Ce n'est certainement pas trop. Mais ce n'est pas nul.\n1967, c'est Le Défi américain de Jean-Jacques Servan-Schreiber, dont L'Expansion publiait les bonnes feuilles dans son premier numéro. On connaît la thèse de ce livre : ce n'est pas la nature ni la dimension qui font la puissance des Etats-Unis, c'est l'organisation, le management. Actuellement, nous savons mieux encore que c'est exact, mais aussi que cela fait la puissance... du Japon!\nToujours dans le même numéro de L'Expansion, Raymond Aron observait un retour de Keynes aux Etats-Unis. Depuis lors, les monétaristes l'ont supplanté dans le monde des idées. Pas dans la réalité car, au total, la période Reagan a été beaucoup plus keynésienne qu'on ne l'a dit, avec son déficit budgétaire qui gonflait la demande globale, au point que son successeur ne sait plus comment payer les dettes accumulées.\nVoilà vingt-cinq ans, les Etats-Unis et l'Union soviétique dominaient effectivement le monde. C'est l'Amérique, nous l'avons vu, qui lançait un défi à l'Europe. A l'autre extrémité de la planète, l'URSS n'échappait pas à l'observation des journalistes de L'Expansion, lesquels prenaient le risque de conclure en ces termes un article sur La déstalinisation de l'économie soviétique : La réforme Kossyguine n'engage pas le communisme dans la voie d'un retour au capitalisme, mais jette peut-être les bases d'un système nouveau qui pourrait bien quelque jour intéresser certains dirigeants du monde occidental. Mon Dieu, lesquels?\nAujourd'hui, l'URSS n'existe plus, et les Etats-Unis se débattent dans la plus grave crise économique de l'après-guerre. La nouvelle puissance est le Japon, et l'Europe elle-même retrouve, certains jours, le goût d'une renaissance.\nEn un quart de siècle, L'Expansion a-t-il bien reflété ce changement de société et ce bouleversement du monde? A ses lecteurs d'en juger.\nOn pardonnera à son rédacteur en chef de se flatter d'avoir intitulé son premier éditorial Découverte de l'entreprise . Quant à son fondateur, il définissait en 1967 l'esprit de notre magazine en trois mots auxquels nous espérons rester fidèles encore longtemps : indépendance, réflexion, accessibilité .\nRendez-vous dans vingt-cinq ans, en 2017!", "url": "https://lexpansion.lexpress.fr/actualite-economique/voila-un-quart-de-siecle-naissait-l-expansion_1359656.html"}, {"title": "Russie fascisme ou gaullisme", "text": "L'annulation brutale de la visite d'Etat de Boris Eltsine au Japon et les rumeurs d'une explosion hyperinflationniste du rouble à partir d'octobre ont relancé les inquiétudes de l'Occident sur la santé de l'expérience démocratique russe, à peine vieille d'un an.\nCertes, les forces que l'on nomme paresseusement conservatrices, nostalgiques de Brejnev, de Staline, des tsars, ou d'une combinaison aléatoire des trois, ont incontestablement gagné un peu de terrain depuis quelques mois. L'irritant problème de la population russe de Transnistrie, en Moldavie - défendue par un véritable petit seigneur de la guerre local, le général Lebed -, et l'amoncellement des nuages sur les minorités russes de Lettonie et d'Estonie alimentent un patriotisme blessé et maladroit, à mesure que l'opinion prend conscience de la réalité tangible des nouvelles frontières postsoviétiques. Certains imaginent déjà des corps francs néocosaques, qui fourniraient à ce mécontentement latent la force armée qui lui manque. Enfin, les velléités d'autonomie (voire d'indépendance) chez les musulmans de Russie - Tatars et Bachkirs des régions pétrolifères de la Volga, Tchétchènes du Caucase - ne pourront que provoquer un sérieux choc en retour chez les Russes.\nCependant, ce scénario de fascisation ne paraît pas encore l'hypothèse la plus sérieuse. La grande majorité des habitants de la Russie éprouve toujours une réticence certaine envers les idéologies autoritaires, trop fortement compromises avec l'ancien régime défunt.\nDe surcroît, l'intérêt pour le monde extérieur, le sentiment que l'ouverture vers l'Europe et les Etats-Unis est indispensable au redressement du pays demeurent également majoritaires. Enfin, on sait gré à Boris Eltsine d'avoir finalement réussi, par ses finasseries successives, à éviter la rupture avec le gouvernement ukrainien de Leonid Kravtchouk - préservant ainsi l'avenir des relations entre Moscou et Kiev.\nL'hypothèse la plus probable d'évolution à court terme de la Russie doit prendre en compte à la fois les relatifs succès politiques d'Eltsine et son relatif échec économique - relatif seulement, car, contrairement aux allégations de ses détracteurs, il était impossible de privatiser sans toucher au niveau des prix et au volume monstrueux de la masse monétaire.\nCe à quoi les Russes aspirent aujourd'hui, ce n'est pas au fascisme, mais plutôt à une certaine forme de gaullisme slave : le rétablissement de l'ordre public dans la rue, mais pas la remise en cause de la liberté d'expression; la restauration du prestige des fonctionnaires de l'Etat et des ingénieurs du complexe militaro-industriel, mais pas la renaissance d'un KGB nouvelle manière; un retour de la Russie sur la scène internationale, et avant tout régionale, s'appuyant sur une armée puissante et respectée, mais sans rupture avec l'Europe de l'Ouest ni tension avec les Etats-Unis; un rapprochement avec les républiques slaves et le Kazakhstan, mais sans remise en question de la décolonisation des républiques turco-iraniennes.\nLa réalisation de ce programme est d'ores et déjà commencée, avec la montée au premier plan de la scène moscovite du patron des patrons de l'appareil militaro-industriel, Arkady Volsky. Héritier spirituel de Iouri Andropov, dont il fut le directeur de cabinet en 1983, ancien envoyé spécial de Mikhaïl Gorbatchev au Haut-Karabakh, au début du conflit entre l'Arménie et l'Azerbaïdjan, Volsky dispose de puissants appuis dans l'appareil d'Etat et les industries de défense.\nStratège d'un vaste rassemblement politique qui transcende les clivages entre la gauche et la droite , il peut également s'appuyer sur le maire de Saint-Pétersbourg, Anatoly Sobtchak, pour rassurer l'Occident et l'intelligentsia quant à sa bonne foi pluraliste, et sur le tonitruant vice-président Routskoï pour canaliser les pulsions nationalistes. Dès à présent, Eltsine compose avec le groupe Volsky : il a admis la prise en charge par l'Etat du crédit sauvage que les entreprises se sont consenti entre elles, en échange d'un déblocage de la loi sur la privatisation des terres au Parlement. Mais demain, Volsky demandera et obtiendra davantage, qu'Eltsine reste ou non aux commandes. L'automne 1992, avec son déficit budgétaire record et le début de la hausse des prix des hydrocarbures, sera donc décisif.\nHistorien, spécialiste de l'Europe de l'Est", "url": "https://lexpansion.lexpress.fr/actualite-economique/russie-fascisme-ou-gaullisme_1354555.html"}, {"title": "L insaisissable monsieur rich", "text": "Voyagez-vous souvent hors de Suisse?\n- Je préfère ne pas dire où je voyage et où je ne voyage pas.\n- Pourquoi?\n- Je préfère ne pas répondre.\n- Venez-vous en France de temps en temps?\n- Je préfère ne pas répondre.\nL'homme au regard fixe qui esquive aimablement les questions de L'Expansion est insaisissable. Son nom - prédestiné - est Rich.\nMarc Rich. A 58 ans, il est à la fois l'un des businessmen les plus puissants de la terre et l'un des plus discrets. Puissant parce que ce négociant réfugié sur les bords du lac de Zoug a hissé son groupe, Rich & Co, au premier rang mondial du commerce de matières premières, aux côtés des Cargill et autres Phibro : 30 milliards de dollars de chiffre d'affaires, juste derrière Nestlé au palmarès helvétique! Et discret car ce self-made-man prudent est poursuivi, depuis 1983, par le gouvernement des Etats-Unis, principalement pour fraude fiscale.\nC'est du passé , affirment ses proches. Mais cette situation paradoxale ne pourra plus tenir longtemps. La cabale américaine ne cesse d'empoisonner son image, depuis Washington jusqu'à Moscou. Et ce fils de commerçant anversois émigré à New York en 1947, aimerait rentrer aux Etats-Unis la tête haute.\nAprès l'élection présidentielle de novembre, la nouvelle administration américaine sera-t-elle plus clémente, et réglera-t-elle son cas fiscal à l'amiable? Ou, au contraire, plus sévère? Ses avocats, dont l'un défendit Richard Nixon, travaillent à Washington sur la première hypothèse.\nCe que les autorités américaines lui reprochent? Essentiellement des fraudes fiscales sur des opérations pétrolières portant sur des dizaines de millions de dollars. J'ai payé les impôts en Suisse, c'est tout , plaide-t-il, en évoquant pour la première fois cette affaire. Quant aux soupçons de commerce avec l'Iran, durant la crise des otages américains, et de contrats avec l'Afrique du Sud, alors sous embargo américain, il s'en défend, affirmant n'avoir toujours fait que du commerce légal, à partir de son siège suisse .\nPourtant, un jour de juin 1983, passible de prison pour soixante-cinq chefs d'inculpation, il a fui son domicile new-yorkais et s'est réfugié en Suisse, où ses sociétés étaient enregistrées. En 1984, les autorités helvétiques ont refusé son extradition aux Etats-Unis, arguant du fait que les délits qui lui sont reprochés là-bas ne sont pas répréhensibles en Suisse. Washington n'a pas renouvelé sa demande , note un officiel bernois. Depuis, de son bureau de verre, à deux pas de la gare de Zoug, il n'a cessé d'enrichir son groupe, multipliant par trois son chiffre d'affaires. Pour calmer le jeu, sa société s'est acquittée sans sourciller d'une amende de 170 millions de dollars auprès du fisc américain, en revendant notamment les actions qu'elle détenait dans la Twentieth Century Fox, la grande major d'Hollywood. Mais ce chèque n'a pas effacé son dossier, les Américains estimant que son contentieux fiscal personnel demeure.\nOfficiellement, Marc Rich reste donc un des accusés les plus recherchés par les Etats-Unis. Lui, bien sûr, clame son innocence et veut tourner la page. Pour protéger le courant de ses affaires planétaires.\nDepuis 1974, date de la création de son entreprise en Suisse, cet ancien trader de génie chez Phibro - dixit un de ses concurrents - n'a cessé de prospérer dans le commerce des matières premières.\nDes mines de cuivre chiliennes aux rizières vietnamiennes, des puits de pétrole iraniens aux plantations cubaines de canne à sucre, en passant par le nickel philippin, le charbon chinois ou l'alumine jamaïquaine. Tous les grands industriels, tous les grands pétroliers, tous les producteurs de matières premières traitent avec lui, y compris aux Etats-Unis, et il s'impose aujourd'hui comme le principal intermédiaire avec l'ex-Union soviétique, notamment pour le pétrole, les céréales et l'aluminium , explique un professionnel du négoce basé à Hambourg.\nde l'aluminium russe contre du blé européen. Les 1 400 traders de Richco, rompus aux techniques de troc et de transport, interviennent dans une quarantaine de pays. Dernière opération juteuse : de l'aluminium russe contre du blé européen. Des superpros , reconnaît un spécialiste français. Et bien payés : l'un des anciens traders de Marc Rich aurait acheté une île aux Bahamas avec son indemnité de départ (30 millions de dollars)! Les résultats du groupe ne sont pas publiés, mais un banquier français qui les ausculte régulièrement les décrit ainsi: Très, très confortables... Les profits sont d'abord venus du pétrole iranien, puis des minerais sud-américains et de l'aluminium russe, avant d'être confortés par le commerce des céréales, du riz et du sucre. Sans compter des opérations financières sur les Bourses de matières premières, comme le London Metal Exchange.\nA écouter ce petit homme replet, on a l'impression de rencontrer un homme d'affaires avisé, arrivé et confiant dans son étoile, quels que soient les aléas du marché - qui ont bien souvent plongé ses concurrents dans le rouge. Les clés de notre croissance? Notre professionnalisme, notre prudence, et un peu de chance , lâche-t-il, en tirant machinalement sur son havane. La diversité et les volumes des produits que nous traitons, les services de transport et de financement que nous offrons - par exemple dans la CEI, où les banques ne font guère crédit nous permettent de nous développer.\nNous travaillons sur le long terme avec nos clients du monde entier et nous réinvestissons tous nos profits pour les générations futures.\nTout simple, non? Et Marc Rich ne lâchera pas la barre : Je veux continuer de faire ce métier, qui est mon passe-temps favori, aussi longtemps que ma santé me le permettra. A ce jour, je suis heureux de vous dire que je vais très bien.\nL'ironie et l'esquive sont les armes suprêmes de ce milliardaire en dollars, citoyen espagnol et résident suisse, collectionneur d'art contemporain, mécène généreux d'oeuvres de charité et de l'équipe zougoise de hockey, membre discret du jet-set européen, qu'il reçoit dans son chalet de Davos ou dans sa luxueuse villa de Marbella. Il passerait presque pour un riche normal .\nMais l'homme paraît tendu. La récente demande de divorce de son épouse Denise, repartie vivre à New York avec ses trois filles, n'est pas passée inaperçue dans la presse internationale. Il est vrai que le montant de la pension qu'aurait réclamé Denise - 500 millions de dollars - a de quoi enflammer les gazettes! Outre cette séparation, trois de ses associés de 1974 ont pris leur retraite en 1990, un gros chèque en poche.Tout d'abord, son principal partenaire, Pincus (Pinky) Green, surnommé l'Amiral, qui gérait la logistique des contrats. Deuxième départ capital, celui de Félix Posen, qui fit du Groupe Rich le premier partenaire commercial de l'ex-URSS durant les années Brejnev-Andropov. Au point que la presse moscovite dénonçait en 1983 les poursuites américaines contre Marc Rich, un ami de l'Union soviétique. Enfin, Alexandre Hackel, le spécialiste allemand des métaux, actionnaire à 51 % de la filiale américaine du groupe, rebaptisée Clarendon en 1984 pour plus de discrétion, s'est retiré.\nCette année encore, trois autres dirigeants ont quitté le navire, dont Willy Strothotte, le bras droit de Marc Rich. Officiellement pour désaccord sur la philosophie du management . Mais Willy Strothotte - responsable de Clarendon - avait entamé, depuis dix-huit mois, un bras de fer tendu avec 1 700 métallurgistes syndiqués, mis à pied par les dirigeants de l'usine d'aluminium de Ravenswood, en Virginie, dont Clarendon était indirectement actionnaire. Soutenue par la puissante centrale AFL-CIO, et relayée dans une dizaine de pays, la campagne syndicale contre Marc Rich commençait à empoisonner sérieusement les affaires du né- gociant, notamment aux Etats-Unis, en Tchécoslovaquie et en Roumanie. Pour vider cet abcès gênant, le négociant a écarté les dirigeants de Ravenswood ainsi que Willy Strothotte. Et réembauché en juin dernier les 1 700 syndiqués.\nNotre groupe ne veut pas de problèmes sociaux , nous dit-il, en annonçant également de prochains changements dans l'actionnariat de Clarendon.\nDifficile de ne pas voir dans cette décision son souhait de piloter lui-même ses affaires américaines, à l'heure d'un éventuel deal avec Washington. Sa volonté de consolider ses appuis en Europe peut apparaître aussi comme une carte supplémentaire dans sa défense.\nune optique de commerçant. En Espagne, il a investi plus de 200 millions de dollars dans des affaires immobilières, et ne rate pas une occasion de se rendre indispensable ou de clamer son admiration pour Felipe Gonzalez. En France, où il compte des amis haut placés - y compris à Matignon - , il a relancé en septembre l'unité de transformation de la mine d'or de Salsigne, et il développe ses activités d'exportation de céréales et de riz (voir encadré page 69).\nEn Suisse, il a acquis la majorité d'une holding cotée, Sud-Elektra, porteuse de participations dans des sociétés helvétiques et dans des projets pétroliers en Argentine.\nMais son principal objectif est de renforcer ses positions à l'Est, à travers contrats et joint-ventures. L'an dernier, face à des critiques sévères de la presse russe sur son passé américain, il a obtenu des lettres de recommandation de grandes banques du continent - dont Indosuez - auprès de Boris Eltsine. Marc Rich serait devenu le premier vendeur de céréales européen à la Russie et à l'Ukraine, notamment grâce aux crédits de la CEE. Ses bureaux à Moscou occupent plusieurs étages du Trade World Center, et il emploie cent cinquante personnes dans la CEI, contre une quarantaine voilà un an. Comme il est multiproduit, il a toujours une contrepartie à offrir. C'est un avantage décisif pour convaincre les usines ukrainiennes ou les centrales d'achat russes de commercer de plus en plus avec lui , affirme un négociant français en céréales. Ses équipes ont gardé des liens étroits avec Razno Import, la centrale d'achat russe spécialisée dans les minerais, qui possède des bureaux à Zoug. Elles approvisionnent les grandes usines d'aluminium de Bratsk et de Krasnoïarsk, en Sibérie, et écoulent une partie de leur production à l'Ouest. Quitte à leur avancer de l'argent, voire à prendre des participations, comme le groupe l'a fait pour d'autres unités industrielles, en Jamaïque, en Sardaigne, dans les îles Vierges ou aux Etats-Unis. Marc Rich se place, commente un professionnel français. Il sait que demain la Sibérie sera peut-être la première région du monde pour la production d'aluminium.\nSi nous prenons des participations industrielles, c'est dans une optique de commerçant , avoue Marc Rich, qui, lorsque le cours de l'aluminium était au plus bas, au milieu des années 80, mit la main sur des unités dans le monde entier, devenant ainsi incontournable sur les marchés lorsque la reprise provoqua une flambée de la demande et des prix.\nSa dernière vocation - rénovateur d'usines à l'Est - ne s'explique pas autrement que par cette volonté de contrôler des quantités croissantes de matières premières. C'est le cas pour des sucreries en Ukraine, des gisements pétroliers dans l'Oural et des raffineries dans tous les pays de l'Est. Grâce au soutien du pétrolier français Total, avec lequel il a fondé l'an dernier une joint-venture (TMR), il a, par exemple, investi une cinquantaine de millions de dollars dans la modernisation et les installations de dépollution de la raffinerie de Midia, en Roumanie, qui aurait accru sa capacité de production de 40 %. Un investissement utile pour tout le monde , plaide-t-il. Et des produits raffinés bon marché dans sa besace.\nD'autres opérations de ce type sont prévues, en association avec Total, qui ne crie pas sur les toits sa liaison avec Marc Rich.\nNous ne voulons pas avoir d'ennuis aux Etats-Unis , murmure-t-on chez le pétrolier français...\nDécidément, les affaires de Marc Rich dépendent de son audace. Et de son sort à Washington. Dès qu'il y aura une possibilité de trouver une solution sur mon cas fiscal, je serai très content , dit-il, plus prudent que jamais. Prêt à la négociation. Comme tout négociant. .", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-insaisissable-monsieur-rich_1348116.html"}, {"title": "La salvetat une histoire d eau", "text": "Dans le mot Salvetat, on pouvait craindre que les gens ne lisent \" sauve l'Etat \"... ç'aurait eu un effet désastreux! L'anecdote, rapportée par Maurice de Kervénoa\"l, directeur général chez BSN, illustre l'une des péripéties d'un lancement orchestré comme une opération Tempête du désert. La mise sur orbite de la dernière-née des eaux minérales du groupe d'Antoine Riboud relève du cas d'école : C'est la première fois qu'une eau est lancée comme ça, à partir de rien , précise Michel Lopoukhine, expert au Bureau de recherches géologiques et minières (BRGM).\nAu commencement était quand même une source : Rieumajou, dans l'Hérault, dénichée par le BRGM pour pallier les carences saisonnières de Badoit, fleuron des eaux minérales de BSN, no 1 des gazeuses (29 % du marché), et régulièrement en rupture de stock l'été. L'eau qui fait des bulles progresse en effet de 6 % par an, et les gisements minéraux deviennent presque aussi convoités que des puits de pétrole. Le BRGM, chargé par l'Etat de recenser et de gérer le parc des ressources en eau, conseille également les minéraliers.\nProposée dès le printemps 1990, Rieumajou présentait toutes les qualités requises : gazeuse, mais aussi bicarbonatée et calcique, elle n'était ni trop typée (comme Perrier) ni trop salée (comme Vichy-Saint-Yorre). Elle se trouvait dans un site préservé - La Salvetat-sur-Agout (700 mètres d'altitude, 1 160 habitants) - et néanmoins raisonnablement accessible. De surcroît, cette eau avait été classée minérale en 1868, ce qui limitait le nombre (considérable) d'autorisations à demander. Le groupe l'achète donc.\nA la veuve d'un ancien maire de La Salvetat, qui avait laissé péricliter les thermes familiaux.\nPour le maire actuel, Francis Cros, jeune et frais élu, c'est le jackpot : quatorze emplois d'un coup pour sa commune plutôt déshéritée, des taxes professionnelles en perspective, et surtout, aussi sec, une redevance de 2,3 centimes par litre pompé (avec un objectif initial de 22 millions de litres par an). Au début, je n'y croyais pas, raconte le géant salvetois dans son mini-hôtel de ville.\nAlors je me suis rendu à Saint-Galmier voir l'eau de Badoit. On m'a confirmé. La réalité dépasse même ses espérances : l'usine ultramoderne couleur lagon, construite en neuf mois, tourne en deux-huit depuis son ouverture, en juin.\nil y a DU SORCIER CHEZ lE MINéRALIER. Un investissement de 100 millions de francs pour BSN. Soit cent fois le coût d'un seul forage... Mettre de l'eau en bouteilles serait-il si compliqué?\nC'est un métier d'une extrême technicité , soutient Maurice de Kervénoa\"l. L'opération s'apparente en fait à un tour de passe-passe, automatisé de bout en bout. Résumé : on enlève le gaz, puis on le remet après en avoir subtilisé le fer... La source de Rieumajou, en effet, est fer-ru-gi-neuse! Invendable en l'état, gronde Hubert Boullet, le directeur de l'usine; les consommateurs ne voudraient pas de dépôt de rouille au fond des bouteilles. Le géologue du BRGM trouve qu'ils ont bien tort - c'est meilleur pour la santé - mais reconnaît que la manip est autorisée, à condition de restituer le liquide tel qu'à l'émergence . Ce qui permet à Maurice de Kervénoa\"l de dire qu' il y a du sorcier chez le minéralier .\nSorcellerie encore que de donner de la personnalité à un produit inodore, incolore et sans saveur. Là interviennent la pub et le packaging. Mais point trop n'en faut... Plus le produit est transparent, à tous les sens du terme, moins on doit voir le marketing , plaident, chez Style Marque, les créateurs de la bouteille. L'agence se félicite néanmoins d'avoir fait effectuer à l'étiquette une avancée chromatique décisive : Avant, il y avait le bleu pour les eaux plates (à l'exception du rose utilisé par Evian) et le vert pour les gazeuses. Nous, on a mélangé les deux, et tout le monde nous copie. Vichy-Saint-Yorre, en effet, s'est mis au camaïeu, tout comme Vernière, une source concurrente de Rieumajou, située à 40 kilomètres de La Salvetat-sur-Agout, et dont l'étiquette ressembla furieusement, un temps, à celle de Badoit...\nSur les rayons, la guerre des bulles fait rage. Mais elle se joue aussi en sous-sol : les forages continuent... Badoit ne désespère pas d'augmenter sa capacité annuelle (300 millions de litres), Vernière en est à 60 millions, Salvetat atteindra à terme les 120. Et tous les sourciers sont sur les dents.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-salvetat-une-histoire-d-eau_1339083.html"}, {"title": "LA RELANCE SE TRAINE", "text": "Annoncé le 28 août, le plan de relance japonais a été vite éclipsé par les rebondissements de la querelle qui oppose le Japon et la Russie à propos des îles Kouriles, occupées par l'ancienne URSS à la fin de la guerre. C'est pourtant quelque 10 700 milliards de yens (427 milliards de francs environ) qui seront injectés par l'Etat dans les dix-huit prochains mois pour renforcer une économie ébranlée depuis l'éclatement de la bulle financière. Cette enveloppe budgétaire imposante s'accompagne d'un catalogue de mesures tous azimuts : soutien aux importations, aides pour l'emploi, créations d'événements (sic) pour encourager la consommation lors des fêtes de fin d'année, relance des marchés boursiers, etc.\nQuinze jours avant ce plan, le ministre des Finances, Tsutomo Hata, pour enrayer la chute des cours au Kabuto Cho (- 40 % en un an), avait pris une autre série de dispositions d'urgence, permettant notamment aux banques de ne pas inscrire sur leurs comptes leurs moins-values boursières. Car à Tokyo, cet automne, on découvre un mot peu usité du vocabulaire nippon : shisan, la déflation. Manière de souligner que le temps de la croissance à 5 % est passé. Pour le second semestre de 1992, l'augmentation du PNB ne sera que de 1,5 %\nen rythme annuel. Les mauvaises nouvelles s'accumulent. Un jour, c'est Sony qui annonce une chute de ses bénéfices de 52 % pour les 6 premiers mois de 1992. Le lendemain, c'est Nissan qui prévoit 20 milliards de yens de pertes pour 1992 et 4 000 licenciements dans les trois ans à venir... A l'annonce du plan, le patronat a fait connaître son soulagement.\nMais aujourd'hui il s'impatiente déjà. Le programme, qui sera voté par la Diète fin octobre seulement, n'entrera en vigueur qu'en 1993.\nEt il n'aidera guère les industriels. Les mesures budgétaires concernent avant tout les travaux publics (7 000 milliards de yens), et l'on sait que le Japon souffre d'un réel manque de logements sociaux et d'infrastructures .\nContrairement à ce qu'il avait fait lors du plan de relance de 1987, le gouvernement, cette fois, n'a pas pris de mesures fiscales d'envergure pour doper la croissance : il garde cette carte en main au cas où... D'ailleurs, l'économie japonaise a-t-elle besoin d'un tel remède de cheval? Le chômage reste faible : 2,1 % de la population active. Et la compétitivité des produits japonais n'est pas menacée, comme le prouve l'excédent commercial, qui devrait atteindre 114 milliards de dollars en 1992. Selon les calculs de Salomon Brothers Asia, le plan de dépenses devrait apporter au Japon 1,8 % de croissance supplémentaire en 1993. Et peut-être, par ricochet, 0,25 % de croissance en Europe. C'est assez, aux yeux des autorités : Le ministère des Finances et surtout la Banque du Japon continuent de craindre un retour de l'inflation, et encore plus les folies spéculatives des années 1987-1989 , estime Minoru Awamura, chief economist du Japan Center for International Finance.\nLa purge financière n'étant pas terminée, et les banques n'ayant pas digéré leurs quelque 30 000 milliards de yens de créances douteuses sur l'immobilier, pas question de relancer la machine à fond et de risquer une surchauffe. Même la baisse des taux que les banques et les marchés espéraient pour octobre n'est plus certaine.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-relance-se-traine_1337816.html"}, {"title": "La course d obstacles de thomson", "text": "On efface tout et on recommence. Le gouvernement de Pierre Bérégovoy a tranché : ni l'Etat ni le CEA n'ouvriront leur coffre-fort pour renflouer les caisses de Thomson Consumer Electronics, la filiale électronique grand public de Thomson. TCE est définitivement écartée du montage CEA-Industrie, échafaudé par Edith Cresson et finalement réduit à un rapprochement dans les composants électroniques entre SGS-Thomson et la filiale du Commissariat à l'énergie atomique.\nCollé avec la télévision, qu'il considère depuis des années comme le vilain petit canard du groupe, Alain Gomez a dû se faire une raison, et croiser les doigts pour qu'Alain Prestat, nommé en janvier dernier à la tête de TCE, réussisse son pari : remettre la victoire dans les têtes de ses 54 000 salariés.\nAu terme d'une année noire, les grands de l'électronique mondiale révisent à la baisse leurs prévisions de résultats pour 1992.\nPhilips annonce une diminution de moitié de son bénéfice d'exploitation prévu, Sony table sur une baisse de 40 % de son résultat net... Imperturbable, Alain Prestat se donne deux ou trois ans pour inverser les tendances .\nEntre le nouveau patron et ses prédécesseurs, le changement de discours est radical. Après des années passées à pleurer dans les couloirs ministériels pour réclamer des fonds propres - TCE aurait besoin de 12 milliards pour effacer sa dette -, l'équipe dirigeante, au sein de laquelle une bonne demi-douzaine de têtes ont été coupées, redécouvre l'existence de mots oubliés : résultat d'exploitation, marques européennes, gestion du procédé de production, cycles de développement de nouveaux produits... Mes grands chantiers? Des décisions élémentaires de gestion , affirme Alain Prestat.\nIl est bien sûr encore trop tôt pour dresser le bilan du plan de redressement engagé par le nouveau président. Cette année encore, Thomson a continué de perdre des parts de marché. La liste des faiblesses, elle, n'a pas varié : concentration excessive dans les téléviseurs (plus de la moitié du chiffre d'affaires), choix contesté de la norme D2 MAC de télévision haute définition, absence d'intégration des sociétés rachetées au cours des années passées, pluralité des marques et des sites de production...\nPolarisé sur le résultat opérationnel, Alain Prestat refuse d'évoquer le problème de la situation financière de TCE. Quand Georges Besse est arrivé chez Renault, en 1985, il a trouvé 64 milliards de francs de dettes. En deux ans, la Régie venait de perdre 20 milliards , rappelle-t-il. L'exemple du redressement de Renault fascine le président, qui omet une chose dans son analyse : l'existence de Thomson SA, capable de brouiller la ligne entre lui et l'Etat actionnaire. Combien de temps Alain Gomez acceptera-t-il de financer le milliard de frais financiers de TCE, dont la dette s'accroît au rythme des pertes? Désorientés par les revirements stratégiques, les salariés de Thomson s'interrogent. Dans une lettre envoyée le 21 septembre au ministre de l'Industrie, l'intersyndicale CFDT pose la question : Les non-choix actuels n'ont-ils pas pour but de repousser les échéances afin de faire prendre par d'autres des décisions délicates? TCE n'emploie plus que 4 000 personnes en France, souligne-t-on au ministère de l'Industrie, autant qu'à Singapour et deux fois moins qu'en Malaisie. En adossant SGS-Thomson, et lui seul, au CEA, le gouvernement a tranché: les composants sont stratégiques, les téléviseurs ne le sont pas.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-course-d-obstacles-de-thomson_1336508.html"}, {"title": "Introduction a l economie", "text": "Par Jacques Généreux Seuil, collection Points , 192 pages, 40 francs En moins de deux cents pages et dans un langage remarquablement clair, tout ce qu'il faut savoir pour comprendre les enjeux actuels.\nTrois temps : qui fait quoi (les agents économiques - ménages, entreprises, Etat...); comment ça marche (le fonctionnement des marchés); quels problèmes et quelles politiques. Les écoles de pensée, au lieu de faire l'objet d'exposés systématiques, sont évoquées pour éclairer les faits, et les faux débats - comme celui de la rationalité des agents - sont rapidement élucidés. Un petit livre qui devrait devenir un grand classique.", "url": "https://lexpansion.lexpress.fr/actualite-economique/introduction-a-l-economie_1333895.html"}, {"title": "Il y a plastique et plastique", "text": "Catherine Jamey Groupe Sidel 76 600 Le Havre Après lecture de votre article La face cachée de l'Allemagne écolo paru dans L'Expansion du 3 septembre, je ne peux m'empêcher de réagir à cette phrase : A part quelques piquets de vigne, son recyclage [du plastiqueà est une farce. Je soulignerai d'abord qu'il y a des quantités de sortes de matières plastiques, qui ont chacune une composition différente et donc une aptitude différente au recyclage.\nParmi les matières plastiques d'emballage, le PET (polyéthylène téréphtalate), plastique employé notamment pour le conditionnement des boissons gazeuses, ainsi que le PE (polyéthylène), utilisé pour le lait, les lessives, les jouets, l'auto, etc., sont recyclables à 100 %. Le recyclage de ces matières, notamment du PET, se pratique aujourd'hui de façon industrielle dans de nombreux pays, et les débouchés ne se limitent pas aux piquets de vigne puisqu'on peut obtenir d'autres produits : tubes, revêtement de route, bourre d'anorak, et même... de nouvelles bouteilles en plastique.", "url": "https://lexpansion.lexpress.fr/actualite-economique/il-y-a-plastique-et-plastique_1332563.html"}, {"title": "Automobile gare a l intox", "text": "\"La Dernière Bataille de l'automobile européenne\". Par Thierry Gandillot. Fayard, 356 pages, 130 francs.\nFaut-il enterrer Detroit? Les Japonais sont-ils aussi forts qu'on le dit? N'y a-t-il pas trop de constructeurs en Europe? Autant de questions, grosses comme des maisons, dont personne pourtant ne connaît la réponse, tant sont difficiles à mesurer l'état de santé réel des forces en présence, l'évolution des marchés, l'impact des nouvelles technologies et, bien entendu, l'efficacité des barrières non tarifaires mises en place dans de nombreux pays. Pour ceux qui voudraient y voir plus clair quelques semaines avant le Salon de l'automobile, l'ouvrage de Thierry Gandillot arrive à point nommé.\nMais - attention! - les amateurs de certitudes risquent d'être cruellement déçus : après lecture, la situation de ce secteur pas comme les autres risque de leur apparaître encore plus complexe qu'avant.\nPrenons le cas des Etats-Unis, mis à genoux, dit-on, par les envahisseurs nippons. En 1991, c'est vrai, les trois constructeurs américains - General Motors, Ford et Chrysler - ont encore perdu beaucoup d'argent (plus de 7 milliards de dollars), mais tous ont désormais abandonné la production de masse pour adopter le régime minceur (lean production) qui a fait ses preuves au Japon. Un vent nouveau est-il en train de souffler sur Detroit?\nA propos des Japonais, il est de bon ton d'affirmer, statistiques à l'appui, que leurs concurrents occidentaux n'ont pratiquement aucune chance de les rattraper. Mais à y regarder de plus près, ces statistiques, calculées par un MIT lui-même manipulé par les experts de Tokyo, ne prendraient en compte qu'une partie de la réalité. Gare à une campagne d'intoxication dont l'objectif est très simple : déstabiliser l'Occident en lui mettant la défaite dans la tête.\nD'autant que, même sur le Vieux Continent, les constructeurs ont réalisé des gains de productivité spectaculaires au cours des dernières années : + 27 % pour Volkswagen, + 29 % pour Fiat, + 55 %\npour Renault, + 76 % pour PSA. Dommage qu'ils aient tant de mal à constituer un front commun face au Japon. A ce sujet, Thierry Gandillot décrit avec un stupéfiant luxe de détails les coulisses des négociations entre des Européens divisés et des Japonais bien décidés à s'engouffrer dans le marché unique.\nAu fond, l'intérêt de cet état des lieux qui va au-delà des idées reçues est de montrer que rien n'est encore joué. Dans cette dernière bataille de l'automobile européenne , une bataille qui mériterait plutôt d'être qualifiée de mondiale, ni les handicaps ni les atouts ne sont du même côté. Un constat nouveau et réconfortant.", "url": "https://lexpansion.lexpress.fr/actualite-economique/automobile-gare-a-l-intox_1326097.html"}, {"title": "Et si le dollar remonte", "text": "Quelle sera la valeur du dollar dans un an ou deux? Alors que le billet vert continue de s'agiter, personne ne peut répondre à cette question de façon précise. En revanche, les gérants d'actions sont presque unanimes pour affirmer que la devise américaine sera alors plus haute qu'aujourd'hui. Autour de 5 francs, elle est sous-évaluée de 25 % environ, estime Christian Hovine, vice-président de Merrill-Lynch-France. Logiquement, elle va finir par remonter.\nD'autres baisses sont encore possibles. Mais, dans une stratégie boursière de moyen terme, c'est sur une reprise du dollar qu'il faut plutôt miser. Pour un Français, Wall Street serait le moyen le plus direct de profiter d'un billet vert bradé en investissant dans des actions américaines. Cependant, la Bourse de New York a déjà beaucoup monté et peut connaître de sévères secousses. Mieux vaut par conséquent s'en tenir à Paris.\nBourse et dollar : les influences de ce couple maudit n'en finissent pas d'alimenter les controverses. La société de Bourse Sellier vient de dresser la liste des actions françaises un peu, moyennement et très sensibles aux fluctuations de la devise américaine (voir tableau ci-dessous). Coïncidence frappante : dans ce catalogue, nombre de valeurs ont connu un mauvais sort durant l'été, atteignant leur plus bas cours de l'année ou affichant des baisses spectaculaires. C'est le cas de Metaleurop, Clarins, Club Med, Elf, Pechiney, Salomon, Total, Accor, Lafarge, Schneider... Avec toutefois des exceptions à la hausse, comme Michelin, Essilor ou Saint-Gobain, preuve que le dollar n'est évidemment pas le seul ni même le principal déterminant de la Bourse.\nSon impact est double. D'une part, une baisse du billet vert (ou une hausse) fait chuter (ou remonter) arithmétiquement les profits en francs des entreprises installées aux Etats-Unis. Exemple type : Club Med Inc. D'autre part, elle exerce un effet semblable sur les résultats des secteurs dont les prix sont directement libellés en dollars ou qui, tout en étant exprimés en francs, ont le dollar pour référence : matières premières, pétrole, composants électroniques, pâte à papier, verre, aéronautique. La mesure de ces impacts est très complexe. Comme ordre de grandeur, Jérôme Labin, analyste à la société de Bourse Jean-Pierre Pinatton, estime qu'une baisse de 10 %\ndu dollar provoque un ralentissement de 3 à 4 % des bénéfices des entreprises françaises, et, au bout du compte, une diminution de 5 à 6 % de l'indice CAC 40.\nLa Bourse devrait donc profiter d'une remontée du dollar. Peut-être même dans des proportions importantes. La reprise du dollar fera retomber les pressions à la hausse sur le mark et permettrait de diminuer les taux d'intérêt français, actuellement obligés de se situer à un niveau élevé pour maintenir le franc accroché à la devise allemande , prévoit Jérôme Labin. Toutes les actions pourraient bénéficier de cette réduction du loyer de l'argent, et pas seulement les valeurs sensibles au mouvement de yo-yo du billet vert. Il n'empêche que ces dernières présenteront un attrait spécifique. A condition d'être choisies avec discernement. Gare aux titres qui, malgré la baisse du dollar, ont bien résisté et restent chers, comme Sodexho ou Rhône-Poulenc, explique Alain Kerfourn, analyste à la société de Bourse Sellier. Ou à ceux qui, malgré la reprise du billet vert, risquent de continuer à pâtir de difficultés propres, tels le Club Méditerranée ou LVMH. En revanche, La Rochette, Roussel-Uclaf, Metaleurop, Clarins ou les pétrolières peuvent constituer de raisonnables opportunités d'achat sur repli.", "url": "https://lexpansion.lexpress.fr/actualite-economique/et-si-le-dollar-remonte_1329990.html"}, {"title": "Clinton des democrates atypiques", "text": "Les conseillers économiques de Bill Clinton ne sont pas des démocrates ordinaires, ni des économistes traditionnels. Ils le confortent dans sa troisième voie économique. Ils ne recommandent pas la mainmise du gouvernement sur l'économie, mais refusent aussi la toute-puissance de la main invisible . S'ils défendent le bien-fondé de la dépense publique, ils la considèrent plus comme un investissement que comme un moyen de corriger les inégalités sociales. Leur programme économique tranche, par sa cohérence, avec celui des républicains.\nRobert Reich Avocat et professeur d'économie à la Kennedy School de Harvard, proche de Bill Clinton avec qui il a fait une partie de ses études, Robert Reich est un essayiste et un commentateur fécond. Convaincu que l'économie repose sur les hommes, leur éducation, leur perspicacité, leurs compétences , il explique que les capitaux privés ne peuvent créer des emplois stables que si des capitaux publics sont là pour garantir l'existence d'une force de travail qualifiée . Il prône une forte hausse des dépenses publiques dans l'éducation, ainsi que dans les infrastructures de transport et de communication. peu préoccupé par la résorption du déficit budgétaire, il estime qu'il est parfaitement justifié d'augmenter la dette publique pour améliorer la capacité de la nation à retrouver la croissance .\nRobert Shapiro Ce consultant, diplômé de Harvard, a largement influencé le programme fiscal de Bill Clinton. Nous offrons une troisième voie, dit-il, car, dans l'économie globale d'aujourd'hui, les vieilles recettes ne marchent plus, qu'elles soient démocrates ou républicaines. Il pousse Clinton à braver les dogmes de son parti. Je ne remets pas en cause l'objectif d'aider les pauvres et d'élargir l'accès à l'éducation, mais il faut déconstruire notre pensée. Relativisant le problème budgétaire, il est pour une stabilisation du déficit. Il préconise une action en faveur des classes moyennes.\nPaul Krugman Ce professeur au MIT, spécialiste du commerce international, est souvent consulté par Bill Clinton. il a calculé que 1 % des familles américaines se sont approprié 60 % de la hausse du revenu moyen par famille entre 1977 et 1989. Reprise au printemps par le candidat démocrate, cette assertion a provoqué une polémique sur le creusement des inégalités aux Etats-Unis. Les républicains ont répliqué par la voix de Michael Boskin : Il est plus important de promouvoir la croissance du revenu des familles que de la redistribuer.\nGene Sperling Le plus jeune - 33 ans - des conseillers économiques de Bill Clinton, est aussi le seul à travailler à plein temps pour le candidat démocrate. Responsable en titre des questions économiques, c'est à lui qu'incombe la tâche d'harmoniser les points de vue des autres conseillers. Avocat et diplômé de Wharton, Sperling était l'assistant de Mario Cuomo, le gouverneur de l'Etat de New York, avant de rejoindre la campagne de Clinton en juin. Proche de Robert Reich, dont il fut l'assistant à Harvard, il est à l'origine d'une proposition audacieuse : accorder une aide financière à tout étudiant en échange de l'accomplissement, après ses études, de deux années de service national dans l'éducation, la police, la santé ou un autre service public .Felix Rohatyn Membre associé de la banque d'affaires Lazard Frères à New York, ce financier attribue les difficultés de l'économie américaine à deux mythes pernicieux : Le premier est celui de l'impotence du gouvernement. Le second consiste à dire que nous sommes fauchés.\nAussi appelle- swt-il à une reconstruction de l'Amérique , dans trois domaines clés : infrastructures, recherche et formation. Il préconise pour les premières un plan de 150 milliards de dollars supplémentaires en dix ans, financé en partie grâce à une augmentation des taxes sur l'essence. Recommandant des cofinancements Etat-entreprises pour les infrastructures, il est d'accord avec le républicain Jack Kemp sur l'octroi d'allègements fiscaux aux entreprises qui s'implantent dans des zones défavorisées.\nIl est souvent mentionné comme un possible secrétaire au Trésor dans une administration Clinton.", "url": "https://lexpansion.lexpress.fr/actualite-economique/clinton-des-democrates-atypiques_1328699.html"}, {"title": "Sme pourquoi tout a craque", "text": "Après la tempête financière de septembre, la houle politique se lève sur l'Europe. Exaspéré, John Major a convoqué un Conseil européen le 16 octobre. Alors que ses industriels et ses eurosceptiques s'abandonnent à un lâche soulagement , le Premier ministre britannique exige une refonte en profondeur du Système monétaire européen (SME). Elève dissipé mais repenti, le président du Conseil italien Giuliano Amato annonce un plan d'économies budgétaires de près de 500 milliards de francs pour mériter un ticket de retour dans le SME. En France, Valéry Giscard d'Estaing demande une accélération de la marche vers une Union économique et monétaire (UEM) réduite aux acquêts - France, Allemagne et Benelux.\nLe petit oui français à Maastricht n'a pas arrêté la tornade qui s'est abattue sur l'Europe monétaire, bousculant les banques centrales, emportant la lire italienne, puis la livre britannique et la peseta espagnole, avant de s'attaquer au franc français. Dix jours après, gouvernants et opérateurs restent sous le choc. Jamais nous n'avions vu ça , s'étonnent les cambistes des salles de marché.\nAu printemps dernier, les gouvernants européens espéraient encore que leurs monnaies durciraient ensemble, comme un ciment à prise lente.\nCet espoir était conforté par une longue période de stabilité du SME.\nDepuis l'ajustement de 1987, le taux-pivot du mark en francs (3,35 francs) n'avait pas bougé, et la monnaie allemande n'avait jamais oscillé de plus de 2,25 % par rapport à ce niveau, comme l'exige le SME. Les autres monnaies s'étaient aussi stabilisées. La livre et la peseta avaient intégré le dispositif de limitation des fluctuations.\nDans ce climat tranquille, la date de l'unification avait été fixée au 1er janvier 1997 ou 1999 par le traité approuvé en décembre à Maastricht.\nCette couche de peinture rose recouvrait une faille. En cinq ans, le blocage des parités a comprimé un énorme ressort, constitué par les divergences entre les résultats obtenus dans les pays de la Communauté (voir graphiques ci-dessous). Depuis janvier 1987, les prix ont augmenté deux fois plus vite en Italie qu'en France ou en Allemagne. A Londres et à Madrid, les gouvernements ont délibérément choisi, au moment où ils intégraient le dispositif, des taux-pivot surévaluant leurs monnaies. Ils entendaient ainsi forcer leurs industriels à maîtriser les salaires pour compenser le handicap d'un taux de change élevé. Las! leurs prix ont galopé longtemps avant de ralentir.\nPar temps calme, le SME aurait navigué vers la monnaie unique. Mais de gros nuages se sont accumulés en quelques semaines (voir chronologie ci-dessous), faisant germer les doutes. De toute façon, les opérateurs ne prévoyaient pas de convergence accrue entre les grands pays de la Communauté, comme le montre une analyse détaillée de la structure actuelle des taux d'intérêt , affirme John Lipsky, économiste en chef de la banque d'affaires américaine Salomon Brothers. Avec la hausse des taux d'intérêt allemands et la baisse des taux américains, les investisseurs ont joué le mark contre le dollar (à Bruxelles, certains émettent d'ailleurs l'hypothèse d'un complot américain contre le SME). La préférence pour la monnaie allemande a affaibli les autres devises européennes.\nEn moins de trois semaines, les banques centrales, gardiennes des monnaies, ont dépensé des centaines de milliards de francs pour maintenir les parités. Mais leurs moyens sont modestes! Les crédits à très court terme d'un volume illimité prévus dans le SME ne suffisent pas. Sur les marchés des changes, les transactions ont été décuplées en quinze ans, pour atteindre aujour- d'hui 5 000 milliards de francs par jour. Avec ses 315 milliards de francs en réserve fin août, la Banque de France ne peut résister longtemps, même avec l'aide de la Bundesbank.\nForts de leurs victoires hautement profitables, les investisseurs internationaux n'hésiteront pas à rejouer la dévaluation. D'où l'idée d'une réforme du SME. Que faire? Les Français refusent de réduire la liberté des mouvements de capitaux pour contenir les flux, à l'inverse des Espagnols. Les Allemands n'accepteront d'aller plus loin dans la coordination monétaire qu'au sein du cadre strictement défini de l'UEM. Le reste relève de la cosmétique. C'est pourquoi l'idée d'une Europe à deux vitesses, voire trois, se fait de plus en plus insistante. En forgeant au plus vite une monnaie unique, la France, l'Allemagne et le Benelux pourraient s'affranchir de tels chocs. Mais on s'inquiéterait vite, en France, de ce qui deviendrait un tête-à-tête franco-allemand perpétuant une rigueur meurtrière pour l'emploi et la croissance. Les Britanniques, soulagés d'être sortis du SME, n'en seraient pas moins furieux d'être exclus du noyau de l'UEM - de même que les Italiens. A la Commission européenne, nombreux sont ceux qui, depuis longtemps, murmurent pourtant que l'UEM pourrait se faire à quelques-uns. Jacques Delors vient de le dire tout haut.", "url": "https://lexpansion.lexpress.fr/actualite-economique/sme-pourquoi-tout-a-craque_1357113.html"}, {"title": "Ouf", "text": "Ici et aujourd'hui commence une ère nouvelle de l'histoire du monde.\nIl y a exactement deux cents ans, Goethe écrivait cela de Valmy (qui, pourtant, ne fut qu'une victoire par défaut). Le lendemain, à Paris, la république succédait à la monarchie.\nLa victoire du oui au référendum sur le traité de Maastricht aura-t-elle la postérité de la bataille de Valmy? Celle-ci avait été gagnée au cri de Vive la nation! . La moitié de la France vient de clamer Vive l'Europe! . Mais l'autre moitié fait des réserves. Il aurait suffi d'un déplacement de 250 000 voix pour que la victoire bascule du oui vers le non. Experts en théâtre politique, les Français ont su maintenir le suspense jusqu'au dernier moment. La veille encore, certains instituts de sondage annonçaient un score de 50-50. Ce coude à coude a d'ailleurs donné à la campagne la passion qui lui aurait certainement manqué si le oui était resté jusqu'au bout au-dessus de 60 %. Il est de bon ton, aujourd'hui, de se lamenter sur la carence de la classe politique et des médias, qui n'ont pas su, depuis quarante ans, intéresser l'opinion aux problèmes européens. Gageons que s'ils en avaient fait davantage la France aurait beaucoup bâillé... Car la construction européenne est une oeuvre de tous les jours, technique, modeste, précisément parce qu'elle touche au concret par le détour de règlements et de procédures. On ne tombe pas amoureux d'une directive de Bruxelles!\nMais on ne construit pas une communauté sans de telles directives.\nLa grande explication entre politiques et technocrates qui a dominé la campagne électorale entretient une certaine confusion sur la réalité des choses. Depuis ses débuts, l'unification européenne est une machine à faire de la politique avec de la technique. La méthode de Jean Monnet touche peut-être, actuellement, à ses limites. Car la monnaie unique est encore une façon de faire de la politique avec de la technique. Pour franchir le seuil qui sépare le libre-échange d'un certain fédéralisme, il fallait trouver un levier forgé dans le passé et capable de faire basculer l'avenir. Réalité éminemment politique puisqu'elle touche à la souveraineté des Etats et parce qu'elle concerne la vie, la monnaie pouvait jouer ce rôle. Or, dans le traité de Maastricht, la monnaie unique est conçue comme le moyen de transformer une communauté économique en une communauté politique.\nElle transfère de la souveraineté. Malheureusement, la crise du Système monétaire européen démontre que les douze membres actuels de la Communauté ne parviendront pas tous en même temps à la monnaie unique. Celle-ci est accessible (dès maintenant si on le voulait) à la France, à l'Allemagne et à ses satellites monétaires (Pays-Bas, Belgique, Luxembourg). Les autres Etats ne pourront pas y accéder avant longtemps, ou ne le veulent pas (Grande-Bretagne). A l'inverse, des pays qui ne sont pas aujourd'hui dans la Communauté mais qui y entreront demain (la Suède, l'Autriche, la Suisse) pourraient rapidement être en condition de participer à la monnaie européenne.\nVoilà donc la contradiction dont il faudra sortir : ceux qui souhaitent une Europe politique (et même fédérale) ne peuvent pas tous contribuer à la monnaie unique devant théoriquement y conduire; et ceux qui peuvent faire l'unité monétaire ne sont pas tous mûrs pour une dose supplémentaire de fédéralisme.\nC'est pourquoi le traité de Maastricht a peu de chances d'être appliqué exactement comme il est prévu (à supposer que les Anglais ne le détruisent pas en refusant sa ratification). Cela n'enlève rien au caractère vital du oui français, car, en cas de non, ce n'est pas seulement le traité qui aurait été rejeté, mais l'unification européenne qui aurait été bloquée.\nAprès toutes ces secousses, il est probable que l'élargissement de la Communauté va reprendre le dessus sur son approfondissement. Ce n'est sans doute pas le meilleur moyen d'accélérer la constitution d'un véritable pouvoir politique au niveau de l'Europe.", "url": "https://lexpansion.lexpress.fr/actualite-economique/ouf_1351975.html"}, {"title": "Logistique transports manutention trois defis a relever pour rester dans la course", "text": "En transports et logistique, quels atouts doit-on avoir en main pour être bien placé dans la course aux parts des différents marchés nationaux ou internationaux ? En cette rentrée 1992, la réponse est claire: le succès couronnera ceux qui auront su relever trois défis : 1) satisfaire les impératifs de qualité et de juste à temps réclamés par la majorité des clients; 2) maîtriser les nouveaux outils de télécommunication qui permettent de suivre la réalisation du transport pas à pas et de mieux exploiter les véhicules; 3) choisir des sites d'implantation desservis par les moyens de transport les plus compétitifs et les plus performants.\nQualité globale et respect des délais Dans tous les secteurs de l'industrie et des services, la recherche de la qualité globale est devenue une priorité. Les spécialistes de l'acheminement des marchandises n'échappent pas à la règle. Au point que la quête de la qualité globale conduit à traiter désormais tous les maillons de la chaîne logis- tique/transports/manutention dans cet esprit encore appelé zéro défaut .\nTout en vivant ainsi sous la hantise du moindre accroc dans le tissu des différents éléments qui constituent finalement la fiabilité, le prestataire de services en transports et logistique doit néanmoins continuer à comprimer ses coûts car la surcapacité de l'offre reste importante et la concurrence fait rage. Cette année encore, le marché reste donc largement favorable aux acheteurs de transports et de logistique. Ces clients baptisés chargeurs dans le jargon du secteur ont donc plus que jamais intérêt à faire le point régulièrement afin d'être certains qu'ils bénéficient des meilleures prestations possibles. Tantôt, il faut savoir changer de méthodes tout en conservant les mêmes partenaires transporteurs/logisticiens.\nTantôt, il faut changer de partenaires tout en conservant les mêmes méthodes. Cela, en fonction des priorités à satisfaire. Mais quelles sont-elles ?\nDes priorités bien cernées. Directeur commercial de la société Gefco, filiale transports/logistique du groupe PSA (Peugeot Citro\"n), Claude Leroi voulait savoir ce que les clients chargeurs souhaitent vraiment. Il vient d'en faire interroger 39 844. Les 3 068 réponses recueillies (7,7%) concernent surtout des PME/PMI assez bien réparties sur toute la France. En encadré, on trouvera les résultats clefs de cette enquête.\nAu plan général, les enseignements pratiques à retenir de ces résultats sont d'autant plus intéressants que les deux approches se recoupent.\nLorsque le choix est en quelque sorte fermé , c'est le critère respect des délais et livraison en bon état qui arrive en tête (67,6%). Lorsque le choix est ouvert , c'est le mot qualité que les chargeurs citent d'abord (49,1%). Mais il n'y a pas contradiction car, qu'est-ce qu'un transport assuré dans les délais et livrant la marchandise en bon état, sinon une prestation de qualité ?\nAprès la qualité (49,1%), les clients chargeurs insistent (30,5%) sur l'importance des moyens permettant de suivre le déroulement de l'opération qui les concerne quasiment en temps réel.\nNous n'insisterons pas ici sur cet aspect communications car il est traité dans le chapitre suivant.\nEn troisième position des choix ouverts , on trouve les délais d'acheminement avec 10,9%. Pour autant, ils ne sont pas minimisés par rapport aux 67,6% de la première approche car il s'agissait alors d'un ensemble respect des délais + qualité du service . Surtout à l'heure des chaînes alimentées en juste à temps , les deux critères sont en effet indissociables.\nPourquoi la communication dans le peloton de tête ?\nLorsque la qualité est citée comme le critère de choix le plus important par un client chargeur sur deux (49,1%), le critère communications est cité par un sur trois. Cette percée est d'autant plus frappante qu'il s'agit d'une réaction spontanée et non d'un choix guidé.\nChez France Télécom, on n'est pas du tout surpris de ces résultats.\nDans le cadre des services de marketing visant la clientèle d'affaires, Catherine Jacolot coiffe d'autres secteurs, en plus des transports. Mais elle confirme la spécificité des demandes de ce secteur en matière de communications : Pour la transmission électronique des données, il y a d'ailleurs déjà un moment que France Télécom a créé Transponet qui offre des services spécialement conçus pour le monde des transports et de la logistique. Cela avec l'ouverture européenne.\nDes résultats spectaculaires. Responsable du marché transports chez France Télécom, Fabienne Armand peut même proposer aux transporteurs les prestations Euteltracs qui permettent notamment de localiser les véhicules par satellite. L'expérience française est encore trop récente en ce domaine, mais un système similaire est utilisé depuis plus longtemps aux Etats-Unis sous l'appellation Qualcomm.\nLes résultats obtenus sur un échantillon de 12 000 véhicules routiers poids lourds échangeant au total 250 000 communications par jour sont encourageants.\nGrâce aux liaisons ainsi assurées en permanence entre les véhicules et leur centre d'exploitation, les kilomètres effectués à vide ont été réduits de 0,6% en facilitant les rechargements, en évitant les rendez-vous manqués, etc. Parallèlement, les distances moyennes parcourues chaque jour ont augmenté de 6,5%, notamment grâce au fait que les conducteurs sont alertés et déroutés en cas de risques d'embouteillages. Enfin, la consommation moyenne de gazole a été réduite de 6,5%. Là encore, le fait de pouvoir éviter les embouteillages y est sans doute pour beaucoup.\nMais le résultat le plus spectaculaire a été obtenu sur le turn over des conducteurs qui a été réduit de... 82%. Non seulement ces derniers considèrent que leur travail est valorisé par les équipements de pointe, mais ils apprécient la baisse du stress obtenue en évitant les embouteillages, en pouvant apporter tout de suite remède au moindre incident, en adaptant constamment l'organisation du travail aux réalités rencontrées sur le terrain.\nL'intérêt pour les chargeurs. Revenons maintenant à l'enquête Gefco qui nous apporte de précieuses informations sur les motivations des 30,5% de clients chargeurs plaçant les moyens de communication dans le peloton de tête des critères les plus importants.\nPour 42% de ces chargeurs, la possibilité de suivre les marchandises pas à pas est l'élément le plus intéressant.\nLe fait de pouvoir prévenir, ou à défaut mieux régler les litiges, suit avec 40%.\nEn troisième position, mais loin derrière avec 17%, on trouve la possibilité d'échanger des informations com- merciales entre le fournisseur et le client.\nEnfin, l'accès au système pour échanger des informations internes n'intéresse que 1% des personnes qui se sont exprimées.\nDans ces chiffres, comment ne pas déceler une fois de plus la nécessité d'une liaison en temps réel ? Ce qui est parfaitement cohérent avec le fait de travailler de plus en plus couramment en juste à temps avec une marge de manoeuvre ne représentant qu'une poignée de minutes.\nAinsi, après avoir maîtrisé les flux physiques, c'est-à-dire le déplacement des marchandises elles-mêmes, il s'agit maintenant de maîtriser les flux d'informations en faisant en sorte que les données documentaires suivent, voire même précèdent la progression des marchandises. De même, ce sont encore les nouveaux outils de télécommunications qui permettent déjà de mieux exploiter les flottes de véhicules en restant constamment en liaison avec les conducteurs.\nUn monde des blocs et une France des axes Avec la nouvelle avancée du projet Nafta (North American Free Trade Agreement), amorce de communauté économique concernant les Etats-Unis, le Canada et le Mexique, le monde des échanges confirme son orientation vers une ère des blocs économiques. Sous l'angle des échanges, donc des transports, cette évolution est à prendre en compte avec la plus grande attention.\nChacun des pôles mondiaux dominants (CEE, Nafta, Pacifique) devra en effet être relié aux autres par des services performants. De même, à l'intérieur de chacun des pôles, les exigences des clients chargeurs seront de plus en plus marquées car les bonus de compétitivité s'obtiennent désormais beaucoup plus en amont et en aval des usines qu'au cours de la fabrication à proprement parler.\nLes nécessaires alliances. Pour faire face aux évolutions, transporteurs et logisticiens sont contraints tout à la fois de bâtir des alliances et de se redistribuer les cartes en fonction de leurs points forts. Ce double phénomène est particulièrement avancé dans le monde des transports express assurés par les spécialistes appelés integrators (intégrateurs).\nAprès avoir tenté une percée en force sur le marché européen, Federal Express (Fedex) a préféré revenir sur son point fort des liaisons intercontinentales. Quitte, comme en France avec Sernam, à confier la collecte et la distribution locale du fret à des partenaires sélectionnés.\nAutre exemple fameux de rationalisation pour mieux satisfaire le marché : celui de l'alliance entre le groupe d'origine australienne TNT et l'organisation fret express des principales administrations postales européennes. Organisation que l'on connaît en France sous la marque commerciale EMS/Chronopost. Là encore, l'un des partenaires apporte surtout son expérience des liaisons intercontinentales tandis que l'autre assure la présence à la porte des expéditeurs et des destinataires.\nVécus désormais de plus en plus couramment comme une stratégie pour mieux répondre au marché et non comme la victoire d'un groupe sur l'autre, les alliances de ce type laissent volontiers chacun des partenaires cultiver parallèlement son propre jardin. Ainsi, TNT continuera à développer en solo sa division TNT Logistique.\nY compris en passant à des entreprises de taille plus modeste, nous pourrions multiplier les exemples qui relèvent à la fois d'une stratégie d'alliance et d'une volonté de diversification.\nSous l'impulsion de Marcel R. Pépin, MSAS Cargo International (France) se diversifie en maritime avec des opérations de croissance externe et la même option se constate partout dans le monde au niveau du Groupe MSAS.\nChez Graveleau, c'est en partant du transport routier que Jo\"l Graveleau a ouvert son groupe aux activités aériennes et maritimes.\nChez Heppner, le PDG, Jean Schmitt, et son bras droit, Jean-Claude Stumpf, viennent de passer avec le groupe mondial Hellmann un accord qui marque aussi l'entrée de plain-pied dans la logistique aérienne et maritime intercontinentale.\nLe choix des sites. Un peu comme le monde évolue vers une ère des blocs économiques , l'Europe semble entrer pour sa part dans une ère des axes .\nDu point de vue des échanges en général et des transports en particulier, il s'agit pour chaque région de savoir dans quelle mesure elle pourra ou non trouver sur son territoire de quoi constituer l'un des pôles logistiques appelés à jalonner les principaux axes des échanges européens.\nLa partie la plus importante se jouera le long de l'axe centre européen (Londres, Benelux, Allemagne, Italie du Nord) encore appelé banane bleue . Sur ce front, les chances des diverses régions françaises concernées ne sont pas nulles. Mais la partie sera difficile à jouer.\nEn revanche, la France est mieux placée pour tirer son épingle du jeu en constituant des pôles logistiques sur les arcs méditerranéen et atlantique.\nS'agissant de l'arc méditerranéen, des initiatives intéressantes ont déjà été prises notamment par les régions Midi-Pyrénées et Languedoc-Roussillon. Néanmoins, c'est sans doute sur le front de l'arc atlantique que les choses semblent être les plus avancées avec des initiatives bordelaises s'appuyant à la fois sur une approche européenne et sur l'attente des chefs d'entreprise.\nL'approche européenne part de la nécessité d'utiliser les outils logistiques les plus performants afin de rééquilibrer l'Europe économique vers le Sud. Quant à la prise en compte de l'attente des chefs d'entreprise, elle réside dans le fait que la logistique est aujourd'hui l'un des éléments essentiels de la compétitivité. D'une enquête récente commentée notamment par notre confrère L'Entreprise , il ressort que la qualité des dessertes est le premier des 37 critères considérés comme prioritaires par les industriels et distributeurs à la recherche d'une nouvelle implantation.\nMais encore faut-il que ces derniers trouvent un véritable accueil organisé ; c'est-à-dire une équipe capable de leur apporter une réponse à toutes les questions et une solution à tous les problèmes.\nC'est notamment pour cela que cinq communes de l'agglomération bordelaise (Bordeaux, Blanquefort, Bruges, Le Bouscat, Parempuyre) se sont unies au sein de l'association Bordeaux-Atlantique. Cette structure d'accueil allie bien les transports et l'économie puisqu'elle tourne sous la responsabilité de Jean-Louis Pujo, un professionnel ayant fait toute sa carrière au sein de la Cie Géné- rale Maritime (CGM) et de Christophe Simon, chargé des affaires économiques à la mairie de Bruges.\nCommencé avec la qualité globale et se terminant sur le choix des sites d'implantation après avoir mis en lumière la demande croissante en moyens de communication, ce tour d'horizon fait ressortir à quel point les transports et la logistique restent sensibles à toutes les évolutions. Dans ce monde comme ailleurs, on affirme volontiers que la période actuelle est difficile. Ce n'est pas faux. Mais il est encore plus exact, et surtout plus positif, de souligner que l'ensemble transports/logistique vit une période favorable aux changements, donc aux opportunités à saisir.", "url": "https://lexpansion.lexpress.fr/actualite-economique/logistique-transports-manutention-trois-defis-a-relever-pour-rester-dans-la-course_1349393.html"}, {"title": "Le mieux ennemi du bien", "text": "A peine connu, le projet de loi anticorruption présenté le 9 septembre au Conseil des ministres par Michel Sapin avait suscité des réactions allant du scepticisme à l'hostilité. Il vise à améliorer la transparence dans quelques domaines opaques : achats d'espace publicitaire, implantations commerciales, marchés publics, délégations de service public, opérations immobilières des collectivités locales - toutes activités susceptibles de concourir au financement occulte des partis politiques. Les professionnels concernés ont aussitôt dénoncé les effets pervers de certaines mesures. Le lobbying des publicitaires a déjà réussi à faire annuler plusieurs dispositions du projet; le syndicat des distributeurs d'eau s'inquiète de l'interdiction de reconduction des concessions de service public, et Jérôme Monod, président de Lyonnaise des eaux-Dumez, s'élève contre l'ouverture à la concurrence étrangère des marchés de services aux collectivités locales, alors qu'à l'étranger la réciproque est rare.\nMais la mesure la plus mal accueillie est celle qui a été introduite dans le projet in extremis, à la demande de François Mitterrand : l'interdiction faite à toute entreprise de financer les partis politiques. La réaction de l'opposition est quasi unanime (seul le Front national se déclare satisfait, tandis que le PC s'abstient de tout commentaire...), et des réserves se sont fait entendre jusque dans les rangs du PS - à commencer par celles de Michel Rocard.\nC'est, estime-t-on, le meilleur moyen de favoriser le retour de pratiques occultes. Jean-Marc Vernes, président de la Banque Vernes, proche du RPR, qui ne se cache pas d'avoir financé la campagne pour le oui à Maastricht, est du même avis. De fait, les finances des partis politiques sont exsangues. Si les entreprises ne peuvent plus les aider, ils ne pourront compter que sur les subventions publiques (277 millions de francs en 1992), les dons privés et les cotisations de militants, de plus en plus rares. Tout le monde sait que c'est insuffisant.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-mieux-ennemi-du-bien_1346774.html"}, {"title": "L europe des prelevements", "text": "Olivier Sansot 64330 Aydie Oui ou non , le Bloc-Notes de Jean Boissonnat consacré à Maastricht (L'Expansion du 3 septembre), est très persuasif. Je trouve néanmoins que le court passage sur la conservation des attributs significatifs de la souveraineté des Etats en matière de prélèvements obligatoires mériterait d'être développé. Les différences qui existent dans ce domaine et les conséquences qui en découlent montrent qu'il y a encore beaucoup à faire pour construire l'Europe unie.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-europe-des-prelevements_1345517.html"}, {"title": "1 de croissance en france en 1993", "text": "Malgré leur vertige, les Français ne sont pas tombés dans le gouffre du non au traité de Maastricht. Ils ne vont pas pour autant reprendre le chemin des som-mets. 1993 se présente plus mal que 1992. Notre nouvelle prévision suggère une croissance de 1 %\nseulement l'année prochaine, contre 2 % cette année. Ces comptes sortent nettement du consensus des économistes (voir page suivante), et pourtant ils ne sont pas pessimistes! Ils excluent un accident sur les marchés financiers : le franc tient bon dans le SME; ensuite (et surtout), la crise du dollar, qui se profile derrière les remous des monnaies européennes, est conjurée, les taux d'intérêt ne sont pas relevés outre-Atlantique, Wall Street résiste. Autant d'hypothèses optimistes...\nEn 1991 et plus encore en 1992, l'économie française n'a maintenu son expansion que grâce aux exportations. Mais celles-ci vont s'essouffler. Aucun signe de reprise ne se manifeste chez nos partenaires; au contraire, la demande intérieure faiblit partout.\nLes experts de chaque pays n'obtiennent une croissance en 1993 qu'en tablant sur la demande censée venir des autres. La contradiction est grosse d'un processus de contraction très dangereux. En outre, notre compétitivité va souffrir des dévaluations chez nos grands clients (Italie, Royaume-Uni, Espagne), sans parler de la concurrence américaine. En 1993, la France ne gagnera plus de parts de marché.\nLes exportations n'augmenteront pas plus que les importations (2 %).\nAprès l'excédent de 1992, la balance commerciale serait juste équilibrée.\nOr le dynamisme intérieur est incapable de prendre la relève. Le pouvoir d'achat progresse peu : la hausse des salaires n'atteindra pas 4 % et l'emploi régresse. Le taux d'épargne ne baissera pas, à cause de l'aggravation du chômage et du besoin de désendettement. La consommation ne croîtrait que de 1,5 % en 1993. Dans ces conditions, les carnets se vident, les stocks se gonflent, et l'investissement des entreprises ne repartira pas l'an prochain. Au total, l'expansion serait moitié moindre que celle de cette année. La hausse des prix sera inférieure à 3 %, facilitant la détente des taux d'intérêt... si la confiance revient.", "url": "https://lexpansion.lexpress.fr/actualite-economique/1-de-croissance-en-france-en-1993_1453339.html"}, {"title": "L epargnant piege par la tdr", "text": "Les pas de clerc du gouvernement et du PS autour de la TDR (taxe départementale sur le revenu) laissent à l'épargnant le sentiment de s'être fait piéger. Au début de l'été, le projet fut abandonné pour les revenus du travail et du capital (immobilier, actions et plus-values) imposables annuellement (ceux qui figurent sur la déclaration de revenus). Or, depuis le début de l'année, les contribuables qui supportent un prélèvement libératoire à la source sur les produits de leurs placements financiers (obligations, comptes à terme, bons de caisse, etc.) étaient déjà taxés de 0,6 %\nsupplémentaire (à 18,7 % ou 38,7 %, selon les cas) au titre de la TDR. Cette taxe doit être supprimée dans le budget de 1993. Mais les experts de Bercy assurent, faussement contrits, qu'il est techniquement impossible de rembourser les victimes.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-epargnant-piege-par-la-tdr_1340341.html"}, {"title": "La triste enfance de la publicite", "text": "Les publicitaires de 1992 n'apprécient guère qu'un projet de loi visant explicitement la lutte contre la corruption les prenne pour cible. Si la publicité est devenue - comme dans tous les pays développés - un secteur économique imposant, avec ses multinationales, son establishment et ses organisations professionnelles, elle traîne encore, en France, le poids d'une méfiance qui remonte loin dans le passé.\nIl faut reconnaître que ses débuts n'ont pas été glorieux. Sous l'Ancien Régime, les corporations interdisent à leurs membres de se disputer les clients : chacun attend dans sa boutique les acheteurs que lui enverra la providence, confiant dans le proverbe A bon vin point besoin d'enseigne . Les créateurs de la publicité, ce sont les charlatans, les embabouineurs de badauds , qui rameutent les foules sur les marchés grâce à de petites comédies vivantes, pour vendre leurs remèdes miracles, orviétan ou antimoine.\nEn 1835, au moment où la presse conquiert sa liberté et recherche de nouveaux financements, les charlatans cèdent la place aux courtiers et aux régisseurs, chargés de trouver des annonces payantes à publier en quatrième page des journaux. Voici comment le journaliste Félix Verneuil, dans un livre publié en 1838, décrit cette engeance famélique : Il lui faut, coûte que coûte, des annonces. Aussi, dès que le jour paraît, il court aux journaux, cherche à la quatrième page les annonces qu'il n'a pas faites, et s'afflige si elles sont nombreuses. Mais, prenant courageusement son parti, il tire son portefeuille, copie les noms et les adresses des faiseurs, et s'élance dans un cabriolet à l'heure. Il va de l'un à l'autre, fait valoir l'importance de son journal, enfle le nombre de ses abonnés, prie, supplie, et ne quitte enfin la partie que quand il l'a gagnée ou quand il est certain de la perdre.\nTrois types de pratiques caractérisent le travail du courtier.\nD'abord, regrouper les journaux dont il s'occupe en ensembles cohérents, chaque ensemble étant représenté par un titre publicitairement fort. Ensuite, vendre individuellement ces lots pour un prix moyen légèrement sous-évalué quant au titre leader, et fortement surévalué pour les autres publications. Enfin, surévaluer les tirages et se débrouiller pour vendre de l'espace de journaux sans lecteurs, en appâtant les commerçants avec des titres prestigieux.\nL'activité débordante des courtiers, la multiplication des affiches sur les murs de Paris, l'invasion des annonces en quatrième page des journaux, autant de nouveautés qui, dès 1840, suscitent l'étonnement, voire l'indignation. Dans le même ouvrage, Félix Verneuil n'hésite pas à prédire la toute-puissance prochaine de ce qui ne s'appelle pas encore la publicité : L'Annonce sera redoutable; aidée de sa fille, Réclame, elle aura une puissance irrésistible. Ces étonnantes femmes feront vendre les drogues les plus détestables : à leur voix, on achètera à prix de neuf des tiges de bottes percées, des pommades désastreuses. Elles inventeront les primes pour les niais, les sociétés en commandite pour les crédules. Dieu a dit : \" Que la lumière soit \", et la lumière fut. L'Annonce dira : que le vieux devienne neuf, et le vieux ne deviendra pas neuf mais se vendra comme tel.\nLes courtiers, personnages pittoresques qu'on retrouve dans l'univers de Balzac ou sous le crayon de Daumier, sont souvent de petits affairistes aux multiples activités, pas toujours recommandables.\nAinsi, en 1872, un certain M. Serres, régisseur du très honorable journal L'Ami de la religion, se trouve-t-il en banqueroute de 1 million de francs. Son procès permet de retracer une carrière mouvementée, puisqu'il fut successivement homme de lettres, afficheur, marchand de salaisons, représentant de compagnies minières étrangères, exploitant de brevets, coulissier à la Bourse et enfin, banquier-régisseur...\nTout au long du siècle, l'administration, notamment fiscale, s'emploie à élucider les rapports complexes entre publicitaires et médias, à estimer les flux d'argent qui transitent, à taxer ces mouvements. Mais elle n'est guère soutenue par un pouvoir politique qui trouve quelques avantages à maintenir une certaine obscurité.\nSelon le témoignage d'un maître de forges de la lignée des Wendel, dans la seconde moitié du xxème siècle, l'agent du fisc qui tombait sur la rubrique frais de publicité en contrôlant une grande entreprise tournait le plus souvent la page avec un petit sourire.\nCette mansuétude ne tient pas seulement aux difficultés éprouvées par l'administration pour cerner et réglementer une activité très immatérielle. Elle révèle également l'influence politique que la profession a su acquérir et développer.\nLe pouvoir du lobby publicitaire français s'est manifesté notamment sur le terrain parlementaire : ses manoeuvres ont fait échouer tous les projets de loi qui lui étaient préjudiciables. Dès 1848, un texte est déposé, prévoyant de frapper les annonces des journaux d'une taxe égale au tiers de leur montant. Aucune suite n'est donnée à ce projet, repris en 1890 par le député Martinon, qui propose une taxe limitée à 4 % des revenus publicitaires. Tentative elle aussi avortée, comme la proposition Gendre de 1894, qui vise à établir un droit de timbre sur les annonces des journaux - ce timbre existait déjà pour l'affichage. En 1916, 1919, 1924 et 1929, plusieurs projets parlementaires allant dans ce sens sont rejetés.\nPratiques douteuses et pouvoirs occultes : rien d'étonnant si la publicité accumule, jusqu'à la Seconde Guerre mondiale, un solide capital de méfiance auprès de l'opinion française, alors qu'elle est honorablement considérée dans les pays anglo-saxons.\nL'Intransigeant, en juin 1931, affirme que le peuple français est celui qui redoute le plus la publicité. Il n'y songe qu'avec horreur . Vers la même époque, Candide la décrit comme le domaine de la calomnie, de l'impudeur, du mensonge et de la jactance . Pourquoi un si long discrédit ? L'absence de concurrence, l'existence de monopoles comme Havas ont certainement bridé le développement normal de l'activité publicitaire en France. Mais celle-ci n'a pas non plus trouvé, dans les mentalités industrielles et les structures commerciales traditionnelles du pays, les marchés et la liberté dont elle aurait eu besoin.\nhistorien, auteur de Havas, les arcanes du pouvoir, à paraître le 27 octobre chez GrassetHistorien, auteur de Havas, les arcanes du pouvoir, à paraître le 27 Octobre chez Grasset", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-triste-enfance-de-la-publicite_1339091.html"}, {"title": "L autre mission de l anpe", "text": "Olivier Delabarre 35000 Rennes Votre article sur l'ANPE (L'Expansion du 3 septembre) a le mérite d'être vivant, car il montre bien comment travaillent les agents de cette administration. Je trouve toutefois que vous n'avez pas suffisamment souligné le fait que la mission initiale de l'ANPE était de satisfaire les besoins des entreprises en main-d'oeuvre (il est vrai qu'à l'époque la situation de l'emploi était différente), alors que, depuis maintenant pas mal d'années, il s'agit de trouver du travail aux chômeurs. Or, si la mission a changé, les structures et les méthodes sont restées à peu près les mêmes. Sans doute faut-il voir là l'une des raisons qui expliquent l'inefficacité de l'ANPE.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-autre-mission-de-l-anpe_1335195.html"}, {"title": "Jules ferry", "text": "Par Philippe Guilhaume Albin Michel, 180 pages, 89 francs L'instaurateur de l'école laïque, gratuite et obligatoire a été, de son vivant, le plus haï des hommes politiques. A Gambetta, qui lui reprochait son abord aussi engageant que celui d'une plante hérissée d'épines, il répondait : Mes roses poussent en dedans. Tour à tour journaliste polémique, avocat virulent, député, il se fait détester du peuple de Paris en tentant, comme maire de la capitale, de maintenir l'ordre lors des journées insurrectionnelles qui précèdent la Commune. Plus tard, président du Conseil à deux reprises (en 1880-1881 et en 1883-1885), il sera l'un des grands promoteurs de la colonisation (Tunisie, Tonkin, Congo).\nCe qui ne l'empêche pas d'être surtout un farouche républicain, qui défend avec intransigeance la liberté de la presse et la liberté de réunion. Un des mérites de cette biographie au style alerte est de montrer la complexité de ce personnage dont les allures de quaker cachaient un tempérament romantique, ainsi que le révèle sa correspondance assidue avec sa jeune femme.", "url": "https://lexpansion.lexpress.fr/actualite-economique/jules-ferry_1333860.html"}, {"title": "International l oeil sur l est", "text": "Quoi de neuf à l'Est?\nDes enjeux pour les managers européens de Giles Merritt (Editions d'organisation, 158 pages, 190 francs) La première moitié du livre est surtout consacrée à une analyse des relations entre la CEE et les nouvelles démocraties de l'Est. Sans enseignements directs pour les éventuels exportateurs - qui sont probablement à la recherche d'une approche plus opérationnelle. A partir du chapitre 4, on entre un peu plus dans le vif du sujet avec une réflexion sur les chances pour certains de ces pays de devenir, un jour, les dragons de l'Europe. Une vision institutionnelle un peu décevante par rapport à ce que promet le titre.\n- - 8 S'implanter à l'Est Guide pour investir : Hongrie, Tchécoslovaquie, Pologne d'Hervé Hutin et Jean-Marc Montserrat (Editions Eyrolles, 275 pages, 200 francs) Infrastructures existantes, formes de privatisation, règles fiscales, adresses et téléphones utiles, sans négliger le petit vernis historique qui est la politesse du bon visiteur d'affaires, rien ne manque dans ce guide. On décèle chez les deux auteurs une réelle connaissance pratique de leur sujet : ils ne craignent pas - à côté des indispensables considérations juridiques et économiques - de donner les heures d'ouverture des bureaux à Budapest, de recommander des logiciels pour retraiter les états financiers tchécoslovaques dans une forme reconnue sur le plan international, ou d'alerter sur la lenteur du courrier en Pologne. Avec une préface de Jacques Attali.\n-- 88 Pratiques du management en Europe Gérer les différences au quotidien de Jean Simonet (Editions d'organisation, 225 pages, 180 francs) Un plan très clair et très simple : pour chacun des douze pays de la CEE, le responsable du secteur formation de Bernard Brunhes Consultants présente le contexte économique et culturel dans lequel évoluent les entrepreneurs. En quelques lignes, on apprend la différence entre le conseil d'entreprise et le conseil des délégués syndicaux dans les entreprises allemandes. L'ouvrage explique comment, au Royaume-Uni, on devient manager un peu par hasard ; on y apprend aussi que les PDG espagnols sont les mieux payés parmi les patrons des entreprises européennes de 100 à 1 000 salariés. Aux Pays-Bas, 70 % des adultes parlent anglais, alors qu'en Grèce la langue officielle, le katharevoussa, n'est utilisée que par les fonctionnaires et les personnes cultivées. Autre rappel salutaire : au Portugal, sept groupes familiaux contrôlent les trois quarts du PIB. Une belle synthèse.\n- - 88 Obtenir des grands contrats à l'étranger de Jean-Marie Grange (Dalloz, 308 pages, 190 francs) Et d'abord, qu'est- ce qu'un grand contrat? Pour Jean- Marie Grange, ingénieur télécoms, il se caractérise par son montant relatif, le haut niveau de la compétition, et l'intervention prédominante du pouvoir politique . Le client s'y appréhende comme un château fort.\nEntouré de lobbies en guise de fossé, et ayant comme donjon le ministère des Finances du pays concerné. L'auteur prône une amélioration du statut et des revenus des commerçants internationaux, soumis à une somme de contraintes familiales, physiologiques et psychologiques . Selon lui, la corruption internationale, clé d'ouverture de bien des grands contrats, coûterait à la France et à ses entreprises au moins 20 milliards de francs par an. A la fin de ce livre, décidément très complet, on trouvera des trucs pour choisir son agent dans le pays visé, faire face aux décalages horaires ou laisser attendre un méga-client sans qu'il s'en formalise.\n--- 888 Investir en Europe centrale Hongrie, Pologne, Roumanie, Tchécoslovaquie de Gide-Loyrette-Nouel (GLN-Editions Joly, 330 pages, 290 francs) Le célèbre cabinet d'avocats qui signe ce panorama juridique à l'usage des investisseurs est déjà implanté dans les quatre pays en question. Une aubaine, car la réalité du droit dans cette partie de l'Europe est difficile à cerner. Le cabinet GLN fait le point du processus de privatisation dans ces pays. Précis et pratique.\n- - 88 Guide de l'emploi à l'étranger d'Yves Rivoal (Dunod, 312 pages, 168 francs) Il y a 1,3 million de Français qui vivent et travaillent à l'étranger. Un des plus gros contingents de ces Français de l'étranger est fourni par Thomson, avec 900 expatriés, mais le chiffre le plus répandu dans les grands groupes fran- çais varie plutôt entre 150 et 200. Yves Rivoal cite les centres à contacter pour avoir accès à ces emplois, et consacre plus de la moitié de son livre à un carnet d'adresses.\n- 88 Travailler en Europe Mobilité, recrutement, culture de Maud Tixier (Editions Liaisons, 365 pages, 290 francs) Le marché du recrutement européen ne concerne encore que 5 % des cadres, mais l'Europe de 1993 devrait accélérer le mouvement, quel que soit le sort réservé au traité de Maastricht. Pour chacun des quatorze pays passés en revue dans cet ouvrage, on trouve des indications sur le degré de mobilité des cadres locaux, sur les spécificités culturelles du manage-ment du cru, sur les procédures de recrutement et sur les salaires. Un excellent outil de travail.\n-- 888", "url": "https://lexpansion.lexpress.fr/actualite-economique/international-l-oeil-sur-l-est_1332583.html"}, {"title": "Servier fabre ou l union libre", "text": "Voilà un drôle d'accord, à l'image de ses deux protagonistes. Pas de contrat écrit, rien que des engagements verbaux. Jacques Servier, 70 ans, fondateur et propriétaire avec sa femme et ses quatre filles du troisième laboratoire français (7 milliards de chiffre d'affaires), et Pierre Fabre, 67 ans, seul maître à bord de l'entreprise portant son nom (5 milliards de chiffre d'affaires), viennent de se promettre fidélité et entraide.\nFidélité : aucune cession d'actifs de l'un ne pourra se faire sans l'accord de l'autre, chacun détenant ainsi une sorte de droit de préemption. Ce qui devrait rassurer les pouvoirs publics, inquiets après avoir vu les derniers laboratoires indépendants se faire avaler par les grands du secteur, et dissuader les prédateurs étrangers.\nIl s'agit de faire vivre nos entreprises, quelles que soient les circonstances, explique Jacques Servier. Si l'une des deux rencontrait des problèmes financiers ou si l'un de nous deux venait à disparaître.\nEntraide : Jacques Servier et Pierre Fabre vont dresser l'inventaire de toutes les opérations que leurs deux groupes pourraient mener ensemble, qu'il s'agisse de la recherche sur de nouvelles molécules - Servier y consacre 25 % de ses bénéfices -, d'échange de licences commerciales, de la fusion de certaines filiales étrangères, voire d'acquisitions commu-nes. Ce que nous allons mettre en commun, dit Jacques Ser-vier, ce ne sont pas tant des moyens que l'imagination de nos équipes.\nMais pas question de fusion, du moins à court terme. Nous sommes avec Pierre Fabre des indépendantistes forcenés, confie le patron de Servier, qui a verrouillé son capital avec une structure en commandite très compliquée. Et les cultures de nos entreprises sont trop fortes pour se marier. D'autant que les deux laboratoires sont concurrents sur de nombreux produits, et qu'ils comptent bien le rester.", "url": "https://lexpansion.lexpress.fr/actualite-economique/servier-fabre-ou-l-union-libre_1355822.html"}, {"title": "Sicav monetaires le moment de sortir", "text": "L'orage monétaire de l'après-Maas- tricht retarde la baisse des taux d'intérêt en France. Mais une fois calmée la spéculation contre le franc, la diminution du loyer de l'argent devrait se produire. Selon Guy de Mailly-Nesle, associé-gérant de Rothschild et Cie Banque, le succès des Sicav monétaires, qui repose sur des rémunérations élevées, n'est pas éternel.\nL'Expansion. Faut-il vendre ses Sicav monétaires?\nGuy de mailly-nesle. Non, si celles-ci répondent à un vrai emploi de trésorerie. Mais sans doute le moment est-il proche de se désengager si les Sicav monétaires sont utilisées comme des instruments d'épargne longue. L'exemple des Etats-Unis fait réfléchir. En moins de dix-huit mois, les taux à court terme sont tombés de 10 à 3 %. Ce qui signifie, compte tenu de l'inflation et de la fiscalité, un rendement réel net négatif pour l'épargnant américain. En France, la baisse ne semble pas pour tout de suite et rien ne prouve qu'elle sera aussi brutale. Mais le réveil peut être doulou-reux pour celui qui aura trop attendu.\nQuel type d'investissements recommandez-vous à la place?\nLes obligations. Actuel-lement, si vous souscrivez une obligation émise pour dix ans, vous bénéficiez pour toute cette durée d'une rémunération de 9 %, à peine inférieure à celle des Sicav monétaires.\nEt si vous la vendez avant son échéance et que les taux ont baissé, comme c'est le plus probable, vous réalisez un gain en capital. A titre d'exemple, notre prévision interne à un an table sur une performance obligataire (rendement + capital) de 19 %.\nLa nouvelle fiscalité des Sicav monétaires en 1993 doit-elle influencer la stratégie de l'épargnant?\nCe changement consiste à créer, spécifiquement pour les Sicav monétaires, un nouveau seuil de déclenchement de l'imposition des plus-values, au-delà de 158 450 francs de cessions annuelles. Mais jusqu'au 31 décembre, le seuil antérieur de 316 900 francs s'applique pour l'ensemble des cessions de valeurs mobilières. Les épargnants qui souhaitent revendre leurs parts de Sicav monétaires et qui se trouvent au- dessous de ce montant ont intérêt à le faire avant la fin de l'année.", "url": "https://lexpansion.lexpress.fr/actualite-economique/sicav-monetaires-le-moment-de-sortir_1355810.html"}]