[{"title": "Les lamas sont dans la steppe", "text": "Ils se taisaient depuis 1937. Mais avec l'effondrement du communisme, les moines mongols redressent la tête. Ils restaurent leurs monastères et forment des novices. Bouddha remplace Marx. Avec la bénédiction du voisin chinois\nIl y a cent vingt ans, un colonel de l'armée tsariste, au terme d'une exploration en Mongolie, prédisait que \"les nomades d'Asie centrale resteraient barbares pendant encore de longues années, jusqu'à ce que la marche fatale des événements amène leur disparition\". Comme un écho à ce propos, érigée sur la steppe, à 50 verstes (un peu plus de 50 kilomètres) de la capitale, Oulan-Bator, une stèle avertit que le royaume qui se trouvait là. il y a plus de mille ans, était sur le point de s'éteindre. Depuis le fond des âges, les peuples de cet empire du vide vivent ainsi dans la hantise de \" devenir rien \". Avoir occupé simultanément Moscou et Pékin au XIIIe siècle, et en être réduit à la condition d'Etat tampon entre deux géants, la Russie et la Chine, qui leur imposent tour à tour leur suzeraineté, tel aura été le destin des Mongols. L'espoir d'y échapper est né pendant l'hiver de 1989-1990: les manifestations contre le Parti communiste firent alors croire qu'il serait le premier en Asie marxiste à s'engager sur les pistes de la liberté.\nMais les Mongols (2,1 millions d'habitants), ces cavaliers-nés, ne changent pas facilement de monture. Le Parti révolutionnaire populaire, qui n'a même pas changé de nom alors qu'il assure avoir renoncé à son credo communiste, en a fait le thème de sa propagande pour emporter massivement les élections législatives du 28 juin dernier. \"L'ancien système nous garantissait l'existence. Maintenant, nous ne savons pas ce qui nous attend, explique Damasbeg, chef d'une famille d'éleveurs qui a planté sa yourte au flanc d'une colline verte des environs de la capitale. La cause de la crise? La démocratisation internationale. Il n'y a plus d'aide soviétique, plus de discipline.\" Menée ventre à terre, la privatisation a eu sur l'économie l'effet d'Attila sur la Gaule. Dans les fermes d'Etat désertées, les mauvaises herbes rongent la moisson. D'après les statistiques de la Banque mondiale, la production de viande a baissé de 25%, celle du lait de 30%, le ciment a chuté de 55%. Les cours du cuivre et du cachemire, exportations essentielles, s'effondrent.\nDepuis le début de juillet, les avions des lignes intérieures, vitales dans ce pays vaste comme trois fois la France et dépourvu de routes, sont cloués au sol faute de carburant. Le tugrik, monnaie nationale, s'échangeait en 1989 au marché noir à 30 pour 1 dollar. Le taux, aujourd'hui, est sept fois plus élevé. Amère rançon de la démocratisation: après s'être pressés dans les files d'attente devant les urnes, les citoyens devaient se battre dans les magasins pour obtenir leur ration de pain, de lait et de viande. Les éleveurs se sont rendus propriétaires de près de 70% du cheptel, mais ils refusent de vendre aux prix qui restent fixés par l'Etat, qui détient le monopole de l'abattage.\nDans la sombre litanie des statistiques, deux exceptions: la production d'arkhi, la vodka locale, et la fréquentation des monastères. La première a fait un bond de 37%, déclenchant une pénurie de bouteilles. Une aubaine pour les bandes d'enfants vagabonds, qui collectent le verre vide et contrôlent ainsi une monnaie parallèle. L'autre ivresse des Mongols est mystique. \"Comme dans le monde entier, la spiritualité a réapparu avec le changement, observe l'ambassadeur d'Inde à Oulan-Bator, Kushok Bakula, lui-même moine et ami du dalaï-lama. Je suis étonné de cette endurance: les monastères ont été détruits, mais pas la foi bouddhiste.\"\nSirotant son petit verre d'arkhi, un religieux, le vieux Jamyandagwa, évoque l'holocauste: 100 000 tués, dont un bon tiers de lamas, sur 750 000 habitants. 750 temples rasés. \"Le malheur est arrivé en août 1937. J'avais 22 ans. J'étais depuis quatorze ans au monastère. Les troupes du ministère de l'Intérieur ont commencé à arrêter les moines les plus importants, 500 en tout. Trois ou quatre seulement ont survécu. Les jeunes ont été forcés de défroquer et de se marier.\" Le Parti communiste baptisera l'opération \"Application créatrice du marxisme-léninisme\". Estimant \"avoir fait preuve d'une grande souplesse dans la solution de divers problèmes concrets, en soustrayant les couches inférieures des lamas à l'influence contre-révolutionnaire de leurs supérieurs\".\nLes maîtres des rites et détenteurs du savoir fusillés, leurs disciples désacralisés, le royaume de Bouddha sur la steppe devait à son tour s'éteindre. Après tout, ses missionnaires, au XVIe siècle, avaient eux aussi persécuté les prêtres de la précédente religion, le chamanisme. Et les princes de la foi, qui possédaient, il y a un siècle, la moitié du patrimoine mongol et qui avaient enrôlé la moitié de la population mâle, finissaient parfois dans des orgies peu édifiantes. Or, comme le dit un savant longtemps obligé d'exercer son métier d'historien dans les rouages du matérialisme, le tibétologue Bira, de l'Académie des sciences, \"les peuples ont besoin de croire. On peut vouloir remplacer Bouddha par Marx, cela n'a pas réussi\".\nUne dizaine de monastères ont été rouverts, peuplés d'un millier de moines et de centaines de novices. Entre deux \"sniffs\" de sa fiole à tabac sortie, par de miraculeux effets de manche, de sa crasseuse robe jaune, le vieux Jamyandagwa s'étonne de cette découverte dans un sourire rappelant ses 22 ans: c'est pour lui l'évidence que la religion de Tsong-kha-pa, le Luther de l'Eglise tibétaine du XIVe siècle, fondateur de la secte des Bonnets jaunes, est \"la religion de notre peuple\".\nRien n'est moins simple, en réalité, que ce triangle politico-spirituel Lhassa-Pékin-Oulan-Bator qui marque l'histoire du \"Milieu des Empire\". En bref, la cour de Pékin joue le lamaïsme pour subjuguer les Mongols - plus il y a de moines, moins ces barbares se reproduisent - tandis que l'Eglise tibétaine utilise les guerriers mongols pour asseoir son autorité sur d'autres sectes. Et que les descendants de Gengis recherchent dans la religion tibétaine le ciment de leur unité et d'une grande muraille spirituelle face à la masse chinoise. \"Si les empereurs de Chine avaient cultivé chez nous le confucianisme au lieu du bouddhisme, nous aurions été sinisés\", observe l'historien Bira. C'est donc sa \"mongolitude\" que défend Jamyandagwa le \"refroqué\" lorsqu'il restaure, avec l'aide de deux artisans réfugiés du Tibet, d'un gourou mécène originaire de Mongolie chinoise et de quelques moinillons, son monastère d'Amarbayasgalant, l'un des trois ou quatre ayant survécu à la razzia de 1937.\nAudacieux \"Joint-venture\"\nCe sanctuaire, installé dans la solitude des collines du Nord, illustre, par son style et son histoire la complexité des liens sino-mongols. Il a été construit en 1727, sur ordre de l'empereur Yongzheng, soucieux, dit-on de faire un geste en mémoire du moine Zanabazar, héros national mongol empoisonné à Pékin. Au même moment, le souverain convertissait son palais pékinois du Yanghegong en monastère, le temple des Lamas, \"must\" des touristes d'aujourd'hui.\nQue trouve-t-on dans les temples d'Amarbayasgalant dépouillés de tous trésors et livres liturgiques par les Soviétiques? Des dizaines de caisses de rouleaux de prières en tibétain, imprimés à Pékin et expédiés par la société d'Etat chinoise Fesco. La cour des Ming fournissait déjà les Mongols en papier au XVe siècle. La dynastie rouge actuelle a eu la même obligeance à l'égard de ses cousins du Parti révolutionnaire. La Chine va-t-elle \"avaler\" le vide voisin abandonné en plein désarroi économique par les Russes après soixante dix ans de protectorat, comme le craint l'expert américain sur place? Pékin \"respecte l'indépendance\" de la Mongolie. Officiellement. Mais, en réalité, se tiendrait prêt à réaliser un audacieux \"joint venture\", en offrant son soutien contre la \"stabilité\" du régime exercé par les commissaires actuels. Au fond, le gouvernement de Pékin considère surtout ce peuple comme chinois, puisque, selon ses porte-parole, \"le Tibet appartient à la Chine depuis sa conquête par les Mongols\". Et que les préfaciers du récit du colonel tsariste affirment à leur tour \"Ces contrées ne s'appartiennent même pas.\"", "url": "https://www.lexpress.fr/informations/les-lamas-sont-dans-la-steppe_591689.html"}, {"title": "Les lamas sont dans la steppe", "text": "Il y a cent vingt ans, un colonel de l'armée tsariste, au terme d'une exploration en Mongolie, prédisait que «les nomades d'Asie centrale resteraient barbares pendant encore de longues années, jusqu'à ce que la marche fatale des événements amène leur disparition». Comme un écho à ce propos, érigée sur la steppe, à 50 verstes (un peu plus de 50 kilomètres) de la capitale, Oulan-Bator, une stèle avertit que le royaume qui se trouvait là. il y a plus de mille ans, était sur le point de s'éteindre. Depuis le fond des âges, les peuples de cet empire du vide vivent ainsi dans la hantise de « devenir rien ». Avoir occupé simultanément Moscou et Pékin au XIIIe siècle, et en être réduit à la condition d'Etat tampon entre deux géants, la Russie et la Chine, qui leur imposent tour à tour leur suzeraineté, tel aura été le destin des Mongols. L'espoir d'y échapper est né pendant l'hiver de 1989-1990 : les manifestations contre le Parti communiste firent alors croire qu'il serait le premier en Asie marxiste à s'engager sur les pistes de la liberté.\nMais les Mongols (2,1 millions d'habitants), ces cavaliers-nés, ne changent pas facilement de monture. Le Parti révolutionnaire populaire, qui n'a même pas changé de nom alors qu'il assure avoir renoncé à son credo communiste, en a fait le thème de sa propagande pour emporter massivement les élections législatives du 28 juin dernier. «L'ancien système nous garantissait l'existence. Maintenant, nous ne savons pas ce qui nous attend, explique Damasbeg, chef d'une famille d'éleveurs qui a planté sa yourte au flanc d'une colline verte des environs de la capitale. La cause de la crise ? La démocratisation internationale. Il n'y a plus d'aide soviétique, plus de discipline.» Menée ventre à terre, la privatisation a eu sur l'économie l'effet d'Attila sur la Gaule. Dans les fermes d'Etat désertées, les mauvaises herbes rongent la moisson. D'après les statistiques de la Banque mondiale, la production de viande a baissé de 25 %, celle du lait de 30 %, le ciment a chuté de 55 %. Les cours du cuivre et du cachemire, exportations essentielles, s'effondrent.\nDepuis le début de juillet, les avions des lignes intérieures, vitales dans ce pays vaste comme trois fois la France et dépourvu de routes, sont cloués au sol faute de carburant. Le tugrik, monnaie nationale, s'échangeait en 1989 au marché noir à 30 pour 1 dollar. Le taux, aujourd'hui, est sept fois plus élevé. Amère rançon de la démocratisation : après s'être pressés dans les files d'attente devant les urnes, les citoyens devaient se battre dans les magasins pour obtenir leur ration de pain, de lait et de viande. Les éleveurs se sont rendus propriétaires de près de 70 % du cheptel, mais ils refusent de vendre aux prix qui restent fixés par l'Etat, qui détient le monopole de l'abattage.\nDans la sombre litanie des statistiques, deux exceptions : la production d?arkhi, la vodka locale, et la fréquentation des monastères. La première a fait un bond de 37%, déclenchant une pénurie de bouteilles. Une aubaine pour les bandes d'enfants vagabonds, qui collectent le verre vide et contrôlent ainsi une monnaie parallèle. L'autre ivresse des Mongols est mystique. «Comme dans le monde entier, la spiritualité a réapparu avec le changement, observe l'ambassadeur d'Inde à Oulan-Bator, Kushok Bakula, lui-même moine et ami du dalaï-lama. Je suis étonné de cette endurance : les monastères ont été détruits, mais pas la foi bouddhiste.»\nSirotant son petit verre d'arkhi, un religieux, le vieux Jamyandagwa, évoque l'holocauste : 100 000 tués, dont un bon tiers de lamas, sur 750 000 habitants. 750 temples rasés. «Le malheur est arrivé en août 1937. J'avais 22 ans. J'étais depuis quatorze ans au monastère. Les troupes du ministère de l'Intérieur ont commencé à arrêter les moines les plus importants, 500 en tout. Trois ou quatre seulement ont survécu. Les jeunes ont été forcés de défroquer et de se marier.» Le Parti communiste baptisera l'opération «Application créatrice du marxisme-léninisme». Estimant «avoir fait preuve d'une grande souplesse dans la solution de divers problèmes concrets, en soustrayant les couches inférieures des lamas à l?influence contre-révolutionnaire de leurs supérieurs».\nLes maîtres des rites et détenteurs du savoir fusillés, leurs disciples désacralisés, le royaume de Bouddha sur la steppe devait à son tour s'éteindre. Après tout, ses missionnaires, au XVIe siècle, avaient eux aussi persécuté les prêtres de la précédente religion, le chamanisme. Et les princes de la foi, qui possédaient, il y a un siècle, la moitié du patrimoine mongol et qui avaient enrôlé la moitié de la population mâle, finissaient parfois dans des orgies peu édifiantes. Or, comme le dit un savant longtemps obligé d'exercer son métier d'historien dans les rouages du matérialisme, le tibétologue Bira, de l'Académie des sciences, «les peuples ont besoin de croire. On peut vouloir remplacer Bouddha par Marx, cela n'a pas réussi».\nUne dizaine de monastères ont été rouverts, peuplés d'un millier de moines et de centaines de novices. Entre deux «sniffs» de sa fiole à tabac sortie, par de miraculeux effets de manche, de sa crasseuse robe jaune, le vieux Jamyandagwa s'étonne de cette découverte dans un sourire rappelant ses 22 ans : c'est pour lui l'évidence que la religion de Tsong-kha-pa, le Luther de l'Eglise tibétaine du XIVe siècle, fondateur de la secte des Bonnets jaunes, est «la religion de notre peuple».\nRien n'est moins simple, en réalité, que ce triangle politico-spirituel Lhassa-Pékin-Oulan-Bator qui marque l'histoire du «Milieu des Empire». En bref, la cour de Pékin joue le lamaïsme pour subjuguer les Mongols - plus il y a de moines, moins ces barbares se reproduisent - tandis que l'Eglise tibétaine utilise les guerriers mongols pour asseoir son autorité sur d'autres sectes. Et que les descendants de Gengis recherchent dans la religion tibétaine le ciment de leur unité et d'une grande muraille spirituelle face à la masse chinoise. «Si les empereurs de Chine avaient cultivé chez nous le confucianisme au lieu du bouddhisme, nous aurions été sinisés», observe l'historien Bira. C'est donc sa «mongolitude» que défend Jamyandagwa le «refroqué» lorsqu'il restaure, avec l'aide de deux artisans réfugiés du Tibet, d'un gourou mécène originaire de Mongolie chinoise et de quelques moinillons, son monastère d'Amarbayasgalant, l'un des trois ou quatre ayant survécu à la razzia de 1937.\nAudacieux «Joint-venture»\nCe sanctuaire, installé dans la solitude des collines du Nord, illustre, par son style et son histoire la complexité des liens sino-mongols. Il a été construit en 1727, sur ordre de l'empereur Yongzheng, soucieux, dit-on de faire un geste en mémoire du moine Zanabazar, héros national mongol empoisonné à Pékin. Au même moment, le souverain convertissait son palais pékinois du Yanghegong en monastère, le temple des Lamas, «must» des touristes d'aujourd'hui.\nQue trouve-t-on dans les temples d'Amarbayasgalant dépouillés de tous trésors et livres liturgiques par les Soviétiques ? Des dizaines de caisses de rouleaux de prières en tibétain, imprimés à Pékin et expédiés par la société d'Etat chinoise Fesco. La cour des Ming fournissait déjà les Mongols en papier au XVe siècle. La dynastie rouge actuelle a eu la même obligeance à l'égard de ses cousins du Parti révolutionnaire. La Chine va-t-elle «avaler» le vide voisin abandonné en plein désarroi économique par les Russes après soixante dix ans de protectorat, comme le craint l'expert américain sur place ? Pékin «respecte l'indépendance» de la Mongolie. Officiellement. Mais, en réalité, se tiendrait prêt à réaliser un audacieux «joint venture», en offrant son soutien contre la «stabilité» du régime exercé par les commissaires actuels. Au fond, le gouvernement de Pékin considère surtout ce peuple comme chinois, puisque, selon ses porte-parole, «le Tibet appartient à la Chine depuis sa conquête par les Mongols». Et que les préfaciers du récit du colonel tsariste affirment à leur tour «Ces contrées ne s'appartiennent même pas.»", "url": "https://www.lexpress.fr/actualite/monde/asie/les-lamas-sont-dans-la-steppe_497622.html"}, {"title": "Yougoslavie: au bout de la Haine", "text": "La passivité internationale devient une véritable honte, à l'heure où les Etats-Unis et l'ONU confirment l'existence de camps de concentration serbes dans le nord de la Bosnie. Et le nombre de réfugiés sera bien tôt de 2 500 000...\nUne conférence internationale sur la Yougoslavie se tiendra donc à Londres dans la seconde quinzaine du mois d'août, sous la présidence de Douglas Hurd, secrétaire au Foreign Office. Sans prendre trop de risques, on peut d'avance estimer qu'il n'en sortira strictement rien.\nPourquoi cette triste certitude? Tout simplement parce que, si tous les invités viennent à Londres, ils seront très nombreux, et que leurs contradictions, leurs craintes, leurs lâchetés, petites ou grandes, sont connues. Passons sur le caractère irréconciliable des positions des trois parties en Bosnie-Herzégovine: Serbes, Musulmans et Croates. Mais seront aussi présents, dans la capitale britannique, l'ONU, les Douze et la CSCE.\nL'attitude du secrétaire général des Nations unies, l'Egyptien Boutros-Ghali, est claire: il craint que l'ancienne Yougoslavie ne devienne un «Vietnam» pour l'organisation internationale et qu'elle ne «dénature» cette dernière. Il cache à peine, même s'il n'a pas employé cette expression, qu'il s'agit, à ses yeux, d'un conflit de riches au coeur du Vieux Continent et que la Communauté européenne devrait jouer un rôle beaucoup plus actif dans la crise.\nC'est bien, là que le bât blesse. Dès le lendemain du voyage courageux de François Mitterrand à Sarajevo, geste hautement médiatique, mais dont les résultats furent très faibles, voire conformes aux intérêts de la Serbie, les Douze n'ont cessé de prendre des positions divergentes. Dans le même temps, la «Grande Serbie» a continué inexorablement à se dessiner sur le terrain. Radovan Karadzic, leader serbe de Bosnie, a pu affirmer, la semaine dernière, que ses compatriotes étaient sur le point «d'accomplir leur objectif de créer leur propre Etat sur le sol de l'ancienne Bosnie-Herzégovine». En effet. On voit se dessiner de plus en plus nettement les contours de cette nouvelle Serbie, dont les frontières suivront à l'ouest le cours de la rivière Una, au nord celui de la Save, tandis qu'au sud se concrétisera le vieux rêve d'un accès à la mer. Tout cela est en voie de réalisation sur une base ethnique et non historique, pour reprendre la hideuse expression de l'agence de presse Tanjung.\nEt, à la conférence de Londres, ce sera l'argumentation de Slobodan Milosevic ou de ses représentants. C'est d'ailleurs le gouvernement de Belgrade qui avait demandé cette réunion dès le 30 mai dernier, espérant ainsi échapper à l'embargo des Nations unies. On voit ainsi clairement le caractère absurde du dialogue de sourds qui va s'engager: les Européens prétendent essayer de rétablir la paix sans toucher aux frontières de l'intérieur de l'ancienne fédération, alors que ces dernières sont déjà inscrites sur le terrain. Et seule la force, que personne aujourd'hui ne compte sérieusement employer, pourrait amener Belgrade à rétrocéder les territoires actuellement annexés de facto.\nOn connaît la conséquence la plus tragique de cette situation. C'est l'existence de 2,3 millions de déracinés, citoyens pour l'essentiel de Croatie et de Bosnie-Herzégovine, qui comptaient avant la guerre un peu plus de 9 millions d'habitants. Il sera naturellement question, à Londres, de ces malheureux dont personne chez les Douze ne veut, même si l'Allemagne, pourtant submergée par les problèmes de la réunification, en a accueilli 200 000 depuis l'éclatement du pays de Tito et 80 000 depuis le début de l'année 1992, manifestant ainsi une solidarité due à la présence d'une communauté yougoslave forte de 700 000 personnes outre-Rhin. Une idée étrange, soutenue par la France, est née à Genève chez le haut-commissaire des Nations unies pour les réfugiés. Il s'agirait de créer en Bosnie des «zone neutres de protection», un peu sur le modèle du Kurdistan. Le piège est pourtant double. D'une part, ces enclaves, protégées par les Casques bleus, obéiraient en fait à la logique infernale de la purification ethnique. Devenues homogènes, elles serviraient alors de base à des découpages futurs. Il est clair, d'autre part, que les milices serbes transformeraient rapidement ces réduits en zones redoutables pour les forces chargées de leur protection. La comparaison avec le Kurdistan est fausse, comme le soulignent plusieurs experts de l'Institut international d'études stratégiques, à Londres. Il manque la présence de la puissante base arrière turque. L'armée irakienne avait été écrasée par l'opération Tempête du désert, et la détermination de la coalition victorieuse de Saddam Hussein était totale pour ne pas laisser ce dernier se livrer à un véritable génocide des Kurdes.\nLes fameuses zones neutres de protection risqueraient vite aussi de se transformer en véritables bidonvilles palestiniens, avec leur cortège de misère et de violence débouchant sur un virulent foyer de terrorisme au coeur même de l'Europe. Mais que faire? Les Casques bleus, qui sont pourtant déjà 14 000, sont aussi inefficaces qu'au Sud-Liban et sont de plus en plus accusés d'entériner, par leur présence sur la ligne de front, l'amputation d'un bon tiers du territoire croate. A Sarajevo, les soldats de la paix se font souvent tirer comme des lapins, tandis que les navires de guerre occidentaux font des ronds dans l'eau en mer Adriatique.\nIl y aura bientôt 2 500 000 personnes déplacées, tandis que filtrent de terrifiantes informations sur le sort de milliers de Musulmans bosniaques ou de Croates détenus dans de véritables camps de concentration serbes. Le «New York Newsday» a été le premier à publier les témoignages de deux évadés de ces geôles, décrivant les sévices infligés aux prisonniers, les viols, les exécutions sommaires, les croix orthodoxes gravées au couteau en pleine chair, les orteils coupés à chaque pied pour éviter la fuite.\nTortures et meurtres\nIl ne s'agissait pas, hélas! d'affabulations. Le porte-parole du département d'Etat, Richard Boucher, a déclaré que les Etats-Unis disposaient «par leurs propres moyens» d'informations similaires à celles du «Newsday». Il a confirmé l'existence de centres de détention et souligné que «des tortures et des meurtres y ont été commis». L'ONU, de son côté, a déclaré connaître l'existence du camp de Bosanski Novi.\nMais que faire? Les grandes puissances et les organisations internationales admettent aujourd'hui que les hommes et les femmes sont détenus dans de terribles conditions en raison de leur religion ou de leur nationalité. Comme au temps du nazisme. Mais, dans le même temps, Washington affirme qu'il n'interviendra pas, et le Quai d'Orsay se borne à souhaiter «un accès immédiat et sans restriction» aux camps du nord de la Bosnie.\nSarajevo 1992 n'est pas Sarajevo 1914 et la crise yougoslave n'entraînera pas de conflagration mondiale. Mais le sort des damnés de l'Europe devient l'une des grandes tragédies contemporaines et les considérations verbeuses sur le devoir d'ingérence n'ont plus de sens aujourd'hui. Slobodan Milosevic doii répondre de ses crimes, et la passivité de l'Europe devient une honte. Il est grand temps d'infliger à la Serbie une série de frappes aériennes sur ses bases militaires. Et, si l'avertissement ne suffit pas, de cesser de déguiser en «soldats de la paix» les contingents internationaux qui regardent mourir des innocents l'arme au pied.\n.", "url": "https://www.lexpress.fr/informations/yougoslavie-au-bout-de-la-haine_591688.html"}]