[{"title": "CHAPEAUX DE ROUE", "text": "Le décor: la 61e édition du rallye de Monte-Carlo, qui se disputera du 21 au 28 janvier 1993. Les protagonistes: deux étudiants bordelais de 21 ans et une Peugeot 205 bleu azur. Au programme: un pilote, Frédéric Chambonnand, en maîtrise de droit des affaires, et un copilote, Fabrice Renaud, en troisième année à l'Inseec, qui s'apprêtent à s'élancer sur les routes enneigées de l'un des rallyes les plus prestigieux du championnat du monde. Ces adeptes du dérapage contrôlé ont déjà couru dans la cour des grands. Coups d'essai, coups de maître. Puisqu'ils ont enregistré une victoire dans la catégorie n° 1, avec, à la clef, un billet d'accès à la coupe de France des rallyes nationaux.\nContact: Frédéric Chambonnand. Tél.: (16) 56.44. 47.12..", "url": "https://www.lexpress.fr/informations/chapeaux-de-roue_592310.html"}, {"title": "IUT SUR LE TERRAIN", "text": "L'opération Créa réunit ses troupes. Mise en place il y a huit ans au sein de l'IUT de Quimper, elle offre à ses étudiants en deuxième année de techniques de commercialisation l'occasion de réaliser un rêve: créer leur propre entreprise. Cette formule, unique en France, affiche pour objectif de compléter la formation par une application en grandeur nature. Afin que chacun appréhende concrètement la réalité économique. Au début de 1993, quinze groupes d'étudiants remettront leurs projets bouclés, prêts à concourir devant un jury composé de professionnels et de personnalités de la région. Le lauréat se verra désigné au mois d'avril.\nContact: IUT Quimper. Tél.: (16) 98.90.02.27.", "url": "https://www.lexpress.fr/informations/iut-sur-le-terrain_592308.html"}, {"title": "A quand une loi?", "text": "Loyauté et transparence: les deux maîtres mots du projet de Martine Aubry.\nL'espionnage des salariés définitivement hors la loi? C'est du moins ce que promet le projet de loi relatif au recrutement et aux libertés individuelles dans l'entreprise, préparé par le ministère du Travail dans la foulée du rapport Lyon-Caen. Si l'on entend par espionnage toute information personnelle collectée à l'insu de l'intéressé, il devrait être banni. Seront désormais illégales les écoutes indiscrètes, les vidéosurveillances et autres filatures de privés, dès lors qu'elles n'auront pas été portées à la connaissance des salariés ou des candidats à l'embauche. Cette obligation de loyauté et de transparence - déjà suggérée par un arrêt de la Cour de cassation et par des recommandations (sans valeur juridique) de la Cnil - est l'un des principes de base du projet. Elle concernera également les outils d'aide au recrutement (tests, analyse graphologique...). Garantie supplémentaire: le texte prévoit un droit d'information du comité d'entreprise sur ces outils et même un droit de consultation sur tous les instruments de contrôle de l'activité des salariés.\nAutre grand objectif: combler le vide juridique qui caractérise aujourd'hui la préembauche. Là, le projet se contente d'étendre aux candidats à un emploi les dispositions déjà existantes pour protéger les salariés (protection de la vie privée, non-discrimination en raison de l'origine, de l'ethnie, du sexe, de l'état de santé, etc.).\nEn cas de litige sur tous ces sujets, c'est le tribunal de grande instance qui sera compétent. Et non les prud'hommes, comme prévu initialement. Ceux-ci sont déjà trop encombrés et l'on tient à ce que ce texte ne reste pas lettre morte, dans l'entourage de Martine Aubry. Où l'on ne désespère pas - bel optimisme! - de le faire voter au cours de cette session parlementaire. Le projet risquant fort de n'être pas jugé prioritaire par la nouvelle majorité parlementaire. Et d'être renvoyé aux calendes.", "url": "https://www.lexpress.fr/informations/a-quand-une-loi_592303.html"}, {"title": "PROFESSION COPISTE", "text": "Portrait d'Amal Dagher, «faussaire» très officiel.\nIl se réveille entre les bras de «La Grande Odalisque», d'Ingres. Prend son petit déj' en tête à tête avec la «Vierge» de Mignard. Puis laisse traîner son regard, des «Sabines» de David aux «Tricheurs» de De La Tour. Dans la banlieue parisienne, le pavillon d'Amal Dagher est un singulier musée qui renferme une centaine de toiles. Repaire de faussaire? Non, atelier de l'un des 60 copistes du Louvre. Le plus ancien.\nVingt-deux ans qu'il vient tous les matins, comme le permet le règlement. Depuis quelques semaines, il plante son chevalet dans le salon Carré. Devant un tableau de Corrège, «Vénus, Satyre et Cupidon». «Dommage qu'on ne reconnaisse plus cette tradition», regrette-\nt-il. Cet exercice que les anciens, de Michel-Ange à Rubens, portaient au pinacle et qui draine surtout aujourd'hui des professionnels, peintres, architectes et décorateurs, s'entraînant à l'envi sur Chardin, Corot, Poussin, ou Caravage, Raphaël, Véronèse. Pour Amal Dagher, c'est un véritable métier, dont il est l'un des rares à vivre.\nDe la création? Bien sûr que non. Mais pas davantage une servile imitation. Plutôt un interminable apprentissage. Parce qu'il faut chaque fois reconstituer le processus de construction d'un tableau. Du dessin jusqu'au glacis final. «Je ne cherche pas à restituer la patine du temps. Mais, au contraire, à retrouver les couleurs originelles.» Et il ne s'interdit pas quelques retouches. «Regardez, la fesse de Cupidon est un peu trop rebondie.» Erreur de perspective? «Non, le tableau a été peint pour être regardé d'en bas.» Alors, lorsque, d'un air entendu, on lui parle de faussaires, le copiste enrage. Au Louvre, chaque reproduction est l'objet d'une autorisation signée du conservateur concerné. Les toiles vierges sont estampillées recto verso par le musée. Le format est inférieur ou supérieur de un cinquième à celui de l'original. Et la durée du travail ne peut excéder trois mois, avec interdiction de sortir l'oeuvre avant l'expiration du délai.\nAdolescent, Amal rêvait de devenir artiste. Après les Beaux-Arts, à Beyrouth, le jeune homme se met à voyager à travers l'Asie. Parcours initiatique durant lequel il peint d'après nature. Jusqu'au jour où, débarquant à Paris, il découvre le Louvre et les copistes. Révélation. S'il se souvient de son premier essai? Et comment! Le «Portrait de la petite infante Marguerite»\nde Vélasquez: au pavillon de Flore, à l'abri des regards. Il s'est ensuite rodé sur les primitifs italiens, Bellini, Mantegna, «pour la clarté du dessin». A enchaîné avec les Français du XVIIIe, Boucher, Greuze, «pour apprendre les couleurs». Il se laisse maintenant guider par son goût: la beauté classique. Ses clients? Souvent des visiteurs du Louvre qui s'arrêtent, intrigués, pour le questionner. Il les entraîne alors dans son drôle d'atelier.", "url": "https://www.lexpress.fr/informations/profession-copiste_592295.html"}, {"title": "MODERNES CHEZ LES ANCIENS", "text": "Si, de Cézanne à Picasso, beaucoup prêchèrent sa destruction, le panthéon de la culture classique a retrouvé son pouvoir d'attraction sur la jeune génération. Dix artistes, toutes tendances confondues, s'interrogent sur la fascination que provoque la fréquentation des grands maîtres.\nDe sa première visite au Louvre Robert Combas ne garde qu'un souvenir clip. C'était en 1985. Traîné par Yvon Lambert, son galeriste, en prévision d'une exposition thématique. Visite? Façon de parler. Ce jour-là, le musée était bondé. Alors cent pour cent branché BD-rock, l'enfant prodige de la Figuration libre s'était contenté d'acheter quelques cartes postales. Ainsi sont nés plusieurs de ses tableaux. «L'Enlèvement des Sabines», remake sexe et sang des toiles de David et de Poussin sur ce sujet historique, ou encore «Les Pensées pécheresses de l'infante Maria Teresa Spania», un Vélasquez tout aussi déviant. Ce fut pourtant l'amorce d'une reconnaissance, confortée depuis par des flashs - la découverte de la cathédrale de Chartres, un pèlerinage à Venise. «Le Louvre est le gardien de la culture classique», reconnaît aujourd'hui, sans l'ombre d'un sourire, le jeune Sétois, qui clame son admiration instinctive pour «Les Noces de Cana», de Véronèse. Et surtout pour «La Nef des fous», de Jérôme Bosch: un «délirant», la puissance symbolique en plus...\nDe Cézanne à Picasso, nombreux furent ceux qui prêchèrent la destruction du Louvre avant d'y voir entrer leurs oeuvres. Nombreux également furent ceux qui y puisèrent une forme d'inspiration. Matisse en fit l'expérience. Bloqué sur le portrait de Greta Moll, il alla se promener dans le temple de l'art. Pour recharger ses accus. S'arrêta devant un portrait de femme de Véronèse. Déclic. De retour dans son atelier, il s'empressa de reprendre le pinceau. «Ça prend une splendeur inouïe», confia-t-il, peu après, à son modèle. Quelles relations entretiennent aujourd'hui les créateurs avec ce panthéon des chefs-d'oeuvre de l'histoire de l'art? Bertrand Lavier offre une réponse claire. Il est l'un des rares à n'y avoir jamais mis les pieds. Provocation? Non, assure le désinvolte, qui, en bon héritier de Picabia et de Duchamp, repeint un piano ton sur ton ou expose un réfrigérateur sur un coffre-fort. Des ready-made à sa façon. «Souvent, pour légitimer une oeuvre, on appelle le passé à la rescousse. Comme pour apporter une valeur ajoutée à la chose contemporaine.» Et justement. A la grande porte de la tradition il préfère les chemins buissonniers: une alchimie personnelle faite de l'air du temps. Alors, pas question de soigner ses angoisses sur ordonnance, dans l'enceinte du vieux palais. Christian Boltanski ne lui donnera pas tort. Le conceptuel, entre arte povera et art minimal, n'est pas revenu dans cet antre depuis l'ouverture de la Pyramide. Le Louvre? «Erotisme et violence. Du Cecil B. De Mille, dont les grosses machines de la salle Rubens, retraçant la vie de Marie de Médicis, sont les plus évidentes illustrations.» Nettement plus fréquentable, le musée de l'Homme. «Où chaque vitrine est un tombeau de culture, refermée sur des secrets millénaires et investie de la fragilité du presque rien...»\nQuant à Annette Messager, elle a beau tempêter contre le Louvre nouvelle formule - «De la grande consommation, au détriment de la concentration» - elle ne peut s'empêcher d'y retourner. Comme un assassin sur les lieux de son crime. Pour y puiser sa «nourriture». Car la truqueuse d'images, qui démonte jusqu'au dérisoire corps et sentiments en austères entrelacs de photos et d'écriture, voue une admiration sans failles à Georges de La Tour. Pour cette lumière qui éclabousse les visages au travers des ténèbres: «Presque une vision de photographe.» Et surtout à Philippe de Champaigne, le peintre des jansénistes de Port-Royal. Pour ses sobres aplats de couleur et quelques mots simplement déposés dans un coin du tableau. «Une démarche étonnante de modernisme.» Une influence sur son travail? «Ce n'est pas une lampe qui brusquement s'allume dans votre tête. Plutôt l'ébauche d'un parcours souterrain.»\nLe Louvre conserve ses inconditionnels. Qui le consomment, bien sûr, avec des appétits divers. Roman Opalka n'est pas un boulimique. Il n'empêche. Il y pénètre comme dans une cathédrale. Et ses pas le poussent toujours dans la même direction. «Quand vous avez un rendez-vous avec une femme, en chemin, vous pouvez en croiser d'autres.» Chardin, Corot... Rencontres de passage qui ne lui font jamais oublier l'Essentiel: Léonard et son tableau «La Vierge, l'Enfant Jésus et sainte Anne», dans lequel il distingue l'essence du divin, «métaphore de la création». Lui, le «mysticien laïc», qui, depuis près de trente ans, par un alignement implacable de nombres, ambitionne de figurer l'irréversibilité du temps.\nPour Jean-Pierre Bertrand, chaque visite prend les allures d'un rite. Jamais de circuit en boucle. Il entre par le hall Napoléon et ressort porte Jaujard. Le long de la Seine, au coeur de Paris, cette déambulation, immuable et presque obsessionnelle, l'amène vers quelques oeuvres. Toujours identiques. Les primitifs italiens: le «Martyre des saints Cosme et Damien» de Fra Angelico, «Saint Nicolas de Bari offrant une dot à des jeunes filles pauvres», d'Ambrogio Lorenzetti. «Ça me bouleverse.» Dieu sait pourquoi. A la recherche de l'indicible, cet inclassable conceptuel qui travaille sur papiers photographiques saturés de miel, imprégnés d'eau salée ou de jus de citron, ne peut l'expliquer. Il rôde à Beaubourg, avec l'oeil du professionnel qui s'interroge sur les interrogations de ses contemporains. Au Louvre, il ne «cherche pas à comprendre». Un sensitif, Jean-Pierre Bertrand. La fréquentation des anciens? «Un coup d'accélérateur qui réactive le cerveau.»\nMême sentiment pour Philippe Favier. Mais le jeune maniériste, lui, préfère butiner. Surtout pas de cérémonial et nulle obligation artistique. Juste des incursions rapides et anarchiques. Lorsqu'il a des «envies d'émotion». Dans la Grande Galerie, il s'arrête devant la «Bataille de San Romano», d'Uccello: une construction «extravagante et qui reste mystérieuse». Puis il s'enfuit, par crainte de la foule. Tout en s'accordant la jouissance de la surprise. Un jour, il est venu admirer Delacroix et la «Mort de Sardanapale». Son regard est tombé sur Ingres et son «Bain turc», «une oeuvre pour calendrier», pensait-il jusqu'alors. Fascination de l'Orient? Vapeurs de Lesbos? Lumière? Construction? Ce fut le choc. «Je devais sans doute affronter des problèmes que j'ai inconsciemment retrouvés dans ce tableau.»\nHélène Delprat figure au nombre des inconditionnels assidus. Depuis les Beaux-Arts. Et c'est avec jubilation qu'elle pénètre chaque fois dans le temple. Rien d'étonnant pour un Prix de Rome qui s'est forgé une mythologie picturale entre Afrique, Byzance et Italie. Principe premier: une visite se fait seul, crayon et carnet en main. Elle flâne devant les toiles qu'elle aime: les primitifs italiens, l'école de Fontainebleau. Sans esquiver celles qui ne l'inspirent guère - histoire de mesurer son cheminement personnel. Rembrandt, qu'elle n'arrive toujours pas à appréhender, le Greco, qu'elle jugeait insupportable à 20 ans et dont elle commence à apprécier le commerce. Excitantes entre toutes sont les retrouvailles avec ses privilégiés. Pas de passage à Bâle sans un salut à Cranach. Pas de pèlerinage à Florence sans une halte aux Offices, devant Botticelli. Au Louvre, elle a «ses» Poussin: «Arrêt sur image, impression de temps suspendu.» Face à «Orphée et Eurydice», elle ne peut que se recueillir et tenter de résoudre l'énigme. La peinture ne tient à presque rien - «On distingue à peine le serpent qui mord le talon d'Eurydice; on la voit juste lever le bras de façon théâtrale». Pourtant une simple tache de couleur parvient à structurer l'espace. Et elle le suit des yeux, ce petit point rouge, tissu sur le bras d'Orphée, manteau sur le dos d'un personnage, étoffe accrochée à une fenêtre, qui rebondit comme une balle de ping-pong d'un bout à l'autre du tableau. «Enlevez le sujet, et vous tombez sur des problèmes de peinture pure.» Chapeau! Une leçon magistrale, dont cette hédoniste sort anéantie.\nMême terrifiantes, ces confrontations avec les chefs-d'oeuvre galvanisent Yves Oppenheim. Et lui sont tout aussi indispensables que le regard jeté sur ses contemporains. Drôle de progression. A 18 ans, dans la fureur moderniste, il rêvait de détruire le Louvre. Quelques années plus tard, il copiait Ingres et Poussin. Aujourd'hui, le sanctuaire lui paraît essentiel, telle «la Bible pour les croyants». Et de citer, avec l'enthousiasme de l'initié, «Le Flûtiste borgne», de l'école de Fontainebleau, «Léonidas aux Thermopyles», de David, «L'Astronome» et «La Dentellière», de Vermeer, «Saint Georges terrassant le dragon» ou le «Portrait de Balthazar Castiglione», de Raphaël. Chaque fois, une «leçon» et un «approfondissement du regard». Mais c'est la «Vierge au chancelier Rolin» qui fascine l'adepte de Van Eyck, une «phénoménale machine à enregistrer, entre symbolique et réel, qui fait zoom sur tout, du bout de son nez au bout du monde».\nCette interprétation, Gérard Garouste le classique ne la rejetterait pas. Entre deux rendez-vous parisiens, le provincial trouve souvent mille et une raisons pour se glisser dans ce repaire. Jamais en historien d'art. Mais l'esprit titillé par la séduction d'un Piero della Francesca, d'un Carpaccio, d'un Watteau ou d'un Zurbaran: «Je les reçois comme on écoute des poèmes.» Ou guidé par la curiosité intellectuelle du technicien: «Marrant d'examiner la facture des mains du Greco, les détails des tapis de Vermeer, la vérité d'un arbre de Corot.» Les jours de blues, il traverse les salles à l'instinct, à la recherche de l'indice qui le mettra sur la voie. Du bon génie qui répondra à la question fondamentale: «Qu'est-ce que la peinture?» «A une époque où tout est possible, la liberté totale devient angoissante.» Un retour aux sources permet de lever le voile sur un coin du mystère. Ses pérégrinations le conduisent vers les salles espagnoles. Vers Goya et sa «Femme à l'éventail». «Ici, pas de clairs-obscurs comme chez Caravage, pas de diffraction de la lumière comme chez les impressionnistes. Pas d'effet de style. C'est l'évidence de la peinture.» Elle seule, à ses yeux, touche à l'intemporalité, fondement de tout art.", "url": "https://www.lexpress.fr/informations/modernes-chez-les-anciens_592290.html"}, {"title": "ENTREPRISE LOUVRE", "text": "Un restaurant. Une librairie. Et bientôt un centre commercial\" Sous la Pyramide, les marchands ont envahi les allées du temple. Où l'on réalise que, si la culture n'a pas de prix, elle a cependant un coût.\nEt les finances du Louvre, maintenant que le Louvre n'a plus les Finances? Le Grand Louvre, c'est aussi du petit commerce, des tableaux admirables et des cartes postales sur des tourniquets, des cafés crème et des expositions byzantines, c'est une entreprise qui loue la Pyramide pour des cocktails mondains et pose sa griffe sur les produits que vendent en son nom les marchands du temple (6 844 tee-shirts «ligne Louvre» vendus en 1991, 1 223 stylos à plume, 622 parapluies...). C'est des sandwichs Paris-beurre double face supplément cornichons et des mécènes éclairés soucieux de leur image et peut-être de leur âme qui ont compris, sans doute, que l'art, comme l'affirmait Thomas Mann, «n'est qu'une consolation». Alors, comment s'y retrouver, parmi tous ces tiroirs-caisses au milieu des chefs-d'oeuvre? On aime le Louvre, mais comptons quand même. D'autant que ce sera, à partir du 1er janvier 1993, un peu plus facile qu'autrefois. Le Louvre, hier, n'existait pas. Administrativement parlant, bien sûr. Il dépendait du ministère de la Culture, de la Réunion des musées nationaux, de la Direction des musées de France. Il n'avait pas de budget englobant l'ensemble de ses activités, mais apparaissait dans les comptes des autres, sous tutelle, sans mot dire. Demain, il deviendra un EPA, un établissement public à caractère administratif. Le voilà avec son budget propre et la capacité d'arbitrer, de choisir ses tarifs, ses dépenses, bref, sa politique... Une vraie révolution.\nCommençons par le commencement: vous, moi, le visiteur. Il entre. Ou il n'entre pas - enfin, pas vraiment. Il ne fait parfois que pénétrer sous la Pyramide, flâne à la librairie ou s'offre un express bien serré au café en attendant la fin d'une averse. Eliminons, pour l'instant, ce promeneur en suspens qui ne franchit pas le seuil du guichet, bien que lui aussi, nous le verrons, participe à l'économie du lieu. Notre visiteur entre donc, paie 30 francs, ou 15 francs s'il bénéficie du tarif réduit. La moyenne est de 16 francs par visiteur, toutes catégories confondues. Passons. Ces droits d'entrée rapportent au Louvre, grosso modo, 100 millions de francs par an. Ajoutez à cela 25 millions de recettes annexes. Elles proviennent d'abord du mécénat, qui représente de 10 à 12 millions de francs par an, selon son responsable, Christophe Monin, qui y associe également toutes les activités de «fund raising», par exemple la location de la salle sous la Pyramide pour des manifestations de prestige, dont la facture peut aller jusqu'à 600 000 francs la soirée. Elles sont aussi tirées des activités de l'auditorium (43 300 visiteurs en 1991), des concessions commerciales, de la production audiovisuelle, des Midis du Louvre, des visites-conférences, etc. Au total, les recettes propres du Louvre devraient atteindre, en 1993, 125 millions de francs.\nLe musée ne garde pas tout cet argent pour lui, ce serait trop simple. Il affectera 10 millions de francs à des crédits de restauration gérés directement par la Direction des musées de France (DMF), et reversera, à partir de 1993, 45% des droits d'entrée à la Réunion des musées nationaux (RMN), qui centralise, pour l'ensemble des musées de France dépendant d'elle, les acquisitions d'oeuvres. Ces 45 millions ainsi donnés à la RMN constituent une sorte d' «impôt de solidarité» - pour reprendre le mot du directeur du Louvre, Michel Laclotte - qui servira en partie à acheter des objets qui n'iront pas tous au Louvre, mais à des musées plus modestes.\nFace à ces recettes de 125 millions, des dépenses bien plus considérables: le budget total du Louvre devrait être de 615 millions de francs en 1993. Si l'on défalque de cette somme les 45 millions versés à la RMN et les 10 millions de crédits à la restauration, il reste donc au musée une enveloppe de 560 millions pour gérer ses petites affaires. 46% seront affectés au personnel, 1 100 fonctionnaires titulaires, 150 contractuels et 250 vacataires. Le reste, 54%, est consacré aux dépenses de fonctionnement.\n92 FRANCS PAR CONTRIBUABLE\nTout ça pour quoi, tout ça pour qui? Pour vous et moi, le visiteur. Mais encore: vous, moi, personnellement, nous coûtons combien, exactement? Quel est le prix réel de notre envie soudaine d'aller sourire à «La Joconde»? C'est un calcul que maîtrise parfaitement bien Brigitte Joseph-Jeanneney, l'administrateur délégué du musée. Elle griffonne devant nous quelques chiffres pour démontrer au profane que nous sommes ce ratio essentiel du coût intrinsèque du promeneur lambda dans les grandes galeries du musée. Quand nous entrons au Louvre, nous coûtons à la collectivité 480 millions de francs, c'est-à-dire les 560 millions nécessaires au fonctionnement du musée moins 80 millions, le reliquat de ses recettes propres (125 millions moins 45 millions versés à la RNM). Ces 480 millions représentent la part de l'Etat dans le budget du Louvre. Soit, donc, posés 480 millions, d'une part, et nous, d'autre part, qui serons sans doute 5,2 millions en 1993. Divisons. Et voilà: le contribuable français débourse 92 francs pour chaque visiteur du Louvre. Merci pour lui. Et merci à vous de nous avoir lu jusqu'ici. Faisons une pause.\nUne pause café? 5 francs la tasse, arabica de Colombie garanti. Le promeneur a à sa disposition, sous la Pyramide et dans le musée, trois cafés, quatre l'année prochaine avec le Café Morny, un restaurant, Le Grand Louvre (200 francs l'assiette), et une cafétéria. Hervé Houdaille est le monsieur qui gère, pour le groupe Accor, tout ce qui est du ressort de l'alimentaire et de la limonade au sein du Louvre. «C'est un acte de foi», dit-il. D'autant que sa situation est théoriquement précaire, puisqu'il doit payer 2 millions de francs de loyer annuel au Louvre - plus une redevance, variable selon ses résultats - et qu'il a investi 30 millions de francs dans l'affaire, sans avoir de propriété commerciale sur ses 4 000 mètres carrés. Pour ne rien arranger, la concession, de dix ans, suppose pas mal de contraintes, telle l'obligation de gérer un restaurant d'entreprise (161 000 repas). Les employés, selon lui, sont une clientèle un peu difficile. «Ils aiment les frites, alors on fait des frites.» Ils paient leur plateau 13,30 francs. «Je perds 10 francs par repas, prétend Houdaille. Généralement, plus on a de monde, plus on est content, non? Eh bien, chaque fois que je vois un employé, c'est moi qui paie!» Il se console en pensant que près de la moitié des 5 millions de visiteurs du Louvre prennent une «prestation» chez lui, que ce soit une glace ou un repas fin. Son chiffre d'affaires a atteint 55 millions en 1992, «le point mort», dit-il. Il espère réaliser 60 millions en 1993. «Le groupe nous demande des résultats de l'ordre de 5% avant impôts. On n'est pas persuadés de les faire.» Les touristes d'Europe de l'Est, de plus en plus nombreux, n'ont guère les moyens d'être gastronomes.\nIls pourront aller en face, à la librairie que gère Christian Boeringer, feuilleter gratuitement quelques livres. «La plus belle librairie du monde», dit-il. Cet employé de la Réunion des musées nationaux va le rester, malgré le changement de statut du Louvre, ainsi que les 130 personnes qui travaillent avec lui. Seule différence: il sera dès 1993 un locataire du musée et paiera un loyer en fonction de son chiffre d'affaires, «qui tourne autour de 100 millions». Images - en grande majorité les cartes postales à 4,50 francs - et cadeaux (du stylo-feutre jusqu'au moulage grandeur nature de «La Victoire de Samothrace», pour environ 50 000 francs) se partagent la moitié de ces résultats. L'autre moitié est le fait de la librairie et de ses prolongements sous forme de comptoirs, dans les pavillons de Flore, des Empereurs romains, Mollien, Colbert, Sully et dans la crypte. En bonne place, les titres vedettes que sont les catalogues des expositions, édités par la RMN et vendus à des prix «odieux» aux éditeurs privés de livres d'art, qui y voient une concurrence déloyale, sinon une menace de mort. «A cause de mes frais financiers et des droits d'auteur, je serai toujours plus cher qu'eux», tempête Claude Draeger, le président des éditions Anthèse. Et c'est vrai que la RMN a quelques avantages.\nElle paie ses auteurs, les conservateurs,\nau forfait, et pas très cher (environ 70 000 francs), a accès direct aux images, dispose d'une crédibilité par rapport aux expositions présentées - dont elle est souvent l'un des organisateurs - diffuse 80% de sa production dans ses propres points de vente et n'a pas, comme c'est le cas pour les autres livres d'art, l'inconvénient de concentrer ses ventes sur la fin de l'année. «Si vous ne faites pas attention, la RMN tuera l'édition d'art comme le Centre national de la photographie a tué les éditeurs de livres de photo», avertit Draeger. Mais, selon Jean-François Chougnet, le responsable des services commerciaux et éditoriaux de la RMN, il est faux de penser que sa maison veut étrangler le privé. «Nous représentons moins de 10% des titres sur le marché, et, en dehors des catalogues et des monographies, nous éditons des publications scientifiques qui ne nous rapportent pas grand-chose. La RMN n'est pas subventionnée. Et, si je présente un déficit, on ne va pas me féliciter.»\nQue les petits éditeurs, comme Draeger, et les plus grands, comme Flammarion, se préparent tout de même à une concurrence accrue. Car les jolis catalogues de la RMN auront bientôt de nouveaux points de vente, lorsque s'ouvrira l'espèce de shopping center qui se profile à l'horizon de la fin 1993, quand la Sari aura terminé, sous le Carrousel, une galerie commerciale de 80 boutiques qu'on nous jure haut de gamme et qui reliera un parking pour autocars à l'espace sous la pyramide de Pei. C'est à la Sari, une société du groupe Pellerin, lequel ne va pas très fort, que reviendra la tâche de louer les magasins, en vertu du contrat bail-construction concédé par l'Etablissement public du Grand Louvre, en échange d'un investissement avoisinant le milliard de francs. La Sari ne pourra pas louer à n'importe qui pour faire n'importe quoi. Un comité d'éthique surveillera l'affaire, afin que cet espace commercial ne devienne pas un Forum des Halles sentant la frite et la merguez. On cherche les grandes enseignes. Hélas! elles ne sont pas toutes florissantes et ont une fâcheuse tendance à s'exclure les unes les autres. «L'affaire n'est pas dans le sac, estime un fonctionnaire. A vrai dire, notre principale crainte, c'est une galerie vide.»\nVoilà une perspective qui plaira pourtant à ceux qui n'aiment pas trop voir se multiplier les marchands dans les allées du temple, ni entendre tant parler d'argent, notre vulgaire propos, quand il s'agit de l'art. Mille excuses et, peut-être, le rappel de ce mot de Marcel Duchamp: «Le grand ennemi de l'art, c'est le bon goût.»", "url": "https://www.lexpress.fr/informations/entreprise-louvre_592288.html"}, {"title": "PRÉFÉRENCES PEINTURES, PAR PIERRE ROSENBERGG", "text": "Pierre Rosenberg a avoué: «Par pure délectation.» Quelle meilleure raison pour le choix des «Deux Cousines», de Watteau? La femme en robe blanc cassé, c'est la même que l'on rencontre, en rose nacré, avec un carlin lui jappant aux talons, dans «L'Enseigne de Gersaint». De dos toujours. Elle ne méprise pas, elle nargue. Petit mystère amoureux de l'auteur de «L'Embarquement pour Cythère»? Nostalgie d'une brume de soie.\nLe spécialiste de la peinture française de l'école d'Avignon nous offre une surprise: «Portrait présumé de Giuseppe Baretti», de Pierre Subleyras. Subleyras, le méconnu, peignait à Rome, en plein âge rococo, des oeuvres néoclassiques. Autre cadeau, plus connu, de l'amoureux de Chardin, «Pipes et vase à boire». Avant-goût de la réunion des 37 Chardin du Louvre dans les nouvelles salles de peinture française. Où ils côtoieront «Le Déluge», de Nicolas Poussin.\nEt le conservateur en chef du département des peintures a tenu à placer ses «Préférences» sous la protection d'un douloureux «Christ à la colonne», d'Antonello de Messine, dernière oeuvre acquise.\nPHOTOS:\nLe Christ à la colonne, d'Antonello de Messine (1430-1479): «Parce que ce chef-d'oeuvre a été acquis cette année par le département des peintures.\n» Portrait présumé de Giuseppe Baretti, de Pierre Subleyras (1699-1749): «Parce que la réhabilitation de ce peintre me tient à coeur.\n» Le Déluge, de Nicolas Poussin (1594-1665): «Pour le quatrième centenaire\nde sa naissance, le Louvre prépare une grande exposition Poussin.»\nLes Deux Cousines, d'Antoine Watteau (1684-1721). Naguère oubliées dans un coin obscur.\nPipes et vase à boire, de Jean-Siméon Chardin (1699-1779): «Chardin\nest mon peintre préféré.»", "url": "https://www.lexpress.fr/informations/preferences-peintures-par-pierre-rosenbergg_592283.html"}, {"title": "ÉLÈVE TF 1: 11,6!", "text": "La guerre des sondages fait rage entre TF 1 et les chaînes publiques. C'est ainsi que la Sofres a réalisé, du 14 au 20 octobre, à la demande d'Hervé Bourges, une étude sur l'image des chaînes. Sondage à l'occasion duquel un échantillon de Français ont noté les chaînes de 1 à 20. Résultat: France 2 (13,3), Canal + (13,3) et France 3 (13,1) récoltent les meilleures notes. Mauvais score, en revanche, pour TF 1, dont l'image ne s'améliore pas: elle hérite d'un 11,6. Quant à M 6 et Arte, elles ferment la marche, avec 11,4 et 7,7.", "url": "https://www.lexpress.fr/informations/eleve-tf-1-11-6_592276.html"}, {"title": "Assurez-vous, rassurez-vous", "text": "En France, les contrats sur la vie font un malheur. Mais lequel choisir parmi les quelque 150 sur le marché\" Six conseils pour ne pas se tromper.\nVoilà quelques années, plus d'un Français sur quatre les assimilait encore au «renard» ou au «vautour»! Aujourd'hui, changement de décor: les assureurs sont remontés dans l'estime des épargnants. Les produits d'assurance arrivent en tête des placements financiers des particuliers (voir graphique). Et les fonds investis dans des contrats d'assurance-vie s'élèvent à plus de 1 000 milliards de francs... Rien d'étonnant à cet engouement: ces placements ont un petit air de «bonne à tout faire». Ils répondent à plusieurs préoccupations d'actualité. Ils permettent non seulement de bâtir un complément de retraite et d'adoucir les effets de la fiscalité (voir L'Express n° 2161), mais aussi de transmettre un patrimoine. Désormais, les contrats souscrits sont exonérés de droits de succession si les versements sont effectués avant l'âge de 70 ans (au-delà, seuls les 200 000 premiers francs versés sont transmissibles en franchise d'impôt)... Un privilège unique!\nSeulement, voilà: comment choisir parmi la multitude des contrats offerts par quelque 150 sociétés d'assurances? La bonne démarche, recommande un connaisseur, consiste à se procurer quelques contrats proposés par les trois réseaux présents sur le marché: les compagnies traditionnelles, comme les AGF - l'un de leurs agents est sans doute près de chez vous; les sociétés qui vendent leurs produits par correspondance, comme l'Afer; et, enfin, les filiales spécialisées des banques - adressez-vous d'abord à la vôtre. Chacun de ces professionnels est tenu de vous remettre les «conditions générales» de son contrat. A vous alors de les examiner et de les comparer. Tâche ardue! Voici donc six conseils de base pour vous faciliter la vie et savoir où vous mettez les pieds.\n1. Ne souscrivez qu'une assurance-vie et rien que cela. Fuyez les «mixtes». Sous prétexte de vous assurer - aussi - en cas de décès, ces contrats mélangent placement et prévoyance. Outre qu'ils sont assortis de frais prohibitifs, ils différencient mal la part «épargne» de la part «décès», laquelle est versée à fonds perdu...\n2. Privilégiez les contrats en francs si vous ne voulez pas courir de risques. Votre épargne sera investie en obligations - et votre capital garanti - sinon elle fluctuera (à la hausse, mais aussi à la baisse) avec la valeur d'une sicav ou d'un placement immobilier qui servent de supports à certains contrats (baptisés «contrats en unités de compte»).\n3. Optez pour un produit à versements libres: vous épargnez ce que vous pouvez quand vous le voulez. Car les formules à prime unique nécessitent l'ouverture d'un nouveau contrat lors de chaque versement. Quant à celles à primes périodiques (mensuelles, trimestrielles...), elles supportent généralement des frais élevés (voir plus loin).\n4. Souscrivez pour une durée de huit ans au minimum. C'est la condition pour que les intérêts et les plus-values capitalisés soient totalement exonérés d'impôts au terme de votre contrat.\n5. Surveillez les frais. A l'entrée, d'abord: baptisés «chargements» (par souci de simplicité, sans doute...), ils viennent régulièrement amputer le montant de vos versements. Dans certaines formules à primes périodiques, la totalité des frais prévus au contrat peut même être prélevée en une seule fois. Autrement dit, vos premières primes serviront à couvrir l'intégralité des frais à venir et ne vous rapporteront rien. Renseignez-vous également sur le montant des frais de gestion qui sont retenus sur la participation aux bénéfices. Dans les contrats en unités de compte, ils servent à payer l'assureur, mais aussi le gestionnaire du support (sicav...) sur lequel est adossé votre contrat.\n6. Rémunération: faites jouer la concurrence. La réglementation oblige les compagnies à verser au moins 85% de leurs bénéfices. Choisissez donc celles qui distribuent le plus. Mais cela ne suffit pas, car la notion de bénéfices dépend de votre assureur. Jugez donc aussi votre contrat sur son taux de rendement global (minimum garanti plus participation aux bénéfices) et sur le long terme seulement, car les performances d'une année peuvent être dopées...\nSi vous suivez cette grille de lecture, vous devriez logiquement échapper à la masse de mauvais contrats encore en vente sur le marché. Bien sûr, il existe d'autres critères de sélection. A l'échéance, par exemple, chaque assuré peut opter pour un capital ou une rente. Réservez-vous le droit de choisir au dernier moment, non à la souscription. En tout état de cause, certains critères seront à privilégier selon l'âge et l'objectif poursuivi: simple placement, succession... Enfin, sachez que la loi prévoit la possibilité de résilier un contrat dans les trente jours qui suivent la souscription. Si vous avez le moindre regret, ne vous en privez pas!\nTABLEAU: LES FRANCAIS MISENT SUR L'ASSURANCE (évolution en pourçentage des placements financiers des particuliers)", "url": "https://www.lexpress.fr/informations/assurez-vous-rassurez-vous_592271.html"}, {"title": "Les socialistes seuls à bord", "text": "En éliminant un à un ses contradicteurs, la tendance proche du pouvoir a gagné. Mais elle a aussi, en le divisant, affaibli le syndicalisme enseignant. Et risque de le payer après mars..\nC'est la tactique du salami. On commence par exclure les plus récalcitrants, puis, rondelle après rondelle, on se débarrasse des opposants, devenus minoritaires. A Perpignan, du 2 au 4 décembre, la Fédération de l'Education nationale (FEN) a recouru aux vieilles ficelles pour achever la purge entamée au printemps. Placé sous le signe de «l'avenir», ce «congrès extraordinaire» aura, en fait, avalisé la liquidation de la «forteresse enseignante».\nLe premier couperet était tombé le 6 octobre dernier. A l'issue d'un feuilleton long de six mois, le Snes (enseignants du secondaire) et le Snep (éducation physique) - au total 80 000 adhérents - étaient exclus de la centrale syndicale. Le départ du Snetaa (enseignement technique, 18 000 membres) et des courants minoritaires, la semaine passée, consacre donc l'hégémonie de la majorité socialiste, désormais seule à bord. Avec cette nouvelle scission, qui précède celle d'autres petits syndicats de la fédération d'ici à février, c'est aussi l'ultime conservatoire de l'union de la gauche qui éclate. Dehors, l'éventail composite qui, des communistes aux anarcho-syndicalistes et trotskistes, rassemblait l'aile contestataire du mouvement! En un sens, la «clarification» réclamée par Guy Le Néouannic, secrétaire général de la FEN, aura bien eu lieu. Mais à quel prix? Le syndicalisme enseignant n'est plus que l'ombre de sa splendeur passée. Les adhésions sont en chute libre. 500 000 militants en 1978, à peine plus de la moitié à présent. Et rien ne dit que le corps professoral, rajeuni (avec un départ sur deux à la retraite d'ici à cinq ans), affaibli par une crise morale sans précédent, écoeuré par les luttes d'appareils, reprendra le chemin du bercail.\nPour l'heure, dans la capitale du Roussillon, appelée à rester dans la légende syndicale l'équivalent de ce que fut le congrès de Tours pour l'histoire politique, ce sont deux camps violemment antagonistes qui se sont fait face. D'un côté, une FEN «normalisée», qui s'affiche désormais volontiers réformiste - suivant en cela, avec un léger décalage, la mue sociale-démocrate du PS. De l'autre, une FEN bis, plus hétérogène, plus critique à l'égard du gouvernement.\nCette guerre civile syndicale sera-t-elle un atout pour la droite d'après mars, voire «une occasion historique», à en croire Guy Bourgeois, ancien directeur du cabinet de René Monory? Peut-être. Mais à une condition: que la droite, qui, pendant vingt ans, a affirmé vouloir «casser la FEN» (tout en cogérant discrètement avec elle l'Education nationale), ne se trompe pas d'interlocuteur. Car si la FEN reste contrôlée par les professeurs des écoles (ex-instituteurs), la FEN bis, elle, garde toute autorité sur les enseignants du secondaire. Or c'est bien avec cette dernière, emmenée par le Snes et jusqu'alors écartée des négociations par une direction syndicale aux mains des anciens instits, qu'il faudra discuter de la future (et nécessaire) réforme des collèges et lycées. Avec, au bout, pour l'actuelle opposition, un enjeu encore utopique: la réconciliation avec des déçus de la gauche qui aspirent à une réforme du système. Une réforme dont la droite se veut aujourd'hui le champion.\nPHOTO: GUY LE NEOUANNIC", "url": "https://www.lexpress.fr/informations/les-socialistes-seuls-a-bord_592269.html"}, {"title": "Les marchés de dupes", "text": "Sanctions unilatérales contre l'acier, verrouillage du marché des télécoms, absence de réciprocité en matière bancaire: les Etats-Unis poursuivent l'offensive commerciale contre l'Europe. Bruxelles réagit mollement. Les gouvernements commencent à s'alarmer.\nEt si l'agriculture n'était qu'un hors-d'oeuvre, prélude à une guerre commerciale s'étendant chaque jour davantage, touchant d'autres secteurs névralgiques de l'économie européenne? Et si les Etats-Unis, confortés dans leur sentiment de pouvoir tout obtenir de la Communauté, décidaient d'en avoir toujours plus? Ce qui se passe dans l'acier, ce qui se dessine dans les services financiers, dans les télécommunications permet aujourd'hui de le redouter. Funeste conjonction: alors que l'Europe, dès le 1er janvier, saute dans le grand bain de la concurrence, l'Amérique clintonienne, elle, semble replonger dans les bonnes vieilles recettes protectionnistes. Une Europe qui s'ouvre, une Amérique qui se ferme?\n- Acier\n«Les Etats-Unis protègent leur industrie, l'Europe non!» s'exclame ce responsable d'Usinor, affolé de la «mollesse» des réactions de la Commission, qu'il accuse sans ambages d' «organiser la faillite des sidérurgistes européens». Elle était déjà coupable, à ses yeux, de n'avoir pas su régler le problème de l'importation des aciers d'Europe de l'Est. Elle l'est, selon lui, encore plus d'être incapable de riposter à la guerre de l'acier déclarée par les Américains. Car c'est une véritable guerre qu'ont déclarée les Etats-Unis en annonçant, sous prétexte de subventions abusives, une augmentation immédiate des droits de douane de 1 à 90% (26% pour la France) sur les aciers plats exportés aux Etats-Unis. Coût pour l'Europe: 5 milliards de francs.\nOr, note «The Economist», hebdomadaire britannique peu suspect d'interventionnisme, «à part l'exception italienne, l'ère des subventions est aujourd'hui bien finie». Depuis 1986, précise Usinor. Plus curieuse encore, l'accusation de dumping, uniquement fondée sur le fait que, les prix mondiaux de l'acier étant fixés en dollars, les tarifs sur le marché américain se retrouvent parfois inférieurs à ceux pratiqués sur les autres marchés, en période de baisse du billet vert! En réalité, cette plainte, accueillie d'une oreille attentive par le gouvernement américain, vient de constructeurs traditionnels, tels Bethleem Steel ou USX, qui n'ont pas su se moderniser et sur lesquels pèsent des coûts de production trop élevés.\n- Services financiers\nPour son Marché unique, la Communauté a mis au point une harmonisation bancaire très favorable aux pays tiers, ces derniers bénéficiant des mêmes avantages que les Etats membres de la CEE. Ainsi une banque étrangère qui obtient un agrément pour s'installer chez l'un des Douze se voit-elle délivrer une sorte de «passeport européen». Qui l'autorise, à condition que son Etat d'origine accorde des avantages réciproques, à étendre ses activités à l'ensemble des pays de la Communauté. A l'inverse, la banque allemande, française ou italienne qui s'implante en Californie et veut rayonner au-delà de cet Etat devra demander autant d'agréments que d'Etats fédérés concernés. Les professionnels voient ce déséquilibre d'un très mauvais oeil. Pourtant, toujours soucieuse de montrer sa bonne volonté, la Commission européenne, selon un négociateur du Gatt, serait prête à abandonner l'exigence de réciprocité qu'elle avait elle-même prévue dans le cadre du Marché unique.\n-Télécoms\n«Imaginez un directeur sportif qui vient de former une nouvelle équipe et qui s'entend annoncer: vous rencontrez demain les champions du monde, vous n'avez donc pas le temps de vous entraîner. Mais attention: ils prennent des anabolisants, pas nous, car c'est tout à fait contraire à notre déontologie. Enfin, eux auront le droit de se battre sur toute la surface du terrain. Vous, vous ne devrez pas dépasser la ligne du milieu... Débrouillez-vous!» Difficile, dans ces conditions, de marquer des buts! Cette image, c'est celle qu'utilise un des industriels européens des télécommunications (Alcatel, Siemens, GEC, Plessey, etc.), réunis au sein d'une association, pour tenter d'expliquer à la Commission qu'en ouvrant aujourd'hui son marché des télécoms sans garantie de réciprocité des Etats-Unis ou du Japon elle joue avec le feu. «Imaginons qu'en 2005 l'essentiel du trafic se fasse par des opérateurs américains sur du matériel japonais», cauchemarde un haut fonctionnaire. Le risque est plausible depuis que Bruxelles a décidé que le Marché unique du 1er janvier prochain serait aussi celui des marchés publics. Désormais, tout appel d'offres lancé par un opérateur public en Europe (France Télécom, Deutsche Telekom, etc.) devra l'être à l'ensemble des opérateurs européens. Pourquoi pas, après tout? L'idée européenne doit faire son chemin. Ce qui est plus grave, quasi suicidaire, c'est que Bruxelles, du même coup, ouvre les marchés européens de télécoms à tous les fournisseurs mondiaux sans leur demander la moindre contrepartie! Voici AT&T, NEC, Northern Telecom et autres Fujitsu invités à venir s'ébattre sur le plus grand marché du monde sans pouvoir être remis en question chez eux.\nCertes, Bruxelles prévoit une «préférence communautaire», mais elle est qualifiée de «simulacre» par les industriels. Confronté à un non-européen dans un appel d'offres, l'européen l'emportera si sa proposition de prix ne dépasse pas de plus de 3% celle de son concurrent. «Il s'agit là d'équipements choisis pour des années, qui peuvent porter sur plusieurs milliards de francs. On ne change pas de fournisseur pour une différence de prix de 3%, mais de 15 à 20%!» s'exclame France Télécom. Lorsque les Américains prévoient ce genre de «préférence» - ils le font à travers le Buy American Act - ils y vont plus franchement: les différences de prix tolérées vont de 6 à 25%! Angélisme ou aveuglement de la part des Européens?\nMais ce n'est pas tout. En réalité, il est très rare que l'on arrive au stade de l'appel d'offres public aux Etats-Unis comme au Japon. L'américain AT&T est, en effet, à la fois opérateur (autrement dit, exploitant de réseaux de télécoms) et industriel. Ses matériels (centraux, équipements de transmission, etc.), il se les achète donc\nà lui-même. En toute opacité.\n«Comment savoir, par exemple, de quelle façon l'activité de l'exploitant subventionne celle de l'industriel?» s'interroge ainsi un responsable français du ministère des Postes et des Télécommunications. De la même façon, NTT couve exclusivement les industriels regroupés dans la «NTT's family». «Nous sommes face à des pays qui, structurellement, ont des marchés internes inaccessibles aux autres», s'agace un industriel. La compétition? D'accord, mais à la loyale! Alors qu'AT&T et Northern Telecom fournissent 90% de leur marché intérieur, Alcatel et Siemens, n° 1 et n° 3 mondiaux, ne contrôlent que la moitié du marché européen. Cette concurrence «loyale» exige la transparence. Comment se battre contre AT&T, ce monstre d'intégration, tant que ne seront pas clairement dissociées ses activités d'exploitant et d'industriel? Mais pourquoi les Etats-Unis réformeraient-ils leur système, alors qu'ils savent que, de toute façon, le marché européen va s'ouvrir?\nL'Europe, après tout, ne pourrait-elle pas bénéficier d'une session de rattrapage au Gatt? Pas vraiment, car là aussi la donne est faussée. Et les Etats-Unis ont beau jeu de se déclarer également prêts à ouvrir leurs marchés publics, en sortant une carte biseautée: «OK pour l'ouverture de nos marchés publics. Hélas! nous n'en avons pratiquement pas: nos opérateurs sont privés.» «Ce qu'il faut prendre en compte, rétorque le ministère français des Télécommunications, est non pas la propriété du capital, mais bien sa concentration et l'existence de quasi-monopoles.»\n«NAÏVETÉ COMMUNAUTAIRE»\nVoilà donc les Européens bien faiblement protégés par cette «préférence» tarifaire de pure forme. D'autant que, vue de Bruxelles, toute offre sera considérée comme européenne si elle intègre au moins 50% de matériel fabriqué sur le Vieux Continent. Une formalité pour AT&T, par exemple, déjà implanté aux Pays-Bas et en Espagne, ou pour Northern Telecom, présent en France et en Grande-Bretagne. Ainsi, AT&T, installé en Europe, pourrait vendre à tous les opérateurs européens. A l'inverse, Siemens ou Alcatel, présents aux Etats-Unis, ne pourraient, eux, entamer le quasi-monopole de l'américain. Là encore, on a su se montrer plus vigoureux de l'autre côté de l'Atlantique. Ainsi, la Nafta (North American Free Trade Association), zone de libre-échange établie entre le Canada, les Etats-Unis et le Mexique, prévoit, elle aussi, une clause préférentielle qui exclut les étrangers, quel que soit leur lieu de production. «Si la Communauté s'était permis de faire ça, imaginez les hurlements américains!» fulmine un haut fonctionnaire français. «Tout se passe comme si la Communauté voulait à tout prix être aimée, en ne cessant de donner des gages sans jamais rien demander en retour», résume un négociateur européen au Gatt, qui, lui aussi, se lamente de la «naïveté communautaire face aux sirènes libérales américaines», cette «idéologie importée sur le continent par l'intermédiaire obligeant de la Grande-Bretagne». Cette «naïveté» -là pourrait coûter très cher à son industrie des télécommunications, seul secteur florissant d'une activité électronique sinistrée. Un danger qui va même au-delà de l'aspect sectoriel. Car la Commission l'a souligné elle-même dans un rapport récent: «La transformation qu'ont vécue les télécommunications au cours de la dernière décennie, passées du simple téléphone à une gamme complète de services numériques et informatisés, a fait de ce secteur l'élément central de l'infrastructure électronique de l'économie.»\nRaison pour laquelle, aujourd'hui, les Etats se réveillent. Dominique Strauss-Kahn, ministre français de l'Industrie, soutenu notamment par son collègue allemand, a ainsi demandé que les Douze surseoient à l'ouverture de leurs marchés publics tant qu'ils n'obtiendront pas de garanties de réciprocité de leurs grands partenaires. Conditions d'une véritable liberté des échanges.\nINFOGRAPHIE: LE COMMERCE MONDIAL ET LE DEFICIT EUROPE-ETATS-UNIS (solde de la balance commerciale CEE-Etats-Unis)", "url": "https://www.lexpress.fr/informations/les-marches-de-dupes_592264.html"}, {"title": "DE BRUXELLES À BRÜSEL", "text": "DE BRUXELLES À BRÜSEL\nD'une ville l'autre, un regard duo, qui se renvoie l'écho de Bruxelles, en photos (Marie-Françoise Plissart) et en dessins originaux (François Schuiten). Une ville chantier, brisée, rêvée, par Schuiten et Peeters, dans «Brüsel», leur dernière BD (Casterman).\nGalerie Thierry-Salvador, Paris-VIIIe. 45-62-36-59. Jusqu'au 15 janvier 1993.", "url": "https://www.lexpress.fr/informations/de-bruxelles-a-brusel_592257.html"}, {"title": "FATALE", "text": "FATALE, de Louis Malle\nOu Phèdre à l'envers. Stephen Fleming (Jeremy Irons), secrétaire d'Etat austère et installé - maison «Art et décoration» - vit une liaison fatale avec Anna Barton, la fiancée de son fils (Juliette Binoche). Au fur et à mesure de cinq-à-sept secrets et parfaitement ennuyeux, Fleming tente de percer le mystère d'Anna. Pendant cent dix minutes, Louis Malle, qu'on a connu plus inspiré avec «Les Amants», assène les clichés, les corps-à-corps filmés comme des combats de sumo. Le dénouement est à la hauteur du scénario: gros.", "url": "https://www.lexpress.fr/informations/fatale_592221.html"}, {"title": "LE GRAND PARDON II", "text": "LE GRAND PARDON II, d'Alexandre Arcady\nLa Floride, ses palmiers, ses retraités, ses Bettoun. Les pieds-noirs mafieux ont réalisé le rêve américain. Et Raymond, le parrain (Roger Hanin, très très bien), fraîchement libéré de prison, a mis, lui aussi, le cap sur Miami... «Le Grand Pardon II» commence par une interminable bar-Mitsva (scène miroir du mariage du «Parrain III») et rebondit à mi-parcours en un polar plus que banal. A trop balancer entre saga télévisée, cinéma de papa et superproduction internationale, Alexandre Arcady laisse filer suspense, rythme et dialogues. Ce qui crée, il faut bien le dire, quelques problèmes pour un film de... deux heures vingt-cinq.", "url": "https://www.lexpress.fr/informations/le-grand-pardon-ii_592219.html"}, {"title": "Guide pratique", "text": "Des agences de baby-sitting sont à votre disposition pour garder vos petits la nuit de la Saint-Sylvestre. N'attendez pas le dernier moment pour réserver.\nAbaba: (16.1) 45.49.46.46.\nAllô! Service Maman: (16.1) 42.67.99.37.\nAlpha-baby: (16.1) 43.65.16.16.\nKid Services: (16.1) 47.66.00.52.\nZabou: (16.1) 48.08.12.52.", "url": "https://www.lexpress.fr/informations/guide-pratique_592214.html"}, {"title": "LA DEUXIÈME \"RÉVOLUTION\" DE MALCOLM X", "text": "Vous avez déjà la casquette... la terre entière en est inondée. Le X de «Malcom X» est en passe de devenir le plus célèbre logo de l'histoire du cinéma. Reste à voir le film de Spike Lee et à écouter le générique de fin concocté par Arrested Development: «Revolution». Un curieux groupe de rap, ne serait-ce que par sa composition: deux filles - espèce généralement oubliée dans ce style musical - et quatre gars, dont un sage, Baba Oje, qui guide le groupe grâce à son expérience. Son âge: 60 ans.\nTout droit sortis de la cambrousse - ils habitent un bled à côté d'Atlanta - ces rappeurs new age militent tant qu'ils peuvent pour l'avenir de la race noire. «Three Years, Five Months and Two Days», c'est le titre de leur album, le temps qu'il aura fallu à ces Américains ruraux pour dispenser leur optimisme sur CD. Arrested Development prône la vie à la campagne, le respect des femmes et l'autodétermination du peuple noir. Et si le groupe égratigne l'Eglise baptiste, il n'a rien perdu de ses croyances. Le leader, Speech, tient depuis deux ans un édito intitulé «Africain du xxe siècle», dans le «Milwaukee Community Journal». Le militant compositeur d'Arrested Development n'a pas écrit «Revolution» à la légère. Par la violence ou par la paix, le fan de Spike n'a pas tout décidé... Une chose est sûre: «Il faut amener les gens à un plus haut niveau d'existence.» Amen!\nPHOTO: Arrested development", "url": "https://www.lexpress.fr/informations/la-deuxieme-revolution-de-malcolm-x_592202.html"}, {"title": "LA MODE DRACULA", "text": "Tenue rouge sang et cercueil en pendentif: à New York, les vamps font un malheur.\nIl fait un malheur, le «saigneur» des Carpates. Et les millions de mordus de Dracula peuvent aussi s'acheter un joli lambeau du cauchemar transylvano-hollywoodien de sieur Francis Ford Coppola. Les fauchés se contenteront d'une casquette à dague crucifix, mais les très chics New-\nYorkaises frémissent déjà d'extase en chemise de nuit rouge sang fluorescentes et robe du soir cercueil, avec bustier couleur sapin verni! La Columbia n'a pas lésiné pour accompagner sa diabolique superproduction d'une ligne de produits de grand luxe...\nAu nom du studio vampire, Terry Melville, ancienne directrice de mode des grands magasins new-yorkais Macy's, a même requis le talent de nouveaux créateurs comme Anna Sui, Byron Lars ou Zan Toi pour offrir au tout-venant friqué les atours de la vorace Mina, copine de Dracula: une robe de satin nuit parée d'une cape de dentelle noire, d'un coutelas rutilant et d'un faux tatouage dorsal sanguinolent. «A-do-rable», selon Terry Melville, de même que les draps Dracula brodés d'un coup de dague, à 1 500 dollars, les serviettes de bain écarlates ou le ravissant petit cercueil pendentif signé Bradley Levin, écrin d'un rouge à lèvres vampire et marqué d'une petite croix antimorsures. Car les messieurs seront de la fête. «Dracula est avant tout un sauvage et terrifiant séducteur», prévient Terry Melville. D'où les gilets de soie moirée de Tachi Taylors, taillés pour les yuppies aux dents longues et parfaitement adaptés, échange passionnel oblige, à leurs petites amies businesswomen.\n«La mode Dracula correspond parfaitement au look androgyne en vigueur. Austère et un rien coquin», résume, à Los Angeles, Christina Lapetina, créatrice de mode chez Fashion Destination, roi de l'imprimé californien. Ses oeuvres? Une belle chemise blanche à col strict calligraphiée genre hémoglobine, aussi unisexe que son petit gilet orné de mâchoires affamées. 24 dollars. Au fond, il n'est pas si cruel, le fantasme de Dracula.", "url": "https://www.lexpress.fr/informations/la-mode-dracula_592199.html"}, {"title": "LE PROGRÈS FAIT RAGE", "text": "FÊTES On reconnaît l'approche de Noël à ce que l'on croise de plus en plus de pères Noël dans les rues des grandes villes. Et, dans les vitrines, un grand nombre de personnages de M. Walt Disney ou d'anges à l'ancienne, armés de longues trompettes d'or. On parle plus souvent de foie (du sien ou de celui des oies) que de foi. Aujourd'hui, l'étoile du Berger fonctionne au néon. Elle n'indique plus l'entrée d'une grotte, mais celle d'opulents magasins où l'on vend des jeux électroniques japonais, des produits fermiers «authentiques» et de «petites robes noires» propres à exalter l'élégance naturelle de nos compagnes. En Europe centrale, c'est une autre chanson. Les plus vaillants de nos envoyés spéciaux en reviennent atterrés. A les entendre il n'y aurait plus rien: du vide dans un creux. Sauf en Yougoslavie, où l'horreur est plus mouvementée. La civilisation se lézarde, le crime fait la loi, l'homme ne cesse d'être inventif dans l'ignoble, l'enthousiasme pour la barbarie devient général.\nSPONTANÉISTES L'Agence France-Presse, à chaque seconde, en tout domaine, y compris les plus extravagants, et avec un imperturbable sang-froid, nous rapporte ce qui se passe sur la planète. L'AFP est une veilleuse têtue qui palpite dans un monde obscur. Elle nous a donné, ces derniers jours, les meilleures nouvelles de l'homme, que le progrès ne cesse de rendre plus cohérent. A la rubrique «Songes d'une nudité», on découvre qu'un restaurateur de Rennes âgé de 30 ans a été condamné par le tribunal correctionnel à deux mois de prison avec sursis et mise à l'épreuve pour avoir servi des clientes alors qu'il était totalement nu. Déjà condamné en 1991 à Toulouse pour outrages publics à la pudeur, il a expliqué qu'il éprouvait quelques difficultés à séparer «sa vie privée de sa vie professionnelle». En Californie, un étudiant de l'université Berkeley, Andrew Martinez, qui avait pris l'habitude de se rendre nu à la faculté, devra lui aussi se rhabiller. On se demande pourquoi, car il est beau garçon. A Stockholm, un homme âgé de 52 ans a été condamné par la cour d'appel à dix ans de prison pour avoir violé sa fille de 8 ans et l'avoir «vendue» à d'autres hommes pour des relations sexuelles. A Montpellier, un détenu qui s'était évadé d'une maison de détention de l'Hérault a été arrêté une heure plus tard par le gendarme qui l'avait chargé alors qu'il faisait de l'auto-stop. A Marseille, la police a mis fin aux agissements d'une bande d'adolescents qui exerçait des violences et des vols à la sortie des lycées. Leur chef de la bande était âgé de 10 ans. Autant d'exemples qui prouvent, en dépit de la rudesse des temps, que l'homme demeure poétique; il n'est pas prêt à se laisser enfermer dans les règles très conventionnelles et technocratiques de l'époque. On ne laisse pas d'être impressionné par son penchant joueur et primesautier.\nFRIVOLITÉS L'époque va si vite et les progrès des moeurs sont tels que des notions que l'on tenait pour des lois d'airain tombent en poudre chaque jour. C'est ainsi qu'un homme accusé d'inceste demande à la justice canadienne de lui octroyer la garde des deux enfants qu'il a conçus avec sa propre fille. Et qu'une Allemande de 17 ans a mis au monde des jumeaux de deux pères différents. La jeune femme, issue d'un milieu défavorisé, avait accouché en avril 1991 de Nadia et Patrick. Ses deux enfants ont été placés dans des familles d'accueil et les services sociaux ont entamé une recherche en paternité afin que le géniteur verse une pension alimentaire. La mère a donné un nom, mais le père présumé a refusé de reconnaître les enfants. Des tests génétiques ont alors démontré de façon indubitable qu'il était bien le père, mais d'un seul jumeau! La jeune femme a reconnu avoir eu des relations sexuelles avec deux hommes différents pendant la même période. Voici donc les jumeaux accédant enfin à l'indépendance. Ils ne sont que des demi-frères. On voit par là, une nouvelle fois, l'extraordinaire supériorité de la femme: quand l'homme ne peut, à partir de la frivolité, bâtir qu'une petite pièce de théâtre, elle est capable d'en faire un problème scientifique, moral et quasi métaphysique.\nGABIN Depuis l'automne, Jean Gabin a son musée là où il est né, dans le village de Mériel (Val-d'Oise), à 30 kilomètres de Paris. C'est justice. L'acharnement de la critique intellectuelle à descendre Gabin laissait prévoir qu'un jour il serait immortel. Comme le sont quelques-unes de ses répliques écrites pour lui par Michel Audiard. Par exemple: «Depuis Adam se laissant enlever une côte jusqu'à Napoléon attendant Grouchy, toutes les grandes affaires qui ont raté étaient basées sur la confiance... Faire confiance aux honnêtes gens est le seul vrai risque des professions aventureuses» («Le cave se rebiffe»); «Les mauvaises pensées ne sont permises qu'aux gens bien portants» («Le Président»); «Quand on prépare un coup de Jarnac, on trouve toujours des mots nouveaux» («Fin de journée»); «Un financier n'a jamais de remords. Même pas de regrets... Tout simplement la pétoche» («Fin de journée»). Et cent autres... Un jour, Michel Audiard aura lui aussi son musée. C'était un grand moraliste. Le propre des intellectuels autoproclamés, c'est de mettre plus longtemps à réparer leurs bêtises qu'à les faire. Attendons avec sérénité.\nDans la mesure même où la majesté de notre avenir ne dépend pas d'eux.", "url": "https://www.lexpress.fr/informations/le-progres-fait-rage_592314.html"}, {"title": "STANDS BIO", "text": "Le IIe Forum bio prend ses quartiers dans la capitale, à l'Espace Champerret, organisé par la Fédération nationale des étudiants en biologie (Fneb), les 10 et 11 décembre. L'entrée y est libre, de 10 heures à 17 h 30. Stands variés et conférences multiples permettront aux étudiants et enseignants de nouer des contacts auprès des professionnels de la santé, de l'agroalimentaire, de l'environnement et de la cosmétologie. Des salles de réunion seront affectées à des rencontres informelles avec les représentants de ces différents secteurs.\nContact: Delphine Monchicourt. Tél.: (16.1) 43.80. 71.86.", "url": "https://www.lexpress.fr/informations/stands-bio_592307.html"}, {"title": "Gadgets à gogo", "text": "Téléphones ou attachés-cases piégés. Tous ces objets sont encore en vente libre\nCarméla Brunet est aux aguets. La dynamique patronne de Promotions et qualité, l'une des premières sociétés françaises d'électronique spéciale, attend les décrets d'application de la loi du 10 juillet 1991. Celle-ci interdit les appareils d'écoute utilisant les ondes hertziennes. Ainsi que la vente libre de tout ce petit matériel perfectionné qui fait la joie des maris trompés. Mais aussi des patrons qui veulent espionner leurs employés. «Les entreprises sont mes premiers clients», reconnaît Carméla, qui refuse de divulguer son chiffre d'affaires.\nPromotions et qualité, créée en 1976, n'est pas seule sur le marché. Clavier espion qui transmet les numéros composés, micro-émetteur, pince d'écoute à induction, micro cloison, prise multiple cache-micro, attaché-case enregistreur, mais aussi matériels de dépistage des écoutes: une myriade de petites sociétés vivent sur ce créneau particulier. Où ingéniosité et innovation font la paire. «Au Japon, c'est un sport national», souligne Yves Soussi, responsable de Cogistel, une société de composants électroniques.\nCarméla vous vantera les mérites de son émetteur à quartz gros comme une petite boîte d'allumettes, accordé d'avance sur un récepteur de la taille d'un paquet de cigarettes et d'une portée de 100 mètres. Mais, pour elle, le nec plus ultra, c'est l' «infinity transmitter». L'abomination de la désolation. Un micro d'ambiance, branché sur le téléphone, qui permet d'écouter les conversations dans une pièce située à des milliers de kilomètres.\nL'avenir? Carméla Brunet espère bien obtenir un agrément de la préfecture de police. Un statut comparable à celui des armuriers lui permettrait de continuer ses activités. Immorales? «Dans les histoires d'amour, je trouve ça nul.» Pour le reste, elle n'a pas d'états d'âme: «Un patron qui a investi toute sa vie dans son entreprise a le droit de la protéger.» Business is business.", "url": "https://www.lexpress.fr/informations/gadgets-a-gogo_592302.html"}, {"title": "Vertus publiques et vices privés", "text": "Révolu le temps du devoir et des commandements de Dieu. Mais, pour Gilles Lipovetsky, l'individualisme démocratique peut aussi fonder une éthique.\nL'action humanitaire, le Téléthon, les Restos du coeur, la moralisation de la politique et de la vie sont plus que jamais à l'ordre du jour. On parle, ici ou là, d'un «retour de la morale». Et le discours des valeurs, c'est vrai, s'affiche partout, jusque dans l'entreprise, qui sécrète aujourd'hui une nouvelle «éthique des affaires». Est-ce à dire pour autant que l'idéologie du sacrifice de soi, du devoir rigoriste et déchirant serait devenue notre pain quotidien? Nullement. La rhétorique des obligations austères, la philosophie du «tu dois donc tu peux», a fait long feu. En vérité, elle a cédé le pas à la logique individualiste du bien-être, de l'autonomie, de la consommation et du bonheur: telle est la situation paradoxale, morale en apparence, mais «postmorale» en réalité, dont le dernier livre de Gilles Lipovetsky tente avec talent de rendre raison. En proposant une véritable «histoire de l'éthique».\nCommençons par le commencement. Au départ était la religion. Pour l'essentiel (si on laisse de côté l'Antiquité gréco-romaine...), les morales traditionnelles dérivent directement des grandes visions théologiques du monde: christianisme, judaïsme, islam, bouddhisme non seulement fondent un certain rapport au divin, mais commandent des «devoirs» appelés à régir de façon impérative les rapports des êtres humains entre eux. C'est à partir du xviie siècle, et surtout avec le xviiie, que, sous l'influence des Lumières, se mettent en place les premières morales laïques. Débarrassées des dogmatismes religieux, émancipées du «théologico-éthique», elles n'en conservent pas moins la rigidité du devoir. Le kantisme, mais aussi l'école du patriotisme «IIIe République» sont là pour en témoigner. Cette phase héroïque, austère et péremptoire des sociétés démocratiques est désormais achevée. Nous sommes - telle est la thèse fondamentale de Lipovetsky - entrés dans l'ère de l'après-devoir: «Le il faut a cédé le pas à l'incantation du bonheur, l'obligation catégorique à la stimulation des sens...». Individualisme oblige!\nFaut-il pour autant chanter l'air du déclin, de l'effondrement moral de l'humanité dans le stupre et la fornication? Nullement, selon Lipovetsky, qui reprend à son compte l'intuition fondamentale du libéralisme: c'est non pas par des incantations puritaines à l'abnégation que se réalise le plus sûrement le bien commun, mais par la logique indolore des intérêts. Voyez l'exemple de Perrier: lorsque la célèbre firme découvrit l'existence de quelques bouteilles contaminées par un produit chimique indésirable, elle décida de retirer tous les exemplaires en circulation. Coût de l'opération: 200 millions de francs. Mais c'est à ce prix que l'entreprise conserve l'image de pureté indispensable à une bonne vente. C'est donc par intérêt, et non par un héroïque respect des valeurs, que le bien commun se réalise. Ce sont les vices privés qui font les vertus publiques, pour reprendre le titre de la fameuse fable des abeilles de Mandeville!\nLe livre de Lipovetsky pose les vraies questions, même si les objections ne manquent pas, car on pourrait discuter l'idée que les morales du désintéressement appartiennent à une phase dépassée de notre histoire. Certes, les devoirs n'ont plus la rigidité d'antan, mais l'idée du devoir subsiste: c'est en son nom, justement, que nous ne jugeons pas à proprement parler «vertueuse» l'action de Perrier, mais seulement intelligente. A vrai dire, la logique des intérêts et celle du devoir ne se succèdent pas dans le temps, mais sont, dès l'origine, deux figures tout à la fois opposées et complémentaires de la morale laïque. D'un point de vue global, le diagnostic est fondé. Le sac de riz apporté par nos enfants pour soutenir ceux de Somalie en offre l'illustration la plus parfaite: il ne leur a rien coûté, ni en temps ni en argent, mais il donne bonne conscience à chacun. Ethique indolore de nouveaux temps démocratiques où l'on fête d'autant mieux les héros à la télévision qu'on a acquis la conviction qu'ils constituaient, dans la vie réelle, la principale espèce en voie de disparition.\nLe Crépuscule du devoir; l'éthique indolore des nouveaux temps démocratiques, par Gilles Lipovetsky. Gallimard, 292 p., 120 F.", "url": "https://www.lexpress.fr/informations/vertus-publiques-et-vices-prives_592299.html"}, {"title": "PRÉFÉRENCES ANTIQUITÉS GRECQUES, ÉTRUSQUES ET ROMAINES PAR ALAIN PASQUIER", "text": "Alain Pasquier soutient un triple empire: les antiquités grecques, étrusques et romaines. Notre berceau. «La mise en scène la plus somptueuse était nécessaire pour la ?Victoire de Samothrace?, ce morceau de sculpture le plus brillant de l'art grec.» Elle accueille les visiteurs avant qu'ils aillent se recueillir devant la stèle funéraire «à la spiritualité la plus élevée et la plus pure». Près d'une statuette de bronze qui «annonce le moment privilégié où la vie et le mouvement affleurent dans les muscles parfaitement assemblés mais jusqu'ici immobiles». Rome débarque, avec Hérode Atticus, au «visage grave et rêveur, intelligent et sensible. Le portrait dans son humanité la plus profonde». Mais l'éternité appartient au sourire étrusque, sur ce sarcophage, «image touchante d'un couple tendrement uni, manifeste évocateur de l'élégance et de l'aristocratie d'un peuple raffiné, au zénith de son destin». Par quelle grâce avons-nous mérité de tels ancêtres? PHOTOS:\nVictoire sur une proue, dite Victoire de Samothrace, ex-voto rhodien, début du iie siècle av. J.-C.\nHérode Atticus, trouvé dans sa résidence de Probalinthos, entre 161 et 180.\nStèle funéraire dite L'Exaltation de la fleur, style thessalien, vers 460 av. J.-C.\nStatuette masculine, trouvée en Phocide: homme dans l'attitude de l'offrande,\nstyle sicyonien, vers 480 av. J.-C.\nSarcophage des époux, découvert à Cerveteri, fin du vie siècle av. J.-C.", "url": "https://www.lexpress.fr/informations/preferences-antiquites-grecques-etrusques-et-romaines-par-alain-pasquier_592294.html"}, {"title": "PRÉFÉRENCES ARTS GRAPHIQUES, PAR FRANÇOISE VIATTE", "text": "Françoise Viatte prépare une première. Mêler les dessins, gravures, cartons, albums de son département des arts graphiques, installé dans les salles de l'architecte Lorenzo Piqueras, aux peintures de leur époque. Eparpillement dans le musée? Confrontation enrichissante. Dans les salles de la cour Carrée, les pastels du xviiie, tel ce Perronneau, verront leur éclat rehaussé par les toiles de Chardin, de Quentin de La Tour. Les cartons de Charles Le Brun, comme celui de l'ébauche pour le décor de l'escalier des Ambassadeurs, feront rêver sur des merveilles hélas! disparues. Ces documents de travail étaient trop souvent destinés à être déchirés; ainsi Le Brun détruisait-il beaucoup. Les montrer est pour Françoise Viatte une façon de rendre hommage à la précédente directrice du département, Roseline Bacou, qui, lors de son arrivée en 1952, trouva 32 000 pièces non classées. Entreprise dont la poursuite nécessiterait trois fois plus de place.\nPHOTOS:\nLa Mise au tombeau, extrait de l'album de Iacopo Bellini (v. 1400-1470).\nEtude pour «Le Sacrifice de Lystra», de Raphaël (1483-1520).\nCarton pour l'escalier des Ambas-sadeurs, à Versailles, de Charles Le Brun (1619-1690).\nPortrait de M. Tassin de La Renardière, pastel de Perronneau (1715-1783).", "url": "https://www.lexpress.fr/informations/preferences-arts-graphiques-par-francoise-viatte_592287.html"}, {"title": "OÙ EST PASSÉ BELPHÉGOR?", "text": "Comme tant d'autres héros de cinéma, la créature hante toujours le décor de l'auguste monument.\nRien n'amuse les Japonais comme\nla Pyramide du Louvre. Ils l'imaginent en garage avant-gardiste, en serre pointue, en hammam artistique. Ils la «vidéotent» sous tous les angles, avec des Caméscopes à zoom électronique et instructions en quatre langues, dont le swahili. Autrefois, le Louvre était filmé par des familles venues du Cantal, à la queue leu leu, par autocar Chausson ou micheline de la SNCF. «On a beau dire, s'exclamait le chef de famille, c'est beau!» Et chacun de hocher la tête, gravement. «C'est beau», répétait la grand-mère, enveloppée comme un oignon dans des pulls en paille de fer. Il entrait une note d'inquiétude dans cette affirmation, vu que Belphégor rôdait au Louvre. On l'avait vu à la télé.\nAu cinéma aussi: dans «La Malédiction de Belphégor» (1967), Paul Guers et Raymond Souplex hantaient les couloirs du musée, à la recherche du monstre évadé du feuilleton de Claude Barma. Pendant ce temps, George Chakiris, qui venait de mettre à la mode les chemises mauves et l'accent portoricain dans «West Side Story», cambriolait le Louvre et le coeur de Marina Vlady dans «On a volé la Joconde» (Michel Deville, 1966). Jean-Luc Godard lançait ses zozos de «Bande à part» (Anna Karina et Claude Brasseur) dans une visite éclair digne de figurer dans le «Guinness Book of Records»: elle durait à peine plus de quatre minutes.\nLe Louvre, évidemment, a fait de la figuration historique. Dans le «Napoléon» d'Abel Gance; dans toutes les versions de «Trois Mousquetaires» (Borderie, Hunebelle, Sidney, Lester); dans «Merveilleuse Angélique», où Michèle Mercier fuyait les avances du Roy; dans\n«Le Capitan»... Transformé en décor pour soap opera noble, le Louvre servait de façade digne dans «Paris brûle-t-il?» et d'arrière-plan éducatif dans «Gervaise». Dans ce dernier film, les pieds de François Perier et ceux de Maria Schell visitaient, en plan serré, les trésors artistiques de la bourgeoisie décadente.\nEn fait, le Louvre a surtout été le sujet de courts-métrages bien intentionnés, dont la vocation didactique affichait le léger ennui qu'ils dégageaient. On peut les voir à la Vidéothèque de Paris: «Musée du Louvre» (1965), «Louvre» (1983), «Louvre» (1988). On peut noter une certaine tendance à la répétition. Décoré par une armada de sculpteurs, fignolé par des bataillons d'architectes, brûlé par des révolutionnaires pittoresques, le Louvre aurait dû recevoir Charles Bronson, Peter O'Toole et Raquel Welch dans une superproduction sur écran large. Il était fait pour. Pour les grands sentiments, les flammes, le Technicolor. Il fut requis, misérablement, pour le seul bon passage des «Amants du Pont-Neuf», de Leos Carax: Juliette Binoche contemple, la nuit, à la bougie, à la sauvette, l' «Autoportrait» de Rembrandt.\nLe Louvre était fait pour Visconti, que dis-je? il a été fait par Visconti. L'un des ancêtres du cinéaste, Ennio Quirinio Visconti, y fut conservateur en 1800. Son fils Louis Tullius Joachim Visconti établit, sous Napoléon III, les plans du musée. Le réalisateur, lui, n'y posa jamais sa caméra. Dommage. Aujourd'hui, la carrière cinématographique de l'auguste musée, enlisée après «Du côté de chez Swann» (les statues de Maillol, anachroniques, y étaient emballées comme des poulets), a repris, grâce à la publicité. En effet, c'est au Louvre qu'un quidam se fait piétiner par une meute de paparazzi enragés. Allongé sur le sol, ébouriffé par tant de violence, le bonhomme mange un Chocoletti et lance, béat: «Un peu de finesse dans un monde de brutes.» La Joconde sourit, évidemment.", "url": "https://www.lexpress.fr/informations/ou-est-passe-belphegor_592282.html"}, {"title": "SPÉCIAL TERRORISME", "text": "Canal + va diffuser, le 8 janvier, le premier volet d'une série de longs-métrages sur le terrorisme. Six excellents films - réalisés à partir d'une idée de Charles Villeneuve - directement inspirés des événements qui secouèrent la France des années 80: attentat de la rue de Rennes, assassinat de Georges Besse, sabotage du DC 10 d'UTA... Dans le rôle des juges Marsau, Bruguière et Boulouque, Jacques Weber. Et, dans celui - plus vrai que nature - de Charles Pasqua, Michel Galabru.", "url": "https://www.lexpress.fr/informations/special-terrorisme_592275.html"}, {"title": "Les bombes contre le fisc", "text": "En défilant unis pour un «statut fiscal dérogatoire», les élus corses ont pris un grand risque. Celui de légitimer les ultras. Les récents attentats contre le Trésor public l'ont prouvé..\nOn n'entend plus que les bombes, les fusillades et les proclamations des organisations terroristes. De la Corse, abandonnée au vertige de la violence, ne monte plus d'autre bruit: plus un mot, plus une parole pour s'opposer à ce déferlement. Les nationalistes paraissent être les maîtres du jeu.\nOn l'a bien vu quand, le 17 novembre, le juge Jean-Louis Bruguière et son collègue René Le Loire sont venus diriger sur place une vaste enquête consécutive à un double attentat, dont le mitraillage (qui n'a pas fait de victime) d'un car de CRS. Bilan de l'opération: 24 interpellations, 9 transferts à Paris, 7 inculpations et 5 mandats de dépôt. Aussitôt, l'opinion insulaire - élus compris - brocarde les efforts des deux juges antiterroristes et prend fait et cause pour ceux qu'ils visaient.\nOn a eu une éclatante démonstration de cet étrange état d'esprit le 28 novembre, dans les rues de Bastia. Ce jour-là, 15 000 Corses, toutes tendances confondues, défilent pour un «statut fiscal dérogatoire», plus ou moins remis en question par l'intégration européenne. En tête du cortège, c'est l'union sacrée pour une TVA réduite: Jean-Paul de Rocca Serra, président RPR de l'Assemblée territoriale, et Alain Orsoni, leader nationaliste du MPA; Jean Biaggioni, président UDF de l'exécutif corse, et Jean Biancucci, élu et dirigeant de la Cuncolta nazionalista. Ce dernier faisait d'ailleurs partie des personnes interpellées le 17 novembre...\nPoussant leur avantage, ils lancent la plus spectaculaire campagne d'attentats de leur histoire. Les artificiers du FLNC dit «canal habituel» pulvérisent une partie de l'hôtel des impôts de Nice, avec une charge de 80 kilos d'explosifs déposée dans le parking: 3 blessés parmi les gardiens. L'organisation rivale, le FLNC «canal historique», surenchérit avec une «nuit bleue fiscale»: 26 attentats, dont un à Paris et un autre à Nice contre le... centre des impôts, tous déclenchés à un quart d'heure près, dans la nuit du 3 au 4 décembre.\nVoilà l'usage très «politique» que les clandestins savent faire des bombes. A la suite du mitraillage des CRS - une sordide affaire de racket qui avait heurté l'opinion - justice et police avaient pu marquer des points. Trois semaines plus tard, les extrémistes réussissent à retourner la situation, à «relégitimer» (comme ils disent) la violence et à mouiller malgré eux les élus du «clan». Ceux-ci ne sont peut-être pas mécontents, il est vrai, de ce regain de violence à l'approche des élections, tant la crainte de l'indépendance reste le meilleur ciment de leur électorat. Mais, c'est clair, le jeu leur échappe.\nAvec son nouveau «statut», Pierre Joxe, alors ministre de l'Intérieur, avait espéré associer - pour gérer l'île - les plus ouverts des élus traditionnels et les plus modérés des nationalistes. Or c'est l'inverse qui se passe. Le défilé de Bastia a marqué les noces de l'assistanat et de la violence. Des bombes pour des avantages fiscaux, à vrai dire peu menacés. Le «statut Joxe» bel et bien enterré, on revient aux vieilles habitudes: les attentats appuient, objectivement, les demandes de subventions, tout le monde ayant le même «ennemi» - cet Etat lointain qui ne verse jamais assez et qui réprime toujours trop. Les clandestins font école et servent d'alibi. Le moindre conflit se règle à coups de dynamite. Ou de flingue. Le 5 décembre, à Saint-Florent, on a comptabilisé, dans l'île, le 38e cadavre de l'année. TABLEAU: L'ÎLE DE VIOLENCE\nDe janvier Nombre Nombre de vols Nombre d'attentats\nà fin novembre de meurtres à main armée à l'explosif\n1991 23 253 253\n1992 38 242 309", "url": "https://www.lexpress.fr/informations/les-bombes-contre-le-fisc_592270.html"}, {"title": "Feu les primaires", "text": "Pour Léotard et Barre, c'est non. Giscard, lui, n'en pense pas moins. Parmi les présidentiables, Chirac est le dernier à vouloir sauver un système censé dégager un candidat unique à l'Elysée.\nL'opposition joue au poker menteur: faut-il ou non procéder à des primaires pour désigner le champion de la droite à la prochaine présidentielle? Les déclarations d'intention se suivent et ne se ressemblent pas. Bluff, arrière-pensées, grands ou petits calculs brouillent les raisonnements... et le message. Tant les rivalités - et les candidatures potentielles - s'avèrent nombreuses, tenaces, inconciliables. La ronde des prétendants - Giscard, Chirac, Barre, Léotard - n'en finit pas d'exécuter son ballet. En donnant le sentiment de plus en plus clair que ces fameuses primaires - arrangement qui suppose un minimum d'entente sur la règle du jeu - n'auront pas lieu.\nTrois raisons au moins permettent de douter sérieusement. Premier obstacle: à l'UDF, les ténors sont hostiles auxdites primaires. Lorsqu'on sait que les pires adversaires du système s'appellent Raymond Barre, Valéry Giscard d'Estaing et François Léotard, et qu'il s'agit des trois présidentiables de la confédération, on est en droit de se demander si la bataille peut avoir lieu, faute de combattants. Dernier en date à avoir mis les pieds dans le plat: «Léo», qui, à l'occasion de sa spectaculaire «rentrée», n'a pas hésité à dire tout le mal qu'il pensait d'un mode de sélection inadapté, selon lui, à notre démocratie. Le président d'honneur du PR a fait part, lors de son «7 sur 7», le 6 décembre, de son «scepticisme total» au sujet d'un procédé «qui ne marchera jamais». Des propos publics qui rejoignent ceux que Giscard tient en petit comité. L'ancien chef de l'Etat explique, en effet, à ses interlocuteurs de confiance, qu'il est délicat «d'organiser des élections privées en France». Et que, si primaires il y a, elles se dérouleront au moment prévu par la Constitution, c'est-à-dire lors du premier tour de la présidentielle. Il n'existe pas, ajoute celui-ci, de fatalité de l'échec en cas de compétition interne. La preuve? Sa propre élection en 1974, où il distança Chaban, avant de l'emporter à l'arraché face à Mitterrand.\nLéotard, Giscard, mais aussi, bien sûr, un Raymond Barre qui, complètement revenu dans le jeu, qualifie les primaires d' «attrape-couillons»: cela fait beaucoup d' «anti». Ce n'est pas une surprise: le RPR serait tellement avantagé dans une procédure où un bonus est donné à l'engagement militant qu'aucun UDF - même le plus confiant en son étoile - n'a envie d'y mettre le petit doigt. La pléthore de candidats au sein de la confédération accroît leur méfiance. Face à un candidat supposé unique du RPR - aujourd'hui, Jacques Chirac - l'efficacité commanderait qu'un seul UDF montât en ligne. Contraignant tous les autres à s'effacer. Or, pour VGE et Barre, 1995, c'est le dernier train. Et si c'est le premier pour «Léo», celui-ci n'en semble pas moins impatient de jouer la locomotive. On imagine donc mal l'un d'entre eux se laissant débarquer avant l'ultime seconde.\nDeuxième motif de scepticisme: la difficulté à mettre en pratique d'éventuelles primaires. Qui financerait, voterait, arbitrerait? Quelle légitimité aurait le vainqueur? Les candidats ne se seraient-ils pas tous entre-tués avant même d'arriver au premier tour? Les Français sont-ils mûrs pour cette américanisation de la vie politique? Tant d'incertitudes nourrissent à juste titre les réticences. Au départ, dans l'idée de primaires «à la française» lancée par Charles Pasqua en novembre 1988, il y avait le souci - partagé par tous - d'éviter que ne se reproduisent les défaites répétées de 1981 et de 1988, imputées à la division de la droite. Mais les tentatives successives pour mettre en musique cette sorte de «concours interne» ont révélé d'importantes divergences d'intérêt. Si le RPR était toujours preneur, quelle que soit la formule, l'UDF (excepté les plus chiraquiens de ses membres) y décelait immanquablement toutes sortes d'inconvénients. Inutile de dire que les déclarations de Léotard ont - une fois n'est pas coutume - ravi Giscard.\nDernière objection, que partage secrètement le RPR: le problème des primaires sera sans doute réglé de facto dès l'année prochaine. L'échéance des législatives de mars 1993 tiendra lieu, en quelque sorte, de préprimaires. Selon que l'UDF ou le RPR détiendra le plus grand nombre de députés - et donc Matignon - les dés rouleront en faveur de l'une ou de l'autre famille. Soit le parti aux commandes relève le défi de la cohabitation, et sa réussite transformera son champion en candidat naturel à l'Elysée. Soit c'est l'échec, et le chef du parti rival aura alors toutes ses chances. Les son- dages, comme d'habitude, trancheront.\nDeux ans de suspense et de bagarres en perspective. Cela laisse toute latitude à François Mitterrand pour tenter de se refaire une santé aux dépens de son meilleur «allié»: aujourd'hui comme hier, la droite.\nTABLEAU: SONDAGE: ELYSEE: LES PREFERENCES DES ELECTEURS DE DROITE\nPHOTO: FRANCOIS LEOTARD", "url": "https://www.lexpress.fr/informations/feu-les-primaires_592268.html"}, {"title": "Le dernier coup de Bush", "text": "Désavoué pour s'être plus occupé de la planète que de son propre pays, le président sortant pourra partir la tête haute. Car, en décidant d'intervenir en Somalie, il restaure l'idée de nouvel ordre mondial. Et crée un précédent.\nIl y a, dans cette jolie révérence, tout le panache et toute l'ambiguïté du mandat d'un président qui partira, le 20 janvier, mal compris. Voilà quelques semaines, le peuple signifia son congé à George Bush parce qu'il le jugeait coupable d'avoir trop vagabondé hors de ses frontières, négligeant les maux d'une Amérique en pleine déprime. Humilié, l'homme se retira dans sa Maison-Blanche, confiant qu'il ne s'occuperait plus, dorénavant, que de son épouse, de son chien, de ses petits-enfants. Et, le 17 novembre, il assure qu'il transmettra désormais «tous les appels à Bill Clinton».\nOr le voici qui resurgit, déboulant à l'aube, chaque matin, dans son bureau ovale, téléphonant de par le monde pour bâtir ce que Ronald Reagan, son prédécesseur, appelle «une armée de la conscience». Objectif: ressusciter l'espoir de l'avènement d'un nouvel ordre mondial fondé sur quelques forts principes qui ont fait la grandeur de l'Amérique.\n«C'est magnifique de le retrouver ainsi», confie à «Newsweek» un proche collaborateur de George Bush. Comme si ce dernier avait soudain décidé qu'il ne pouvait laisser pour ultime témoignage de sa présidence le discours de beau perdant qu'il fit au soir du 3 novembre. Il lui fallait une salve finale, celle d'un «maître du monde», certes déchu, mais vainqueur pacifique, ce qui n'est pas rien, de la guerre froide. Alors, quand il constate, à sa relative surprise, que les chefs du Pentagone ne rechignent pas à l'idée d'envoyer des soldats en Somalie, Bush n'hésite pas. Il a vu comme tout le monde les images de la famine. Et il sait que la machine mise en branle par lui dans le Golfe, au nom du droit international et de la morale, doit être remise en marche. Au risque d'engager son pays, et son successeur, dans un engrenage qui dictera à l'Amérique l'obligation d'intervenir partout. George Bush place donc la barre très haut. Prend-il pour autant des engagements trop ambitieux? Ils ne sont en tout cas pas nouveaux.\nPar trop globalisante dans sa formulation, l'idée d'un nouvel ordre mondial fut souvent raillée pour son caractère un peu vague et son application malcommode. Bush le pragmatique, parfois moqué pour son absence de «grand dessein», n'a pourtant jamais prétendu en faire un dogme de plus. Quand il cherche à l'expliquer, son inventeur, Brent Scowcroft, général et homme prudent, avance à pas comptés. «Le nouvel ordre mondial ne ressemble pas à une carte routière qu'il suffirait de suivre pour s'y retrouver, dit-il. C'est, beaucoup plus modestement, l'idée qu'il existe de nouvelles opportunités à saisir.» Dans un pays historiquement déchiré entre ses pôles isolationnistes et idéalistes, ces occasions ne sont pas toujours faciles à repérer. Ainsi, sous Reagan, de cet engagement généreux au Liban, conclu par un piteux retrait après un attentat meurtrier contre les marines. Ainsi, sous le règne du président sortant, de ces encouragements lancés aux Kurdes à se soulever contre Saddam Hussein, appels suivis d'une indifférence coupable à leur tragique destin, puis d'une assistance courageuse qui mobilise encore des militaires américains en Irak. Ainsi, l'année dernière, de ces invites à une certaine retenue à l'adresse des républiques soviétiques, louées plus tard pour leurs envies d'indépendance. Ainsi, enfin, de cette réserve à l'égard des martyrs yougoslaves fustigée par Ronald Reagan lui-même lors d'un discours à Oxford, l'autre jour. «La position actuelle de l'Otan envers la Bosnie, demande-t-il, est-elle si différente de celle d'un policier qui ne traverserait pas la rue pour empêcher un meurtre, simplement parce que celui-ci ne se déroule pas dans sa juridiction?» Et Haïti, le Liberia, le Soudan, le Mozambique, et tant d'autres pays opprimés? Le nouvel ordre mondial peut-il s'accommoder de leur malheur? Oui, répond George Bush, sans véritable cynisme, en définissant simplement le cadre et les limites des droits et des devoirs de son ingérence. «Les Américains ne peuvent pas corriger seuls les maux du monde, dit-il. Mais il est des crises qui ne peuvent être résolues sans l'engagement de l'Amérique.» En fonction de quels critères faut-il intervenir? La morale, les conditions d'efficacité sur le terrain et les intérêts stratégiques. Avec la Somalie, et pour la première fois, ces derniers passent au second plan.\nIncroyable paradoxe! Président défait, George Bush va léguer au monde un précédent historique, suivi peut-être, dans peu de temps, d'un deuxième coup de semonce. Car, sous l'égide américaine, le ton monte, aux Nations unies, contre la Serbie. Les seigneurs de la guerre ont-ils encore de l'avenir?\nPHOTO DE GEORGE BUSH", "url": "https://www.lexpress.fr/informations/le-dernier-coup-de-bush_592263.html"}, {"title": "IMAGES ANIMÉES", "text": "IMAGES ANIMÉES\nEn 1892, devant les yeux ébaubis du public du musée Grévin, Emile Reynaud projette ses «Pantomimes lumineuses», grâce au théâtre optique qu'il a mis au point quatre ans plus tôt. Peignant sur pellicule perforée, image après image, l'apprenti sorcier vient d'inventer le dessin animé. Cent ans plus tard, un double hommage est rendu à ce pionnier du 7e art. Dominique Auzel, professeur de cinéma à l'université de Montréal, lui consacre un livre, la Cinémathèque française, une exposition spectacle qui met en mouvement les rares bandes conservées, et en scène jouets, affiches, praxinoscopes, fantascopes et autres thaumatropes.\nPalais de Chaillot, Paris-XVIe. 45-53-21-86. Jusqu'au 30 décembre. «Emile Reynaud et l'image s'anima», par Dominique Auzel, Editions du May.", "url": "https://www.lexpress.fr/informations/images-animees_592256.html"}, {"title": "HELLO DOLLY", "text": "HELLO, DOLLY!\nLes aventures piquantes d'une malicieuse entremetteuse. Cette comédie musicale fit un triomphe aux Etats-Unis dans les années 60. Elle nous revient, jouée par une troupe américaine. Starring: Nicole Croisille en anglais, épatante. Un spectacle tiré au cordeau, sans surprise, mais délicieusement ringard.\nThéâtre musical de Paris-Châtelet, Paris-Ier. (16-1) 42-33-00-00. Jusqu'au 9 janvier 1993.", "url": "https://www.lexpress.fr/informations/hello-dolly_592251.html"}, {"title": "LES RUSTRES", "text": "Avares, crasseux, rabat-joie: les machos, ici, en prennent pour leur grade. Les femmes, en revanche, ne manquent ni de courage ni de malice, pour améliorer leur piètre condition. La mise en scène tourbillonnante de Jérôme Savary étoffe à propos une intrigue un peu mince. Les masques envahissent les planches, les pigeons frappent au carreau, les gondoles glissent sur le canal. Catherine Arditi, Dominique Lavanant, Eric Ruf, Michel Berto s'amusent comme des fous. Les spectateurs aussi.\nThéâtre national de Chaillot, Paris-XVIe. (16-1) 47-27-81-15. Jusqu'au 10 janvier 1993.", "url": "https://www.lexpress.fr/informations/les-rustres_592249.html"}, {"title": "SAINT FRANCOIS D'ASSISE", "text": "SAINT FRANçOIS D'ASSISE, d'Olivier Messiaen\nOlivier Messiaen est parti cette année rejoindre ses chers oiseaux, mais il nous a laissé son oeuvre, dont un unique opéra, créé en 1983 au palais Garnier. L'enfant terrible du lyrique, Peter Sellars, s'est mesuré à cette partition mystique au festival de Salzbourg. Le voici à Paris. José Van Dam est saint François. Amen!\nOpéra Bastille, Paris-XIIe.\n(16-1) 43-43-96-96. Du 12 au 29 décembre, à 18 heures.", "url": "https://www.lexpress.fr/informations/saint-francois-d-assise_592225.html"}, {"title": "MOSCOU PARADE", "text": "MOSCOU PARADE, d'Ivan Dykhovichny\nMoscou, 1939. Une danseuse, un poète, une commissaire politique, un avocat, des officiers du NKVD, un porteur tatoué et Anna, une ex-aristocrate, s'aiment, se saoulent, se disputent. En filigrane, la peur, les procès, les déportations. Pour le cinéaste, un postgorbatchévien kitsch, l'ère stalinienne d'avant guerre se définit entre terreur et débauche, rengaines populaires et musique militaire.", "url": "https://www.lexpress.fr/informations/moscou-parade_592220.html"}, {"title": "BODYGUARD", "text": "BODYGUARD, de Mick Jackson\nKevin Costner et Whitney Houston: le couple le plus sexy de l'année dans un polar deux fois trop long. Lui, garde du corps. Elle, star du rock. Deux mondes, blanc et noir. Et, of course, une histoire d'amour. Le metteur en scène a fait sa carrière dans les clips, et ça se voit. Le scénario, de Lawrence Kasdan, le premier de sa carrière, est resté au frigo une éternité, et ça se voit aussi. Avec une heure de moins, il y avait un film.", "url": "https://www.lexpress.fr/informations/bodyguard_592218.html"}, {"title": "REQUIEM POUR UNE 4 L", "text": "La vieille complice de notre adolescence s'en va. Mais les souvenirs restent.\nNos petites amies en 4 L, pour vous dire l'époque, c'était juste après les cheftaines en 2 CV. Nous n'étions déjà plus louveteaux et avions transporté nos émois vers d'autres jeunes filles, qui elles-mêmes découvraient, avec leur permis flambant neuf, les transports de toutes sortes, dont certains n'étaient pas manufacturés par Renault.\nC'était une voiture, la 4 L, assez favorable au flirt, que nous ne poussions alors jamais très loin. Le changement de vitesse à baïonnette, en position point mort, n'entravait aucun élan, à l'heure du dernier baiser devant la porte cochère de chez papa-maman, au retour de la surprise-partie. Ce qui n'était pas le cas des autos de nos copains play-boys, en Spitfire ou en MG Midget, avec leurs vitesses au plancher et leurs sièges baquets. Seul le vent, dans leurs petits bolides, décoiffait les filles. Nous, en 4 L, nous faisions ça nous-mêmes.\nNous faisions bien d'autres choses encore, dans notre modeste auto. Déménager la chambre de bonne d'un copain et rouler dans des chemins de campagne, aller camper en Grèce et même traverser l'Equateur, à la sortie de Kampala, en Ouganda, avec quelques coopérants marioles, des bières dans la glacière, des bananes dans le vide-poche et un mange-disque à piles nourri de 45-tours de Jerry Lee Lewis, ou franchir le cap Nord, enfin, avec son meilleur ami, à la recherche du soleil de minuit et de jeunes filles nordiques.\nTout ça pour vous dire qu'il s'agit d'un papier nostalgie, alors qu'il est temps de chanter le requiem pour une auto défunte, la Renault 4, qui ira rejoindre, le 31 décembre, après trente ans d'histoire et 8 millions d'exemplaires vendus, les grands cimetières de voitures sous les lunes à venir, lesquelles n'éclaireront plus à présent que des autos sans âme, dotées de catalyseurs, de climatisation et de téléphones portables. Adieu, donc, aux 4 L bleues des gendarmes d'avant les radars et les ballons, aux 4 L jaunes des facteurs, avec leurs lettres d'amour et les commandements d'huissier. Et adieu à nos amies que nous embrassions les soirs d'hiver derrière la buée des vitres.", "url": "https://www.lexpress.fr/informations/requiem-pour-une-4-l_592201.html"}, {"title": "Revoilà les colonies", "text": "Expos, films, livres... Partout souffle la brise des terres lointaines. Parfum d'aventure et d'exotisme pour une fin de siècle morose et nostalgique.\nNotre époque sent bon l'anisette et le liège des casques coloniaux. La France eut autrefois un empire de 100 millions d'habitants, et aujourd'hui elle s'en souvient... Comme sortie de trente ans d'amnésie. Déjà, les films «L'Amant» et «Indochine» avaient, l'an dernier, révélé aux jeunes générations les charmes discrets d'une colonie lointaine sur fond de baie d'émeraude et de ciel impassible. C'est un autre style de vie qui resurgit, une sorte de tendre mélancolie, un parfum d'aventure, dans le monde triste et techno des années 90. La mémoire n'est plus taboue.\nA l'Espace Kronenbourg, à Paris, se tient jusqu'à la fin de décembre l'exposition «Des colonies et des hommes», d'après le livre d'Eric Deroo et de sa femme, Gabrielle, descendante d'une vieille famille de colons. Ensemble, ils ont écumé les greniers et les marchés aux puces, du Laos au Soudan, pour constituer, les premiers, et sans un fifrelin, une remarquable collection. Les reliques de leur chasse aux trésors donnent à l'expo un ton franchement réaliste, du genre «Pépé le Moko», et pour un peu l'on s'imaginerait à Cotonou ou à Alger à l'heure de l'absinthe, ou dans le Tonkin des années canailles. Maison close, fumerie d'opium, chambre de résident avec moustiquaire... L'imagerie coloniale hésite, ici, entre pionnier solitaire et mondain tropical. Mousson de clichés et de fantasmes.\nLe sujet inspire beaucoup, semble-t-il, les écrivains. Et les éditeurs de se frotter les mains. Dernières livraisons: «L'Epopée coloniale de la France», d'Arthur Conte, «Indochine», de Charles Daney, «La Larme d'or», de Jean-Claude Perpère, «Albert Schweitzer ou le démon du bien», de Marco Koskas, et «L'Architecture coloniale», de Jean-Marie de Busscher et Maurice Culot, ou un siècle de productions monumentales, voire dérisoires. L'homme blanc «civilise», mais il bâtit aussi à tour de bras. On retrouve dans cet ouvrage les lourdes façades de l'avenue Bourguiba, à Tunis, l'aspect opérette du palais du gouverneur à Hanoi et la réplique pimpante de la gare de Deauville à Pointe-Noire, terminus de la ligne Congo-Océan...\nLes maisons de disques emboîtent le pas. Et font des tubes. Qui n'a pas en tête «Cadavéré», la chanson de Zao, le Congolais en vogue dont le refrain, récemment entré dans le Top, salue le courage des tirailleurs sénégalais venus au secours de la «mère patrie»? De braves soldats à qui le président Mitterrand lui-même vient justement de rendre hommage, lors des récentes cérémonies du 11 novembre. Pas de doute, ces temps-ci, la mémoire retricote l' «histoire oubliée», comme l'appellent Alain de Sédouy et le même Eric Deroo, réalisateurs de la très bonne série documentaire programmée le mois dernier dans l'émission «Traverses», sur France 3. Pour la première fois, la parole fut donnée aux anciens combattants africains et vietnamiens, les laissés-pour-compte de «la plus grande France». Diffusée tard le soir, cette série n'est pourtant pas passée inaperçue. Etonnant? «Il y a chez beaucoup d'entre nous une envie de mieux saisir nos liens avec l'Afrique, une façon d'appréhender autrement les problèmes de l'immigration», avance prudemment l'anthropologue Gilles Boëtsch, chercheur au CNRS.\nIl est vrai que la mise en scène du continent africain par l'affiche publicitaire, la bande dessinée et le fameux «Y a bon, Banania» ont eu pour effet de forger une conscience coloniale. «La propagande a été essentiellement véhiculée par l'imagerie aventurière et civilisatrice, d'où cette éternelle ambiguïté», commente l'historien Pascal Blanchard, organisateur d'un colloque international qui traitera du sujet (les 20, 21 et 22 janvier) à la Bibliothèque nationale, à Paris. Suivra, à la fin de 1993, au musée d'Histoire contemporaine, une importante exposition de 12 000 documents inédits. Reste à se demander si, la mode étant à l'exotisme, cette redécouverte nostalgique des colonies ne peut servir à justifier à nouveau une doctrine révolue. Les Deroo s'en défendent: «Notre travail ne fait pas l'apologie de la colonisation, mais tente de reconstituer les derniers vestiges d'un empire englouti.» Dont le dernier pan s'est effondré dans le fracas de la guerre d'Algérie. «C'est en effet la première fois que l'on en reparle autant, mais sans haine ni passion», souligne Gilles Boëtsch.", "url": "https://www.lexpress.fr/informations/revoila-les-colonies_592198.html"}, {"title": "L'espoir au bout du fusil", "text": "Le petit homme, en bras de chemise, va perdre sa lucrative occupation. Jusque-là, il se présentait, tout sourire, dès qu'un avion touchait le tarmac de l'aéroport de Mogadiscio, pour encaisser l' «airport tax» (la taxe d'aéroport). Simulacre de démarche officielle profitant uniquement à la bande armée contrôlant la piste d'aviation. A 100 dollars au minimum, le prélèvement était juteux. Ce n'était que le premier de la série des nombreux rackets subis par l'étranger débarquant dans la capitale somalienne aux mains des clans. Le temps des larcins et des pillages touche sans doute à sa fin. A l'aéroport, les Hercules et autres Starlister de l'US Air Force n'ont pas à s'acquitter de la dîme des brigands. Washington a décidé de rétablir la paix et les bandits de grand chemin ont affaire à forte partie. L'ordre américain commence à régner à Mogadiscio; un ordre dépouillé du label «impérialisme» propre aux années 60-70, pour s'inscrire sous la bannière du «devoir d'ingérence» version années 90.\nPour que les premiers marines débarquent à l'aube, mercredi 9 décembre, sur les plages somaliennes, il aura fallu que la Maison-Blanche prenne conscience de l'ampleur dévastatrice de la famine et de l'inefficacité des moyens mis en place. L'opération «Restore Hope» (Restaurer l'espoir) souligne d'abord l'impuissance des organisations humanitaires. Accourues nombreuses depuis le début de l'année, elles n'ont pas été en mesure de distribuer l'aide consentie par un élan de solidarité mondiale. Symbole de ces efforts infructueux, les 4 000 tonnes de riz offertes par les écoliers français n'ont pu être déchargées dans le port de Mogadiscio. Les sacs n'ont atteint la côte qu'après une opération complexe combinant le transbordement dans un remorqueur, puis sur des barges venant s'échouer sur le sable. Avec, à la clef, une pénible répartition dans le pays.\nPlusieurs mois d'activité intense sur le terrain n'auront pas permis d'endiguer la famine. Convois, parachutages, barges: tous les moyens auront été employés. En vain. Seule la capitale présente une situation en nette amélioration. Les différentes «cuisines» des organisations humanitaires, notamment celles de la Croix-Rouge internationale, nourrissent les dizaines de milliers de réfugiés. Ailleurs, c'est quasi impossible. Baidoa, une ville à 250 kilomètres au nord-ouest de Mogadiscio, reste un mouroir. Trop souvent troublée par les combats, régulièrement privée de son approvisionnement par les pillages, cette localité, refuge de dizaines de milliers de pasteurs chassés de leurs terres, n'a pu faire face. Les organisations humanitaires ont dû se replier à plusieurs reprises, tant la sécurité y est précaire. Sans parler de Bardera, grand point d'eau méridional, QG du général Farah Aïdid (le plus important chef de guerre) durant l'été, passé aux mains des troupes fidèles au dictateur déchu, Siyad Barre, à l'automne. Dans ce véritable hospice de la mort, que quelques convois atteignaient encore fin août, la situation s'est dramatiquement aggravée ces dernières semaines. Bardera est devenu le point de ralliement des affamés du Sud, qui succombent par milliers, aux portes de l'hôpital.\nLa résolution 794\nPendant des mois, l'aide humanitaire s'est bercée d'une illusion exprimée, notamment, par Bernard Kouchner, ministre français de la Santé et de l'Action humanitaire: «Il faut inonder ce pays de produits alimentaires.» Ce calcul ne tenait pas compte des sordides talents commerciaux des chefs de bande. On a d'abord cru que cette stratégie commençait à payer. Le riz volé se négociait sur les marchés. Son abondance a eu pour conséquence de faire chuter les cours, divisés par 10 en août. L'espoir, hélas! fut de courte durée. Les intermédiaires, receleurs des denrées pillées, ont vite compris que leur intérêt était hors des frontières. Les sacs ont alors été expédiés vers le Kenya, le Soudan ou l'Ethiopie. On prétend qu'ils ont pris la mer pour finir au Yémen. La Corne de l'Afrique a une longue tradition de contrebande, que la guerre civile somalienne n'a fait qu'accentuer. Les armes et le qat, cette drogue douce dont les Somaliens ne peuvent se passer, s'achètent en devises... Comment dire aujourd'hui cette tragédie? Evoquer seulement ce paysage hérissé de monticules de terre et ces tombes creusées partout: à flanc de colline, au bord des routes, à côté des bâtiments, ou nulle part, au milieu d'immensités désertiques? 300 000 morts depuis le début de la guerre. L'agonie sans fin de tout un peuple. Les bandes armées, essentiellement composées d'adolescents à la détente facile, ont eu raison de la générosité internationale. Encouragées par des chefs de guerre cyniques, incapables d'entretenir leurs milices, elles pillent les convois pour se dédommager. Ces seigneurs-là feignent d'ignorer qu'ils régneront bientôt sur un immense cimetière.\nLe «chevalier blanc» américain, mobilisé par l'élection présidentielle, a mis du temps à réagir. Car ce droit d'ingérence dans un pays sans Etat crée, évidemment, un précédent. Sollicité par l'opinion mondiale, Washington a mesuré tous les risques. Après avoir fait la guerre à l'Irak et tenté de sauver les Kurdes, les Américains pouvaient difficilement refuser de jouer une nouvelle fois les gendarmes de la planète (voir l'article de Jean Lesieur, page 55). Cette longue période de réflexion s'est accompagnée d'un changement d'attitude du secrétaire général des Nations unies, Boutros Boutros-Ghali. On l'a vu d'abord confier le dossier à son envoyé spécial, l'Algérien Mohamed Sahnoun. Tout en exhortant les Occidentaux à s'engager davantage en Somalie, il a encouragé l'Organisation de l'unité africaine (OUA) et la Ligue arabe à rechercher une solution politique. Pour éviter un diktat imposé par les grandes puissances. Il est pourtant devenu indispensable à la fin de novembre, quand les bandes armées ont empêché toute possibilité de mouiller dans le port de Mogadiscio et lorsque la guerre a repris dans le sud du pays. Washington a ainsi obtenu que le Conseil de sécurité adopte à l'unanimité la résolution 794 donnant le feu vert à l'intervention d'une force multinationale en Somalie, dans un dessein humanitaire. Précaution diplomatique oblige, les Etats-Unis n'apparaissent pas dans le texte voté. Mais l'écrasante majorité des uniformes sera frappée de la bannière étoilée: environ 28 000 «boys», pour 2 000 Français, 1 500 Italiens, 900 Canadiens, quelques centaines d'Egyptiens, peut-être des Russes... Une vingtaine de pays seront militairement mobilisés pour appuyer le dispositif. Dans leurs commentaires, les observateurs américains considèrent que l'opération «Restore Hope» ne revêt aucun caractère stratégique. C'est oublier, peut-être, que le fragile Kenya subit l'afflux déstabilisateur de dizaines de milliers de réfugiés. Le président kenyan, Daniel Arap Moi, se cramponne à son pouvoir, et les Etats-Unis craignent pour les «facilités navales» du port de Mombasa. Remettre de l'ordre en Somalie devient ainsi un impératif d'urgence.\n«Vous adorerez Mogadiscio»\nParis tente de minimiser le rôle primordial des marines. «Il ne faut pas qu'une nation, sous prétexte qu'elle est plus forte qu'une autre, s'arroge le droit d'aller faire le gendarme», déclare Roland Dumas. Au chef du corps expéditionnaire la France entend opposer son titre de champion des causes humanitaires. Le Quai d'Orsay comme Bernard Kouchner, metteur en scène du concept, prônent le «devoir d'ingérence», qu'ils sont parvenus à imposer aux Nations unies. Qu'importe! Ces voltigeurs de la misère, quel que soit leur étendard, débarquent pour éviter qu'une population ne meure. Déjà, les bandes armées déguerpissent. Leur fuite, hélas! semble surtout destinée à dissimuler leurs armes sous la latérite. Pour mieux les déterrer le jour où la force multinationale sera convaincue que la paix est rétablie. On parle d'une mission de un à deux mois. Les Cassandre, comme l'ambassadeur américain à Nairobi, Smith Hemp-stone, prédisent, elles, un périlleux enlisement. «Si vous avez aimé Beyrouth, vous adorerez Mogadiscio», a écrit, non sans humour ni perfidie, le diplomate dans une dépêche destinée à Washington. Pour l'heure, les principaux chefs de guerre - le général Farah Aïdid, qui contrôle le sud de la capitale et une partie importante du pays, et le «président» autoproclamé, Ali Mahdi, installé dans le nord de Mogadiscio - saluent l'arrivée des marines. Conviés par les Etats-Unis à s'asseoir autour d'une table de négociations, tous deux tiennent l'avenir du pays entre leurs mains. Un accord permettrait de ramener un semblant d'ordre dans une Somalie livrée aujourd'hui à l'anarchie et à la loi du plus fort. L'espoir est mince. Les petits chefs de bande ont pris goût aux profits, matériels et personnels, de la guerre civile. Difficile d'y renoncer. Une fois les Américains partis, le conflit pourrait bien reprendre. La Somalie serait-elle définitivement condamnée à la malédiction?", "url": "https://www.lexpress.fr/actualite/monde/afrique/l-espoir-au-bout-du-fusil_492056.html"}, {"title": "Chômeur, jouez la transparence", "text": "Tous les experts sont d'accord: pas question de mentir dans un CV. Mais il faut présenter habilement la chose. Et au bon moment.\nToute vérité est-elle bonne à dire? «C'est l'arme la plus efficace, préconise Richard Lick, un formateur. Aujourd'hui, aucun employeur ne recule sur son siège en apprenant que l'on a connu le chômage.» Voire. Pourtant, les spécialistes persistent et signent. Pour Chantal Cumunel, présidente de l'Apec, «il faut être transparent dans son CV et ses entretiens». Sur le principe, chacun comprend. Tout tripatouillage - modification de date, manipulation d'intitulé de poste - s'il est découvert, ne peut qu'encourager une vérification, jusqu'à mettre en doute le bien-fondé de la démarche.\nMais l'honnêteté, la transparence n'ont-elles pas aussi leurs limites? Après tout, un CV a pour objectif principal de souligner les points forts du candidat, et doit, essentiellement, mettre en valeur son trajet professionnel. Et puis, impossible de tout y répertorier. Le même raisonnement ne vaut-il pas pour la situation de demandeur d'emploi? Celle-ci n'étant pas particulièrement valorisante pour le candidat, nombre de conseillers en orientation professionnelle pensent que sa mention sur un CV est superflue.\nBien sûr, les hommes de l'art s'empressent de rappeler qu' «il n'y a pas de réponses passe-partout». Mais encore? Pour les périodes de chômage passées, si elles n'excèdent pas six mois, il est possible de masquer cette inactivité en n'étant pas trop précis, en ne mentionnant que les années. Si, pendant cette période, vous avez effectué un stage de formation, autant l'indiquer. André C., 57 ans, autodidacte, est passé par là. Au départ, pourtant, il était plutôt inquiet de ce stage où on lui apprenait à se vendre. Et puis, il s'est enhardi. Jusqu'à ne plus avoir de complexes à l'égard des blancs figurant dans son CV - notamment cette période d'août 1988 à juin 1989 où, en «recherche personnelle», il est resté sans emploi. «S'il y a des zones d'ombre, il faut le dire», soutient-il urbi et orbi. Dans tous les cas, pas question d'affabuler lors de l'entretien. A l'écrit, en revanche, on peut trouver des accommodements...\n«Ne pas mentir, ne pas bluffer, mais être habile», c'est l'un des leitmotivs des formateurs maison lorsqu'ils font face à leurs stagiaires. Comme les autres, Brigitte, 52 ans, a appris. A rédiger des CV dits «fonctionnels», dans lesquels les périodes sans employeur sont avantageusement remplacées par un descriptif succinct de la démarche suivie «dans l'intervalle». Elle a aussi compris comment être habile. Jusqu'au premier rendez-vous, rien dans son CV n'est décliné au féminin. D'ailleurs, par précaution, seule l'initiale de son prénom y est indiquée!\nPlus délicate est, en effet, l'attitude à adopter lorsqu'on est actuellement en recherche. On l'a vu, l'indiquer dans son CV n'est pas utile. Surtout si celui-ci a été rédigé il y a trois ou quatre mois. «Dans ce cas, précise Jacques Darmon, chez GBA Consultants, le dernier emploi occupé y figure avec uniquement la date d'entrée.» Rassurant?\nSans rien omettre, Patrick M. annonçait la couleur. Pas vraiment payé de retour. «Parce que les cabinets de recrutement éliminent ce type de parcours par un classement vertical.» Depuis, il a changé son fusil d'épaule, oubliant volontairement d'être trop précis, et décrochant des rendez-vous... Les experts en conviennent, la transparence n'exclut pas la prudence. «Si l'on a été évasif dans son CV, il faudra indiquer dans la lettre de motivation que l'on quitte - ou que l'on vient de quitter - son entreprise tout en annonçant, immédiatement après, son projet. Personne n'est dupe de votre situation, mais vous l'avez présentée de manière positive», confirme Darmon. Autre solution: préciser ce que l'on a mené à bien pendant sa recherche - et notamment ses stages. «Si on ne veut pas se faire fusiller d'entrée, l'essentiel est de mettre en avant la cohérence de sa démarche. De présenter un parcours en mouvement, s'inscrivant dans une évolution», fait valoir Josette Labie, d'Intercadres. Finalement, à chacun de se déterminer. «En sachant construire le CV avec lequel vous pourrez le mieux vous défendre à l'entretien», dit-on à l'Apec. L'épreuve de la vérité vraie.", "url": "https://www.lexpress.fr/informations/chomeur-jouez-la-transparence_592313.html"}, {"title": "L'APPEL DU LARGE", "text": "Pour tous ceux dont les rêves sont peuplés de flibustiers et de barils de rhum, la troisième édition de la Jet Sea Cup ESC Rouen gonflera ses voiles du 27 mars au 5 avril 1993. Cette année, la régate mettra le cap au sud des Antilles. De la Guadeloupe à Saint-Vincent, en passant par la Dominique, la Martinique et Sainte-Lucie. Autant d'étapes tropicales, bercées par le souffle des alizés. Un itinéraire ouvert à toutes les grandes écoles et universités, et dont la version 1993 se verra parrainée par Loïck Peyron. Le dépôt des candidatures sera clos le 14 février 1993. Bon vent.\nContact: Jet Sea Cup. Tél.: (16) 35.75.15.55.", "url": "https://www.lexpress.fr/informations/l-appel-du-large_592306.html"}, {"title": "Votre patron vous espionne", "text": "Surveillance de la vie privée des employés, rendements contrôlés en douce, filatures... La crise aidant, les entreprises ont tendance à utiliser toutes les méthodes - même les moins honorables - pour améliorer les résultats. Jusqu'où peut-on aller trop loin\" La loi devrait bientôt fixer des limites.\nHélène était traductrice. Un beau matin, elle fut licenciée pour manque de productivité. Son micro-ordinateur permettait aussi à son patron de compter le nombre de mots traduits par minute. A son insu.\nGilbert en était resté comme deux ronds de flan. A lui, le cadre haut potentiel, parmi les 750 questions de présélection des crânes d'oeuf d'une grande entreprise, on demandait s'il satisfaisait sa partenaire.\nC'était une simple armoire électrique installée en face du distributeur de boissons. Et les techniciens, appelés pour la réparer, chez ce constructeur aéronautique de la région parisienne, ne pensaient pas ouvrir la boîte de Pandore. Pourtant, au milieu du câblage, ils découvrirent une caméra miniaturisée reliée à un magnétoscope.\nVotre patron vous espionne-t-il? Par les mânes d'Orwell, Big Boss aurait-il les grandes oreilles de Big Brother? Et jusqu'où peut aller sa curiosité? «Pas de paranoïa!» prévient-on au ministère du Travail. Martine Aubry n'en force pas moins les feux pour faire adopter, avant la fin de la présente législature, un projet de loi sur le sujet (voir l'encadré page ci-contre). Pourquoi tant de hâte? C'est que les salariés ont les nerfs à vif et une capacité de réaction bien affaiblie. On les comprend. Quand la barre des 3 millions de chômeurs est franchie, personne ne se sent vraiment une âme de héros pour contester telle ou telle mesure dont la direction démontrera le bien-fondé. Qui diable pourrait reprocher au patron de vouloir embaucher les meilleurs? De mieux gérer les services généraux? Ou d'arrêter le coulage? Face à la crise, sans en arriver aux pratiques courantes dans les sociétés anglo-saxonnes, l'entreprise a durci ses méthodes. «Les patrons ont des soucis réels. Il faut les comprendre, tout en dénonçant les risques de dérapage», affirme-t-on chez Martine Aubry.\nUN SECRET MÉDICAL PERMÉABLE\nJusqu'où aller trop loin, tout est là. Ici comme ailleurs, l'enfer reste pavé de bonnes intentions. Surtout à l'heure de l'informatisation à outrance. Passe encore que le questionnaire d'embauche vous demande le nombre de vos frères et soeurs et leur profession. Mais de là à s'enquérir de vos projets de maternité!... La palme d'or revient sans conteste à cette question: «Etes-vous capable de retenir vos urines?»\nMarrant, si l'on veut. Idiot sûrement. Dangereux certainement, tant la limite est floue avec le sacro-saint domaine du médical. «Le patron doit-il tout savoir sur tout le monde sans aucune limite?» s'interroge Jeanne Bossi, attachée à la Cnil (Commission nationale informatique et libertés). Gilles Silvagni, responsable d'une association d'aide aux séropositifs, s'inquiète: «Pour toutes les maladies de longue durée, pas seulement pour le sida, le secret médical en entreprise est de plus en plus perméable.» Et de dénoncer la pression que mettent sur les patrons - notamment de PME-PMI - les compagnies d'assurances ou les sociétés mutualistes. Soucieuses de ne pas supporter le coût de maladies longues et chères. «Quand on pense aux progrès de la génétique, qui permet, d'ores et déjà, de détecter avec certitude la propension à l'éthylisme de certains individus ou leur probabilité de développer des maladies graves ou incurables, on est effrayé!» remarque Patrick Bézier, délégué général de l'ANDCP (Association nationale des directeurs et chefs du personnel).\nEn ce qui concerne le sida, les employeurs ont mis un bémol sur cette question hypersensible depuis 1988. Cette année-là, la CEE, l'OCDE et Philips Nederland - qui projetaient de dépister systématiquement le sida à l'embauche - avaient reculé devant la polémique. Mais, en 1992, les médecins du travail sont de plus en plus nombreux à penser que l'entreprise, au rythme de développement de l'épidémie, sera tentée de réagir un jour ou l'autre. Pour le reste, Air France et EDF, accusés, il y a trois ans, de faire en secret la chasse aux toxicomanes, ont officialisé les tests. Les réservant pour certains emplois à risques: pilotes de ligne ou conducteurs de centrale nucléaire. «Le dépistage de la drogue dans les urines ne peut pas se faire à la légère. Il suffit, par exemple, que vous ayez pris du sirop contre la toux à base de codéine et vous pissez de la morphine», souligne Françoise Cros, attachée de direction au laboratoire Syva France.\nUn pilote de Boeing sous l'effet du shit ou avec 2,5 grammes d'alcool dans les veines: un enfant de maternelle en comprendrait l'enjeu. Mais un fumeur? Suivra-t-on, en France, l'exemple de certaines firmes américaines radicalement anti- tabac qui obligent leurs salariés à subir un dépistage métabolique de la nicotine? Ce qui interdit à ceux-ci d'allumer le moindre clope chez eux. «Pourquoi pas envoyer un privé fouiller dans les poubelles pour compter les mégots?» ironise un directeur du personnel.\nSans atteindre ces extrémités, les entreprises françaises n'ont cependant pas toujours le nez propre. Michèle a ainsi été licenciée d'une société de petits équipements parce qu'elle avait conservé des relations amoureuses avec Alfred, remercié peu de temps auparavant, et soupçonné de concurrence déloyale. Une atteinte intolérable à la vie privée, a tranché la cour d'appel de Paris. Le petit jeu des filatures n'en continue pas moins.\n«Voisins, concierges, ex-employeurs, tout le monde parle, sans même demander qui vous êtes!» Après trente-deux ans d'enquêtes en tout genre, le privé Serge Muller n'en est toujours pas revenu. Il suffit de huit jours pour boucler une enquête de moralité révélatrice sur un candidat à l'embauche. Si les entreprises espionnent les salariés? Muller est bien placé pour le savoir: 300 sociétés fournissent à J. B. Kinson, l'agence qu'il dirige, un bon millier d'enquêtes par an. Les centres d'intérêt ont évolué: la chasse aux sorcières gauchistes et syndicalistes est passée de mode. Aujourd'hui, les employeurs - PME en tête - veulent être assurés d'embaucher des personnalités stables et équilibrées. Premiers suspects: ceux qui habitent à l'hôtel ou qui déménagent souvent. Ou encore le divorcé, père de deux enfants. Sera-t-il aussi disponible qu'il le prétend lorsqu'il en aura la garde? Mais, candidats ou salariés, nul n'est vraiment à l'abri. A quelque poste que ce soit. Même si, en 1992, les finances et le commercial, ces deux secteurs vitaux des temps de crise, sont en première ligne. Le VRP «exclusif» qui travaille en sous-main pour une autre entreprise, voilà un cas classique de filature. Et, aujourd'hui, le contrôle des horaires des commerciaux est un élément important du plan de charge des privés.\nMais on veille aussi au grain à l'intérieur de l'entreprise. Marcel, technico-commercial travaillant dans une grande entreprise publique, a été tout surpris, l'autre jour, de se voir reprocher par son chef son manque de performance... au téléphone. Une utilisation très abusive - au regard de la loi sur les écoutes - des possibilités offertes par les autocommutateurs. Ces logiciels branchés sur des standards automatisés permettent aux responsables des services généraux de connaître les numéros de téléphone appelés par les salariés et, le cas échéant, de contrôler et de réduire les factures. A condition d'être déclarés à la Cnil et au comité d'entreprise, ils n'ont rien d'illégal. Mais, avec certaines versions, on peut aussi écouter les conversations. La pratique est courante et «admise» dans quelques professions. Ainsi, dans les compagnies aériennes ou les sociétés de Bourse, l'enregistrement des conversations est souvent la seule preuve matérielle possible des transactions. De là à s'en servir pour évaluer la performance de chacun...\n«Les avancées de l'informatique nous posent de gros problèmes», commente Christian Lenoir, spécialiste du contrôle technologique. Et les salariés qui travaillent sur ordinateur commencent à se méfier de tout. Ils connaissent, par exemple, le détournement possible des logiciels d'assistance à distance qui permettent de voir ce qui est affiché sur votre écran. Ou cette petite merveille qui casse n'importe quel code de protection.\nDRÔLES DE BADGES\nL'électronique s'est aussi mise de la partie. Et les exemples se multiplient d'une utilisation quelque peu pervertie des badges concourant autant à la sûreté des bâtiments qu'à la gestion du personnel. Intolérable, a jugé la Cnil, à propos du système d'informations nominatives spéciales (grève, accident du travail, réunion des représentants du personnel) qu'une filiale d'un gros constructeur aéronautique voulait mettre en place. «En général, les gens ne pensent pas à mal. Ni du côté des patrons ni de celui des salariés. Mais mieux vaut prévenir que guérir», estime Jeanne Bossi.\nLe projet de loi de Martine Aubry est-il suffisant? Hubert Bouchet, secrétaire général des cadres FO, en doute: «Ce n'est pas parce que la surveillance sera déclarée que cela détendra l'atmosphère.» «Dans la plupart des cas, il suffit d'informer, de faire jouer la dissuasion. Cela nous permettra de nous occuper des plus gros poissons», souligne Jean Dessart, responsable de l'Institut de sûreté. Les gros poissons? Sûrement pas la secrétaire qui téléphone à sa nounou, non plus que le petit cadre qui emporte chez lui deux ou trois stylos pour ses gamins. Plutôt l'équipe de jeunes cadres dynamiques qui pompent le savoir-faire de leur employeur. Ou les réseaux organisés qui revendent le matériel.\nMais tous les spécialistes sont d'accord: à quoi bon mettre en place un système d'espionnage sophistiqué si l'employeur a, de son plein gré, introduit le loup dans la bergerie? En 1988, Jean-Marc Aletti, le patron d'Arbitrage SA, prenait la fuite après avoir fait perdre 300 millions de francs à la Cogema sur le Matif. Pourtant, personne n'avait besoin ni d'écoutes ni d'enquêtes parallèles pour connaître l'homme. Sa mauvaise réputation était connue depuis longtemps sur la place de Paris. Mais Aletti était tenu pour l'un des rares pros du Matif. Et à cheval donné on ne regarde pas les dents.", "url": "https://www.lexpress.fr/informations/votre-patron-vous-espionne_592301.html"}, {"title": "PRÉFÉRENCES OBJETS D'ART, PAR DANIEL ALCOUFFE", "text": "Daniel Alcouffe règne sur l'artisanat poussé au plus haut degré\nde perfection. Que ce soit la bulle (amulette) d'une impératrice romaine\nou la coupe de jaspe d'un empereur d'Autriche, qui finira chez Mazarin,\nle «rapetout». Difficile de choisir dans cette caverne d'Ali Baba qu'est\nle département des objets d'art. Gemmes, bois précieux, or, ivoire\ns'y mêlent aux émaux. Parfois dans une sublime débauche, tel ce reliquaire de l'ordre du Saint-Esprit couvert de statuettes.\n«Il fut offert par Jeanne\nde Navarre, femme d'Henri IV d'Angleterre, à son fils, le duc Jean V de Bretagne, entra dans les collections royales françaises grâce à Anne de Bretagne et fut donné par son arrière-petit-fils Henri III à l'ordre du Saint-Esprit, qu'il fonda en 1578.» Ou ce vase de Sèvres haut de 2 mètres,\nen porcelaine et bronze, exposé au Louvre dès l'ouverture du Muséum, en 1793, comme chef-d'oeuvre des métiers. Et, si la Révolution n'était pas passée par là,\n«Marie-Antoinette aurait souhaité posséder le lit qui devint le plus couru de Paris,\ncelui de Mme Récamier».\nPHOTOS:\nCoupe de jaspe sanguin, atelier des Miseroni, Prague, début du xviie siècle. Le monogramme de l'empereur Rodolphe II figure sur ce vase, le plus grand jamais exécuté en pierre dure.\nBulle de Maria. Amulette de l'épouse de l'empereur Honorius (IVe siècle).\nCommode, de Martin Carlin, Paris, vers 1775. Provient de la donation de M. et Mme Grog-Carven.\nLit de Mme Récamier, de Jacob frères, Paris, 1798. Le prototype du lit Empire.\nReliquaire de l'ordre du Saint-Esprit, émail et or en ronde bosse, Londres (?),\nvers 1410.\nVase en porcelaine et biscuit de la Manufacture de Sèvres, monté en bronze par Pierre Philippe Thomire, 1783. L'un des plus grands créés à Sèvres avant la Révolution.", "url": "https://www.lexpress.fr/informations/preferences-objets-d-art-par-daniel-alcouffe_592298.html"}, {"title": "CAUSERIES AUX PIEDS D'UNE MADONE", "text": "Dans son livre «Les Dialogues du Louvre» (Editions Adam Biro), Pierre Schneider flânait avec quelques grands maîtres contemporains autour de leurs oeuvres préférées. Tous se sont arrêtés devant la Vierge de Cimabue. Extraits.\nPIERRE SOULAGES\n«Mécanique d'un mystère»\nFaut-il haïr le Louvre pour être artiste?\nNous nous vantons d'avoir un si beau musée; pourtant, il a une énorme lacune; on saute de Rome à Cimabue. La période romane est absente. Ils ne peignaient donc pas? Sans parler de la préhistoire, limogée à Saint-Germain-en-Laye. Or ce sont justement les choses que j'aime le plus.\nCe que je trouve très beau dans le Cimabue, c'est ce reste de hiératisme byzantin, et puis, en même temps, quelque chose de nouveau qui arrive, qu'on pressent seulement.\nLe grand corps se fige, l'oeil inquiet court, fixe:\nLa fascination du presque symétrique... Cette peinture, on peut la démonter comme une mécanique, et pourtant le mystère reste inexpliqué. Et c'est là ce qui m'inquiète et qui lui donne son pouvoir sur moi. C'est un tableau qui résiste; et pourtant, il semble tenir à des procédés de composition systématiques et assez simples. Même dans la logique, quelque chose échappe à la logique. C'est ça qui m'intéresse. Car, en soi, elle n'est rien. Pour certains, une telle rigueur est une nécessité, mais seulement comme un des termes du dialogue, qui est poétique. Certains poètes ont besoin de prosodie, mais la prosodie n'est pas la poésie. Ce qui est toujours nécessaire, c'est le dialogue, car le dialogue est une lutte, et la lutte est productrice.\nZAO WOU-KI\n«Des sources d'or»\nC'est ce qu'il y a de plus beau au Louvre. Cette sérénité: tout est presque sur le même palier, mais les nimbes en or créent une perspective étrange, des plans. Cela me fait penser aux anciens paysages chinois, où des murs de brouillard séparent les plans. La découpe des ailes et du trône, le cadre: quelle prodigieuse composition! En principe, on bouchait dans la peinture d'autrefois: ici, on dirait qu'il ouvre. La Renaissance fait ressortir un sujet contre le fond - dans la peinture occidentale le sujet a tué bien des choses; ici, on ne peut pas détacher le sujet du fond. Tous ces trucs, en bas - les pieds du trône, le pied de l'ange - ça fait vivre le tableau: on ne pense pas à des pieds. L'or creuse des trous dans le tableau, mais ces trous font respirer le tableau. Ils sont comme des sources au fond d'un lac!\nBARNETT NEWMAN\n«Une matrone»\nProdigieux! Ça n'est pas du chromo, ça. C'est épique. Je suis frappé par l'uniformité de la lumière, par la hardiesse. Cet artiste-là a un cerveau, pas seulement une main. Il n'a pas fait de la Vierge une fille simple ou une vierge, mais un personnage puissant, une matrone. Elle n'a pas du tout l'air d'une vierge - voilà la différence. C'est une image épique de la mère de Dieu - pas n'importe quelle mère. Cimabue a la même hardiesse qui a poussé Grünewald à donner la syphilis à Dieu. Ce n'est pas seulement le coeur qui est à l'oeuvre ici, mais l'esprit. Pas une intelligence à la Vasarely. Ce qui est insupportable chez ces gens-là, c'est qu'ils croient détenir une hypothèque sur l'intelligence. Et ils la réduisent à la table des logarithmes.\n...Nous tournons à gauche au bout de la galerie. Les dimensions héroïques des grandes machines font place aux modestes formats de la collection Beistegui. Newman s'empare du monocle qui brinqueballe sur son veston pour examiner l'un des tableaux. Un gardien fond sur lui.\n«C'est défendu!\n- Qu'est-ce qui est défendu?\n- Les loupes.\n- Mais ceci est un monocle!\n- Peu importe, vous pourriez mettre le feu à quelque chose en captant les rayons du soleil.\n- Mais il pleut!»\nNewman n'est pas gêné par les ténèbres.\nÇa n'a aucune importance. Un tableau est comme une personne: on les saisit même quand la lumière est mauvaise.\nMARC CHAGALL\n«Le grand choc»\nCimabue! mon amour, mon dieu! Quand je suis arrivé à Paris, c'était le grand choc. (Un silence.) Ça dépasse tout. Cette religiosité... Non, je ne parle pas du sujet, mais de la touche. Cimabue est plus pénétrant que Giotto... Il faut aller chez Wat-\nteau pour trouver l'équivalent. Rembrandt, Monet, Caravaggio, Masaccio, Cimabue, Watteau, voilà mes dieux!\nSAM FRANCIS\n«Comme un nuage»\nCes belles ailes! Semblables à l'espace. On y entre sans effort. Comme un paysage ou des montagnes, des nuages. Merveilleux.\nALBERTO GIACOMETTI\n«Plus vrai que Rembrandt»\nC'est le tableau que j'aimais le mieux, que je trouvais le plus vrai. Les brutes, ils l'ont mis dans l'escalier, ils l'ont expulsé du Louvre.\n(Nous nous approchons.) On ne fait pas plus vrai. Ici... Ce sont les fouilles romaines qui ont changé Giotto... Ici: on ne fait pas plus vrai, plus dense que les mains, c'est plus vrai que les mains de Rembrandt. Quelle profondeur!", "url": "https://www.lexpress.fr/informations/causeries-aux-pieds-d-une-madone_592293.html"}]