[{"title": "Espoir sans illusions", "text": "Les négociations ouvertes par la venue du président égyptien à Jérusalem ne pouvaient pas aboutir à un règlement global au Proche-Orient. Dans son discours devant la Knesset, Anouar el-Sadate n'avait mentionné ni le Golan ni l'OLP, il réclamait l'évacuation des territoires occupés pendant la guerre de Six-Jours, Cisjordanie, bande de Gaza et l'ensemble du Sinaï, en contrepartie d'un traité de paix et de la reprise des relations normales entre Israël et l'Egypte. L'accueil ambigu, mi-figue, mi-raisin, réservé par certains gouvernements occidentaux à l'initiative de Sadate s'expliquait par les conséquences éventuelles du geste spectaculaire: en cas de réussite, la politique égyptienne divisait le monde arabe en deux groupes d'Etats, l'un résolu à la paix, donc à la reconnaissance officielle de l'Etat d'Israël, l'autre obstiné dans le refus.\nLes accords de Camp David, arrachés au dernier moment par l'infatigable médiation du président Carter, représentent une étape, essentielle mais non finale, de l'action entreprise au mois de novembre de l'année dernière. Non pas une paix séparée, puisqu'un des deux accords concerne d'autres pays arabes, peuple palestinien inclus, mais deux accords en vue de la paix, l'un prévu en détail et l'autre esquissé, l'un qui sera consacré dans les trois mois par la signature d'un traité de paix israélo-égyptien, I'autre qui exige la coopération de la Jordanie, des populations de la Cisjordanie et, probablement aussi, l'assentiment de l'Arabie saoudite. Accords inséparables? On ne sait.\nLa presse, dans le monde entier, attendait, le dernier jour de la conférence, un échec plus ou moins camouflé par une déclaration commune. Le succès, disait-on, ce serait un rapprochement des positions israéliennes et égyptiennes qui permettrait la reprise des pourparlers. Les résultats dépassent les espoirs des plus optimistes. Les diplomates, en particulier ceux d'Europe, avaient imaginé que la paix exigeait la constitution, en Cisjordanie et dans la bande de Gaza, d'un Etat palestinien, gouverné par l'OLP. Peut-être, au bout de quelques années, un tel Etat existera-t-il, mais l'établissement de l'OLP dans la Cisjordanie se heurtait à une opposition absolue et compréhensible d'Israïl. Dans l'état actuel des esprits, l'OLP en Cisjordanie signifierait non pas la paix, mais une petite guerre permanente. De l'autre côté, le rêve du Grand Israël, le refus israélien de rendre aux Arabes les territoires occupés bloquaient, dès le point de départ, le mouvement vers la pacification.\nLe deuxième accord, relatif aux territoires occupés, ne détermine pas le destin final de la Cisjordanie et n'évoque pas Jérusalem, mais de multiples formules contiennent la promesse, sinon l'engagement, du retrait. Référence aux résolutions 242 et 338; usage pour la première fois par la diplomatie israélienne de l'expression «droits légitimes du peuple palestinien»; autonomie de la Cisjordanie. On peut écrire que, des deux interlocuteurs, c'est Sadate qui a fait la plus grande partie du chemin pour rencontrer Begin. Et j'en conviens si l'on pose le problème en ces termes. Mais la réalité ne permettait pas aux négociateurs de conclure ou de préciser le traité de paix entre Israël et les Etats non représentés à Camp David. Avant 1967, la Cisjordanie se trouvait sous la souveraineté jordanienne, la bande de Gaza sous administration militaire égyptienne. Comment les deux ou les trois hommes de Camp David auraient-ils pu en décider le sort? Ou s'entendre sur Jérusalem?\nEn ce qui concerne le Sinaï, Sadate obtient tout ce qu'il demandait. En ce qui concerne les autres territoires occupés, il a obtenu moins qu'il ne réclamait, mais plus qu'une simple déclaration d'intentions. L'autonomie de la Cisjordanie, la fin du régime d'occupation, la création d'une police arabe éroderaient progressivement la domination israélienne sur la Judée et la Samarie. Et les événements rendraient concevable la naissance d'une entité palestinienne, indépendante ou province de la Jordanie, en paix et en symbiose économique avec Israël. Bien entendu, les accords de Camp David ne sont pas un miracle. Pour deux raisons: on peut les expliquer, bien que personne ou presque ne les ait prévus; ils ne mettent pas fin à tous les conflits et ils risquent d'aggraver certains d'entre eux.\nEn se rendant lui-même à Jérusalem, Sadate agissait en président de l'Egypte plutôt qu'en interprète du monde arabe tout entier. Il le savait, et les chefs d'Etat des pays de la fermeté le lui firent savoir immédiatement. Mais le peuple égyptien aspire à la paix, il en a besoin. Musulman et pieux, Sadate partage les sentiments de ses frères. Egyptien, il ne combat pas Israël avec la même violence que les Syriens, les Irakiens ou les Palestiniens. Plus par accident que par nécessité, l'Egypte, séparée d'Israël par le Sinaï, porte, depuis trente années, le glaive du monde arabe. Elle s'en lasse.\nDans quinze jours, la Knesset devra approuver les accords, en particulier l'évacuation totale du Sinaï. Elle les approuvera. Dans les jours qui viennent, le roi Hussein prendra lui aussi une décision que les négociateurs de Camp David ont jugée à tort acquise. En effet, l'accord relatif à la Cisjordanie exige la coopération de la Jordanie. A Cyrus Vance la tâche de convaincre le roi Hussein. Aussi importante sera l'attitude du roi Khaled. L'Egypte se passerait malaisément des subsides qu'elle reçoit de l'Arabie saoudite.\nAu-delà de ces incertitudes, il reste les Etats irréconciliables, les Soviétiques et les Palestiniens. La Syrie seule ne peut pas déclencher une nouvelle bataille contre Israël. Ni l'Irak ni l'Algérie ne sont pays du front. Mais les Palestiniens du Liban, modérés ou extrémistes, qu'ils appartiennent à l'OLP ou à l'une ou à l'autre des autres organisations, se dressent, unanimes, contre un accord qui ne leur donne qu'une vague perspective, un avenir indéterminé. A supposer que la Jordanie et l'Arabie saoudite s'associent à la dynamique de la paix - la première réaction négative des deux monarques, prévisible, ne ferme pas encore l'avenir - les autres Etats arabes, les Palestiniens vont tenter par tous les moyens de multiplier les embûches sur un chemin lui-même escarpé.\nGardons-nous des illusions, mais ne nous refusons pas à l'espérance. Et saluons le président Carter, hier tourné en dérision par la classe politique, aujourd'hui acclamé comme l'architecte d'une oeuvre historique.", "url": "https://www.lexpress.fr/informations/espoir-sans-illusions_590957.html"}]