[{"title": "La France peut gagner en Algerie", "text": "Les événements de la Toussaint en Algérie menacent l'unité française; on accuse non seulement les terroristes du crime de violence, mais aussi de séparatisme. L'Algérie est, en effet, un \" groupe de départements français \". Les textes l'établissent; certaines institutions, comme le rattachement du territoire algérien au ministère de l'Intérieur, 1e consacrent. Si l'Algérie est la France, il ne peut avoir de nationalistes: ceux des Algériens, violents ou non, qui se refusent à l'intégration dans la communauté française deviennent des traîtres; on ne négocie pas avec eux, on leur fait la guerre. Telle est la logique. Le grave est qu'en Algérie; si l'on est bien persuadé d'être en France, on est moins sûr que les Algériens, eux, soient Français.\nJuridiquement, certes, ils le sont. Mais la juridiction est encore trop formelle pour que l'on puisse éprouver si l'ensemble des musulmans d'Algérie ratifient dans leur c?ur le bénéfice de cette patrie d'adoption, au moment où une partie de leurs élites s'en éloignent.\nLes routes, les villes, les. écoles, les hôpitaux et la mise en valeur de terres arides ont fait de l'Algérie un pays de réalisation française; mais un pays n'est pas une nation. Une nation est une communauté dont tous les membres témoignent d'une volonté de vivre ensemble.\nDans les meilleurs moments, tout le monde fait comme si. Les Français de la métropole font comme si les institutions démocratiques étaient aussi absolues en Algérie qu'en France. Les Français d'Algérie font comme si le temps s'était arrêté en 1530, connue si ni l'O.N.U., ni l'anticolonialisme américain, ni la démagogie soviétique, ni l'éveil de 350 millions de musulmans dans le monde, ne pouvaient faire pression sur leurs problèmes. Les musulmans font comme s'ils étaient consentants. Et puis viennent les crises, injustes, injustifiables: l'évidence éclate. L'Algérie de Camus En Proclamant: l'Algérie, c'est la France, nous affirmons donc un but ou un désir - mais est-ce une réalité? Il faut préciser que la volonté des premiers colons d'Algérie n'était pas de construire une communauté franco-musulmane. Pionniers courageux, patriotes et industrieux, les colons out souvent été habités par un certain mépris des indigènes. Le racisme est inséparable du colonialisme auquel il donne bonne conscience. Le colonisateur a besoin de croire inférieur le colonisé.\nJusqu'en 1943, l'Algérie a été le paradis du racisme. La fureur de vivre qui triomphe sur les plages, célèbres depuis Camus, était troublée par la haine qui séparait les différentes couches de la population. Français, Arabes, Juifs, Mzabites, Italiens, Espagnols et Maltais formaient des sociétés closes, juxtaposées, méfiantes. Cette province d'Algérie est la seule de toutes les provinces françaises à qui, en 1941, le numerus clausus appliqué aux professions libérales et aux enfants des écoles parut trop généreux.\nEn tout cas, le bloc européen et le bloc musulman n'avaient entre eux que des rapports professionnels. En 1937, on se montrait du doigt un professeur de collège qui, dans telle petite ville, se promenait tous les jours avec les musulmans. Une Européenne se déconsidérait en s'affichant avec un Arabe. Contrairement à ce qui se passait en Tunisie et au Maroc à la même époque, il était extrêmement rare qu'une famille européenne reçût à sa table un musulman. Il n'est pas question ici d'un procès, mais d'une tentative d'explication; d'autant que le racisme s'explique aussi par un autre phénomène sociologique du colonialisme qui est le complexe des minorités dirigeantes. Inquiets devant l'accroissement démographique des musulmans, les colons français, se sentant menacés, ne voulaient rien céder de leur puissance ni de leur autorité. On ne peut pas surestimer le mal que le racisme a fait à la France en Algérie -le mal que finalement ces colons se sont fait à eux-mêmes. Un texte de Jules Ferry - peu suspect d'anticolonialisme - accuse déjà un aspect de ce mal: \" Les colons proclament les Arabes incorrigibles et non éducables sans avoir jamais rien tenté depuis trente ans pour les arracher à leur misère intellectuelle et morale. Le cri d'indignation universelle qui a accueilli, d'un bout à l'autre de la colonie, les projets d'écoles indigènes du Parlement est un curieux témoignage de cet état d'opinion. \" Ce cri d'indignation, les colons d'Algérie devaient le proférer par la suite, chaque fois qu'il s'est agi de promulguer des réformes et, notamment, en 1936, épreuve tragique ou il se pourrait bien que la France ait perdu l'une des grandes chances algériennes de son histoire.\nLa fin de l'âge d'or Jusqu'en 1930, les colons avaient réussi à donner un équilibre à la société algérienne. Un siècle durant, l'Algérie a connu l'âge d'or des méthodes coloniales qui oscillaient entre le paternalisme autoritaire et la corruption par les honneurs. Il faut croire, d'ailleurs, que cet équilibre avait sa grandeur, comme toute société bien assise puisqu'il exerçait une fascination incontestable sur les indigènes. Il n'y avait ni panarabisme, ni nationalisme. Messali prenait bien contact à Paris avec le célèbre Chekib Arslan, futur directeur de conscience des leaders nationalistes maghrebiens et dont il devait devenir le disciple préféré. Mais il n'était encore qu'un fils de cordonnier de Tlemcen, ancien combattant et communiste: son audience était nulle. La jeunesse musulmane évoluée se sentait bien davantage exprimée par un étudiant en pharmacie, fils d'un caïd, qui savait à peine l'arabe et écrivait le français le plus classique, Ferhat Abbas.\nEn 1935, Ferhat Abbas considérait comme une injure l'accusation de nationalisme dont il était l'objet. Il écrivait: \" L'Algérie est une terre française, nous sommes des Français avec le statut personnel musulman; il faut aller de la colonie vers la province \" Un immense espoir soulevait alors la jeunesse musulmane: jamais on n'avait recueilli de témoignages aussi populaires, aussi spontanés d'une volonté de s'intégrer à la France. En un sens, l'?uvre des colons se révélait féconde; on pouvait, en créant, sur la demande des indigènes, la communauté franco-musulmane, donner un sens de nécessité regrettable aux abus initiaux du colonialisme.\nMais les colons qui avaient parmi eux plus d'individualités hardies que de têtes -politique, ne pouvaient concevoir que des méthodes qui avaient \" réussi \" près de cent ans fussent périmées. Ils s'insurgèrent unanimement contre le projet Blum-Viollette qui parait aujourd'hui bien timide. II octroyait la citoyenneté française et les droits politiques à certaines catégories de musulmans. Le projet fut abandonné, à la suite de leur opposi-tion. On en resta au statu quo, c'est-à--dire que les indigènes pouvaient de-mander à être citoyens français à la condition d'abandonner leur statut. Et, souvent, lorsque des musulmans de-mandaient la citoyenneté dans ces conditions, l'administration les décou-rageait... Le rnessalisme, l'ennemi. Ainsi, il y a eu une époque, encore proche, où le peuple algérien était très désireux de s'intégrer à la communauté française (il n'est pas possible qu'il n'en reste pas quelque chose). Et à la même époque, les Français d'Al-gérie refusaient cette intégration (et il n'est pas possible, non plus, hélas qu'il n'en reste pas quelque chose...). L'apparition du messalisme sous différentes appellations (Etoile nord-africaine, U n ion des musulmans d'Algérie, Parti populaire algérien, Mouvement pour le Triomphe des Li-bertés démocratiques) devait donner aux revendications nationalistes un aspect moins sentimental. Peu nombreux au début, les partisans du messalisme qui réclamaient, eux, l'indépendance et non la ci-toyenneté française, virent grossir leurs rangs de tous les amis de Fehrat Abbas et des partisans de l'as-similation déçus par l'abandon du projet Blum-Viollette. Les colons français n'avaient d'ail-leurs pas toujours vu en Messali un ennemi; ils se servaient de lui, au contraire, pour lutter contre la poli-tique d'assimilation. Les deux clans étaient d'accord sur un point précis: ni l'un ni l'autre ne voulaient d'une communauté franco-musulmane. Déjà, le gouvernement de Front po-pulaire avait dissous le P.P.A, de Ferhat Abbas. L'ennemi, pour Messali, n'est pas tant le colonialisme qui cimente l'unité des musulmans algériens, mais le réformisme. Aussi si l'on ne peut dire des messalistes qu'ils sont des séparatistes, il faut donner acte au gouvernement que la négociation avec eux est sans espoir si l'on est pas résigné à accepter l'indépendance. Les messalistes n'ont jamais été déçus: ils n'ont jamais rien attendu que le départ de la France. Restent les méthodes algériennes de répression qui sont une autre et très grave histoire. C'est nous qui avons garni les rangs du M.T.L.D par la répression: on devrait en ce moment y prendre garde. La politique Châtaigneau Il y a eu en Algérie deux événements politiques considérables depuis la guerre: la nomination au poste de gouverneur général de M; Yves Châtaigneau, et le statut de l'Algérie. Il ne faut pas hésiter à les mettre sur le même plan; sans l'opposition des colons, M. Châtaigneau était tout simplement en train de reprendre la situation de 1936 en main et d'assurer le passage de la colonie à la province. Le statut de l'Algérie, voté en 1947, sous le gouvernement de M. Ramadier (M. Depreux était ministre de l'Intérieur), faillit provoquer une crise ministérielle. Les Français d'Algérie avaient suscité une coalition presque aussi vigoureuse qu'en 1936. Ce statut décidait, notamment, la création d'une assemblée algérienne composée de 120 membres, et de deux Collèges électoraux: le premier collège comprenant les Français de statut civil et les musulmans de certaines catégories, le deuxième collège comportait tous les autres musulmans et eux seuls. Ce statut marquait un sérieux progrès. Eu même temps, il prenait acte avec habileté de l'échec d'une certaine politique assimilationniste. Les musulmans protestèrent en sou lignant que les deux collèges élisant 60 délégués chacun, on établissait une parité de représentation entre 8 mil lions de musulmans et un million d'Européens, ce qui n'est pas tout à fait exact. Les colons protestèrent en assurant que la prédominance des musulmans deviendrait chaque année plus grande Quoi qu'il en soit, le statut fut voté et l'on passe à l'application. La plupart des membres du premier collège sont des opposants acharnés de la création de l'Assemblée algérienne. Quant à ceux du second, qui sont en général des personnalités estimables: il est impossible de savoir qui elles représentent: il est de notoriété publique que le scandale des méthodes électorales dans le second collège algérien conduit à une désignation pure et simple par l'Administration. Ce sont ces méthodes électorales qui ont fait souvent du statut de l'Algérie une fiction juridique qui indigne les plus modérés d'entre les parlementaires français. Les chances et les jeunes Où en sommes-nous à l'heure actuelle? Après ce qui précède, cela peut paraître miraculeux: il y a encore quelques chances de faire des peuples européens et musulmans, en Algérie, une communauté française. Mais il faut ajouter- aussitôt que nous jouons, dans ce domaine, peut-être notre dernière chance. La répression au nom du séparatisme ne peut se justifier a priori nous l'avons vu. Il faut la justifier a posteriori par des réformes larges, immédiates, à l'exécution desquelles on veillera. Telle est d'ailleurs la position définie par le ministre de l'lntérieur, M. François Mitterrand, au cours de son récent voyage en Algérie. Pour cela, il faut prendre un certain nombre de risques. Si l'on proclame l'Algérie française, il ne faut pas traiter les Français musulmans comme des musulmans quand il s'agit de leurs droits et comme des Français quand il s'agit de leurs devoirs. En tout cas, il ne faut pas s'aveugler. Ou bien on donnera tout son contenu au titre de citoyen français octroyé aux indigènes, on facilitera leur accès aux responsabilités politiques et aux fonctions publiques. Ou bien, ils chercheront l'indépendance. La question peut même se poser de savoir si le statut, avec les deux collèges qu'il instaure comme deux blocs rivaux, peut fournir un cadre suffisant. En tout cas, l'essai de son application loyale et intégrale doit être tenté. Ce devrait être aux Français musulmans, pas aux autres, de protester auprès du Caire contre les émissions de la Voix des Arabes. Ce sont les Français musulmans qui devraient rappeler à l'ordre les Tunisiens ou les Marocains trop zélés qui assurent l'Algérie de leur solidarité. Arrêter dans ce coin de France d'outre-mer, la formidable vague islamique, pour réduire l'Islam aux proportions d'une religion, c'est peut-être une gageure: on devrait pouvoir convaincre les Français qu'on peut la gagner. Il est temps d'alerter aussi cette jeunesse européenne d'Algérie, amoureuse de sa patrie, victime d'erreurs qui ne sont pas les siennes. Enracinée dans cette terre où elle veut continuer de vivre, elle ne supporte pas qu'au nom des erreurs, des métropolitains facilement généreux fassent bon marché de ce qui est leur chair. Il y a de moins en moins de traces chez elle du vieux racisme et un sens nouveau de la communauté. Elle peut être employée dès maintenant à lutter contre la pernicieuse conjugaison des extrémismes.", "url": "https://www.lexpress.fr/actualite/politique/la-france-peut-gagner-en-algerie_492204.html"}]