[{"title": "Mendes France au pouvoir", "text": "Dans la nuit du jeudi 17 juin au vendredi 18, Pierre Mendès France était venu, après l'ouverture du scrutin sur son investiture, s'enfermer dans un petit bureau du Palais Bourbon, derrière la salle des séances. Entouré de quelques amis politiques, il envisageait avec eux les diverses hypothèses, les péripéties de la séance de l'après-midi, le jeu des communistes et les raisons du MRP. A une heure cinq du matin, un huissier entra et remit à Mendès France un petit bout de papier plié en deux que le leader radical lut à haute voix: «Investi par 419 voix», et il ajouta: «Bon. Messieurs, suffit pour le passé, préparons l'avenir.» A cette minute, l'horizon politique français, contrairement à toutes les prévisions raisonnables, avait basculé.\nLes heures qui suivirent, les jours et les nuits fuirent un ramassis informe de détails à régler, de décisions à improviser, d'ennemis à réconcilier, de démarches à repousser... jusqu'au samedi, à 3 heures de l'après-midi où, après le tourbillon, le ministère Mendès France fut présenté au Président de la République. Puis commença le travail, et nous ne sommes qu'au début.\nL'EXPRESS doit à ses lecteurs, dès aujourd'hui, une franche explication qui évite toute équivoque possible à leurs yeux mais sans dissimuler les aspects nouveaux de la situation qui vient de se créer. Notre journal, qui n'a guère plus d'un an, n'a jamais caché - à chaque fois que l'information prêtait à commentaire - son mépris et son inquiétude devant une certaine politique française. Politique d'illusion, de légèreté et d'imprévoyance conduisant le pays vers son déclin.\nEn face de cette politique d'abandon, il nous apparaissait, comme à beaucoup d'autres, qu'une voie différente était possible pour la France. Il nous semblait très clair que si des hommes animés d'esprit de rigueur, de courage politique et de volonté d'indépendance nationale pouvaient prendre en main les affaires, la fatalité apparente qui pesait sur la destinée du pays serait levée. Nous avons tenté, avec d'autres, de définir complètement sur chaque problème les principes simples qui devaient se substituer aux illusions et aux erreurs officielles pour que l'on puisse espérer un renouveau durable.\nNous avons défini et soutenu un certain type de politique pour la France, en croyant sérieusement qu'elle pourrait obtenir des résultats importants, et en espérant qu'elle pourrait - avant qu'il soit trop tard - se substituer à l'extrême légèreté des hommes en place.\nIl s'est trouvé qu'à ce type de politique correspondait à notre avis - et nos lecteurs nous ont en grande majorité approuvés sur ce point - un certain type d'hommes. Des hommes à la fois sévères et généreux qui se rencontraient, par leur caractère et leurs idées, sur un même axe politique, quels que soient leurs partis. Nous ne reprendrons pas ici leurs noms. Quelques-uns d'entre eux sont ceux qui avaient accepté de collaborer régulièrement ensemble, à L'EXPRESS, en répondant aux lettres de nos lecteurs sur les événements d'actualité. Parmi eux, et au premier rang, Pierre Mendès France.\nAujourd'hui, par un accident que l'on nous permettra de considérer comme heureux, Mendès France et une partie de cette équipe ont pris la charge du pouvoir.\nLes hommes en qui nous avons toujours été convaincus qu'il était raisonnable d'avoir confiance pour appliquer une politique sérieuse de redressement national sont au pouvoir. Puisque nous le souhaitions, nous nous en sommes félicités le vendredi 18 juin au matin, avec beaucoup d'autres Français.\nL'ère des félicitations est maintenant révolue. Notre rôle désormais redevient ce qu'il a toujours été: l'analyse et la critique, aussi objectives que possible, des actes du gouvernement. Que ce gouvernement s'appelle Mendès France, au lieu de s'appeler Laniel ou Pleven, nous donne plus d'espoir quant aux intentions mais ne nous enlève aucune lucidité quant aux actes. Notre devoir vis-à-vis de nos lecteurs se réconcilie une fois de plus avec ce que nous croyons être l'intérêt national: il sera de dire la vérité sur la manière dont sont gérées les affaires du pays.\nPierre Mendès France, leader d'opposition et symbole de l'espérance, pouvait être notre ami. Pierre Mendès France, chef du gouvernement, ne doit évidemment plus l'être: la séparation des pouvoirs entre l'exécutif et la presse dicte l'indépendance de jugement. Nous affirmons, dès aujourd'hui, à nos lecteurs, que nous la maintiendrons.", "url": "https://www.lexpress.fr/actualite/societe/mendes-france-au-pouvoir_489342.html"}]