[{"title": "Et on cessa de l'appeler Augusto", "text": "Pour toute réponse, il répète que ce fut le prix à payer pour remporter \"une unique et historique victoire sur un régime marxiste-léniniste\". Il dit aussi, en privé, qu'il est mort le 11 septembre 1973. Le jour du putsch. Le jour où le \"brave\" Augusto est devenu le sinistre Pinochet.\nIl est né dans le port de Valparaiso, où rôdent encore les souvenirs des marins au long cours. C'était en 1915. Le Chili avait à peine plus d'un siècle. La guerre du Pacifique s'était achevée, trente ans auparavant, par la victoire des troupes de Santiago engagées dans un épuisant combat du désert, d'où elles rapportèrent à la patrie les mines de salpêtre d'Atacama. Son père, courtier en douane d'origine bretonne, voulait qu'il soit médecin. Il décida d'être soldat.\nUn pur produit de l'armée chilienne\n1970. Pinochet a 55 ans. Salvador AlIende a été élu président de la République. Il met en place son gouvernement d'Unité populaire, qui regroupe les socialistes, les communistes et tous les partis de gauche jusqu'à l'extrême. Les forces de droite et libérales, Washington aussi, s'opposent aux orientations du régime. Le Chili commence à vivre des heures difficiles.\nAugusto Pinochet est alors commandant en chef de la place de Santiago. Allende n'a rien à craindre de ce général qui a gravi les échelons avec régularité, sinon brio. Il est un pur produit de cette armée chilienne, formée dans les années 1880 par le général prussien Emil Körner, qui lui a inculqué une discipline de fer, une verticalité absolue, les casques à pointe, le pas de l'oie et un légalisme faisant de l'\"Ejercito\" chilien une exception de taille en Amérique latine.\nA l'Ecole militaire, où il enseigna la géographie politique, ses supérieurs le jugeaient \"sérieux, cordial avec ses élèves, respectueux avec ses supérieurs\". Bonnes qualités de commandement, et du charisme. Cela dit, peu brillant et très piètre orateur.\nQu'importe. On lui demande, en 1970, de maintenir l'ordre dans les rues de Santiago, au fil de mois qui deviennent de plus en plus tumultueux. Le commandant en chef de l'Armée de terre,. le général Carlos Prats, qui paiera de sa vie sa fidélité à la démocratie, homme de grand prestige et de devoir, le considère comme \"son frère\". Et Pinochet le montre. En 1971, face aux manifestations d'opposition, il déclare: \"J'espère que l'Armée n'aura pas à descendre dans la rue, parce que ce sera pour tuer!\". Il fait saisir un journal de droite, Tribuna, pour \"insulte à l'Armée\". Il assure: \"Les coups d'Etat militaires n'existent pas au Chili! \" En juin 1973, il met, de sa propre initiative, un. terme à une rébellion du 2° régiment blindé. Il reçoit Fidel Castro. Bref, il est quasiment devenu la bête noire de la droite.\nOn l'aime bien, Augusto, dans les sphères gouvernementales. Il entretient les meilleurs rapports avec son ministre de la, Défense, le long et mince José Toha. Il s'invite chez lui sans façon pour le week-end. Il joue avec les enfants. Pendant que les hommes s'isolent pour parler affaires, les épouses parlent chiffons. Doña Lucia Pinochet y excelle. C'était la reine des petits fours, des plats cuisinés et des boutiques de mode. On pouvait entendre, ces jours-là, Pinochet critiquer l'attitude négative de l'opposition et se féliciter de voir le petit Chili, naguère oublié derrière sa barrière andine, projeté aux premiers rangs de l'actualité mondiale.\nPour l'Unité populaire, Pinochet figurait parmi les généraux les plus sûrs. Il parut tout à fait normal, quand Carlos Prats fut appelé au gouvernement par Allende, de voir Pinochet le remplacer comme chef d'état-major de l'Armée de terre.\nQuand bascula-t-il ? Dans les semaines qui précédèrent le 11 septembre, tout craquait: l'inflation galopante, le manque d'approvisionnement, les troubles dans les rues. La Marine, dont on savait le légalisme nul, donnait des signes d'impatience. Des trottoirs, les femmes de la bourgeoisie lançaient des grains de maïs aux militaires, les traitant de poules mouillées et s'interrogeant sur leur virilité. Pendant ce temps, le secrétaire général du Parti socialiste, Carlos Altamirano, appelait les soldats à rejoindre l'armée du peuple. Insupportable pour l'état-major! Pinochet fut-il l'instigateur du putsch, comme il le laisse entendre aujourd'hui, ou bien prit-il, plutôt, le train en marche?\nPinochet et le Chili basculent\nLe 8 septembre, une femme de ministre l'appelle au téléphone pour l'inviter à une soirée prévue le lendemain. On pense encore que \"tant qu'Augusto est là il ne se passera rien\". Il lui répond: \" Ecoute, l'ambiance est si tendue que j'ai envoyé Lucia à la campagne. Remettons ça à la semaine prochaine... \"\nTrois jours plus tard, les Hawker Hunters de l'Armée de l'air bombardent le palais de la Moneda. La mort d'Allende, les rafles, les stades qu'on remplit, les artistes à qui on brise les mains, les exécutions, les disparitions à jamais: fini Augusto, les enfants, la camaraderie, les cocktails en chemise polo. Il apparaît, sur les écrans le nez chaussé de lunettes noires que personne ne lui a jamais vues. Lui qui parlait avec tant de modération hurle des imprécations. Le Chili bascule dans des folies néroniennes.\nQuelques mois après le coup d'Etat, Pinochet est en visite officielle au Brésil quand on lui glisse une nouvelle à l'oreille.Il s'éloigne. Il pleure. \"Mauvaise nouvelle, Excellence? lui demande, l'ambassadeur du Venezuela. - Oui. Un ami très cher vient de mourir.\" C'est José Toha, ex-ministre de la Défense, mort, pendu dans la cellule où il l'avait fait incarcérer. A quoi pensait-il alors? On ne le saura plus jamais. Car Pinochet, désormais, s'enferme. Dix ans de main de fer. Il s'enferme dans son image de combattant victorieux du marxisme. Il s'enferme, entouré de courtisans serviles. Personne ne l'appelle plus Augusto.\nPendant quelques années, avec le miracle économique, superficiel mais réel, au ChiIi, il pourra croire à la réussite. Mais la faillite arrive. Il tente de changer son image. Il abandonne ses lunettes noires. Invite les journalistes chiliens à des petits déjeuners où il s'essaie à des mots: \"Ce n'est pas une dictature (dictadura), c'est une dictamolle (dictablanda)\" Mais on le dit \"déprimé\". Finis les grands coups de gueule. Il bafouille ses discours. Le népotisme aidant, les scandales financiers menacent ses proches.\nLucia, elle, reste à son côté, toujours rayonnante et forte, tout entière consacrée à la survie du régime comme, naguère, à ses recettes de cuisine. Là-bas, dominant la capitale, finit de se construire un immense palais régalien moderne devenu un but de promenade pour les Chiliens abasourdis d'une telle extravagance. On dit que c'est Lucia qui l'a voulu. Pour fuir, confient ses proches, leur domicile de Vitacura où le fantôme de Carlos Prats, assassiné au nom de Pinochet en son exil argentin, la nuit, vient les hanter...", "url": "https://www.lexpress.fr/actualite/monde/amerique-sud/et-on-cessa-de-l-appeler-augusto_491775.html"}]