[{"title": "Beineix fait tilt", "text": "Un désordre de clips et d'images chromos. De film en film, l'auteur de Diva sophistique son cinéma flipper. Remboursez!\nLe cinéaste Beineix tourne des films comme on débite du latex: matériau toujours extensible, aussi caoutchouteux qu'un chewing-gum, et gonflé de colorants. Le tout très cher. Bref, un produit parfaitement cadré pour vidéo-bar high tech d'un chef-lieu de canton qui voudrait imiter New York.\nOn se souvient de Diva, et de quelques-unes des qualités du premier film de Jean-Jacques Beineix. Avec 37°2 le matin restent des tics de prises de vues qui rendraient inutilement nerveux un paisible koala égaré au cinéma. Cette pellicule s'imbibe, en effet, de toutes les sauces à la mode, sans jamais en prendre le goût. D'abord le ketchup américano-californien, façon pub de Serge Gainsbourg pour Gini. Puis on vire dans le simili Bertrand Blier, style Valseuses.\nAvant de plonger dans une crème fouettée, bien entendu franchouillarde, sur nos provinces immobiles. Conclure à la banalité serait parfaitement excessif. Non, l'auteur sait se rendre original: grâce aux mille et un filtres placés sur sa caméra et qui plastifient l'image. Donnant ce très sophistiqué, mais imitable, label Beineix.\nComprenez des photos besogneuses tant elles sont léchées: le chat blanc passe à côté d'une bouteille bleu pâle sous la lampe orange. Manque la toile cirée fluorescente pour faire davantage pop art revisité par David Hamilton. Dans la lignée du roman électrico-poétique de Philippe Djian, dont 3712 le matin se veut l'adaptation.\nLa pupille se carie à force de telles sucreries. D'autant qu'on s'avachit à suivre le scénario. Une succession de clips interminables, reliés entre eux par des noeuds coulants. Pardon, des images fixes repiquées dans le précédent film de Beineix, La. Lune dans le caniveau. L'intrigue? Une coquine hystérique cherche à donner à un jeune homme pataud - l'excellent Jean-Hugues Anglade - une stature d'écrivain célinien. Désespérée - on le serait à moins - elle se crève un oeil. Et son amant, dans un sursaut génial, l'étouffe sous un oreiller. Clin d'oeil borgne à la célèbre scène de Vol au-dessus d'un nid de coucou, quand le grand chef indien achève Jack Nicholson.\nDéjà monté comme un flipper, le film est, de surcroit, parfaitement «flippant». Non qu'on perde la boule, car elle virevolte en vain d'un éclat de voix à une giclée d'hémoglobine sans trouver sa chute. Jamais une émotion, pas l'ombre d'un sourire authentique sur les lèvres de ces personnages qui ressemblent à des répliquants de science-fiction. Bien sûr, il y a toujours un doute: serions-nous déjà plongés dans cet univers kitsch et phosphorescent? Beineix aurait-il raison? Peut-être. Mais les spectateurs avaient plutôt fait la grève des sièges lors de sa dernière prestation. Que l'auteur se console. La 5 se portera certainement acquéreur de (37°2 le matin: l'indispensable écrin pour les spots publicitaires des pâtes Rigatoni.", "url": "https://www.lexpress.fr/informations/beineix-fait-tilt_590990.html"}, {"title": "La Nasa au purgatoire", "text": "Le sénateur Jake Garn a des yeux bleu univers. Il est républicain, mormon et astronaute. Dans les décombres de l'accident de la navette Challenger, il incarne l'Amérique qui défend sa technologie et ses boys. Et qui croit fondamentalement à la conquête de la Nouvelle Frontière. Il sait que les enfants d'aujourd'hui iront sur la Lune et qu'ils utiliseront couramment des produits «made in space».\nFolie? En 1938, quand son père l'emmena à l'aéroport de Salt Lake City voir atterrir le premier DC 3 - avec ses trente fauteuils, on l'appelait le «palace volant» - qui aurait imaginé que le jeune garçon tournerait autour de la Terre, quarante-sept ans plus tard, à 7,5 kilomètres par seconde?\nIl l'a fait, du 12 au 15 avril 1985, à bord de Discovery. Et le sénateur de l'Utah soutient inconditionnellement la Nasa: «Ce sont des gens remarquables. Leur histoire a été jusqu'ici une success story. Ils vont trouver les causes de l'accident, et les navettes voleront à nouveau.»\nII a raison: Columbia, Discovery et Atlantis reprendront un jour le chemin des étoiles. Mais le drame du 28 janvier dernier a brisé un rêve américain. L'enquête sur la Nasa, cette organisation au-dessus de tout soupçon, a révélé des failles profondes: négligences, mauvaises décisions... La presse n'a fait aucun cadeau à ses ingénieurs, hier encore «wonder boys» de l'espace. Brutalement, comme dans le conte d'Andersen, on s'est rendu compte que le roi était nu.\nComment en est-on arrivé là? La formidable bande d'ingénieurs et de techniciens qui a mis l'Amérique en orbite et l'a emmenée sur la Lune est, peu à peu, devenue une bureaucratie. Au 600 Independence Avenue, le Q.G. de la Nasa à Washington, on a laissé le génie originel se diluer dans les habitudes et s'engluer dans les procédures. Rien ne pouvait être pire pour la Nasa. Quand la commission d'enquête fédérale remettra son rapport - le 5 mai au plus tard - on connaîtra les tenants et aboutissants de la catastrophe. Mais, au-delà, rien ne sera jamais plus comme avant.\nPourtant... C'était une agence nommée désir - désir d'aventure, de conquête, de succès - qui est née en 1958 pour ouvrir au pays les portes de l'univers. Et qui, lancée dès 1961 par John Kennedy dans la course à la Lune, peuplait la banlieue de la Terre de fusées, de satellites, de sondes, portant haut et fier la bannière étoilée.\nAdministration fédérale, la Nasa essaime, dès son plus jeune âge, sur tout le territoire des Etats-Unis. Ses spécialistes sont partout, de la Californie au Maryland, du Texas à l'Ohio, regroupés en neuf centres. Alors ils sont jeunes, dynamiques, compétents. Sur les traces de l'Allemand Wernher von Braun, le père des fusées V2, ces ingénieurs et techniciens hors pair vont donner au pays une véritable flotte spatiale. L'entreprise est gigantesque. Aux plus belles heures du programme Apollo, la Nasa emploie 35 000 personnes et en fait travailler 400 000 dans le secteur privé.\nLe 20 juillet 1969, Neil Armstrong pose le pied sur la Lune. Ses premiers mots: «Houston, ici la base de la Tranquillité. L'Aigle a atterri...» Les douze hommes qui se succéderont sur la Lune vont entrer vivants dans la légende. Et tout le Space Center avec eux.\nA 45 kilomètres au sud-est de Houston, il se dresse sur les terres du ranch de Jim West, où les cow-boys veillaient sur le bétail et les puits de pétrole de la Humble Company, l'ancêtre de l'Exxon. Une ville, Clear Lake City, est née autour de la Nasa Road, qui relie le centre à l'autoroute, la Gulf Freeway. Les majors du business spatial - Boeing, Lockheed, Rockwell, McDonnell-Douglas - et leurs employés sont venus s'y installer.\nAujourd'hui, le Johnson Space Center ressemble à un gigantesque Luna Park. Il attire, chaque année, des milliers de visiteurs. Depuis la catastrophe de Challenger, vécue ici en direct, ils déboulent encore plus nombreux de leurs «pick-up trucks». Guettant au détour d'une maquette l'ombre d'un astronaute. Car ces installations ouvertes au public servent aussi à l'entraînement des hommes de l'espace.\nLes héros se rebiffent\nLes astronautes étaient pour le pays un symbole: celui d'une Nasa sereine et conquérante. Même si, l'année dernière, on murmurait que le travail des héros n'avait plus rien d'exaltant et que certains songeaient à démissionner. La mort de leurs camarades, le 28 janvier, fut plus qu'un choc. Avoir appris que le drame était dû non pas à la fatalité mais à des négligences les a soudain transformés en enfants terribles. Les héros se rebiffent. Leur leader, John Young, le pilote superstar, et Sally Ride, la première Américaine de l'espace, ont dit tout haut leurs inquiétudes: ils ne veulent plus voler dans ces conditions. Eux aussi se dressent contre la Nasa, déjà attaquée de toutes parts.\nLes astronautes n'avaient pourtant rien dit, au cours du long purgatoire qu'ils avaient connu; aucun d'entre eux ne vola entre 1972 et 1981. L'espace n'était plus la priorité des présidents, qu'ils se nomment Nixon, Ford ou Carter. Le budget de la Nasa est alors redescendu du ciel sur la terre. On a cessé d'embaucher. Néanmoins, le paradis semblait au bout de l'austérité: à la fin de 1971, Richard Nixon avait engagé la Nasa dans la construction d'un vaisseau spatial révolutionnaire, la navette. Un pari technologique qui se révéla un véritable calvaire pour les ingénieurs et les techniciens. Ils triompheront: le 12 avril 1981, la navette Discovery décolle du cap Canaveral. Avec deux ans de retard. Mais qu'importe. Le succès est de retour. Vingt-cinq vols glorieux qui redonneront à l'Amérique de Reagan la suprématie spatiale.\nMais les années de plomb avaient profondément marqué la Nasa. La pétrifiant. Comme le dit John Logsdon, professeur à l'université George Washington, «les centres de la Nasa sont devenus des fiefs médiévaux, avec leurs princes, leurs ducs». Un pouvoir central sans grand charisme n'a pas su préserver l'équilibre de cet organisme multicellulaire. La nature même de la mission de l'agence s'est modifiée. Insensiblement, elle a glissé de l'exploration à l'exploitation. Hier tête de pont de l'humanité dans l'univers, elle a dû se muer en agence commerciale. Et rien, dans son histoire, ne l'avait préparée à ce nouveau job: un aventurier ne s'improvise pas businessman.\nSes relations avec les militaires ont, elles aussi, évolué. A l'origine, les deux programmes spatiaux étaient séparés. Mais, pour obtenir les crédits dont elle avait besoin, donc l'accord du Congrès, la Nasa a dû s'assurer du soutien de l'Air Force. Et, pour celle-ci, modifier la future navette. Mais, entre la Nasa et le Pentagone, ce fut, au mieux, un mariage de raison, en aucun cas un mariage d'amour.\nLe succès des vols de la navette avait tout occulté. La catastrophe de Challenger a agi comme un révélateur. Le jugement n'en est que plus sévère. Avec la puissance de réaction qui est la sienne, l'Amérique, aujourd'hui, ne se pose plus qu'une question: comment sortir de l'impasse?\nLe Pentagone a tiré le premier: il exige tout simplement le retour immédiat à la construction de fusées classiques. Le lancement de ses satellites - sécurité nationale oblige - ne peut être différé. Aussi, avant la fin de 1986, les militaires vont-ils ressortir des silos trois «vieux» lanceurs.\nLe secteur privé sera peut-être le seul bénéficiaire du blocage forcé de la machine spatiale. Car, autour de Houston et d'ailleurs, ils sont légion, ces «entrepreneurs» - le mot a été repris par les Américains - décidés à devenir les pionniers du space business. On y trouve beaucoup d'astronautes. Eugene Cernan, par exemple, l'un des douze «apôtres» de la Lune, qui vient de fonder son propre cabinet de conseil pour les activités spatiales. «Les affaires» dans l'espace vont exister, dit-il, mais avec des coûts et des risques importants, et de longues années seront nécessaires avant que soit recueilli le fruit des investissements.»\nJoseph Allen, un autre astronaute, qui a quitté la Nasa en 1985, travaille dans la société Space Industry, à Clear Lake, près du Johnson Space Center. Cette petite firme a déjà signé un contrat avec la Nasa pour que la navette mette en orbite, en 1990, un module spatial dont les équipements sophistiqués seront loués aux entreprises désireuses de fabriquer des produits en apesanteur.\nLa Space Service Inc., à Houston, entend, elle, commercialiser des fusées «privées». Elle a, bien sûr, dans son équipe un ex-astronaute, et non des moindres: Donald K. Slayton a été l'un des sept premiers pilotes d'essais recrutés par la Nasa. S.s.i. a tiré une petite fusée en 1982. Mais, à la date d'aujourd'hui, elle n'a trouvé qu'un seul client: les pompes funèbres Célestes, désireuses d'employer ses services pour mettre en orbite les cendres de leurs clients...\nIl n'empêche. Dans Houston accablé par la chute libre du cours du pétrole brut, on se tourne de plus en plus vers le ciel. Moins pour prier que pour attirer les capitaux et les idées, afin de préparer, là-haut, les fortunes de demain. La ville a choisi de fêter tout à la fois son «sesquicentennial» - ses cent cinquante ans - et les vingt-cinq ans du Space Center. C'est le musicien français Jean-Michel Jarre qui animait ce supershow high tech. William Urban, président de la Space Foundation, entend faire de la ville le «point focal» de cette nouvelle conquête de l'espace.\nA Washington, dans son bureau dominant le Potomac, Patrick Templeton, autre expert, croit, lui aussi, qu'en 1995 il y aura des produits «made in space»: des puces, des cristaux, des médicaments manufacturés par des grandes firmes, comme McDonnell ou 3 M. Il partage l'opinion de Reagan, qui disait, en 1984: «Depuis vingt-cinq ans, nous ensemençons l'espace, l'heure de la récolte a sonné.» «Encore faut-il, ajoute Patrick Templeton, trouver des capitaux qui resteront pendant longtemps improductifs, et mettre sur pied un système d'assurances.» D'autres sont nettement plus sceptiques, comme cet homme de la Nasa qui s'exclame: «Les privés! J'y croirai quand ils seront en orbite.» La seule concurrence, actuellement, vient d'Ariane: la fusée européenne a lancé, le 28 mars, un satellite américain, le Gestar 2. Un tir parfaitement réussi, dont le New York Times n'a pas dit un mot le lendemain. «Aujourd'hui, déclare un familier de l'administration spatiale, l'agence est comme un animal blessé.» Tout le monde sait que quelque chose doit changer, mais la Maison-Blanche, elle-même divisée sur le sujet, n'a pas encore choisi de stratégie. Officiellement, tout continue. La Nasa travaille activement à la remise en route de ses navettes. Et se prépare à construire sa station spatiale de 8 milliards de dollars. Mise en orbite en 1994. Tout en ayant conscience qu'elle se trouve à un tournant de son histoire, qu'elle a besoin d'un sang neuf pour recouvrer enthousiasme et dynamisme.\nDans ce nouveau combat, elle bénéficie du soutien des Américains. Plus que jamais partisans de la conquête de la Nouvelle Frontière.\nMais quelle voie choisir? «L'opinion publique, dit Leonard David, membre de la Commission nationale de l'espace - créée par Reagan pour concevoir la conquête du ciel au cours du prochain demi-siècle - n'a pas une idée claire du programme spatial. Elle en a au moins trois images: celle de la petite fille qui pense aller dans la Lune, celle des entrepreneurs texans, et celle des militaires...» La commission, elle, voit grand: nouveaux transports spatiaux, colonisation de la Lune, conquête de la planète Mars... Son rapport, qui sera donné au Président le mois prochain, remettra l'imagination au pouvoir.\nUne chose est sûre: l'Amérique ne restera pas sur une défaite. L'empire va contre-attaquer.", "url": "https://www.lexpress.fr/actualite/sciences/la-nasa-au-purgatoire_496929.html"}]