[{"title": "Le récit d'un témoin : J'ai vu tuer Ben Barka", "text": "C'est le 29 octobre, à 12 h 30, qu'a eu lieu l'enlèvement de Ben Barka.\n«C'est le 29 octobre, à 12 h 30, qu'a eu lieu l'enlèvement de Ben Barka. Son taxi était arrivé par la rue du Dragon. Il est descendu, accompagné d'un jeune homme, puis a commencé à regarder les livres à l'étalage de la librairie «La Pochade». Contrairement à ce que l'on a prétendu, ce n'est pas moi qui l'ai désigné, c'est Lopez qui l'a reconnu et a fait un signe aux deux policiers, Souchon et Voitot. Ils se sont alors avancés vers Ben Barka: «Police française, ont-ils dit, on doit vous emmener à un rendez-vous.»\n«Ben Barka n'a pas paru tellement surpris; simplement, il leur a demandé leurs cartes. Ils l'ont alors amené vers un porche; c'est là qu'ils lui ont montré leur macaron; il a alors accepté de les suivre sans résistance.\n«La voiture a pris la route d'Orly, une 403 de la Préfecture, équipée d'un téléphone. Les deux policiers voulaient camoufler le numéro minéralogique avec une fausse plaque en plastique. «Pour des poulets, vous n'êtes pas forts, leur avait dit Le Ny, ces plaques n'existent plus depuis deux ans.» Les autres m'ont raconté qu'à ce moment-là Ben Barka croyait visiblement qu'on allait le raccompagner à Orly et le mettre dans un avion en partance pour l'étranger (ce qui arrive parfois aux «indésirables»). Sans manifester d'émotion, d'une voix parfaitement calme et courtoise, Ben Barka a demandé à Souchon et Voitot, si leur intention était bien de l'accompagner à Orly et de l'expulser, de bien avoir l'obligeance d'aller chercher une valise qu'il avait laissée à Paris et de la faire suivre, en son temps.\n«Pendant cette partie du trajet, il y a eu dans la voiture un grand silence. La 403 a dépassé sur l'autoroute l'entrée d'Orly et a continué son chemin. A ce moment, et pour la première fois, Ben Barka a donné des signes d'agitation. «La vérité dans cette histoire, a dit alors l'un des vrais policiers, c'est que le ?patron? veut vous voir.»\n«Ben Barka a cru immédiatement que le ?patron? en question, c'était un haut fonctionnaire de la police - sans doute le chef de la DST. De nouveau, il s'est calmé. II a dit simplement: «Excusez-moi, mais j'ai la certitude que je n'ai rien fait contre la France.» Il a même rappelé qu'il avait été reçu en audience par le général de Gaulle, il a parlé longuement de la haute estime dans laquelle il tenait le chef de l'Etat. Il a ajouté: «Ma conscience est parfaitement tranquille de ce point de vue-là.»\nDu thé.\n«Les policiers ont expliqué qu'ils ignoraient, eux, les raisons qui avaient motivé ce rendez-vous, mais que le ?patron? avait tenu à accueillir Ben Barka dans une maison de campagne aux environs de Paris pour avoir un entretien tranquille et à l'abri de toute publicité. Visiblement, Ben Barka a accepté cette réponse.\n«Aussitôt arrivés à Fontenay-le-Vicomte, à la villa de Jo (Boucheseiche), Souchon et Voitot sont repartis pour Paris avec Lopez. Ils ne sont pas entrés dans la maison.\n«Ben Barka a été conduit dans une chambre au premier étage. Une chambre très confortable. Il était toujours très calme, il a sorti un gros livre de sa serviette et s'est mis à lire; ensuite, il a demandé du thé et c'est Dubail qui a été lui en chercher. Moi, je les avais rejoints en taxi.\n«C'est peu de temps après que Jo est monté pour dire qu'il y avait un léger contretemps et que le ?patron? n'arriverait que plus tard. Ben Barka commence à donner quelques légers signes d'impatience, mais il n'est pas du tout inquiet; visiblement, il s'attend à la visite d'un haut fonctionnaire. II répète qu'il ne s'est livré à aucune action répréhensible sur le territoire français. Ce dernier point paraît lui tenir particulièrement à coeur.\nUne bonne idée.\n«Le soir, il se couche et nous en profitons pour téléphoner au Maroc à Dlimi, le chef de la police, et à Oufkir, le ministre de l'Intérieur. Les termes sont brefs, tout le monde est parfaitement au courant de ce dont il s'agit. Les Marocains sont sceptiques; on leur a déjà fait le coup pour obtenir de l'argent. Ironique, Dlimi demande: «Qu'est-ce que ça veut dire, cette fois encore?» C'est Dubail qui prend alors le téléphone:\n«Puisqu'on vous dit que le colis est là!\n- Quoi, le colis?\n- Oui, le colis.\n- Emballé?\n- Oui, emballé.\n- C'est bien, on arrive.»\n«On calcule que Dlimi et Oufkir n'arriveront pas avant plusieurs heures; Dubail monte prévenir Ben Barka que le rendez-vous est remis à samedi. On lui fait également monter un repas préparé par la bonne marocaine de Boucheseiche, mais il ne touche presque à rien. Il redemande du thé et il boit sans cesse. Il répète encore à Dubail que, s'il est venu en France, c'est que la France est un pays ami du Maroc, puis il lui dit: «Un jour, je serai peut-être Premier ministre dans mon pays; dans ce cas, il faudra changer beaucoup de choses, surtout la police, car, vous savez, là-bas, la police est complètement pourrie.»\n«Dubail approuve discrètement. Finalement, Ben Barka finit par s'endormir.\nC'est le samedi après-midi que Dlimi, accompagné d'un certain Achachi, arrive à Fontenay-le-Vicomte dans la voiture de Lopez. Les précautions sont prises pour que Ben Barka ne le voie pas arriver. Nous accueillons Dlimi dans la grande entrée de la villa, où se trouvent toutes sortes de panoplies marocaines. Dlimi paraît froid et décontracté. Dubail lui rapporte la phrase de Ben Barka sur la police marocaine. Il éclate de rire: «Ah! comme ça, il veut épurer la police! Eh bien! c'est une très bonne idée!»\n«Ce n'est pas tout ça, interrompt alors Jo, mais qu'est-ce que l'on va en faire?» Dlimi n'hésite pas, il est catégorique: «On va le liquider.» «Mais comment?» demande Jo, un peu inquiet. «Eh bien, il n'y a qu'à régler ça ici et ensuite on ira l'enterrer dans un champ.»\n«C'est un peu l'affolement. Personne, en fait, n'a envie de liquider Ben Barka; ce n'est pas ce qui avait été convenu au départ. Je prends Le Ny à part et je lui dis: «T'es fou, il ne faut pas les laisser faire, surtout pas ici, chez Jo; dans quinze jours, ils retrouveront le corps à quelques mètres de ta maison; il vaut mieux aller dans la villa de Lopez; il faut mouiller Lopez. Si jamais on le liquide ici, on est marron. Dis-le à Jo.» «De toute façon, intervient alors Palisse, on ne peut pas l'emmener comme ça.»\nDu phénergan\n«Dlimi insiste: «Alors, vous vous décidez? Il vaut mieux que ce soit l'un de vous qui aille le voir pour éviter une mauvaise surprise à Mehdi.» Il dit «Mehdi» (c'est le prénom de Ben Barka) avec une pointe d'ironie. Je dis alors à Dlimi: «De toute façon, on ne peut rien faire ici, il faut l'emmener chez Lopez.» Jo approuve. Le Ny, Dubail, Dédé (Palisse) et Jo (Boucheseiche) s'apprêtent à monter. Jo déclare, en se caressant les biceps: «J'ai 53 ans, mais quand même, je ne suis pas complètement pourri. J'ai encore une bonne gauche.» J'interviens alors pour dire qu'il vaudrait mieux mettre un somnifère dans son thé. Jo déclare que, chez lui, il n'y a que du Phenergan.\n«Dubail monte donc dans la chambre du premier pour apporter à Ben Barka du thé additionné de Phenergan. Nous attendons un quart d'heure, puis Jo et les trois autres montent. Aussitôt qu'il les voit rentrer en groupe, Ben Barka jette son livre et se lève de son fauteuil: «Qu'est-ce qui se passe?» Jo s'avance, lui lance un coup de poing et le rate.\nUne vraie boucherie.\n«Aussitôt, Dubail, Dédé et Le Ny se précipitent. Ils le bourrent de coups de poing, mais le Phenergan a certainement provoqué chez Ben Barka un effet contraire à celui désiré. Il ne sent plus les coups; il se bat sans dire un mot. Lui qui est si petit paraît d'un seul coup doté d'une force extraordinaire. Le Ny, qui pèse 110 kilos et mesure 1,90 mètre, et Dubail, ancien garde du corps de Jo Attia, taillé en athlète, cognent de toutes leurs forces. Dubail, lui, est pris d'une rage terrible et hurle: «Mais il ne va donc jamais descendre, celui-là!» Il tend la main pour saisir un bibelot et lui donner un coup sur la tête, mais les autres l'arrêtent. Ben Barka est en sang, la figure méconnaissable. Il a la tête comme une citrouille.\n«D'en bas, on entend un bruit extraordinaire: des meubles brisés, de la vaisselle qui se casse. Petit à petit, les quatre arrivent à coincer Ben Barka sur une chaise, mais il continue à se débattre, une vraie boucherie!\n«C'est alors que Dlimi et Achachi montent au premier étage. Dès qu'il voit Dlimi, Ben Barka paraît saisi de terreur; il arrête de se débattre. On commence à le ficeler avec les cordes qu'est allé chercher Palisse. C'est Dubail qui lui attache les pieds.\n«A ce moment-là, au rez-de-chaussée, arrive Oufkir, coiffé d'un grand chapeau de feutre noir. II ouvre la porte, s'arrête: il a une incroyable tête d'assassin; il se retourne vers moi:\n«II est là-haut?\n- Oui.\n- Ça marche bien?»\n«Je fais une moue significative. Oufkir ne répond rien. Il décroche un petit poignard marocain attaché à une panoplie en bas de l'escalier. Il monte au premier. «Eh! bien, le voici», dit-il simplement.\n«En le voyant, Ben Barka commence à se débattre à nouveau. Oufkir s'approche de lui: «Je connais très bien le moyen de le calmer.» Et il commence à lui tailler la gorge et la poitrine avec la pointe du poignard. Il paraît y prendre un plaisir de chirurgien en train d'expliquer une opération à ses internes: «Regardez, maintenant, ça va.»\n«Dlimi lui parle alors en arabe; sans doute lui explique-t-il qu'il faut emmener Ben Barka dans la villa de Lopez, car Oufkir se tourne vers Boucheseiche et lui dit: «Allons-y!» A ce moment, Oufkir propose de faire venir une ambulance pour transporter Ben Barka chez Lopez. Tous poussent de hauts cris.\n«On le bâillonne, on le descend, on le met dans une voiture immatriculée ?corps diplomatique?, qui l'emmène à Ormoy, chez Lopez. Moi, je fais partie d'un deuxième voyage.\nAttaché à la chaudière.\n«Aussitôt arrivés chez Lopez, ils descendent Ben Barka inconscient dans la cave. Là, un Marocain qui n'était pas dans la villa de Jo et qui devait sans doute conduire la voiture d'Oufkir l'attache à une chaudière de chauffage central. Il le ficelle de telle façon que Ben Barka est complètement tordu, paralysé, et qu'il ne peut plus respirer. Le Ny intervient: «T'en fais beaucoup, toi, dit-il, laisse-lui au moins de quoi respirer.»\n«C'est bien comme ça», répond simplement le Marocain. Ben Barka est fini.\n«Ensuite, tout le monde se retrouve dans le salon. Oufkir explique d'abord qu'il est arrivé trop vite et qu'il n'a pas d'argent sur lui (il avait promis plus de 100 millions). Il se déclare en outre mécontent que l'opération se soit faite sur le territoire français. Et il nous fait la leçon. Il dit: «Il aurait fallu aussi embarquer l'historien (1). C'est une erreur de l'avoir laissé. Mais ce serait une erreur encore plus grande de ne pas savoir garder le silence. Je sais qu'il y en a parmi vous qui ont la parole facile. Il y en a même qui écrivent.» Et il me regarde et il ajoute: «La moindre erreur de ce genre serait fatale.»\n«On lui apporte la serviette qui contient les papiers personnels de Ben Barka. Oufkir la fouille minutieusement. Il en sort même une carte de l'Association France-Algérie. Oufkir, sentant le malaise qui règne autour de lui, commence à s'expliquer: «Pour moi, il ne s'agissait pas seulement de se débarrasser d'un ennemi politique. Ben Barka était aussi un ennemi de la France et de l'humanité.»\n- «On est excédés et fatigués, vous savez, lui dis-je. On s'en fout, de vos salades.\n- Je remercie, reprend Oufkir, ceux qui nous ont aidés sincèrement et sans essayer de nous faire chanter (il se retourne vers moi en disant cela). Nous nous reverrons, j'aurai encore l'occasion de vous employer.»\n«Je lui dis alors: «J'espère qu'il vous reste encore beaucoup d'ennemis.» Ensuite, Dubail, Palisse, Le Ny et moi regagnons Paris dans la voiture de Jo.\nL'homme qui fait ce récit parle d'une voix saccadée, en argot des prisons: débit rapide, accent de titi parisien. Il s'appelle Georges Figon. II semble circuler librement, bien qu'il soit recherché par toutes les polices. Il sait beaucoup de choses. Il les dit dans un vocabulaire particulier de repris de justice frotté de culture intellectuelle, si bien qu'il nous a fallu «traduire» certains passages de son récit (2).\nPourquoi parle-t-il? Ceux-là mêmes qui, aujourd'hui, ont intérêt à ce qu'il ne tombe pas entre les mains de la justice, à lui faire passer éventuellement une frontière, peuvent aussi le faire disparaître. Alors, il laisse des traces, il enregistre des déclarations. Et il s'amuse même, si on l'en croit, à monter des mystifications en racontant qu'il a été arrêté, puis relâché.\nUn fric-frac\nGeorges Figon n'est pas un gangster ordinaire. Ce petit homme à lunettes de 39 ans, au visage un peu rond, à la moustache pauvre, aux frisures clairsemées, emploie le langage étrange et symboliste du truand parce qu'il se veut de ce milieu. Il a choisi d'en être par défi à une société dont il est, en fait, la victime.\nFils d'un inspecteur général de la Santé publique commandeur de la Légion d'honneur, Georges Figon a été un enfant difficile. Jeune homme, il a passé trois ans dans un asile psychiatrique.\nUn beau jour, il est mêlé à un fric-frac. Son rôle n'est pas clair, mais il tire sur les policiers venus l'arrêter. Le 27 septembre 1955, la cour d'assises de la Seine le condamne à vingt ans de travaux forcés pour coups et blessures avec intention de donner la mort. II crache à la figure des jurés le mépris que lui inspire leur justice. Il fera moins de scandale en prison, puisqu'une cascade de six remises de peine successives lui fait obtenir sa libération conditionnelle en 1961. Son avocat est Me Jean Hug, dont l'assistant, Me Pierre Lemarchand, devient son ami.\nLe 17 février 1964, Figon est relevé de l'incapacité commerciale. Il devient éditeur, crée rue de la Chaise, dans le VIIe arrondissement, la Société moderne du roman-photo et Les Presses européennes. Interviewé, sans que son nom soit prononcé, par la presse et la télévision, Figon devient également une figure de Saint-Germain-des-Prés. Marguerite Duras le rencontre et publie deux entretiens avec lui. Mais il reste, en même temps, lié au «milieu» et son amitié pour son avocat, Me Lemarchand, lui ouvre des perspectives «d'activités politiques parallèles».\nC'est, d'ailleurs, à Me Lemarchand, devenu député UNR de l'Yonne en novembre 1962, qu'il s'ouvrira, dit-il, des préparatifs de l'enlèvement de Mehdi Ben Barka. Il affirme l'avoir non seulement tenu au courant du déroulement de l'opération, mais encore avoir obtenu, grâce à lui, à la fois une couverture et un feu vert des autorités officielles.\nLa Carlingue\nOn peut, évidemment, se demander dans quelle mesure Figon n'a pas affabulé et s'il a été réellement témoin du drame qu'il décrit. Or, plusieurs éléments connus de l'enquête permettent de faire des recoupements qui confirment plusieurs aspects de son récit.\nD'une part, la participation au rapt de Ben Barka de «truands retraités», qui ont, pour la plupart, travaillé pour la Gestapo (qu'ils appellent «la Carlingue») pendant l'Occupation, a été établie par les interrogatoires des policiers de la Brigade mondaine, Souchon et Voitot, et du chef d'escale d'Air France à Orly, Antoine Lopez. Celui-ci était, à la fois, l'indicateur de ceux-ci et agent du SDECE (service de contre-espionnage).\nLopez a, d'autre part, confirmé que, lors de son retour à sa villa d'Ormoy, il y trouva, avec le général Oufkir et le commandant Dlimi, Georges Figon.\nEnfin, un journal de Lausanne a pu affirmer, quinze jours après le crime, que Ben Barka avait été poignardé par Oufkir dans la villa de Boucheseiche à Fontenay-le-Vicomte. La source en était tout simplement la police française, qui avait trouvé, lors de la perquisition, des traces matérielles du meurtre.\n(1) Il s'agit de l'étudiant Azemmouri qui accompagnait Ben Barka et qui a donné l'alerte le lendemain de l'enlèvement.\n(2) Par exemple, au moment où Ben Barka se rend compte de ce qui se passe, à l'arrivée des quatre gangsters dans sa chambre, Figon dit textuellement: «Dès qu'il les a vus les quatre ensemble, il se l'est donné», ce qui signifie qu'il a pris peur.", "url": "https://www.lexpress.fr/actualite/societe/le-recit-d-un-temoin-j-ai-vu-tuer-ben-barka_590921.html"}]