[{"title": "Le droit de dire non", "text": "Le directeur du Nouvel Observateur, qui a du c?ur et qui aime bien les dames, presse chacun de choisir son camp et de se dire de gauche en se déclarant pour l'avortement libre. Il ajoute que «c'est un problème très simple». Je ne crois pas.\nJe crois, au contraire, qu'il n'y a pas de problème plus compliqué et qui mette plus profondément en jeu la relation avec soi-même. Et avec l'Autre, car, jusqu'à nouvel ordre, les enfants se font à deux. Mais laissons l'inconscient, bien que, dans cette affaire, il ait plus que son mot à dire.\nEt laissons la collectivité, bien que ce ne soit pas un aspect négligeable du problème. On pourrait même dire, en empruntant au Mouvement de libération des femmes son vocabulaire, que c'est une attitude petite-bourgeoise individualiste caractérisée que de donner la priorité à son confort personnel immédiat sur l'intérêt général. Et rien ne perturbe plus le confort, comme on sait, qu'un ou plusieurs enfants. Pour en avoir, aujourd'hui, dans l'état où sont les villes et les écoles, il faut un peu de courage, de générosité, de déraison, et beaucoup d'optimisme.\nMais tout le monde a le droit - ou devrait jouir du droit - de n'avoir ni courage, ni générosité, ni déraison, ni optimisme. Ni enfants. C'est la plus intime des libertés individuelles. La France est l'un des derniers pays où cette liberté est niée.\nAlors oui, il faut que la législation répressive contre l'avortement soit abolie. Oui, il faut délivrer les Françaises des grossesses-accidents, des enfants qui surviennent trop tôt pour être aimés, ce gibier à névrose, de ceux qui poussent trop tard dans le ventre d'une femme épuisée.\nOui, il faut que cesse la pratique de l'avortement clandestin - au minimum mille par jour, officiellement.\nOui, nos lois sont moribondes, puisqu'elles sont aussi largement transgressées. Quand une société en est à ce point où la transgression devient la règle commune, c'est bien que sa morale est exténuée. (...)", "url": "https://www.lexpress.fr/actualite/politique/le-droit-de-dire-non_497075.html"}]