[{"title": "La Corée idéale de Kim Dae-jung", "text": "Hospitalisé le 13 juillet à la suite d'une pneumonie, l'ex-président sud-coréen Kim Dae-jung est décédé, ce mardi, à l'âge de 85 ans. A cette occasion, L'EXPRESS.fr vous invite à redécouvrir l'interview qu'il nous avait accordé en 1998, quelques mois après sa victoire à la présidentielle.\nKim Dae-jung a été élu président de la Corée du Sud en décembre 1997, en pleine tourmente financière. Ancien dissident, champion de la démocratie et des droits de l'homme, ce chrétien fervent bénéficie dans son pays d'une grande autorité morale. Cet entretien, le premier accordé à la presse européenne depuis son investiture, a été réalisé en exclusivité pour Politique internationale et L'Express.\nVous avez été longtemps persécuté, emprisonné, condamné à l'exil... A 74 ans, élu au suffrage universel, vous prenez la direction d'un pays en crise. N'avez-vous jamais perdu espoir?\nJe n'ai jamais douté que la démocratie verrait le jour dans mon pays. En revanche, j'ai parfois pensé qu'elle ne triompherait pas de mon vivant. Ceux qui se battent pour la liberté, la justice et dans l'intérêt du peuple, ceux-là n'échouent jamais. Seuls ceux qui persécutent sont balayés par le vent de l'Histoire.\nQuels personnages, vivants ou morts, sont vos principales sources d'inspiration?\nD'abord, Jésus-Christ. Ensuite, Chun Bong-jun, un leader révolutionnaire coréen du XIXe siècle qui mobilisa plusieurs centaines de milliers de fermiers contre le féodalisme et les occupants impérialistes japonais. Enfin, j'admire Abraham Lincoln, pour son esprit de tolérance et son sens du pardon envers ceux du Sud, au lendemain de la guerre de Sécession. Il a été beaucoup critiqué pour cette bonté d'âme par ses propres partisans. Quant à moi, c'est l'influence de Lincoln qui m'a permis de pardonner aux anciens présidents Chun Doo-hwan et Roh Tae-woo, qui ont tenté de me faire assassiner.\nVous êtes catholique et, dans vos écrits de prison, vous comparez souvent votre sort à celui de Jésus-Christ. Est-ce votre foi religieuse qui vous donne l'énergie et le désir de poursuivre votre combat politique?\nOui, c'est exact.\nVous priez tous les jours?\nTous les jours, oui.\nQuelles sont vos priorités dans les cinq ans à venir?\nJ'entends favoriser une vraie démocratie participative. Le peuple devra bénéficier équitablement de l'enrichissement national. Le niveau d'éducation est élevé en Corée. A l'avenir, les technologies modernes doivent permettre à chacun de communiquer directement avec le gouvernement. En matière économique, mon programme est résolument libéral. Nous sommes décidés à poursuivre activement la mondialisation de notre économie. Nous devons participer à ce mouvement qui nous amènera à ouvrir plus largement la porte aux investisseurs étrangers.\nLa crise asiatique est-elle due, dans votre esprit, à un manque de démocratie?\nC'est l'une des causes principales. Si la Corée avait été vraiment démocratique, la collusion entre politiques et milieux d'affaires n'aurait pas atteint une telle ampleur. Et le gouvernement n'aurait pas dicté sa loi, souvent contre toute logique économique, au secteur financier. Les mécanismes de surveillance seraient plus développés, nos banques se porteraient mieux et nos entreprises aussi. Enfin, la corruption serait moindre. Tous ces dysfonctionnements ont miné le système de l'intérieur. En Asie du Sud-Est, la situation est comparable: les pays en crise sont insuffisamment démocratiques.\nLe \"miracle coréen\" appartient-il au passé?\nIl nous sera difficile d'assurer un taux de croissance de 9 à 10%. Mais un objectif de 5 à 6% me paraît réaliste.\nQuel avenir voyez-vous pour les immenses conglomérats coréens, les chaebol?\nLes pratiques antérieures - la collusion avec les milieux politiques et financiers, le monopole de certaines sources de financement, la corruption - doivent cesser. Je me suis adressé récemment à une trentaine de patrons de chaebol. Je leur ai dit qu'ils devaient fournir les meilleurs produits et les meilleurs services au prix le plus juste. Les entreprises qui réussiront le mieux serviront la patrie. En revanche, celles qui manquent de compétitivité ou qui croulent sous les dettes devront céder la place à d'autres.\nQuelque 35 000 soldats américains sont basés dans votre pays. Dans l'hypothèse d'une réunification avec le Nord, envisagez-vous une réduction de la présence militaire américaine?\nIl est trop tôt pour parler de réunification. Pour l'instant, nous travaillons à la réconciliation avec le Nord. Même dans l'hypothèse d'une réunification, pourtant, les troupes américaines doivent rester en Corée, comme au Japon, afin d'assurer l'équilibre des forces et le maintien du statu quo. Si elles venaient à se retirer, nous prendrions le risque d'une lutte entre puissances asiatiques, en particulier entre le Japon et la Chine. C'est là une question extrêmement grave pour l'avenir de notre pays. En Europe, même après l'effondrement de l'Union soviétique, l'Otan demeure indispensable; elle contribue au maintien de la paix et à la stabilité du continent. La situation est comparable dans notre région.\nQuel est votre avis au sujet du projet de TGV? Compte tenu de l'ampleur de la crise, regrettez-vous que la Corée se soit engagée dans un programme si coûteux?\nLors de la signature du contrat, j'ai fait connaître mon opposition à ce projet. Le gouvernement d'alors ne m'a pas écouté. Ce que je peux vous dire, c'est que la Corée en est à l'origine. La France ne nous a pas obligés à le signer et il serait déplacé, de notre part, de lui adresser aujourd'hui des reproches. Récemment, Paris a proposé de nous apporter une aide dans le domaine du génie civil et, pour une raison que j'ignore, mes prédécesseurs ont décliné cette offre. Quoi qu'il en soit, nous devons, à présent, examiner l'ensemble du dossier et régler les questions en suspens. Il faut en finir.\nLes relations bilatérales entre Séoul et Paris ont été troublées ces dernières années non seulement par l'affaire du TGV, mais aussi par la vente annulée de Thomson Multimédia à Daewoo...\nVous oubliez les archives coréennes conservées à la Bibliothèque nationale de France, qui constituent l'un de nos trésors nationaux. Le président Mitterrand avait promis de nous les rendre, ce qui n'a toujours pas été fait. Les relations entre les pays connaissent des hauts et des bas. Nous devons améliorer la coopération et accroître le dialogue entre nos deux nations, afin de mieux nous comprendre. Nous ne cherchons pas à dépendre trop étroitement de la France, mais votre pays est développé et dispose d'une puissance économique supérieure à la nôtre. En cette période de crise, l'assistance et les conseils de la France nous sont précieux.\nLa crise financière en Corée a aussi des origines politiques. L'Etat doit-il sanctionner ceux qui se seraient rendus coupables de malversations?\nNous devons déterminer, en effet, quelles sont les responsabilités de chacun et faire la lumière sur tous les facteurs qui ont permis le déclenchement de cette crise. Il faut savoir qui a fait quoi. Mais, si des responsables politiques sont déshonorés à l'issue de cette enquête, il me semble qu'ils auront subi la punition la plus sévère qui soit. Il n'est pas essentiel de les priver de liberté.\nA titre personnel, vous vous êtes montré généreux envers vos anciens ennemis, en amnistiant les anciens présidents Chun Doo-hwan et Roh Tae-woo, qui ont tenté de vous faire assassiner, et en nommant à la tête du gouvernement Kim Jong-pil, fondateur de l'agence de sécurité qui était chargée de vous tuer. Faut-il toujours tout pardonner?\nJe pardonne à tout le monde. Personnellement, je n'ai pas l'âme d'un dictateur. Je ne ressens pas de haine envers les dictateurs et les corrompus. Si c'était le cas, il y aurait trop de gens à haïr.", "url": "https://www.lexpress.fr/actualite/monde/asie/la-coree-ideale-de-kim-dae-jung_780930.html"}, {"title": "Tout ça pour ça !", "text": "Une peine de dix ans de prison pour un homme de 87 ans et cinquante-cinq ans après les faits, c'est une grande victoire! Et, croyez-moi, cela n'a pas été facile!» Les premières paroles d'Arno Klarsfeld après le verdict de Bordeaux mettent un terme aux inquiétudes de son père, Serge Klarsfeld, qui n'a jamais voulu du procès Papon parce qu'il pensait que le «rôle quasi anecdotique» du secrétaire général de la préfecture de la Gironde rendait sa condamnation aléatoire. Ce procès ayant fini par s'ouvrir à cause de l'obstination de Me Gérard Boulanger, Serge et Arno Klarsfeld s'étaient résolus à y participer, mais pour «éviter le pire».\nLe verdict de la cour d'assises constitue leur triomphe, la peine prononcée étant celle - «au moins dix ans» - qu'ils avaient réclamée par voie de presse. Ils auront, à cette fin, utilisé tous les moyens, méprisant le débat judiciaire - Arno Klarsfeld n'était même plus présent aux audiences au cours des dernières semaines - au profit d'une intense pression médiatique et psychologique sur la cour d'assises et sur son président. Serge Klarsfeld a d'ailleurs attribué le verdict final à son agit-prop, qui a, selon lui, obligé Jean-Louis Castagnède, accusé d' «?uvrer à l'acquittement», à «prendre une direction différente de celle qu'il voulait imprimer au procès».\nSoulagement général\nMaurice Papon est donc condamné et, chez les parties civiles qui demandaient la perpétuité, le soulagement général l'a emporté sur la déception. L'essentiel est d'avoir évité cet acquittement dont le pressentiment, au cours des dernières semaines, obsédait ceux qui suivaient les audiences de Bordeaux. Pour les familiers du dossier Papon, cette envie - réprimée - d'acquittement apparaît nettement dans les détails du verdict. Il reprend en effet le réquisitoire du parquet de 1995, rédigé par l'avocat général Defos du Rau, dont la conclusion prévue - une requête de non-lieu - fut modifiée par le procureur général Henri Desclaux, qui demanda le renvoi devant les assises. Comme ce réquisitoire, le verdict ne retient plus que quatre convois (sur dix) à la charge de Maurice Papon, et surtout l'acquitte de l'incrimination essentielle de «complicité d'assassinat», admettant sur ce point la démonstration de Me Jean-Marc Varaut.\nPour l'accusation, c'est un démenti cinglant: il ne reste rien de l'arrêt de renvoi de la cour d'appel de Bordeaux, qui, au prix d'affirmations inexactes et fantaisistes, inventait un secrétaire général au fait des projets des nazis et empressé d'aller au-devant d'eux. La cour d'assises adresse aussi un pied de nez magistral au procureur général Henri Desclaux et à l'avocat général Marc Robert, qui, à l'audience, avaient renié leur réquisitoire de 1995 pour défendre la thèse peu crédible de la cour d'appel. Avec eux, c'est tout un portrait de l'accusé - fonctionnaire zélé et assassin d'enfants - qui est rejeté par la cour d'assises. Mais les jurés ne voulaient pas aller jusqu'à l'acquittement. Ecartelés entre la demande de condamnation cristallisée sur la personne de Maurice Papon par des victimes dont la souffrance et les paroles restent les moments forts des audiences et les arguments de droit de Jean-Marc Varaut, ils étaient, de surcroît, pris au piège du symbolisme de ce procès: on n'a cessé de leur répéter que la condamnation de Vichy dépendait de celle de Maurice Papon. D'où ce compromis, qui, «en ne voulant décevoir personne, déçoit tout le monde», comme l'a dit l'Union des étudiants juifs de France. Ce verdict illustre une fois de plus l'impossibilité pour la justice de faire correspondre le droit, la mémoire et l'Histoire.\nLe vrai débat de droit esquivé\nSur le plan du droit, la décision de la cour d'assises manque de logique. Elle a, en effet, acquitté Maurice Papon de la «complicité d'assassinat» au motif que, s'il avait conscience que les juifs allaient vers un «sort cruel» et, pour beaucoup d'entre eux, vers la «mort», il n'avait pas connaissance du «plan concerté» nazi. Mais, pour qu'il soit - un peu - condamné, la cour estime en revanche que les «arrestations» et les «séquestrations» auxquelles il a pris part peuvent être qualifiées de crimes contre l'humanité parce qu'il savait qu'elles s'intégraient dans un plan concerté... Les juges ont esquivé le vrai débat de droit que leur offrait la confrontation entre Jean-Marc Varaut, qui considérait que la complicité de crime contre l'humanité nécessitait une adhésion personnelle aux objectifs des nazis, et Michel Zaoui et Alain Lévy, qui demandaient à la cour d'assises d'innover en affirmant que la culpabilité, ne devant pas s'apprécier acte par acte, comme dans une affaire de droit commun, résultait de la participation consciente et assumée à un processus collectif dont l'aspect criminel était évident. Mes Zaoui, Lévy et Varaut, qui n'ont pas ménagé leur présence ni leurs efforts pour présenter cette alternative de haute tenue à la cour, apparaissent comme les grands perdants de ce procès. Après avoir assumé l'essentiel du débat judiciaire, ils découvrent que leur énorme investissement fut vain, la cour d'assises ne semblant pas partager leur amour du droit.\nPour ce qui est des leçons de Bordeaux, le symbolisme du procès est pris en défaut, comme le note le correspondant du quotidien israélien Haaretz: «Les organisations juives se sont rendu compte qu'elles avaient commis une grave erreur en présentant le procès de Maurice Papon comme celui de Vichy.» Au terme de six mois de débat, la plupart des avocats ont eu beau insister dans leurs plaidoiries sur le fait qu'il ne s'agissait pas d'histoire, mais du «procès d'un homme», il était trop tard. Comment justifier alors de l'importance de ce procès filmé pour l'Histoire s'il ne concerne qu'un individu?\nEnfin, si l'on veut bien ne pas faire semblant de l'ignorer, l'énoncé du verdict a une signification historique contraire au but recherché. «Cette condamnation symbolique démontre que le peuple français tient les gouvernants de Vichy et leurs fonctionnaires pour pleinement responsables de la déportation des juifs de France», a précisé un communiqué du Crif. Cela voudrait-il donc dire que les «gouvernants de Vichy» ne seraient coupables que de complicité d' «arrestations» et de «séquestrations»? C'est une formidable régression par rapport aux acquis d'une historiographie qui a établi à l'encontre du régime de Pétain une responsabilité bien supérieure. En effet, si l'on peut, comme l'a fait la cour d'assises, accorder à Maurice Papon le bénéfice du doute quant à sa connaissance de la Solution finale, les historiens nous ont appris depuis longtemps qu'un Pierre Laval ou un René Bousquet ne pouvaient, eux, prétendre à cette ignorance en 1943 ou en 1944. Persister à vouloir donner une valeur symbolique au verdict de Bordeaux conduit paradoxalement à «dédouaner Vichy», comme l'a noté Me Raymond Blet.\nA cette régression historique s'ajoute une régression politique par rapport au discours prononcé par Jacques Chirac en 1995. Lequel avait le mérite supplémentaire de condamner tout à la fois la participation de Vichy au judéocide nazi et sa propre politique antisémite. Or ce fut l'une des leçons de Bordeaux que de constater que le statut des juifs, l' «aryanisation» et la mise au ban de toute une partie des Français par des Français paraissent beaucoup plus incompréhensibles et aussi condamnables que l'organisation de convois de déportés. Le président Castagnède a maintes fois souligné que cet apartheid antijuif, qui pèse lourd dans le poids de ces années noires, ne pouvait relever de la sanction judiciaire. C'est pourquoi Serge Klarsfeld, estimant la déclaration qu'il avait obtenue de Jacques Chirac en 1995 bien plus significative que ce procès ambigu, vient de l'éditer et de la faire distribuer un peu partout. Il est en effet probable que ce discours prononcé par le plus haut magistrat de l'Etat passera mieux à la postérité qu'un procès avec lequel les historiens pourraient se montrer, plus tard, aussi sévères que nous le sommes aujourd'hui envers ceux de l'épuration.", "url": "https://www.lexpress.fr/actualite/politique/tout-ca-pour-ca_494934.html"}, {"title": "La Corée idéale de Kim Dae-jung", "text": "Kim Dae-jung a été élu président de la Corée du Sud en décembre 1997, en pleine tourmente financière. Ancien dissident, champion de la démocratie et des droits de l'homme, ce chrétien fervent bénéficie dans son pays d'une grande autorité morale. Cet entretien, le premier accordé à la presse européenne depuis son investiture, a été réalisé en exclusivité pour Politique internationale et L'Express.\nVous avez été longtemps persécuté, emprisonné, condamné à l'exil... A 74 ans, élu au suffrage universel, vous prenez la direction d'un pays en crise. N'avez-vous jamais perdu espoir?\nJe n'ai jamais douté que la démocratie verrait le jour dans mon pays. En revanche, j'ai parfois pensé qu'elle ne triompherait pas de mon vivant. Ceux qui se battent pour la liberté, la justice et dans l'intérêt du peuple, ceux-là n'échouent jamais. Seuls ceux qui persécutent sont balayés par le vent de l'Histoire.\nQuels personnages, vivants ou morts, sont vos principales sources d'inspiration?\nD'abord, Jésus-Christ. Ensuite, Chun Bong-jun, un leader révolutionnaire coréen du XIXe siècle qui mobilisa plusieurs centaines de milliers de fermiers contre le féodalisme et les occupants impérialistes japonais. Enfin, j'admire Abraham Lincoln, pour son esprit de tolérance et son sens du pardon envers ceux du Sud, au lendemain de la guerre de Sécession. Il a été beaucoup critiqué pour cette bonté d'âme par ses propres partisans. Quant à moi, c'est l'influence de Lincoln qui m'a permis de pardonner aux anciens présidents Chun Doo-hwan et Roh Tae-woo, qui ont tenté de me faire assassiner.\nVous êtes catholique et, dans vos écrits de prison, vous comparez souvent votre sort à celui de Jésus-Christ. Est-ce votre foi religieuse qui vous donne l'énergie et le désir de poursuivre votre combat politique?\nOui, c'est exact.\nVous priez tous les jours?\nTous les jours, oui.\nQuelles sont vos priorités dans les cinq ans à venir?\nJ'entends favoriser une vraie démocratie participative. Le peuple devra bénéficier équitablement de l'enrichissement national. Le niveau d'éducation est élevé en Corée. A l'avenir, les technologies modernes doivent permettre à chacun de communiquer directement avec le gouvernement. En matière économique, mon programme est résolument libéral. Nous sommes décidés à poursuivre activement la mondialisation de notre économie. Nous devons participer à ce mouvement qui nous amènera à ouvrir plus largement la porte aux investisseurs étrangers.\nLa crise asiatique est-elle due, dans votre esprit, à un manque de démocratie?\nC'est l'une des causes principales. Si la Corée avait été vraiment démocratique, la collusion entre politiques et milieux d'affaires n'aurait pas atteint une telle ampleur. Et le gouvernement n'aurait pas dicté sa loi, souvent contre toute logique économique, au secteur financier. Les mécanismes de surveillance seraient plus développés, nos banques se porteraient mieux et nos entreprises aussi. Enfin, la corruption serait moindre. Tous ces dysfonctionnements ont miné le système de l'intérieur. En Asie du Sud-Est, la situation est comparable: les pays en crise sont insuffisamment démocratiques.\nLe «miracle coréen» appartient-il au passé?\nIl nous sera difficile d'assurer un taux de croissance de 9 à 10%. Mais un objectif de 5 à 6% me paraît réaliste.\nQuel avenir voyez-vous pour les immenses conglomérats coréens, les chaebol?\nLes pratiques antérieures - la collusion avec les milieux politiques et financiers, le monopole de certaines sources de financement, la corruption - doivent cesser. Je me suis adressé récemment à une trentaine de patrons de chaebol. Je leur ai dit qu'ils devaient fournir les meilleurs produits et les meilleurs services au prix le plus juste. Les entreprises qui réussiront le mieux serviront la patrie. En revanche, celles qui manquent de compétitivité ou qui croulent sous les dettes devront céder la place à d'autres.\nQuelque 35 000 soldats américains sont basés dans votre pays. Dans l'hypothèse d'une réunification avec le Nord, envisagez-vous une réduction de la présence militaire américaine?\nIl est trop tôt pour parler de réunification. Pour l'instant, nous travaillons à la réconciliation avec le Nord. Même dans l'hypothèse d'une réunification, pourtant, les troupes américaines doivent rester en Corée, comme au Japon, afin d'assurer l'équilibre des forces et le maintien du statu quo. Si elles venaient à se retirer, nous prendrions le risque d'une lutte entre puissances asiatiques, en particulier entre le Japon et la Chine. C'est là une question extrêmement grave pour l'avenir de notre pays. En Europe, même après l'effondrement de l'Union soviétique, l'Otan demeure indispensable; elle contribue au maintien de la paix et à la stabilité du continent. La situation est comparable dans notre région.\nQuel est votre avis au sujet du projet de TGV? Compte tenu de l'ampleur de la crise, regrettez-vous que la Corée se soit engagée dans un programme si coûteux?\nLors de la signature du contrat, j'ai fait connaître mon opposition à ce projet. Le gouvernement d'alors ne m'a pas écouté. Ce que je peux vous dire, c'est que la Corée en est à l'origine. La France ne nous a pas obligés à le signer et il serait déplacé, de notre part, de lui adresser aujourd'hui des reproches. Récemment, Paris a proposé de nous apporter une aide dans le domaine du génie civil et, pour une raison que j'ignore, mes prédécesseurs ont décliné cette offre. Quoi qu'il en soit, nous devons, à présent, examiner l'ensemble du dossier et régler les questions en suspens. Il faut en finir.\nLes relations bilatérales entre Séoul et Paris ont été troublées ces dernières années non seulement par l'affaire du TGV, mais aussi par la vente annulée de Thomson Multimédia à Daewoo...\nVous oubliez les archives coréennes conservées à la Bibliothèque nationale de France, qui constituent l'un de nos trésors nationaux. Le président Mitterrand avait promis de nous les rendre, ce qui n'a toujours pas été fait. Les relations entre les pays connaissent des hauts et des bas. Nous devons améliorer la coopération et accroître le dialogue entre nos deux nations, afin de mieux nous comprendre. Nous ne cherchons pas à dépendre trop étroitement de la France, mais votre pays est développé et dispose d'une puissance économique supérieure à la nôtre. En cette période de crise, l'assistance et les conseils de la France nous sont précieux.\nLa crise financière en Corée a aussi des origines politiques. L'Etat doit-il sanctionner ceux qui se seraient rendus coupables de malversations?\nNous devons déterminer, en effet, quelles sont les responsabilités de chacun et faire la lumière sur tous les facteurs qui ont permis le déclenchement de cette crise. Il faut savoir qui a fait quoi. Mais, si des responsables politiques sont déshonorés à l'issue de cette enquête, il me semble qu'ils auront subi la punition la plus sévère qui soit. Il n'est pas essentiel de les priver de liberté.\nA titre personnel, vous vous êtes montré généreux envers vos anciens ennemis, en amnistiant les anciens présidents Chun Doo-hwan et Roh Tae-woo, qui ont tenté de vous faire assassiner, et en nommant à la tête du gouvernement Kim Jong-pil, fondateur de l'agence de sécurité qui était chargée de vous tuer. Faut-il toujours tout pardonner?\nJe pardonne à tout le monde. Personnellement, je n'ai pas l'âme d'un dictateur. Je ne ressens pas de haine envers les dictateurs et les corrompus. Si c'était le cas, il y aurait trop de gens à haïr.", "url": "https://www.lexpress.fr/actualite/monde/asie/la-coree-ideale-de-kim-dae-jung_493784.html"}, {"title": "Scandaleuse immunité", "text": "Au moment où la France s'apprête à célébrer le 150e anniversaire de l'abolition de l'esclavage par Victor Sch?lcher, avec une série de manifestations débutant le 25 avril à l'Assemblée nationale, la question de l'esclavage moderne se pose très directement à Lionel Jospin et à Jacques Chirac et se heurte au problème de l'immunité diplomatique: un diplomate peut-il traiter de façon inhumaine une tierce personne sans avoir à en répondre devant les tribunaux?\nL'affaire commence en novembre 1997, quand Célestine, une Malgache de 32 ans, se présente à la police de Chelles, en Seine-et-Marne, après avoir fui le domicile de ses employeurs. Elle est arrivée en France en 1984, accompagnant un couple de diplomates. Lui est haut fonctionnaire pour une organisation internationale, elle travaille dans une ambassade à Paris. Peu à peu, la vie de Célestine devient un cauchemar. Papiers d'identité confisqués, maltraitée, affamée, dix-huit heures de travail quotidien sans salaire, elle subit un martyre pendant plus de treize ans dans la grande banlieue parisienne. Célestine ne pèse plus que 32 kilos quand elle se réfugie chez des voisins, qui alertent le Comité contre l'esclavage moderne. Elle dépose plainte contre ses anciens patrons. Sans aucun effet, puisqu'ils bénéficient de l'immunité diplomatique. «Je souhaiterais qu'on lève l'immunité pour que ces gens soient entendus sur les faits dénoncés par Célestine», explique Me Anne-Sophie Nardon, qui la défend. Les ex-patrons de Célestine sont-ils au-dessus des lois? Que vont faire la chancellerie et le Quai d'Orsay? Victor Sch?lcher doit se retourner dans sa tombe.", "url": "https://www.lexpress.fr/actualite/societe/scandaleuse-immunite_486683.html"}, {"title": "Esthétique des Pieds nickelés", "text": "Veber est un intellectuel assis qui regarde des cons debout. Salvadori offre à ses minables le charme du mauvais esprit\nBrassens a tort, qui chante que «le temps ne fait rien à l'affaire». Car, si la bêtise est éternelle - une déesse - la connerie, trop humaine, est éphémère; elle se démode. Le Dîner de cons, de Francis Veber, a dû être très drôle au théâtre, en 1993. Il renvoyait à la décennie précédente, à peine tiédie. En 1998, au cinéma, le rire rancit. Il date. De l'époque du golf obligatoire pour parler d'affaires qui mèneront dix ans plus tard à la mise en examen. On y emploie des mots comme «cornards» ou «baisodrome» qui sentent déjà la poussière. Les années 30 de Guitry (théâtre et ciné) sont plus présentes à notre esprit avec leurs garçonnières et leurs vestes d'intérieur à revers de soie, plus seyantes que les pantalons de golf à carreaux.\nFier de ces frocs qui affirment une réussite financière et mondaine - dans l'édition ou dans une holding en voie de mondialisation - un cénacle de sales cons invite, chaque mercredi, de braves cons à dîner pour se divertir à leurs dépens. Les plus stupides se révélant au final n'être pas les braves mais les sales. Ça vaut ce que ça vaut comme morale. Mais, de la part de l'auteur du Jouet, préfiguration, dès 1976, et toujours sans ride, de la flexibilité de l'esclavage selon le baron Seillière, c'est passer du blasphème au catéchisme populiste.\nComme Lhermitte coincé sur son canapé, victime d'un tour de reins après un drive sur les links, Veber est un intellectuel assis qui contemple, de haut, des cons debout. Défaut d'optique, caméra mal placée. Les personnages ainsi diminués, il n'existe nulle émotion où accrocher un sourire. Si: Villeret et Prévost. L'un est gros, maladroit, architecte en allumettes, bien sous tout rapport. L'autre est ricaneur, contrôleur fiscal, cocu et inquiétant. Certes, la mécanique tourne bien, pas un temps mort, on fonce. Mais vers rien. Pas un ressortissant de la sottise friquée ne nous attache, et même les cons désignés d'office finissent par lasser. Veber leur interdit la poésie qui parfois pointe le bout du nez et qu'il sait créer, par exemple, en campant un délicieux amateur de boomerangs. Le boomerang est, hélas, une métaphore taillée dans le bois blanc du convenu massif: gaffe à ce qui retombe sur le pif. Le Dîner a égaré la marque de fabrique de la comédie à la française, le pur mauvais esprit. Celui de La Poison - Guitry, encore - de Drôle de drame, de Carné et de son compère Prévert. Celui même des Pieds nickelés, bande dessinée des journaux illustrés, bible enfantine de la malfaisance aventureuse sous le crayon de Forton, veine où Veber s'illustra naguère avec La Chèvre, voire Les Compères. Veber qui savait si bien que, quand on veut jouer au con, faut pas se freiner.\nPierre Salvadori est un spécialiste des Pieds nickelés. Débutant, il nous ravit, il y a cinq ans, avec ceux de Cible émouvante, continua dans l'étude humaniste des abrutis de charme avec Les Apprentis et remet la tournée aujourd'hui avec... Comme elle respire. Une jeune fille mythomane traverse la vie avec une robe à fleurs piquée dans un salon de thé, un blouson de livreur de pizzas et une tête pleine de mensonges aux fragilités de bleuets. C'est Marie Trintignant. En face, trois lascars (comme Ribouldingue, Croquignol et Filochard) joliment typés. Un débrouillard minable (Guillaume Depardieu), un malfrat au regard gamin de Chaplin déphasé (Jean-François Stévenin), un brutal qui ignore l'amour, mais donne des conférences sur le sujet en se taillant les ongles au sécateur (Serge Riaboukine).\nPierre Salvadori aime ses acteurs. On sent, à sa manière de placer la caméra à hauteur de regard - ou au sommet d'une grue pour regarder, d'en haut, jamais de haut, un mariage en passe d'être sinistré - que la contemplation de leur mystère est un don qu'il tient à partager. Ainsi deux seconds rôles, Bernard Verley et Michèle Moretti (les parents de Marie Trintignant), prennent une épaisseur de sincérité qui propulse la mythomanie de leur fille vers les rivages incertains du «tout peut arriver». Car, si l'on est de manière affirmée dans une comédie, le film menace de glisser au moindre geste de trop vers le sublime et terrifiant Fargo des frères Coen et ses tueries d'entre débiles. Voilà comment, malgré l'imparfait de l'oeuvre - l'épisode de l'enfermement de Trintignant et Depardieu dans la cave est un Eurotunnel - on surprend le fantôme de Lubitsch (mauvais esprit de première catégorie) rôdant parmi les figurants. Derrière la bouffonnerie apparente du kidnapping de Marie Trintignant façon Marx Brothers, on frôle le danger. Cette fille qui invente sa vie à chaque moment, ces trois nuls qui la croient richissime s'aventurent en terrain inconnu: la réalité. Depardieu fils, déguisé en sauveteur de la Croix-Rouge, doit porter secours à un motard accidenté. Séquence au rire électrocuté par un réel au quotidien trop cruel.\nReste l'amour, grande affaire qui naît entre une menteuse invétérée et un faux-monnayeur des apparences. Seule la mytho subodore les dégâts à venir, car qui ment sait par nature ce que recèle la vérité. Celle des sentiments ne pardonne pas. Le polar délirant mené par une Alice au pays des catastrophes vire à la comédie sentimentale, qui se termine ni bien ni mal, comme dans la vie. Mais Salvadori lui offre le soleil de Corse, point final enluminé en île de vraie beauté.\nLe Dîner de cons, de Francis Veber, avec Thierry Lhermitte et Jacques Villeret.\n... Comme elle respire, de Pierre Salvadori, avec Marie Trintignant et Guillaume Depardieu. (Sorties le 15 avril.)", "url": "https://www.lexpress.fr/informations/esthetique-des-pieds-nickeles_628608.html"}, {"title": "L'Agenda", "text": "La Trinité sur Mer\nDu 9 au 12 avril, Spi Ouest-France, le challenge des monotypes, fête ses 20 ans.\nBiarritz\nLes 11 et 12 avril, 8e Concours international de danse classique, ouvert aux danseurs de toutes nationalités et présidé par la danseuse étoile roumaine Cristina Hamel, 05-59-03-29-29.\nRoubaix\nLe 12 avril, 96e édition de la course cycliste Paris-Roubaix.\nCanjuers\nLe 10 avril, le char Leclerc effectue des essais de tir.\nMonte-Carlo\nA partir du 11 avril (et jusqu'au 19 mai), 15e Printemps des arts.\nbudget.\nCharbonnières\nLe 15 avril, le conseil régional de Rhône-Alpes vote son budget.\nCréteil\nLe 12 avril, 20e Festival international du film de femmes, à la Maison des arts,\n01-39-85-57-57.\nParis\nLes 9 et 10 avril, la gare de Lyon se transforme en village savoyard: animations, dégustations, 01-53-33-64-72.\nLe 11 avril, l'immeuble de la fondation Cartier, réalisé par Jean Nouvel, à Paris, a prévu de rouvrir ses portes au public.\nLe 12 avril, Grand Prix du président de la République (obstacles),\nà l'hippodrome d'Auteuil,\n01-49-53-38-69.\nLe 15 avril, lancement sur Internet de la première université virtuelle francophone.\nProvins\nDu 11 au 13 avril, la ville ouvre L'Apprentie famille: des ateliers permettant de réaliser des vitraux, des blasons ou d'apprendre la calligraphie, 01-64-60-26-23.\nMarseille\nDu 10 au 13 avril, 32e Semaine nautique internationale de Marseille: 150 bateaux s'affrontent en régates, en manches et en courses de nuit.", "url": "https://www.lexpress.fr/informations/l-agenda_628603.html"}, {"title": "Le futuroland de Todd", "text": "2020, c'est comme aujourd'hui, en pire\nVisitez la Scarie! Dégustez son pâté d'ours, ses orties bouillies et ses rouloukoulos, arrosés de blatsch! Visitez son Parc sexissime, véritable Prostituland, et surtout son Cratère: la ville de Newo, érigée par l'ONU en furoncle officiel de la planète, conflit insoluble dont la perpétuité garantit la paix sur le reste du globe. Ici, Phrènes, Klaths et Maniaks alternent toutes les variations possibles sur le thème de la guerre civile, avec des mortiers de 75 en guise de violons.\nIl n'est pas besoin de maîtriser l'alphabet krénon ou de posséder un guide Baedhachette pour suivre les aventures de Martin Fowler, auteur surfait, Jessica Rams- bottom, journaliste bien faite, et Marcel Fiasque, universitaire stupéfait. Olivier Todd se charge de nous dévoiler les charmes de la Scarie, mélange de Serbie et de Syldavie, aux alentours de 2020. Le futur, c'est comme aujourd'hui, en pire. Les dictateurs sont toujours sanguinaires, les démocraties impuissantes et les télévisions omnipotentes. La seule bonne nouvelle du livre est que 1999 fut une superbe année pour le pomerol.\nHeureusement, les quatre Shadoks qui ornent la couverture de Corrigez-moi si je me trompe rappellent que cette pérennité de la bêtise n'a d'égale que celle de l'humour. Et Todd, futurologue virtuose, nous nostradamuse beaucoup. L'Unicef repeuple Newo avec des yorkshires, mais les habitants dévorent leurs croquettes, avant de boulotter les chiens eux-mêmes. Mosgan le Cruel et Helmut le Temporisateur ont-ils mieux servi leur pays que le grand Joupan de Roscie? La momie de Boris Eltsine, algomathée - recouverte d'un film plastique - vient d'être érigée à Moscou, sur la place Blanche...\nEntre une perfidie diplomatique, un scoop bidon et un coup de main sanguinolent, Olivier Todd se livre à la grammaire-fiction: ainsi, en 2020, on loute à la scrupe au lieu de scruter à la loupe. Et il ne cesse de changer de point de vue, narrant comme un écrivain, puis décrivant à la manière d'un journaliste avant de prendre parti comme s'il était acteur de cette guerre. Pour notre plus grand plaisir, Todd a, c'est visible, forcé sur le blatsch...\nCorrigez-moi si je me trompe, par Olivier Todd, Nil éditions, 176 pages, 110 F.", "url": "https://www.lexpress.fr/informations/le-futuroland-de-todd_628595.html"}, {"title": "L'Oustachi qui se voyait ambassadeur", "text": "Ivo Rojnica, naturalisé argentin depuis un quart de siècle, est un membre influent de la communauté croate du pays. Cet entrepreneur prospère est le principal bienfaiteur de la revue Studia croatica et il a subventionné le stand de littérature croate au dernier Salon du livre de Buenos Aires. Il connaît beaucoup de monde, notamment le président Menem. Selon le quotidien Pagina 12, il contribua même au financement de sa campagne électorale de 1989. Quand l'Argentine reconnut la Croatie, le président Franjo Tudjman proposa à Menem que Rojnica devienne son ambassadeur. L'ennui, c'est que la loi interdit à tout citoyen argentin de représenter diplomatiquement un pays tiers. Rojnica fut donc considéré comme «ambassadeur provisoire», en attendant que soit voté un amendement à la loi.\nPuis vint 1992, et l'ouverture des archives qui ont révélé son lourd passé de chef oustachi à Dubrovnik, de 1941 à 1945: persécutions contre les juifs et les Serbes de la ville, expropriation de leurs biens, souvent à son profit, collaboration avec la Gestapo. Le centre Simon-Wiesenthal alerte alors le président Menem: l'ancien collabo oustachi n'aura pas son ambassade.", "url": "https://www.lexpress.fr/informations/l-oustachi-qui-se-voyait-ambassadeur_628576.html"}, {"title": "La preuve par l'absurde", "text": "Les conseils où le FN a sévi sont ingérables. L'idéal serait de revoter. Sans proportionnelle\nLa fièvre retombe, mais le mal est toujours là. Ce n'est en effet qu'une apparente banalisation qui a marqué l'élection des derniers présidents de région. A part en Rhône-Alpes, où Charles Millon persiste à jouer les kamikazes, et en Bourgogne, où Jean-Pierre Soisson a été réélu avec les voix du FN, la logique de la majorité relative a fini par l'emporter sur la machine infernale des alliances. Néanmoins, les vices structurels perdurent, qui ont bloqué nombre de conseils régionaux depuis le 15 mars et empoisonneront la plupart de leurs délibérations dans les mois à venir.\nEn Haute-Normandie, le socialiste Alain Le Vern est englué dans son exécutif; en Franche-Comté, la gauche s'est sabordée; en Midi-Pyrénées, le feuilleton tragi-comique des démissions de l'UDF Marc Censi a discrédité le scrutin, qui a vu la victoire du fabiusien Martin Malvy. Bref, l'institution régionale est aujourd'hui en piteux état et a besoin d'un remède de cheval: de nouvelles élections. Marc Censi a demandé la dissolution des seuls conseils régionaux paralysés, en application de l'article L. 4132-3 du Code général des collectivités territoriales: c'est Lionel Jospin qui peut engager cette mesure. Mais la véritable issue, plus compliquée à mettre en oeuvre, réside dans une rapide convocation de tous les électeurs français pour réélire, selon un nouveau mode de scrutin, leurs conseils régionaux.\nDans leur tête-à-tête du 6 avril, Lionel Jospin et Jacques Chirac n'ont pu fournir de solution efficace à court terme. Les régions vont donc poursuivre leur chemin de croix.", "url": "https://www.lexpress.fr/informations/la-preuve-par-l-absurde_628571.html"}, {"title": "Richard Descoings, allongeur de cursus", "text": "Le directeur de Sciences po souhaite que les futures promos fassent cinq ans d'études, à l'américaine...\nDepuis qu'il a pris les rênes de Sciences po, il y a deux ans, Richard Descoings (39 ans, ENA, maître des requêtes au Conseil d'Etat) n'en démord pas: la formation des élites ne peut plus se concevoir dans le seul cadre national. C'est pourquoi il a décidé que les futures promotions ne seront diplômées qu'au bout de cinq ans d'études supérieures (pour trois ou quatre aujourd'hui) et, surtout, après un séjour d'un an à l'étranger. De quoi placer les diplômés à l'égal des graduates anglo-saxons. Révolution? A l'exception de deux passages dans des cabinets ministériels (au Budget, puis à l'Education nationale), Descoings n'a jamais vraiment quitté une maison où il fut tour à tour potache puis maître de conférences. C'est donc en homme du sérail qu'il parle d'une étape de développement indispensable. «Sinon, nous serons tout juste une bonne école française...»\nMais son dispositif suscite quelques inquiétudes. La réforme du premier cycle, qui ne serait accessible qu'aux étudiants de niveau bac + 1, focalise les résistances. «De simples appréhensions», corrige-t-il. Certains trouvent paradoxal qu'un pur produit de l'establishment se fasse l'ardent propagandiste d'un cursus «à l'américaine»; lui rétorque marché de l'emploi et univers concurrentiel. Descoings a néanmoins réussi à faire approuver à l'unanimité son projet d'établissement quadriennal, qui devrait bientôt recevoir l'aval du ministère de l'Education nationale. Et obtenir les 30% de crédits supplémentaires qui accompagneront une remise en perspective plus vaste, avec création d'une Fondation pour les citoyens et la valorisation du pôle recherche de la Fondation nationale des swciences politiques.", "url": "https://www.lexpress.fr/informations/richard-descoings-allongeur-de-cursus_628569.html"}, {"title": "La nouvelle croisade d'Antoine Gaudino", "text": "Après les financiers du PS, l'ancien flic part en guerre contre les magouilles des tribunaux de commerce. Il s'explique\n>Vous dressez un réquisitoire contre les professionnels du dépôt de bilan (1). La situation est-elle si catastrophique?\nOui! Depuis des années, nombre de magistrats ou de mandataires liquidateurs qui ont droit de vie ou de mort sur les entreprises en difficulté s'enrichissent sur leur dos dans l'illégalité et l'impunité la plus totale. Du viticulteur de Mont-de-Marsan au libraire d'Aurillac en passant par la PME de Pau, toutes les affaires que j'évoque dans mon livre ne représentent qu'une infime partie des dossiers de plaignants qui encombrent mon bureau! Avec ce tour de France des scandales, je démontre qu'il s'agit d'un véritable système mafieux. Il fonctionne hors de tout contrôle et il est verrouillé de l'intérieur par une véritable loi du silence.\n>Après la cascade d'affaires qui ont éclaté depuis deux ans, l'omerta que vous dénoncez est-elle encore de mise?\nC'est surtout la preuve que ce système vieux de quatre cents ans craque de partout. La fameuse affaire Sauvan & Goulettequer, deux administrateurs judiciaires soupçonnés d'avoir détourné 200 millions de francs au détriment de sociétés en difficulté dont ils avaient la charge, a éclaté presque par hasard! Au détour d'une enquête sur les conditions de cession d'une petite entreprise de BTP, les policiers ont découvert que l'argent destiné au remboursement des créanciers s'était envolé vers des paradis fiscaux. De tout cela il n'est évidemment pas question dans le rapport d'inspection réalisé au début de 1997 par le Conseil national des mandataires de justice. Pas mal pour un organisme censé contrôler la profession!\n>Sur les 60 000 entreprises en dépôt de bilan chaque année, combien, selon vous, sont conduites à la mort dans des conditions discutables?\nAu moins la moitié sont victimes de la bêtise ou de la cupidité humaine. Cela représente 100 000 emplois par an!\n>Une commission d'enquête parlementaire est chargée de plancher sur une réforme. Quelles sont les bonnes pistes de réflexion?\nAujourd'hui, les juges des tribunaux sont des chefs d'entreprise élus par leurs pairs. La France est un cas unique en Europe. En Allemagne, par exemple, la chambre commerciale est présidée par un magistrat professionnel, assisté de commerçants élus. Ce système, appelé échevinage, a d'ailleurs été maintenu dans une partie de l'est de la France. Pourquoi ne pas l'étendre au reste du pays? Cela coûterait, de toute façon, beaucoup moins cher que les dérives actuelles.\n>Cette perspective est loin de réjouir les juges des tribunaux de commerce. Qu'en pensez-vous?\nChaque fois que leur petit pouvoir est en jeu, ils menacent de démissionner en bloc. Le gouvernement ne doit pas céder à ce chantage inacceptable.\n(1) La Mafia des tribunaux de commerce, par Antoine Gaudino. Albin Michel, 246 p., 98 F.", "url": "https://www.lexpress.fr/informations/la-nouvelle-croisade-d-antoine-gaudino_628564.html"}, {"title": "In vino veritas", "text": "Joindre l'utile à l'agréable»: telle pourrait être la devise de la collective des vins de Fronton. En 1995, cette association de producteurs du vignoble toulousain avait permis à près de 200 jeunes de trouver un emploi en apposant leur CV sur... des bouteilles de vin! Les producteurs récidivent cette année en «embouteillant» dès maintenant les projets de futurs créateurs d'entreprise sélectionnés en collaboration avec le CEEI (Centre européen d'entreprise innovation) Théogone et les conseils généraux de la Haute-Garonne et du Tarn-et-Garonne. Outre les conseils de professionnels partenaires (juristes, comptables, commerciaux, chefs d'entreprise...), l'opération «Vins de Fronton» permettra de faire connaître ces entreprises au grand public et aux dirigeants souhaitant investir dans des projets viables. L'association des 300 Tables et Auberges de France s'engage quant à elle à reverser 1 F sur chaque bouteille servie, afin de constituer une bourse qui sera attribuée en septembre prochain aux trois meilleurs projets. Avis aux créateurs désirant se faire «embouteiller», les candidatures sont les bienvenues. Hips!\nRenseignements: CEEI Théogone; 05-61-28-56-56.", "url": "https://www.lexpress.fr/informations/in-vino-veritas_628557.html"}, {"title": "La Bourse ou l'emploi?", "text": "Depuis le début de l'année, la Bourse bat record sur record et semble bien indifférente au problème du chômage, dont la décrue se montre encore hésitante. Pis, les intérêts des financiers apparaissent même souvent comme radicalement opposés à ceux des sans-emploi: on sait qu'aux Etats-Unis une baisse sensible du nombre de chômeurs fait vaciller le Dow Jones et qu'en France rien ne vaut l'annonce d'un rigoureux plan social pour redonner du tonus au cours d'une société en difficulté. Et pourtant, cet antagonisme qui prend le visage d'un capitalisme inhumain, caricaturé à plaisir par Les Guignols de l'info, n'est pas inévitable. Oui, l'emploi peut faire bon ménage avec la finance! Cette affirmation, ce ne sont pas des idéologues ou des hommes politiques qui la proclament, mais des professionnels de la Bourse qui tentent de la prouver: depuis quelque temps, certains gestionnaires créent des fonds communs de placement dont l'objet est de n'investir que dans les sociétés qui concilient à la fois rendement financier et progression des effectifs. Ces initiatives s'inscrivent dans le mouvement des «fonds éthiques», venu des Etats-Unis, qui privilégie certaines valeurs morales dans les placements. Mais, loin d'être purement philanthropiques, ces «fonds emploi» ont bien l'intention de réaliser sur le moyen et le long terme des performances financières au moins aussi attractives que celles des sicav classiques. Afin de rappeler que les créations d'emplois massives se trouvent plus que jamais dans les secteurs et les entreprises qui ont la croissance la plus forte. Ainsi, en France, les petites sociétés nées du développement récent d'Internet ont, à elles seules, créé 20 000 emplois en un an. Et ce ne sont pas les moins rentables. Tant s'en faut.", "url": "https://www.lexpress.fr/informations/la-bourse-ou-l-emploi_628552.html"}, {"title": "\"Le Mandela de l'Asie\"", "text": "Parfois surnommé «le Nelson Mandela de l'Asie», Kim Dae-jung est né en 1925 dans la province du Cholla du Sud, l'une des plus pauvres du pays. Son élection inattendue comme président de la République, en décembre 1997, couronne une carrière politique menée au service de la démocratie et des droits de l'homme. Ce qui lui a valu quelques ennuis... Il a été l'objet de deux tentatives d'assassinat de la part des services de sécurité sud-coréens, en 1971 et 1973, a été condamné à mort à deux reprises, une première fois en 1950, lors de l'occupation du nord du pays par les troupes venues de Pyongyang, puis de nouveau à la suite des émeutes de Kwangju, dans sa région natale, en mai 1980. Au total, il a passé six ans en prison, a été assigné à résidence pendant sept ans et a vécu en exil - aux Etats-Unis - vingt-six mois durant (jusqu'en 1985).", "url": "https://www.lexpress.fr/informations/le-mandela-de-l-asie_628545.html"}, {"title": "Les membres fantômes", "text": "Les douleurs des amputés sont-elles imaginaires\" La science ébauche des réponses\nPour les médecins, c'est une énigme. Pour les malades, une injustice supplémentaire: comment peut-on souffrir d'un membre disparu après une amputation? Comme cette femme estropiée il y a cinquante-quatre ans et qui aujourd'hui encore parle de son pied «toujours là». Comme l'écrivain Blaise Cendrars, au bras arraché durant la Première Guerre mondiale, ou encore Paul, le héros du formidable polar de Dagory La maison qui pleure (Actes Sud, coll. Babel noir), qui a perdu sa jambe: tous connaissent douleurs, fourmillements ou démangeaisons à cause d'un membre fantôme. Jusqu'à se gratter un orteil disparu, tourner une bague à un doigt manquant, éprouver même une sensation de froid, sans pouvoir l'expliquer rationnellement. Depuis Ambroise Paré et ses premières observations, au XVIe siècle, les scientifiques sont intrigués, démunis face à une réalité «perceptible et vécue, mais invisible et intouchable», pour reprendre les mots de Gérald Rancurel, médecin à la Pitié-Salpêtrière, à Paris, dans sa préface à l'ouvrage de Catherine Lemaire Membres fantômes (Synthélabo, coll. Les empêcheurs de penser en rond), qui, pour la première fois, fait le point sur le sujet.\nD'où viennent ces sensations? Longtemps, les médecins ont pensé que, dans le cerveau, les neurones étaient connectés une fois pour toutes, la douleur provenant alors du refus d'accepter la perte de la jambe ou du bras disparu. Puis les scientifiques ont expliqué le membre fantôme par l'influence d'une mémoire du corps «avant», c'est-à-dire dans sa globalité. Aujourd'hui, les chercheurs penchent plutôt pour la piste neurologique. Ainsi, un nerf sectionné au niveau du coude repousse peu à peu, envoyant des décharges douloureuses jusqu'au cortex cérébral. Mieux: en implantant un stimulateur électrique dans des régions bien précises de l'hypothalamus, les médecins se sont aperçus que ces phénomènes disparaissaient. Un pas en avant encore bien théorique, mais qui va peut-être enfin soulager les patients.", "url": "https://www.lexpress.fr/informations/les-membres-fantomes_628540.html"}, {"title": "Ils mesurent la radioactivité", "text": "Trois types de matériel peuvent effectuer des mesures.\nLes radiamètres: il en existe une dizaine de marques, vendues en grandes surfaces (voir la photo). Grâce à eux, vous pouvez vérifier si un réveil contient de la peinture luminescente au radium ou si vous émettez de la radioactivité après une injection de produits médicamenteux. Guère plus. Prix: entre 400 et 700 F.\nLes compteurs proportionnels: ils nécessitent des temps de comptage assez longs, mais permettent d'établir des débits précis de doses en microsieverts par heure. Prix: 10 000 à 30 000 F. Ils sont, comme les ictomètres, réservés aux professionnels.\nLes ictomètres: ils mesurent le flux de photons et de rayonnement gamma en unités de chocs par secondes. Très sensibles, ils réagissent rapidement, permettent de ratisser un lieu, mais ne mesurent pas de doses légales. Prix: de 20 000 à 40 000 F.", "url": "https://www.lexpress.fr/informations/ils-mesurent-la-radioactivite_628538.html"}, {"title": "Burberrys habille même les pauvres", "text": "Depuis le bibi de MC Solaar, les banlieusards se vêtent comme la reine d'Angleterre\nC'est la nouvelle lubie des banlieues. De l'écossais partout. Sur les chemises, sur les pantalons, sur les chapeaux. Et pas n'importe lequel: l'écossais beige, rouge, blanc et noir, emblématique de la maison Burberrys, fournisseur officiel de la reine d'Angleterre, du prince de Galles et d'à peu près tout ce qui ressemble à l'establishment d'un côté ou de l'autre de la Manche.\nDepuis qu'on a vu MC Solaar arborer un bibi Burberrys, du plus charmant effet, sur une photo de son dernier CD, c'est la razzia sur le tartan. Les magasins voient débouler une clientèle «assez inhabituelle», disent les vendeuses. «Et pourquoi pas? Ce n'est pas parce qu'on est pauvre qu'on doit s'habiller en pauvre», note Olivier Cachin, rédacteur en chef du magazine L'Affiche, spécialiste du rap et des musiques noires.\nChez Burberrys, où l'on collectionne les publications dans les magazines ultrabranchés d'outre-Manche, de The Face à ID, on observe le phénomène avec... circonspection. Et on s'inquiète des contrefaçons. Il ne faudrait pas que la clientèle traditionnelle, effrayée par une telle promiscuité, décide de déserter la maison, comme c'est arrivé chez Weston, dans les années 80: le mocassin de la marque avait été la toquade d'un printemps dans les cités. Et le chiffre d'affaires avait chuté un bon moment dans les beaux quartiers.", "url": "https://www.lexpress.fr/informations/burberrys-habille-meme-les-pauvres_628533.html"}, {"title": "\"Il faut que la France forme ses propres imams\"", "text": "Ils ne font assurément pas bon ménage. La France et l'islam cohabitent dans l'indifférence, souvent dans la méfiance. La première craint que cette religion exotique ne vienne entamer sa laïcité. Le second se sent mal aimé et se réfugie dans un obscurantisme crispé. Entre Marianne et le Prophète, comme les appelle grand mufti de Marseille, dans son livre du même nom (Grasset), il y a donc de l'eau dans le gaz. Et pourtant ils sont 5 millions de musulmans en France, des hommes qui ne sont pas tous barbus, des femmes qui ne portent pas le voile pour autant. Certains pratiquent leur culte dans des garages, faute de mosquées. Soheib Bencheikh s'en prend ici aux hommes politiques français, mais aussi à ces imams de pacotille qui appliquent le droit coranique à la lettre, justifiant les pires infamies. Moderniser l'islam, voilà, dit-il, le défi. Il y a encore beaucoup de travail pour les muftis comme lui.\nLe grand mufti en croisade\nIl est fatigué, Soheib Bencheikh. Fatigué de plaider, de prêcher, de tenter de convaincre les musulmans, les chrétiens, les hommes politiques, le monde entier. Fatigué de partir en croisade pour construire un hypothétique islam de France, qui se dérobe sans cesse sous ses pieds. Grand mufti de Marseille (chef des imams, qui prononce des «avis religieux»), reconnu par l'Etat mais non par l'ensemble de sa communauté, cet intellectuel érudit de 36 ans, fils d'un ambassadeur algérien, n'a ni mosquée ni réelle autorité. Mais une belle éloquence, assez d'ambition et d'énergie pour qu'on entende parler de lui longtemps.\n>Vous êtes grand mufti de Marseille, une autorité religieuse reconnue par l'Etat, et pourtant vous allez répétant que l'islam s'intègre mal en France. Qu'est-ce qui ne va pas?\nEn France, il existe une peur de l'islam, une difficulté à l'accueillir, qui condamne notre religion à une quasi-clandestinité. On la pratique dans des hangars, dans des garages et dans des caves. Et ce n'est pas une métaphore! Notre culte s'exerce réellement dans des lieux insalubres! L'islam n'a pas de représentation nationale, ni interlocuteur face à l'Etat, ni autorité extérieure suprême. Cette situation, qui arrange apparemment certains hommes politiques locaux, est grave. D'une part, elle entretient cette appréhension des Français face à l'islam: on craint toujours ce que l'on ne voit pas. D'autre part, elle alimente la frustration des musulmans à l'égard de la société française et suscite, c'est vrai, le développement d'un islam obscurantiste.\n>Vous craignez qu'un nombre croissant de musulmans ne cèdent à la tentation intégriste, c'est cela?\nLa situation est plus subtile. Il suffit que trois personnes se constituent en association, ouvrent un garage qu'elles baptisent «mosquée» et autoproclament un imam parce qu'il parle un peu arabe. Tout est permis, puisqu'il n'y a pas d'organisation. C'est l'anarchie! Et cela donne le champ libre à des personnes peu recommandables. Ces pseudo-imams ne sont pas vraiment des islamistes qui ont des visées idéologiques ou politiques; ils agissent plutôt par opportunisme. Mais ils compensent leur ignorance en multipliant les interdits, et vont ainsi vers l'extrémisme. L'anarchie et l'obscurantisme justifient le rejet de l'islam, et le rejet de l'islam s'aggrave, c'est une escalade!\n>La communauté en est-elle tout entière responsable?\nLa première génération de musulmans arrivée en France pratique avec sincérité un islam traditionaliste, figé depuis des siècles, imprégné de machisme méditerranéen. Elle mélange l'islam avec les vieilles coutumes des régions rurales dont ses parents étaient issus, et elle ne fait pas preuve d'une grande pédagogie. Les jeunes, eux, se cherchent une identité dans la religion; ils se sentent rejetés parce qu'ils sont musulmans, et leur révolte est facilement exploitable. Alors, ils peuvent être tentés par une religion à bon marché, qui nourrit les ressentiments. Si certains d'entre eux vont vers l'islamisme politique, ce n'est donc pas dû à un surcroît d'islam, comme on le dit souvent, mais, au contraire, à une absence de l'islam ou, en tout cas, à un détournement de son esprit.\n>Mais quel est son esprit? Quand on voit ce qui se passe ailleurs, dans les pays où règne votre religion, on peut quand même se demander si elle est compatible avec la tolérance et la démocratie...\nAttention aux préjugés! En France, la majorité des musulmans vit sa religion dans la modération. Seulement, cette majorité n'est ni structurée ni visible. Les minorités extrémistes, elles, sont très organisées et visibles. Mais ce n'est pas cela, l'islam!\n>Excusez-moi, mais les massacres en Algérie, les femmes voilées en Afghanistan, les meurtres en Egypte... ce n'est pas cela, l'islam?\nVous regardez ce que fait l'islamisme, et vous pensez «islam». L'islam, c'est une civilisation vieille de quatorze siècles, une grande philosophie, une haute spiritualité... C'est Cordoue, Tolède, Samarkand, Le Caire, Bagdad... Il y a un milliard de musulmans dans le monde. Ce n'est pas l'islam qui est coupable des crimes dont vous parlez, mais une tendance revendicative dans l'islam. Seulement une tendance!\n>Alors, expliquez-nous bien la différence entre islam et islamisme.\nL'islamisme est un système fermé, fondé sur une théologie faite pour une société qui n'est plus la nôtre. Celle-ci date d'un temps où le monde était habité par des rivalités entre empires, la chrétienté ici, les musulmans là, les byzantins ailleurs. Un monde où on confondait culture, religion et pouvoir politique impérial. L'islam, lui, est un message proposé à l'humanité. Le rôle des musulmans est de proposer cette foi, c'est tout.\n>Pas de l'imposer? On dit que l'islam refuse la séparation entre le politique et le religieux, qu'il se veut hégémonique.\nCette tentation hégémonique a existé dans toutes les religions, quand elles étaient majoritaires dans un pays. Rappelons-le: ce n'est pas le catholicisme qui a réalisé la séparation de l'Eglise et de l'Etat en France. Cette séparation lui a été imposée. La laïcité a été balisée, encadrée par des lois sur l'école, couronnée par la loi de 1905 et la jurisprudence qui a suivi...\n>Mais l'islam, lui, n'a pas accompli cette séparation.\nNon. C'est pourquoi il se trouve maintenant confronté à un double défi. D'abord, il doit renoncer à son habitude millénaire d'être soutenu par un Etat qui construit les mosquées, salarie les imams, veille sur l'enseignement de l'islam; il doit inventer une forme d'indépendance vis-à-vis de l'Etat français, et également des Etats d'origine. Ensuite, il lui faut renoncer à sa théologie de la majorité souveraine et accepter sa condition de minoritaire. Ce n'est pas un choix, c'est une obligation. Vivre en tant que communauté intégrée dans un espace national où on considère les citoyens selon leurs compétences et non selon leur référence ethnique ou religieuse, c'est pour nous une première!\n>Et ce n'est pas incompatible avec le Coran?\nNon. Il ne faut pas confondre foi et théologie. La foi, fondée sur le Coran, c'est le mystère qui transcende l'homme. La théologie, c'est une tentative pour élucider ce mystère, une interprétation du texte. Le Coran est considéré comme la parole de Dieu. Chacun le lit en toute liberté, sans l'intermédiaire d'un clergé, dans une lecture toute personnelle. Il est soumis à nos intelligences. Il appelle clairement au libre choix de croire ou de ne pas croire, et jamais on ne trouvera un verset qui autorise l'emploi d'une quelconque intimidation ou pression. En revanche, il faut le relire avec les soucis, les aspirations de la modernité. Ce n'est donc pas le Coran qu'il faut changer, c'est le droit musulman, le fiqh. Il a été rédigé entre le IXe et le XIIe siècle et n'a connu depuis ni réformes ni mises à jour!\n>Comment expliquez-vous qu'un droit si archaïque ait encore autant de succès?\nIl a été sacralisé par l'usage et le temps. Pourtant, il est dit clairement dans le Coran qu'aucune génération ne doit interpréter pour une génération future... Au cours de notre histoire, la porte de l'ijtihad, c'est-à-dire l'effort personnel pour comprendre le texte et l'interpréter, a été fermée. Par qui? On ne le sait pas. Et puis, lorsque, dans les années 50-60, la plupart des pays musulmans ont opté pour la modernisation et sont devenus des monarchies constitutionnelles ou des républiques démocratiques, on parlait de marxisme, de nassérisme, de panarabisme... De tout, sauf de l'islam. Au moment où ces Etats ont affiché l'islam comme religion officielle, aucune réforme théologique n'a été engagée. Nous vivions sans le savoir un décalage dangereux entre le statut de citoyen et le statut de croyant. Huit siècles de décalage!\n>Ce qui explique, selon vous, l'extrême contrainte qui pèse sur les familles dans les pays islamiques et la société totalitaire prônée par les talibans en Afghanistan...\nEn Afghanistan, on applique à la lettre ce droit obsolète, une interprétation de l'islam faite par une société tribale, clanique, masculine et guerrière qui ne devrait plus exister. Dans le droit musulman, on ne trouve pas le citoyen, mais le sujet. On ne trouve pas l'Etat distinct de la société, mais le prince. C'est la seule version de l'islam qui circule aujourd'hui. L'application du Code de la famille dans le droit musulman relève aujourd'hui de la folie! Et pourtant, en Algérie, les islamistes et les anti-islamistes s'accordent pour dire que c'est une dictée divine. C'est faux. Ce n'est pas l'islam, mais une interprétation de l'islam par une société patriarcale. En cas de divorce, la femme rejoint la famille de son père. Peut-on appliquer cela dans les HLM? Non. Tant que les musulmans ne réformeront pas leur droit et ne reliront pas le Coran avec intelligence, nous vivrons toujours ce décalage.\n>En attendant, cet islam agit et commet des crimes, comme en Algérie.\nIl ne faut pas céder à l'exagération. Je n'étais pas retourné en Algérie depuis cinq ans et j'ai été très frappé de trouver une société qui réfléchit sur le statut social de la religion et sa relation avec le politique. On voit le début d'une modernisation de la religion. Mais le passage d'un régime millénaire à la modernité ne peut pas se faire sans heurts.\n>Il s'agit d'horribles massacres...\nIls ne sont dus qu'à cinq ou six cents barbares. La population algérienne n'est pas coupable de cette barbarie. Elle en est la victime. Ce pays a beaucoup souffert, mais il va peut-être précéder les autres pays musulmans sur le chemin d'une démocratie réelle, avec un islam réformé.\n>Vous êtes du genre optimiste... Regardez l'Egypte, un pays qui se distinguait des autres il y a encore dix ans et qui, maintenant, se crispe, voile ses femmes et bascule, lui aussi, dans le fondamentalisme.\nParce que, là encore, la théologie est restée la même. Il faut absolument dénoncer l'hypocrisie de certains théologiens qui justifient la barbarie et rêvent d'un Etat islamique dans lequel ils auraient pouvoir et prestige. Le malaise religieux dans les sociétés musulmanes est flagrant. Il y a une véritable crise. Mais rappelons-nous, en France: il y a eu les guerres de Religion, la Terreur... Pour atteindre la stabilité et l'esprit de justice d'un Etat de droit, il faut hélas! en passer par là. Je pense quand même que le moment est propice pour redonner de l'espoir. La France pourrait offrir un cadre idéal à cette réflexion de l'islam.\n>Mais, vous le disiez vous-même, ici, c'est l'anarchie!\nNous sommes un peu coincés... Ni les représentants de l'Etat ni les musulmans ne sont capables de faire émerger une seule représentation reconnue et compétente. Un grand nombre de groupes y prétendent, et se livrent à une course scandaleuse pour y arriver. A chaque changement de ministre, on court place Beauvau vers le nouveau prince pour lui dire: «Légitimez-moi.»\n>Qui finance ces associations?\nCertains reçoivent de l'argent des pays du Golfe, d'autres un soutien direct de l'Algérie et du Maroc... Ce n'est pas une situation très saine. Les droits sur la viande halal sont actuellement partagés entre trois mosquées, sans cahier des charges. Si on exigeait une taxe de 50 centimes par kilo et si une fondation indépendante en gérait le produit, cet argent pourrait servir à la construction de mosquées et d'écoles, à payer des imams, à fonder un Institut d'études islamiques... Loin du Tout-Paris musulman, il faudrait créer un groupe de réflexion consultatif, qui ne prétende pas être représentatif, mais s'impose comme une référence. Et puis, il est indispensable que la France forme ses propres imams, en s'assurant de leur compétence - qu'ils aient au moins un Deug, par exemple. Actuellement, ils sont envoyés d'Algérie ou du Maroc et sont souvent issus d'un milieu rural.\n>Comment réagissent les autorités françaises quand vous leur racontez tout cela?\nCertains hommes politiques pensent qu'un islam exercé au grand jour risquerait de «gonfler les rangs de l'extrême droite», comme ils disent. C'est faux! C'est l'obscurantisme qui est dangereux. Dans chaque ville, il faudrait une belle et vaste mosquée. J'ai d'ailleurs récemment demandé à Jean-Claude Gaudin, le maire de Marseille, un terrain pour en construire une. Il m'a répondu: «Une mosquée, c'est très beau, mais à Marrakech.» Et il a ajouté que, si je connaissais mieux les Marseillais, je saurais qu'ils sont tous racistes. «Peut-être ont-ils peur de l'islam parce qu'ils en ont une fausse image, ai-je répondu. Et, dans ce cas, je voudrais avoir les moyens de leur expliquer ma religion!»\n>Vous êtes quand même minoritaire dans votre communauté. Vous pensez vraiment pouvoir convaincre vos fidèles?\nMa réflexion reflète le souhait de la majorité des musulmans qui cherchent à s'épanouir en France. Je crois que nous pouvons engager la réflexion théologique pour nous adapter à notre situation de minorité, et à une société laïque. Mais il faut nous aider à nous organiser afin que nous devenions de véritables partenaires de la République. Si nous nous engageons tous, musulmans ou non, croyants ou pas, ça peut marcher. Mais, pour l'instant, la situation est simple: tous les pays veulent mettre la main sur l'islam de France. Sauf un: la France!", "url": "https://www.lexpress.fr/informations/il-faut-que-la-france-forme-ses-propres-imams_628526.html"}, {"title": "Christianisme", "text": "Dans sa chronique «Le pape et les juifs» (L'Express n° 2437), Paul Thibaud parle du «désir, de la part du christianisme, qui n'a ni mythes propres ni fondateur glorieux (pas de Moïse), de s'approprier les valeurs qui l'entourent». Je suis perplexe: je croyais que le christianisme avait été formé par le Christ, qui à défaut de «mythes propres» (?) avait proposé au monde des «valeurs nouvelles, résumées dans les Béatitudes» (Evangile selon saint Matthieu, v, 1-12). Si je suis dans l'erreur, j'aimerais qu'on me détrompe...\nM.-T. Carrière, Gallargues.\nJ'aurais été plus clair en écrivant «prestiges» au lieu «de valeurs». Pour le reste, je n'ai fait que rappeler un paradoxe du christianisme: celui qui, aux yeux de la foi, est de condition divine et ressuscité est cependant un personnage modeste historiquement et culturellement. Ce contraste qui inspirait, transportait, saint Paul, les chrétiens ont vite cherché à l'oublier, entourant Jésus d'une gloire empruntée aux grandeurs reconnues, célébrant un Christ dominateur comme l'Empereur, sublime comme la divinité de Platon et que tout l'Ancien Testament n'aurait fait qu'annoncer. La difficulté à être, dans l'expression de leur foi, fidèles à l'humilité du Christ me semble être en particulier la source de l'antijudaïsme des chrétiens quand ils tentent de s'approprier l'héritage de leurs aînés. Paul Thibaud.", "url": "https://www.lexpress.fr/informations/christianisme_628521.html"}, {"title": "Mise au point", "text": "A la suite de l'article «Diana, le récit inédit des témoins du Ritz» (L'Express n° 2436). Les comprimés d'Aotal sont dosés à 333 mg, et non à 33 mg, comme mentionné dans l'article; le mécanisme d'action du produit s'oppose aux désordres cérébraux induits par la consommation excessive d'alcool entraînant des phénomènes de dépendance. Le produit est indiqué dans le maintien de l'abstinence chez le patient alcoolo-dépendant et doit être associé à une prise en charge psychologique; enfin, il n'est pas fait mention dans la notice à usage du patient d'une quelconque incompatibilité - voire d'un danger - entre la conduite d'un véhicule et la prise d'Aotal.\nDr Dominic Cellier, responsable des affaires réglementaires Lipha Santé.\n- Dont acte. L'Aotal est le seul des quatre médicaments consommés par M. Paul ne comportant pas d'incompatibilité avec la conduite d'une voiture.", "url": "https://www.lexpress.fr/informations/mise-au-point_628519.html"}, {"title": "Un baiser sans moustache par Catherine Simon", "text": "Quel maboul a violé la frêle Ghania avant de la larder de coups de couteau? Qui sont les faux infirmiers qui ont achevé le vieil Hassan sur son lit de l'hôpital Mustapha? Quel crime Rabah, le moudjahid de la guerre de Libération, devait-il expier pour finir vidé comme un mouton un soir d'Aïd-el-Kébir? Les crimes se succèdent dans Alger la Blanche rougie par le sang. Poignant, ce polar signé par l'ancienne correspondante du Monde est également poilant: même tétanisées par la peur, les victimes ne se départent jamais de cet humour goguenard, mâtiné de fatalisme, propre aux Algérois.\nSérie noire, 214 p., 45 F.", "url": "https://www.lexpress.fr/informations/un-baiser-sans-moustache-par-catherine-simon_628514.html"}, {"title": "La femme et le mystère", "text": "Y a-t-il une approche féminine du sacré\" De cette grave question, Catherine Clément et Julia Kristeva débattent avec talent et sincérité\nExiste-t-il un sacré proprement féminin? Quelle est la place des femmes dans les religions? Quel lien entre sacré et sexualité, sacré et maternité? Dans un superbe dialogue épistolaire, Julia Kristeva et Catherine Clément tentent de répondre à ces questions.\nLa discussion sur l'hypothèse d'une expérience typiquement féminine du sacré - et probablement plus immédiate que chez les hommes - est riche et convaincante. On peut, en revanche, s'interroger sur l'opposition radicale (et pas seulement la légitime distinction) qui est faite entre religion et expérience du sacré. A l'image des auteurs, nombre de nos contemporains redécouvrent, en effet, les vertus du sacré - expérience sauvage, émotionnelle, éminemment individuelle - comme alternative au dogme et au communautarisme religieux, d'où découlent tous les intégrismes. Si louable soit-il, cet effort d'émancipation du sacré hors du champ religieux n'est pourtant pas totalement convaincant. Si l'expérience sensible et intime du sacré est indéniable, peut-on nier son inscription dans une culture transmise qui donne aux contenants comme au contenu des représentations leur puissance d'évocation et d'éveil de la sensibilité? L'expérience individuelle du sacré est sans doute irréductible à la culture religieuse du groupe. Elle n'en est pas moins conditionnée par elle depuis belle lurette. Catherine Clément et Julia Kristeva, bien que détachées de leurs traditions religieuses respectives, reconnaissent d'ailleurs avec franchise l'influence souterraine de cette tradition dans leur approche de ces questions... et consacrent plus de pages aux religions qu'à l'analyse du sacré.\nMais peut-on facilement discourir sur une expérience intime, corporelle, sensitive? Les auteurs sentent bien la difficulté de leur audacieux pari et s'accordent en fin d'ouvrage pour souligner la parenté entre musique et sacré: «Inanalysable, impensable, la musique est l'élément du sacré.»\nOn sera, en tout cas, immanquablement touché par la belle musicalité de ce livre à deux voix, l'émotion qui s'échappe des pages, la fluidité de l'écriture, la profondeur et la sincérité des propos. C'est peut-être cela, aussi, la manière féminine de parler du sacré?\nLe Féminin et le sacré, par Catherine Clément et Julia Kristeva. Stock, 300 p., 120 F.", "url": "https://www.lexpress.fr/informations/la-femme-et-le-mystere_628507.html"}, {"title": "Sur la piste des derniers nazis", "text": "Qui était donc Fridolin Guth? Un criminel de guerre, un salaud ordinaire ou un simple soldat du IIIe Reich fuyant, après la guerre, une Allemagne vaincue et dévastée pour une nouvelle vie en Amérique du Sud? Tout ce que l'on sait de lui, aujourd'hui, c'est qu'il vécut bien tranquille, pendant plus de trente ans, dans la petite ville d'Agua de Oro, près de Cordoba, dans le nord de l'Argentine, où il mourut, en 1989, âgé de près de 90 ans. Il y tenait une pâtisserie, La Confiteria Tirol, sur la route menant à Ascochinga, décorée comme un salon de thé bavarois, où il vendait de délicieuses forêts-noires. Ses voisins se souviennent de lui comme d'un vieillard élégant et aimable, vivant avec sa femme, Maria, décédée il y a trois ans, et recevant des visites régulières de ses trois enfants. Interrogée par un quotidien local, La Voz del interior, l'une de ses proches, d'origine yougoslave et ancienne élève du collège allemand de la province, raconte que tout le monde, à Agua de Oro, appelait avec respect le vieil Allemand «don Guth». «Quand je lui rendais visite, dit-elle, il voulait que je lui parle allemand. C'était un homme joyeux, mais affaibli, vers la fin de sa vie, par l'opération d'un ulcère.» Jamais, durant son exil, il ne fut inquiété, alors que les chasseurs de nazis, sous l'impulsion de Simon Wiesenthal, parcouraient le continent sud-américain, des hauts plateaux boliviens aux confins de la Patagonie, en passant par le Paraguay, le Brésil ou le Chili, à la recherche d'anciens criminels de guerre. Et puis, soudain, le 9 mars dernier, le nom de Fridolin Guth, «ancien membre de la police politique allemande en France», est apparu au sein d'une liste de 19 personnes qui avaient obtenu des documents d'identité argentins sous leur véritable nom, alors que pesaient sur elles des accusations pour leurs actions durant la guerre.\nhistorienne argentine, Carlota Jackisch, de la fondation Konrad-Adenauer, à Buenos Aires, auteur d'un ouvrage intitulé El Nazismo y los refugiados alemanes en la Argentina (éd. Belgrano). Elle a effectué cette recherche dans le cadre de la Commission pour l'éclaircissement des activités des nazis en (Ceana), créée par le président Carlos Menem en 1997 et présidée par le ministre argentin des Affaires étrangères, Guido di Tella. Cette commission comprend des historiens de renommée internationale appartenant à de nombreux pays. En prétendant faire toute la lumière sur la présence des nazis dans le pays et sur les biens qu'ils auraient pu voler à leurs victimes, elle répond à une volonté officielle de solder un passé entaché d'embarrassantes connivences et de coupables complicités. Jorge Raventos, porte-parole du ministère des Affaires étrangères, admet qu'elle peut avoir également pour objet accessoire de redorer l'image du péronisme, parti du président Menem, dont la «légende noire», basée sur les liens de l'ancien chef de l'Etat Juan Peron avec le fascisme européen, est «fondée, dit-il, sur des faits avérés, mais aussi sur des exagérations». Il s'agit également de confirmer, selon Raventos, «le changement de positionnement international de l'Argentine, sortie du bloc des pays non alignés pour resserrer ses liens avec l'alliance occidentale et les Etats-Unis». Enfin, même si la communauté juive argentine est l'une des plus importantes du monde et si certains de ses membres ont participé à plusieurs gouvernements péronistes, il existe dans ce pays, selon Sergio Widder, représentant du centre Simon-Wiesenthal à Buenos Aires, une «forte tradition d'antisémitisme et d'impunité». L'incapacité des autorités - voire la mauvaise volonté de certains policiers - à trouver les coupables de deux attentats, l'un contre l'ambassade d'Israël à Buenos Aires en 1992, qui fit 29 morts, et l'autre contre un centre communautaire juif de la capitale, qui tua 86 personnes en 1994, n'a pas amélioré l'image du pays à cet égard. La volonté de transparence du président Menem s'inscrit donc dans ce contexte, à la fois politique et diplomatique.\nLa création de la Ceana est la suite logique de la décision, prise en 1992 par Menem, d'ouvrir les archives de la police, de la gendarmerie, de l'armée, des services secrets, de l'administration des douanes, de l'immigration et des Affaires étrangères relatives à la présence de nazis en Argentine. En 1996, le président a également ordonné l'ouverture des archives de la Banque centrale, afin de rechercher la présence d'or nazi dans le pays. Ces documents, tout chercheur intéressé est invité à les consulter au quatrième étage d'un vieil et imposant immeuble, El Archivo de la nacion, au n° 200 de l'avenue Leonardo Alem, à Buenos Aires. Là, dans une pièce éclairée par d'immenses fenêtres donnant sur les quais du port et les eaux limoneuses du Rio de la Plata, chacun peut examiner des dossiers jaunis remisés dans des boîtes en carton. On y trouve des chemises au nom, véritable ou d'emprunt, de quelques-uns des grands criminels de guerre qui ont trouvé refuge ici - Mengele, Kutschmann, Schwamberger ou Eduard Roschmann, alias Fritz Wegner, alias Federico Wegener. On y découvre des mémorandums sur papier pelure, des notes tamponnées Estrictamente confidencial y secreto, de vieilles coupures de presse, des photos d'identité anciennes, des relevés d'empreintes digitales, des rapports de gendarmerie. Les chercheurs qui ont commencé à les éplucher les jugent d'intérêts divers. «Celles de la gendarmerie contiennent quelques perles; celles des services secrets, composées de coupures de presse et de dépêches d'agence, sont bonnes pour la poubelle», déclare Widder. On y relève d'étranges lacunes - le nom d'Adolf Eichmann, l'organisateur de la Solution finale, n'y apparaît qu'après la date de son enlèvement, en Argentine, par les services israéliens - et les preuves d'un étonnant laxisme, dont les auteurs ont sans doute été bien rémunérés. Ainsi Josef Mengele, le médecin d'Auschwitz, qui pratiquait, dans les premières années de son exil, des avortements clandestins à Buenos Aires, fut détenu quelques heures, puis relâché, après la mort d'une de ses patientes. Un autre criminel nazi, Walter Kutschmann, accusé du meurtre de 20 professeurs d'université polonais et de leurs familles, qui vivait en Argentine sous le nom de Pedro Ricardo Olmo, fut arrêté un jour à Mar del Plata et présenté devant un juge. Il nia toutes les charges qui pesaient contre lui, maintint qu'il s'appelait bien Pedro Olmo et fut, lui aussi, libéré. Bref, il s'agit d'un puzzle de milliers de vieux papiers pour reconstituer la confuse et incroyable histoire des nazis en Argentine.\nSous le premier gouvernement de Juan Peron, mais aussi sous les régimes qui l'ont suivi - Ignacio Klich, qui préside le comité académique de la Ceana, parle à ce propos d'une «connivence sociale qui a duré bien au-delà de la chute de Peron» - l'Argentine a toujours été le sanctuaire, l'ultime refuge des nazis ayant fui l'Europe. Accueillis par une communauté allemande déjà puissante à la fin de la Première Guerre mondiale, aimablement reçus par un régime péroniste influencé par les fascismes européens, aussi antiaméricain qu'il était anticommuniste, les fugitifs du IIIe Reich ont souvent recréé ici des villages à l'image de leurs Heimat natals. Ils se sont installés dans le nord de l'Argentine, non loin des frontières avec le Paraguay et l'Uruguay, dans la région de Cordoba, où vivaient déjà de nombreux marins du Graf Spee, un navire de guerre allemand qui s'était sabordé en décembre 1939 dans l'embouchure du Rio de la Plata, ou bien vers Mendoza, au pied de la cordillère des Andes, près de la frontière avec le Chili. Beaucoup d'entre eux ont particulièrement apprécié San Carlos de Bariloche, sur les contreforts andins, au bord d'un lac, un lieu de villégiature qui rappelle, avec ses chalets, ses montagnes et ses eaux claires, un joli coin de Bavière. C'est ici, en 1954, que s'était établi Erich Priebke, responsable du massacre de la fosse Ardéatine, au nord de Rome, où 335 civils furent tués en 1944 en représailles d'un attentat contre des soldats allemands par des partisans italiens. Comme le raconte Jorge Camarasa dans son livre Odessa al Sur (éd. Planeta), il put, dans les rues de Bariloche, croiser Josef Mengele ou Adolf Eichmann, qui y vint parfois en vacances. L'ancien pilote de la Luftwaffe Hans Ulrich Rudel participait aux tournois de ski du Club andino. Le financier Ludwig Freude, ami de Peron, y avait une maison. Friedrich Lantschner, ancien gouverneur nazi du Tyrol autrichien, y fonda une entreprise de construction. Vivaient également à Bariloche un ancien agent des services de l'armée allemande, Juan Maler, le banquier nazi Carlos Fuldner, d'anciens responsables de la Gestapo ou des SS comme Max Naumann, Ernst Hamann ou Winfried Schroppe. Tout ce beau monde buvait chaque soir de la bière au Deutsche Klub et fêtait, tous les 20 avril, l'anniversaire d'Adolf Hitler au dernier étage de l'hôtel Colonial.\nCombien furent-ils à venir dans ce pays après la guerre? Personne ne le sait encore précisément. «Des nazis, des collaborateurs? Des milliers. Des criminels de guerre? Quelques dizaines», estime Sergio Widder. L'historien allemand Holger Meding, chercheur à l'université de Cologne, qui a travaillé sur les archives argentines, allemandes et autrichiennes et a publié, en 1993, un livre sur le sujet (Flucht vor Nürnberg? Deutsche und Oesterreichische Einwanderung in Argentinien, 1945-1955, éd. Boehlau Verlag, Cologne), estime qu'environ 80 000 Allemands et Autrichiens sont entrés au cours des dix années de l'après-guerre en Argentine, et que 19 000 s'y sont établis définitivement. Entre 3 000 et 8 000 d'entre eux ont fui l'Europe en raison de leur association avec le nazisme et 50 seraient des criminels de guerre. Camarasa, dans son livre, cite un autre chercheur, John Loftus, qui donne des chiffres légèrement inférieurs: environ 60 000 immigrés, allemands, autrichiens et croates, pour la plupart, seraient, selon lui, arrivés en Argentine entre 1945 et 1950. La moitié aurait présenté des documents en règle et l'autre, de faux papiers. Face aux immigrants d'origine germanique, l'historien Cristian Buchrucker, de l'université de Cuyo, dans la province de Mendoza, identifie un «groupe latin», composé de collaborateurs français, de rexistes belges et de fascistes italiens. Moins nombreux mais souvent plus intellectuels et plus urbains que les exilés allemands, moins handicapés aussi par la barrière de la langue, ils eurent sans doute une plus grande influence qu'eux sur la société argentine. Ils pénétrèrent plus facilement le monde universitaire et publièrent articles et revues en castillan, diffusant ainsi leurs idées d'un «ordre nouveau» dont la version la plus atténuée était un «conservatisme autoritaire» fortement teinté d'intégrisme catholique. Leurs principaux représentants furent Carlo Scorza, secrétaire général du Parti fasciste italien en 1943, l'universitaire français Jacques de Mahieu, ancien combattant de la division Charlemagne, mort à Buenos Aires en 1990, le rexiste Pierre Daye, Henri Lebre, qui collabora à la revue vichyste Je suis partout, et Alberto Falcionelli, lui aussi journaliste et représentant de l'office d'information du régime de Vichy à Madrid.\nFace à cette immense vague venue de tous les coins d'Europe, la liste des 19 noms publiés par l'équipe de Carlota Jackisch apparaît comme assez dérisoire. Mais l'historienne souligne que son travail ne fait que commencer et qu'il s'agit d'une étude systématique et scientifique. «Ce qui est sûr, c'est que ce que je dis est sûr», affirme-t-elle avec pétulance pour défendre ses méthodes d'investigation. Elle a travaillé sur une liste établie par son confère allemand Holger Meding, à partir des archives de Coblence et de Ludwigsburg, qui centralisent les documents des services de l'immigration et de la justice et les archives de l'Etat autrichien à Vienne. Cette liste comprenait les noms de personnes susceptibles d'avoir émigré en Argentine après la guerre et sur lesquelles pesaient des charges de gravités diverses. Partant de l'hypothèse que certains de ces réfugiés avaient pu entrer dans le pays sous leur véritable identité ou bien avaient utilisé celle-ci, après leur arrivée, pour demander l'octroi de documents officiels, elle a croisé la liste de l'historien de Cologne avec les archives de la police fédérale argentine et a donc trouvé, pour le moment, ces 19 noms de personnes recherchées pour crimes de guerre. Quatre d'entre elles sont bien connues, ont été arrêtées, extradées ou sont mortes. Il s'agit de Josef Mengele, «l'Ange de la mort», le maniaque de l' «hygiène raciale», noyé au large d'une plage brésilienne en 1979; d'Adolf Eichmann, enlevé en 1960 par les services secrets israéliens et exécuté par pendaison en Israël en 1962; de Walter Kutschmann, chef de la Gestapo à Brzeziny, en Pologne. Arrêté à Buenos Aires en 1985, il y mourut deux ans plus tard sans avoir été jugé. La quatrième, enfin, est Erich Priebke, extradé en Italie en 1994 et condamné à la prison à vie. «Des 15 personnes restantes, explique Carlota Jackisch, nous avons pour l'instant la certitude de l'entrée de cinq d'entre elles, dont les noms, dates et lieux de naissance coïncident dans les archives argentines avec les données fournies par l'Allemagne.» Le premier de la liste n'est pas vraiment une découverte, puisqu'il s'agit de Gerhard Bohne, accusé d'avoir participé au massacre de malades mentaux en Allemagne. Il fut arrêté en Argentine et extradé en Allemagne en 1966. Les autres sont: Friedrich Rauch, un ancien Waffen SS qui aida Mengele dans son exil argentin et aurait vécu à Villa Ballester sous le nom de Pavic; Eduard Roschmann, capitaine SS, «le Boucher de Riga», responsable de la mort de 40 000 juifs en Lettonie. Il se fit appeler Friedrich Wegner et les autorités d'immigration l'enregistrèrent sous le nom de Federico Wegener; Erich Müller, ancien haut responsable de la propagande sous les ordres de Joseph Goebbels, et enfin Fridolin Guth, recherché, selon la Ceana, pour «ses activités contre la Résistance en France».\nLe mystère Guth reste entier Le fils de Fridolin Guth s'appelle Adolfo, prénom pour le moins révélateur d'une certaine nostalgie de la part de ses parents. Il dirige une entreprise de peinture à Buenos Aires et, s'il refuse de rencontrer les journalistes, il prend tout de même le temps de leur exprimer sa colère au téléphone. «C'est une barbarie! nous a-t-il déclaré. Mon père n'a jamais commis aucun crime. Depuis son arrivée en Argentine, il n'y a eu aucun procès contre lui, il n'a fait l'objet d'aucune enquête pour des crimes de guerre ou pour d'autres délits. Il a toujours vécu sous son véritable nom, s'est rendu plusieurs fois en Allemagne sans aucun problème, et a même touché une retraite du gouvernement allemand.» Interrogé par L'Express, le Centre d'histoire de la Résistance et de la déportation, à Lyon, déclare ne pas avoir de traces de Fridolin Guth dans ses dossiers.\nLe mystère Guth, pour le moment, reste donc entier et ne fait que souligner le caractère encore inachevé du travail de l'équipe de la Ceana. Pour Jorge Camarasa, ne parler que de seulement 19 personnes est le «comble du ridicule», alors qu'il existe selon lui des preuves documentaires et testimoniales de l'arrivée en Argentine, entre 1947 et 1952, d'environ 200 criminels de guerre. La célèbre émission d'investigation Telenoche, sur la chaîne Canal 13 de la télévision locale, vient d'ailleurs, le 6 avril, de débusquer l'un d'eux dans son exil argentin, le Croate Dinko Sakic, un lieutenant oustachi qui fut l'un des responsables, puis le commandant du camp de Jasenovac, en Yougoslavie. Il fut l'auteur d'actes particulièrement odieux et est considéré comme responsable de la mort de plusieurs milliers de personnes. Camarasa note que depuis 1947 l'Argentine a reçu 35 demandes d'extradition, soit près du double de la liste de la Ceana. «Sans même parler des noms les plus connus, une telle liste se devait d'inclure Ludolf von Albensleven (5 000 assassinats en Pologne), Franz Rademacher (2 500 meurtres de Serbes et de Belges), Hans Fischboeck (l' «Aryanisateur de la Hollande et de l'Autriche»), Olier Mordrel (nationaliste breton allié aux nazis), Jan Durcansky et Vojtech Hora (30 000 assassinats en Tchécoslovaquie), Ante Pavelic et ses collaborateurs (800 000 assassinats de Serbes et de Gitans en Croatie), Friedrich Warzok (commandant du camp d'extermination de Janowska), Wilhelm Sassen (condamné à mort par la justice néerlandaise pour des massacres) et des douzaines de Croates, d'Allemands, d'Autrichiens, d'Ukrainiens et de Français entrés dans ce pays sous le regard complice du premier gouvernement de Peron», écrit-il dans le quotidien La Nacion. Il termine son réquisitoire par une cruelle citation du même Juan Peron: «Si vous voulez qu'un fait ne soit jamais connu, créez une commission d'enquête.» S'il est vrai que les découvertes de la Ceana semblent assez maigres face à la réalité de la présence de criminels de guerre en Argentine, certaines équipes de la commission offrent des éléments intéressants sur plusieurs sujets. Tout d'abord à propos des fameux sous-marins allemands qui auraient, selon des rumeurs récurrentes, débarqué en Argentine un «trésor nazi» et des hiérarques du parti. Selon l'équipe dirigée par le Canadien Ronald Newton, qui a travaillé sur les archives allemandes, alliées et argentines, les seuls sous-marins allemands à avoir atteint les côtes argentines à la fin de la guerre furent les deux qui se sont rendus à Mar del Plata en 1945. «Même s'il est impossible de prouver qu'aucun autre sous-marin nazi n'est arrivé sur les côtes argentines, une telle hypothèse est hautement improbable», écrit l'historien canadien, qui estime qu'elle relève plus de «campagnes de désinformation» que de la réalité.\nUn autre sujet d'investigation passionnant est l'or nazi, ou plus précisément l'étude des transactions, qu'elles soient en or ou en devises, de l'Argentine avec les pays de l'Axe durant la guerre. Mario Rapoport, professeur à l'université de Buenos Aires, est un économiste qui peut parler avec autant de plaisir des nouvelles de Borges, de l'histoire du tango et des fluctuations de la balance des paiements. Il a étudié, avec son collègue Andres Musacchio, les archives de la Banque centrale. Sa recherche, qui ne fait elle aussi que commencer, montre que les autorités du IIIe Reich, peu après le début de la guerre, ont approché l'Argentine avec l'idée de payer leurs achats de céréales avec l'or qu'elles comptaient puiser dans les coffres des pays qu'elles allaient occuper. La réponse de l'Argentine, hélas! n'est pas encore connue, mais il semble que les exportations argentines vers l'Allemagne, qui apparemment se sont taries durant les premières années de la guerre, auraient pu en fait transiter par des pays tiers, comme la Suède, la Suisse, l'Espagne ou le Portugal. «Les exportations argentines vers l'Allemagne, explique Rapoport, tombent de 65 millions de pesos en 1939 à 3 millions en 1940, puis à 3 000 pesos en 1941, pour disparaître complètement en 1942. Dans le même temps, la Suède, qui importait pour 14 millions de pesos de produits argentins en 1941, en importe soudain pour 79 millions l'année suivante. Même chose pour l'Espagne, qui quadruple ses importations argentines en une seule année, et pour la Suisse, qui les double.»\nDes précisions nouvelles sont également apportées sur le rôle de la Croix-Rouge et du Vatican dans l'organisation de l'émigration de fugitifs vers l'Amérique du Sud, le long de ce que l'on a appelé la «route des rats». Celle-ci est désormais bien connue des historiens et reste notable pour son efficacité. Selon plusieurs estimations, elle aurait permis à quelque 5 000 hiérarques nazis, allemands, autrichiens, croates, collaborateurs français, belges, ukrainiens ou biélorusses, de fuir l'Europe pour se réfugier en Argentine et dans d'autres pays d'Amérique latine. Elle supposait généralement un embarquement à Gênes. Walter Rauff, inventeur des chambres à gaz roulantes installées à bord de camions, y ouvrit, de 1945 à 1949, un camp de transit dans le nord de la ville pour ses camarades candidats à l'exil, avant de les rejoindre, une fois sa mission accomplie, pour s'installer au Chili. L'éminence grise de la «route des rats» fut l'évêque autrichien Alois Hudal, recteur du collège allemand Santa Maria dell'Anima, piazza Navona, à Rome, et auteur d'une apologie du national-socialisme éditée à Leipzig et à Vienne. Hudal, mort en 1962, a prétendu dans ses Mémoires avoir agi pour le compte du Vatican. Pour Ignacio Klich, cela ne fait aucun doute: «Le rôle de Hudal pendant la guerre n'aurait pas été possible sans le feu vert du Saint-Siège.» Camarasa, dans Odessa al Sur, évoque quant à lui un télégramme confidentiel adressé au secrétaire d'Etat américain George Marshall par l'attaché militaire américain à Rome, Vincent La Vista. Pour ce dernier, le Vatican «est la principale organisation impliquée dans le déplacement illégal de personnes», et il cite 21 dignitaires du Saint-Siège impliqués dans un réseau fournissant asile, documents et argent aux fugitifs, pour peu qu'ils soient anticommunistes et favorables à l'Eglise catholique. En plus du couvert, l'habit, parfois, fut également fourni. On sait que certains nazis, comme Eichmann, Ante Pavelic ou Klaus Barbie, arrivèrent en Argentine vêtus d'une soutane. Pavelic, ancien chef de l'Etat indépendant de Croatie, où furent exterminés dans des camps de la mort 800 000 personnes, aurait été en contact, selon un télégramme du Central Intelligence Corps américain de 1947, avec le sous-secrétaire d'Etat du Vatican de l'époque, Giovanni Battista Montini, futur pape Paul VI. Les travaux de la Ceana, à cet égard, révèlent que les secrets du Vatican sont toujours bien gardés. A l'exception de l'Espagne, qui ne s'est guère montrée coopérative dans l'interprétation des règles bureaucratiques, datant du franquisme, de l'accès à ses archives, tous les autres pays ou institutions auxquels se sont adressés les chercheurs de la Ceana ont permis à ceux-ci l'accès à leur documentation. Tous, sauf l'église Santa Maria dell' Anima d'Alois Hudal. Les historiens responsables de l'étude de la «Vatican Connection» ont cependant découvert en Italie un document inédit qui confirme le rôle de l'Eglise dans la recherche d'une sortie de secours pour les soldats perdus du IIIe Reich et leurs collaborateurs: une lettre du cardinal français Eugène Tisserant, responsable des Missions du Vatican en Europe orientale, adressée en mai 1946 à l'ambassadeur d'Argentine à Rome. «Lorsque Son Eminence le cardinal Caggiano [à l'époque primat d'Argentine, NDLR] et Son Excellence Mgr Barrère [évêque de Tucuman, dans le nord de l'Argentine, NDLR] se trouvaient à Rome, ils m'ont laissé entendre que le gouvernement de la république Argentine serait disposé à recevoir des Français que leur attitude politique pendant la récente guerre exposerait, s'ils rentraient en France, à des mesures de rigueur ou à des vengeances privées», écrit le prélat français. Et il demande au diplomate de bien vouloir accorder des visas aux familles Plissard et Reuillard, ainsi qu'à Pierre Aubry. Nous sommes alors à un mois de l'arrivée au pouvoir de Peron, dans une situation politique pour le moins confuse qui incite sans doute l'ambassadeur à la prudence. Il répond à Tisserant qu'il a pour instructions de suspendre pour le moment tous les visas pour l'Argentine. Cet échange de correspondance confirme deux autres découvertes réalisées par Ignacio Klich sur le rôle du Saint-Siège. En juin 1946, le cardinal Montini approche l'ambassadeur argentin près le Vatican pour lui proposer que des experts des deux Etats travaillent ensemble afin de répondre aux inquiétudes du pape Pie XII concernant les catholiques ne pouvant rentrer chez eux. Peu de temps après, l'adjoint au secrétaire d'Etat américain pour les zones occupées, le général John Hilldring, fait savoir à l'Argentine que les décisions de chaque Etat sud-américain concernant les personnes déplacées et les réfugiés constituent pour eux «une affaire intérieure». «C'était, déclare Klich, un feu vert américain.» En 1949, enfin, le pape Pie XII, dans un entretien avec le Washington Post, déclare qu'il tient à féliciter Peron pour ses bonnes dispositions «en matière d'immigration». De bonnes dispositions qui supposaient tout de même un péage d'entrée, et qui auraient rapporté au régime argentin, selon les services secrets américains, quelque 800 millions de dollars.\nPeron a-t-il été jusqu'à envoyer à Vienne, par la valise diplomatique, 2 000 passeports argentins et 8 000 cartes d'identité vierges afin de faciliter l'arrivée de fugitifs dans son pays? C'est ce qu'a affirmé, en février 1997 à l'hebdomadaire Newsweek, l'avocat Pedro Bianchi, ancien diplomate argentin entre 1946 et 1948 et défenseur du nazi Erich Priebke lors de son procès en Italie. Pour l'instant, tout ce que la Ceana a découvert à ce sujet, c'est que sur les cinq personnes identifiées par Carlota Jackisch, quatre sont entrées en Argentine avec des documents de la Croix-Rouge internationale (CRI). Un porte-parole de l'organisation à Genève, Kim Gordon-Bates, s'est déclaré incapable, au lendemain de la publication de la liste de la Ceana, de commenter tel ou tel cas spécifique, tout en confirmant que la CRI avait effectivement délivré un certain nombre de documents de voyage à la fin de la Seconde Guerre mondiale sur la base de documents d'identité «que l'on pouvait considérer comme authentiques».\nQuelle qu'ait été la nature des papiers utilisés pour le voyage, il est avéré que le régime Peron a organisé un comité d'accueil pour sélectionner, parmi les candidats à l'exil, ceux qui présentaient un intérêt pour son pays: ce fut la commission Peralta, du nom du directeur de l'immigration Santiago Peralta, qui fonctionna dans une semi-clandestinité de 1948 à 1950. Trois de ses membres ont été identifiés: le Français Jacques de Mahieu, Branko Benzon, un Croate, ancien ambassadeur du régime d'Ante Pavelic à Berlin pendant la guerre, qui fut le médecin personnel de Peron, et enfin l'Allemand Carlos Fuldner, un ancien capitaine SS qui sera plus tard entrepreneur et banquier. En cette époque des débuts de la guerre froide, ils avaient pour double mission de veiller à ce que les candidats à l'immigration soient des anticommunistes pur sucre et qu'ils puissent par ailleurs servir à l'expansion économique et technologique de l'Argentine, notamment dans le domaine de l'aéronautique et de l'énergie nucléaire. Selon Holger Meding, plus de 1 100 personnes ont ainsi été accueillies sur les rives du Rio de la Plata. Parmi elles figuraient l'ingénieur Kurt Tank, qui avait développé le premier avion Fokker et participa au développement d'un appareil argentin, le Pulqui II, qui resta à l'état de prototype; le colonel Hans Ulrich Rudel, as de l'aviation allemande et militant nazi déclaré; ou le «savant» autrichien et passablement mythomane Ronald Richter, censé développer - ce qu'il ne fit jamais - un programme d'énergie thermonucléaire. Klich rappelle que Wernher von Braun offrit lui aussi ses services à l'Argentine, avant d'aller aux Etats-Unis travailler avec le succès que l'on sait pour la Nasa. Il ne s'agissait plus alors pour l'Argentine d'accueillir des criminels nazis (ni Tank ni von Braun ne l'ont été), mais de profiter du savoir- faire de techniciens et de savants allemands. Comme beaucoup à l'époque, Peron, plus pragmatique qu'idéologue (même s'il fut influencé par le corporatisme du fascisme italien), était fasciné par la compétence des techniciens allemands. Au point d'ailleurs d'en être parfois aveuglé. L'écrivain argentin Tomas Eloy Martinez, dans le numéro d'août 1985 de la revue El Periodista de Buenos Aires, évoque ainsi une conversation qu'il eut avec Peron en septembre 1970, où celui-ci lui raconta avec enthousiasme qu'il recevait souvent, dans son palais présidentiel, la visite d'un généticien qui travaillait sur l'amélioration du bétail dans une propriété du Paraguay et y faisait des merveilles. «Je lui demandai le nom de ce prodige. Qui sait? répondit Peron en secouant la tête. C'était un de ces Bavarois bien bâtis, cultivés, fiers de leurs origines. Attendez, si je me souviens bien, il s'appelait Gregor. C'est cela, le Dr Gregor.» Autrement dit, Josef Mengele.", "url": "https://www.lexpress.fr/actualite/monde/amerique-sud/sur-la-piste-des-derniers-nazis_493214.html"}, {"title": "Un jugement d'opinion", "text": "Les vainqueurs de la Seconde Guerre mondiale, en terrassant l'horreur du nazisme, nous ont transmis un idéal pour réduire l'incertitude du bien et combattre la certitude du mal: la démocratie. Sans doute, dans notre confort de légataires, ne mesurons-nous pas toujours la fragilité de cet héritage pour lequel tant d'hommes ont donné leur sang et leur vie. Nous finissons par oublier que la démocratie est une architecture délicate dont le principe essentiel est le respect de l'Etat de droit. Donc du droit. Le consensus soulagé qui a accueilli le verdict du procès Papon, l'empressement mis à saluer la sagesse des jurés des assises de la Gironde alimentent ainsi un doute. En vérité, ce grand soupir public trahit une profonde défaillance dans nos certitudes démocratiques. Le droit ne peut pas être, en effet, une demi-mesure quand il s'agit de crime contre l'humanité, crime absolu qui appelle, s'il est constitué, une peine indépassable et non hiérarchisable. Si Maurice Papon en était coupable, comme en a décidé la justice, seule une condamnation à perpétuité s'imposait. La cour, en fait, a tremblé et s'est réfugiée derrière un jugement d'opinion, loin du droit. L'accusation choisie par le parquet était probablement inadaptée à la responsabilité historique réelle de Maurice Papon. Personne n'a donc eu la force d'âme d'assumer la sanction suprême ou le courage de payer le rude prix d'un acquittement. La justice, du coup, a biaisé et choisi un entre-deux. Mais, quand le glaive hésite, le droit recule. Le crime contre l'humanité a été bafoué par cette peine de dix ans qui ne donne pas la mesure de sa gravité et le dévie de son objectif: droit dans les yeux, frapper tous ceux qui entraînent l'humanité vers le néant.", "url": "https://www.lexpress.fr/actualite/politique/un-jugement-d-opinion_494933.html"}, {"title": "Un cerveau en tenaille", "text": "L'aventure de Salomon, mnémonique phénomène, devenu sujet d'étude dans un labo russe\nSalomon Veniaminovitch Shereshevsky aurait pu couler des jours tranquilles à Moscou, et nourrir, comme chacun, le regret du temps trop pressé et des choses qu'on ne fera jamais. Mais, pour ce petit homme doué d'une mémoire hors normes, le passé ne passe pas. Il jaillit dans son cerveau avec la force du présent, se substitue à lui, lui tourne la tête, parfois, dans une envolée d'images, de couleurs et de sons. Solomon, mnémonique phénomène détecté par un employeur sagace, devient objet d'étude et de suspicion dans un laboratoire soviétique, pris en tenaille par un docteur Jekyll et un docteur Hyde en désaccord sur la méthode, l'un humaniste, l'autre pas.\nA travers Je suis un phénomène, spectacle inspiré d'Une prodigieuse mémoire, récit de A.R. Luria, pionnier de la neurologie russe qui suivit son «patient» pendant trente ans, Peter Brook poursuit sa recherche sur le cerveau, magnifiquement commencée avec L'Homme qui, et nous en fait les témoins.\nDémonstration scientifique, le spectacle est aussi une histoire d'hommes: histoire de fidélité d'abord, celle qui lie le chercheur à Salomon; histoire d'amour, entre un homme déboussolé, examiné comme une vache, exhibé dans un cirque, et sa femme. Histoire, enfin, d'un pays, l'URSS, et des obstacles qu'y rencontrèrent parfois les hommes de science.\nMaurice Bénichou, comme ramassé dans son personnage, indiquant d'un simple cillement, d'une voussure à peine plus accentuée d'épaules la lassitude ou l'humiliation de l'homme-phénomène, Bruce Myers, le bon docteur, et Bakary Sangaré, le méchant, et Geneviève Mnich interprètent les rôles de cette quête mémorable avec une humanité douce, trop douce peut-être. Quelque chose de gourmé et de compassé arrondit les angles d'une réalité blessante mais qui nous touche d'un peu loin. Le fil n'est pas assez tendu, le rythme pas encore trouvé. Trop d'empathie nuit.\nBouffes du Nord, 75010 Paris, 01-46-07-34-50.", "url": "https://www.lexpress.fr/informations/un-cerveau-en-tenaille_628602.html"}, {"title": "Le pays des chefs", "text": "Outre Georg Solti, la Hongrie a produit une dynastie de fines baguettes\nLe 29 mars 1998, sir Georg Solti devait diriger l'Orchestre du festival de Budapest dans le programme qu'ils avaient enregistré ensemble. Solti disparu, il était naturel qu'Ivan Fischer, fondateur et directeur de cette formation, mais aussi artisan de ces retrouvailles entre le maestro et des musiciens hongrois, le remplace. Si la Hongrie n'a pas une tradition de grands orchestres, elle peut, en revanche, s'enorgueillir d'une lignée de chefs célèbres: Fritz Reiner, George Szell, Eugene Ormandy, Antal Dorati, Ferenc Fricsay. «Après la mort de Solti, je reste le seul chef hongrois connu», constate, à 47 ans, Ivan Fischer. Il rêve que Budapest devienne une capitale musicale européenne, au milieu des influences germanique, italienne, russe et tsigane. La cité ne compte pas moins de 6 orchestres symphoniques, dont le meilleur est le sien. «Les grands maestros hongrois se considéraient comme des prophètes de la musique, affichant un tempérament sauvage et dictatorial.» Lui aussi? «Posez la question à mes 90 musiciens.»", "url": "https://www.lexpress.fr/informations/le-pays-des-chefs_628599.html"}, {"title": "Le difficile retour des cobolistes", "text": "Ces programmeurs de génie avaient été mis sur la touche par la crise. Ils reviennent. Timidement\nTout frais émoulus de l'université, ces diplômés en économie ont dû être surpris de se voir courtisés par des recruteurs informatiques. Après les chimistes, les gestionnaires: la France ne sait plus où dénicher les informaticiens dont elle manque. «Il en faudrait de 7 000 à 10 000 de plus sur le marché du travail», alertent les spécialistes.\n«Et moi!» bondit Lionel, ancien directeur informatique mis sur la touche il y cinq ans, quand personne ne prévoyait le boom actuel. Quoi! Un chômeur informaticien. A travers toute la France, l'ANPE en dénombre tout de même 17 000, sur les 340 000 informaticiens que compte l'Hexagone. «Beaucoup de programmeurs des années 70 n'ont pas réussi à se réadapter», remarque Antoine Aronin, à la tête d'un centre de formation. A cette époque préhistorique, les informaticiens faisaient parler en cobol (common business oriented language) les grands systèmes informatiques du centre de formation Algoriel. Au début des années 90 commence la traversée du désert. «La crise aidant, plusieurs milliers d'informaticiens ont été mis sur le carreau», rappelle Thierry Priestley, coauteur du rapport Boissonnat Le Travail dans vingt ans. «Nombre d'entre eux, marqués par leur licenciement, ont trop hésité avant d'accepter un emploi moins bien payé et se sont enferrés», ajoute un cadre de l'ANPE.\nAujourd'hui, adaptation des ordinateurs à l'an 2000 oblige, entreprises et pouvoirs publics travaillent de concert pour redoper ces stars d'hier. «En deux semaines de stage, nous remettons les plus hésitants sur les rails», explique Daniel Bergier, formateur participant au projet «euro 2000», orchestré par l'ANPE, l'Afpa et les professionnels du Syntec informatique. Sur les 3 000 cobolistes d'Ile-de-France, le programme compte en replacer durablement au moins 1 000 devant les ordinateurs. «Bref, conclut Antoine Aronin, mieux vaut tout de même être chômeur informaticien que chômeur sidérurgiste.»", "url": "https://www.lexpress.fr/informations/le-difficile-retour-des-cobolistes_628575.html"}, {"title": "Perquisition à Force démocrate", "text": "Une secrétaire indélicate fabriquait des faux papiers au siège du parti centriste\nEmoi, le 20 mars dernier, au siège de Force démocrate (FD), le parti de François Bayrou, à l'arrivée d'une escouade de gendarmes et d'une juge d'instruction venus perquisitionner. Alors que les ténors centristes multiplient les conférences de presse pour commenter l'élection, le jour même, des présidents de conseil régional, une juge de Versailles, Arielle Bailet, vient discrètement enquêter sur un trafic de faux papiers qui passe par l'une des employées de FD.\nMme H., ancienne secrétaire du Parti social-démocrate d'André Santini, qui travaille rue de l'Université, au siège de FD, confectionnait, à l'insu du parti, de faux certificats de nationalité ou d'actes de naissance. Les gendarmes saisissent la machine à écrire et l'ordinateur qui servent à taper ces faux. Mme H., elle, est mise en examen: elle dort aujourd'hui en prison.\nCette filière originale a été débusquée en novembre 1996, lorsqu'un Comorien s'est présenté dans une sous-préfecture des Yvelines muni de faux papiers. Incarcéré sur-le-champ, il permettra de remonter jusqu'au chauffeur du maire de Meudon, puis jusqu'au cerveau du trafic, un Comorien, lui aussi. Grâce à leurs entrées dans les mairies et dans les préfectures, les membres du réseau se procuraient des formulaires administratifs vierges qu'ils faisaient remplir par Mme H. Avec ces documents on pouvait alors se procurer de «vrais-faux» papiers auprès des administrations. Quelques centaines de documents - facturés entre 5 000 et 6 000 francs pièce - ont ainsi été vendus par ce groupe, essentiellement à des Comoriens désireux d'obtenir la nationalité française. Une dizaine de personnes ont déjà été mises en examen pour «usage de faux»; quatre ont été incarcérées, dont deux le sont encore aujourd'hui.\nLe système était d'autant plus astucieux qu'une partie des Comores - l'île de Mayotte - est française et que les trafiquants jouaient sur cette ambiguïté. Il a donc fallu plus d'un an pour remonter jusqu'à la secrétaire de Force démocrate. Les dirigeants centristes sont, eux, tombés des nues à la découverte de ce petit commerce qu'ils abritaient bien involontairement. Mais ils se sont bien gardés de l'ébruiter...", "url": "https://www.lexpress.fr/informations/perquisition-a-force-democrate_628570.html"}, {"title": "Le nouveau Knock", "text": "André Bercoff au chevet de la France: bonne volonté naïve et portes ouvertes\nAu début était l'implosion, demain viendra l'espoir. Ainsi parle André Bercoff, écrivain, journaliste, homme de télévision et, depuis sa dernière livraison - Ce foutu pays bien-aimé (Nil) - correspondant de guerre autoproclamé. Car, qu'on se le dise, l'Hexagone est en guerre. Froide. Bercoff le sait, le dit, l'a vu: à la télévision, du temps où il animait Français, si vous parliez - une séquence que son livre repique hardiment, égrenant témoignages et confidences - et, surtout, chemin faisant à travers le pays. C'est qu'il a de l'appétit, le bougre. Son rata, son ordinaire de combattant du front, il le déniche cité des Bosquets à Montfermeil, à Vitrolles, ou chez Raymond et Maryse, menacés d'expulsion, du côté de la rose Toulouse.\n«Génération Kleenex», militants politiques de Dordogne - ah, la douce France! - toxicos SDF du XVIIIe arrondissement de Paris, menée sabre au clair, la revue d'effectifs est totale. Comme pour mieux justifier le diagnostic de ce nouveau Dr Knock: «Tout coin de France bien portant est un malade qui s'ignore.» A trop bâtir une société sans risques, à s'enfoncer dans l'individualisme ou dans la défonce, nous avons la gueule de bois, avertit Bercoff. Regardant à son tour la France au fond des yeux, il cherche, sans convaincre, l'étincelle annonciatrice de ces nouvelles luttes «qui transcendent les clivages traditionnels». Que de bonne volonté naïve et de portes grandes ouvertes enfoncées - sur la bombe à retardement des retraites, sur l'exclusion, sur ces flics-qui-votent-FN... Huron au long cours, Bercoff découvre, à l'heure du bivouac, que la France qui bouge «n'est pas seulement un slogan publicitaire».", "url": "https://www.lexpress.fr/informations/le-nouveau-knock_628568.html"}, {"title": "Les inconnues de l'euro", "text": "Les Européens vont partager pièces et billets. Les prix, les salaires et les impôts vont-ils eux aussi s'uniformiser\"\nEn Allemagne, la classe politique se demande si l'euro va créer des emplois. En France, la majorité «plurielle» se divise sur l'adoption d'un texte - très technique - concernant la monnaie unique. Même si sa naissance paraît certaine, la future monnaie européenne continue de susciter le débat. L'interrogation a changé de nature: on se demande non plus si l'euro va voir le jour, mais s'il va réussir.\nSes plus chauds partisans vantent ses avantages, dont quelques-uns sont déjà perceptibles: baisse des taux d'intérêt, disparition des dé- valuations compétitives, émergence d'une monnaie concurrente du dollar, fin de la domination de la Bundesbank. Mais des observateurs - qui ne sont pas forcément des adversaires de la monnaie unique - soulignent certains risques: l'euro permettra de comparer les prix, les salaires, les systèmes sociaux, les impôts... Cette confrontation ne va-t-elle pas provoquer un gigantesque dumping, une course effrénée vers le «toujours moins», dont seraient victimes les Européens? Ces craintes relèvent tantôt du fantasme, tantôt de la réalité objective...\nD'abord, les prix. Avec l'euro, pas besoin de conversion pour comprendre que les voitures coûtent souvent moins cher en Belgique qu'en France. «Il y aura une pression à la baisse des prix, mais les consommateurs en profiteront et cela n'aura rien à voir avec la déflation des années 30, provoquée par un effondrement de la demande», souligne Eric Chaney, directeur à la banque américaine Morgan Stanley, à Paris. Les entreprises ont d'ailleurs anticipé ce mouvement. Explication de Christian de Boissieu, professeur d'économie à la Sorbonne: «Les rachats auxquels elles procèdent à travers l'Europe sont destinés à les faire grossir: elles veulent par cet effet de taille compenser la baisse de leurs marges unitaires.»\nEnsuite, les salaires. Les uns redoutent leur hausse intempestive, les autres... leur baisse. Premier cas de figure: que se passerait-il si les ca- dres portugais de la filiale à Lisbonne d'une entreprise française demandaient un alignement de leur rémunération sur celle de leurs homologues à Paris? «L'entreprise française n'aurait plus d'intérêt à maintenir un centre de décision à Lisbonne. Les cadres seraient rapatriés à Paris. Et l'on assisterait à un mouvement de reconcentration au profit du «triangle d'or» de l'Europe - Paris, Francfort, Milan - au détriment de ses régions périphériques», redoute Patrick Artus, directeur des études économiques à la Caisse des dépôts. L'existence de comités d'entreprise de groupe, au niveau européen, renforcerait cette tendance: les syndicats en profiteraient pour «européaniser» la formation des salaires. Patrick Bézier, délégué général de l'Association nationale des directeurs et cadres de la fonction personnel, nuance: «Les rémunérations ne sont pas au coeur des discussions des comités de groupe. On y parle plutôt stratégie, organisation du travail et emploi.» Et d'ajouter que la comparaison des seuls salaires ne signifie rien sans celle des impôts et des systèmes de protection sociale. L'euro peut contribuer à leur harmonisation. Vers le haut ou vers le bas? Pourtant, on ne peut pas lui imputer toutes les évolutions. «Notre politique sociale est de plus en plus déterminée par les exigences financières de nos actionnaires», soulignait un grand patron français, au cours d'un colloque sur «l'euro et le modèle social européen», organisé le 4 avril, par la fondation Saint-Simon. Ces normes de rentabilité s'imposent à toutes les entreprises, euro ou pas.\nDeuxième hypothèse: la baisse des salaires. Elle pourrait être une réponse à une grave crise. Pourquoi? Les économistes sont obsédés par un sujet qui paraîtra bien abscons au commun des mortels: les «chocs asymétriques». Ils désignent ainsi un événement économique ou politique portant atteinte à la compétitivité d'un pays de l'euro, et d'un seul. Dans le cas de la France, les experts pensent plutôt à un bouleversement social ou à l'arrivée massive de réfugiés d'Algérie. Que peut faire l'Etat ainsi atteint? Avec l'Union monétaire, il ne peut plus utiliser l'arme monétaire et guère l'arme budgétaire. Il ne bénéficiera pas d'aides d'un budget fédéral européen... quasi inexistant. Aux Etats-Unis, l'Etat fédéral vole automatiquement au secours d'un Texas ou d'une Californie mal en point. Alors, que faire? Jouer sur deux autres «variables d'ajustement», selon l'horrible expression consacrée: l'emploi et les salaires. L'aggravation du chômage paraissant inacceptable, il faudrait pouvoir jouer sur les salaires; certains économistes - comme l'Allemand Horst Siebert (voir L'Express n° 2432) - estiment souhaitable de les rendre plus flexibles. Par exemple, en les indexant, partiellement, sur les résultats de l'entreprise.\nEnfin, les impôts. Voilà, à coup sûr, le sujet le plus explosif. En France, ils auraient bien besoin de baisser. Mais jusqu'où et comment? Ou bien les Etats s'entendent sur un minimum fiscal, ou bien ils se livrent à une concurrence suicidaire. Déjà, les taux de TVA divergent. Déjà, le Luxembourg attire l'épargne des Européens grâce à un secret bancaire bien gardé, l'Irlande et les Pays-Bas séduisent les entreprises - à coups de grâces fiscales. Avec l'euro, la fiscalité compétitive - «Venez chez moi, c'est moins cher» - risque de remplacer la dévaluation compétitive. Christian de Boissieu estime que la baisse des impôts aurait un effet salutaire, en obligeant les dirigeants français à diminuer, parallèlement, les dépenses publiques. Mais Patrick Artus redoute que l'on n'allège l'impôt de ceux qui peuvent bouger (épargnants fortunés, travailleurs très qualifiés), au détriment de ceux qui sont assignés à résidence (salariés peu qualifiés, con- sommateurs, propriétaires immobiliers...).\nLe 1er décembre, à Bruxelles, les ministres de l'Economie et des Finances européens sont - péniblement - tombés d'accord sur un code de bonne conduite fiscale (remise en question des faveurs aux entreprises, promesses d'harmoniser la taxation de l'épargne). Ce gentlemen's agreement suffira-t-il? Pour l'heure, les Etats ne sont pas prêts à aller plus loin en décidant d'adopter les règles fiscales à la majorité qualifiée (et non à l'unanimité, comme aujourd'hui). Une révolution qui mènerait tout droit à l'Europe fédérale. De même que l'adoption d'un budget européen digne de ce nom. Le sujet est encore tabou. Mais l'on voit bien que les questions économiques suscitées par l'euro appellent souvent une réponse politique. Les concepteurs de l'Union monétaire l'avaient voulu ainsi. Leur bonne volonté s'est arrêtée en chemin.", "url": "https://www.lexpress.fr/informations/les-inconnues-de-l-euro_628563.html"}, {"title": "Des projets plein les campus", "text": "Une sélection prometteuse pour le Prix de l'initiative étudiante Anima Fac/L'Express. Décidément, les jeunes ont la pêche! Et la fibre humanitaire\nProtéger l'environnement jusque sur les sommets de l'Himalaya, aider des paysans africains à préserver l'eau potable, organiser des rencontres sportives, des festivals de jazz ou de théâtre, tourner des films vidéo, éditer des journaux et des livres... Décidément, les étudiants ne s'intéressent pas qu'à leurs examens. Le bouillonnement associatif qui caractérise la société française depuis quelques années envahit aussi les campus. C'est en tout cas ce que confirme la première sélection de projets recueillis pour le Prix de l'initiative étudiante, organisé par le réseau Anima Fac en partenariat avec L'Express.\nPrès de 350 dossiers ont été reçus depuis le lancement du concours, il y a seulement un mois et demi. La sélection n'a pas été facile. Parmi les 25 projets finalement retenus, c'est l'humanitaire qui domine. Nombreux sont les jeunes qui n'hésitent pas à franchir les frontières pour témoigner de leur solidarité. Comme les élèves ingénieurs de l'IECS de Strasbourg, qui vont grimper à 8 000 mètres sur les pentes du Falchen Kangri, dans l'Himalaya, pour y installer un four d'incinération d'ordures: même sur ces sommets, l'environnement est en danger! Les étudiants de l'IUP d'Aix-Marseille iront aider des villageois vietnamiens à mieux utiliser la précieuse eau potable, tandis que des carabins de Paris VI enseigneront les principes indispensables d'hygiène aux paysans maliens. De futurs agronomes lillois mettront le cap sur l'Arménie, afin d'y apporter leur science en matière de produits laitiers. Des ingénieurs de l'Insa de Rennes apprendront aux habitants du Sahel à construire des maisons à partir de la terre et non plus avec du bois et des branchages, rendus trop précieux par la désertification.\nMais, pour certains militants, charité bien ordonnée commence d'abord... sur le campus: à Limoges, l'association Ambassades s'ingénie à trouver des jobs à ceux qui ont besoin de travailler pour poursuivre leurs études, tandis qu'à l'université de Savoie des jeunes Chambériens mettent en place des jeux pour handicapés. A Nanterre, on joint les préoccupations utilitaires à celles de la lutte contre la pollution en organisant un service de covoiturage étendu à toute la région parisienne. Les Toulousains de l'association le Cri s'efforcent de rompre la solitude qui règne encore trop souvent dans les facs et proposent au pays du cassoulet des banquets monstres dont le succès ne se dément pas.\nLe sport, bien sûr, n'est pas oublié, avec notamment de véritables olympiades organisées par l'IUT de Mende, ou encore une course en auto-stop Strasbourg-Bayonne. Les médias et la culture sont également présents, avec Radio Campus à Clermont- Ferrand et un journal culturel comme L'Oreille à Orléans. Sans parler des festivals de jazz, de théâtre ou de vidéo qui animent de nombreuses villes. Signalons enfin qu'à Toulon le meilleur guide des sorties culturelles et gastronomiques de la ville, Le Petit Bavard, est réalisé par les étudiants de l'école de commerce locale, sans subvention municipale.\nMais où donc ces étudiants trouvent-ils encore le temps de se consacrer à leur diplôme? «Militantisme et études sont durs à concilier, mais quand on est passionné tout est possible», répond Guillaume Houzel, d'Anima Fac. D'autant que l'engagement, apprentissage de la responsabilité, n'est finalement pas totalement gratuit. Il est de plus en plus apprécié par les recruteurs. Et peut même parfois faire la différence sur un CV.\nLe Prix de l'initiative étudiante sera décerné le 6 mai, à la Sorbonne.\nAnima Fac: 3, rue Récamier, 75341 Paris Cedex 07, 01-43-58-96-70.", "url": "https://www.lexpress.fr/informations/des-projets-plein-les-campus_628556.html"}, {"title": "Un conte de la reprise", "text": "M. Seillière n'a pas renoué le dialogue avec M. Jospin, figurez-vous. Il a «rebranché l'interface». Le lecteur qui rédige encore ses fax à la plume d'oie se représente peut-être l'interface comme une espèce d'Hygiaphone avec, de chaque côté, un micro. Il est nul en informatique, il a vu trop de films sur les parloirs de prisons américaines, mais il a saisi l'image. Le président du CNPF est tout à fait capable de parler comme vous et moi (même s'il semble aspirer les mots par le nez, avant de les laisser s'égoutter sur la populace) et c'est exprès qu'il a choisi un vocable technique évoquant la frontière commune à deux systèmes. M.Seillière nous signifie qu'il est venu au contact d'une tribu légèrement arriérée en qualité de gouverneur d'une forteresse où l'on tient beaucoup à sa langue vernaculaire - le moderno-patronal - dans la croyance magique que ça fait «décideur» de remplacer tout mot vulgaire par un mot crétin. L'apprentissage y est un parcours qualifiant qui optimise vos chances en interne d'emporter le challenge de résorber les dysfonctionnements organisationnels (et de promouvoir les synergies décisionnelles) par le biais d'une structure innovante en réseau (de type systémique). J'ajoute qu'il est essentiel de prononcer par intervalles le mot «entropie».\nBref, il serait sain d'ouvrir l'entreprise sur le monde de l'école, qu'elle y apprenne des choses utiles dans la vie (le français, par exemple), et de créer un Conseil national du patronat francophone. Celui-ci, pour commencer, mettra au placard toutes ces bibles du management, où des clichés promus au rang de lois (des «trois V»), de règles (des «cinq S»), de principes (sept, en général) et de commandements (dix) sont à la pensée ce que la techno est à Ravel. On s'en prendra ensuite à la «culture d'entreprise»: il avait déjà fallu se fader le côté scout des patrons matheux (on se souvient du redoutable esprit taupin de M. Gattaz) et le côté secte des anciens des Ecoles quand surgit ce fléau. La «boîte» eut désormais une âme, une éthique, une mystique, au point que les magasiniers s'étonnaient de toujours devoir demander la permission d'aller pisser. M. Ceyrac donna dans la numérologie, et M. Roux dans la psychokinésie: c'étaient les années 80.\nPas mal de nos dirigeants sortent de l'X, direz-vous (un polytechnicien rencontrant l'ésotérisme, c'est comme, naguère, un normalien découvrant le marxisme: il abdique toute raison). Cela n'explique pas tout. La crise a joué son rôle: assaillies tous les matins par les demandeurs d'emploi (le demandeur d'emploi n'attaque jamais la nuit), les tuniques bleues patronales durent imaginer en catastrophe les moyens les plus loufoques de repousser les candidats.\nFélix connaît la question: ce jeune informaticien brillant a dû expédier dans les 300 CV. Je l'ai revu hier au bistrot, en interface: «La conjoncture s'est retournée, m'apprit-il gaiement. J'ai 15 propositions. - Comment vas-tu choisir?» demandai-je. Il eut un rire carnassier: «D'abord sur l'écriture et la présentation. Les mains moites sont rédhibitoires chez un patron. Puis je veux qu'il sache se vendre sans excès: les lèche-cul, ça me gave. J'aimerais aussi qu'il ait les yeux rapprochés, ce qui indique la concentration. Ou alors écartés, ça veut dire esprit de synthèse. L'idéal serait qu'il ait les deux.»\nJe l'observai en coin: le pauvre Félix avait pété les plombs. «Et pour ceux qui resteraient en piste? insistai-je. - Les tests, bon Dieu!» Une lueur de fanatisme passa dans son regard: «Un Matrix 47, un Rorschach, un Guilford-Zimmerman de derrière les fagots. Un 16 PF! Un Bonnardel! Un BPMI! S'agit pas de se payer un introverti-impulsif quand on cherche un extraverti-stable.» Il parut fouiller dans sa mémoire: «Et puis un questionnaire pointu! Savoir si d'aventure mon futur patron n'aurait pas tripoté, enfant, sa cousine. - On t'a aussi demandé ça? m'étonnai-je. - Le DSM III R: 108 questions en rafale. Ils m'ont classé personnalité paranoïaque.» Finalement, tous ces tests ne sont pas idiots, pensai-je, et je repris: «S'il te faut départager? - Un Bélier aurait ma préférence. En tout cas, un signe de feu. Et, si possible, un B. Je parle du groupe sanguin. Surtout pas de AB, ils sont instables.» Son portable sonna. Il écouta en silence: «Laissez-moi vos coordonnées, dit-il d'une voix lasse, on vous écrira.» Félix griffonna sur un sous-bock: «Messier, marmonna-t-il. Au moins, c'est un nom français.»", "url": "https://www.lexpress.fr/informations/un-conte-de-la-reprise_628551.html"}, {"title": "Histoire d'un peuple sans patrie", "text": "Leur territoire s'étend principalement sur la Turquie, l'Iran et l'Irak. Ils n'en ont jamais vraiment été les maîtres. Qui sont-ils\" L'Américaine Susan Meiselas a réuni des images qui, depuis le XIXe siècle, racontent leur quotidien\nPeuple sans Etat, les Kurdes doivent sans doute à leurs montagnes d'avoir pu préserver leur identité, leur culture et leur langue. Ils seraient aujourd'hui environ 12 millions en Turquie, 7 millions en Iran et 4 millions en Irak. Des communautés moins importantes sont également établies en Syrie et dans l'ex-URSS.\nLes premiers textes qui leur ont été consacrés ont été écrits par des historiens arabes et persans. L'Europe, elle, les découvre au XIXe siècle, à travers les comptes rendus des premières expéditions scientifiques ou missionnaires. La plupart des auteurs témoignent de la fierté d'un peuple qui souffre de sa dépendance à l'égard du pacha de Bagdad. Ils soulignent également l'importance de l'esprit de famille et du clan.\nLes récits de cette époque, antérieurs aux premières photos, comportent aussi des descriptions. Le géographe Elisée Reclus note, par exemple, en 1884, que «les femmes, qui ne se voilent jamais la face, ont en général les traits d'une régularité sévère, de grands yeux, un nez aquilin, des formes robustes, une longue chevelure nattée dont le noir s'harmonise avec la nuance légèrement bistrée de la peau» (Le Kurdistan, recueil de textes choisis et présentés par Chris Kutschera [éd. Favre]).\nAu lendemain de la Première Guerre mondiale et du démembrement de l'Empire ottoman, les Alliés envisagent de créer un Kurdistan indépendant. Le traité de Sèvres, signé le 10 août 1920, préconise l' «autonomie locale pour les régions où domine l'élément kurde». Mais, après la victoire de Mustafa Kemal en Turquie, les Alliés reviennent sur leur décision. Le traité de Lausanne, signé en 1923, consacre la domination sur le Kurdistan de la Turquie, de l'Iran, de la Grande-Bretagne (pour l'Irak) et de la France (pour la Syrie).\nPendant l'entre-deux-guerres, des révoltes éclatent, surtout en Turquie et au Kurdistan irakien. Après la Seconde Guerre mondiale, les Kurdes font brièvement l'expérience de l'autonomie avec la république de Mahabad, proclamée en Iran au tout début de l'année 1946, avec l'appui de l'URSS. Mais l'armée iranienne met fin à cette expérience en décembre de la même année.\nC'est en Irak que va se concentrer, pendant les vingt années qui suivent, l'essentiel de l'activisme kurde. Au début des années 60, Mustafa Barzani y prend la tête d'un mouvement insurrectionnel de grande envergure. En 1970, des négociations sur le statut du Kurdistan irakien s'ouvrent avec le pouvoir central de Bagdad. Mais elles achoppent sur la délimitation de la région kurde - les Kurdes veulent la ville pétrolière de Mossoul, ce que Bagdad refuse - et, en 1974, le gouvernement irakien promulgue unilatéralement sa loi d'autonomie, aussitôt rejetée par les mouvements kurdes. La résistance des Kurdes d'Irak s'effondre un an plus tard, à la suite des accords irano-irakiens d'Alger, dans lesquels les deux pays s'engagent, notamment, à cesser de soutenir leurs opposants mutuels. Elle reprendra à partir de 1980, avec la guerre irano-irakienne.\nEn Iran, la guérilla kurde tente de profiter de la chute du chah pour prendre le contrôle de la région. Mais le projet de Constitution retenu par Téhéran écarte le principe d'une autonomie pour les minorités ethniques et l'armée islamique écrase dans le sang - plus de 18 000 morts entre 1980 et 1984 - la rébellion.\nEn Turquie, où, devenu «région militaire», le Kurdistan était resté fermé à tout étranger jusqu'en 1965, l'état de siège est à nouveau instauré en 1978. En 1984, le Premier ministre turc de l'époque, Turgut Özal, annonce que son gouvernement a conclu un accord avec l'Irak pour une «action coordonnée» contre les rebelles kurdes.\nLa fin de la guerre irano-irakienne se traduit par un durcissement de la répression tant en Irak qu'en Iran. Le 22 mars 1988, l'aviation irakienne bombarde à l'arme chimique des villages du Kurdistan dans la région de Halabja, faisant 5 000 morts et autant de blessés. En 1991, à la fin de la guerre du Golfe, les Kurdes d'Irak parviennent à prendre le contrôle d'une importante partie du Kurdistan. Mais le mouvement de rébellion est suivi d'une brutale reconquête par l'armée irakienne, qui jette des centaines de milliers de réfugiés sur les routes.\nLes Occidentaux décident alors de créer au Kurdistan irakien une «zone de sécurité», placée sous leur contrôle. Les luttes entre factions kurdes n'ont cependant jamais permis d'y mettre en place un véritable régime d'autonomie.\nPHOTO:\nMédecin et missionnaire de l'Eglise presbytérienne, Joseph Plum Cochran s'installe au Kurdistan, avec son épouse, à la fin du XIXe siècle. Il ouvre l'un des tout premiers dispensaires.\nCette photographie de la femme d'un chef kurde a été prise entre 1890 et 1895 par Antoin Sevrugin, un photographe arménien qui s'est surtout intéressé aux différentes communautés de la Perse de l'époque (l'Iran actuel).\nLe guerrier oublié de Sulaimaniya\nLe photographe kurde Mahmud Efendi avait ouvert un studio à Sulaimaniya (Kurdistan irakien), au lendemain de la Première Guerre mondiale. C'est dans les archives de ce studio qu'a été retrouvée cette photographie de guerrier. L'homme est le cheikh Abdul Kadir.\nA Bususin, un village du Kurdistan turc, une jeune fille accompagnée des hommes de sa famille, le jour de ses noces. La photographie a été prise par l'écrivain turc Muzaffer Ilhan Erdost.\nMustafa Barzani avec ses compagnons d'armes (ci-contre) et lors d'un stage d'entraînement en URSS (ci-dessous). L'homme est l'une des figures les plus prestigieuses du mouvement national kurde de l'après-guerre\nEn avril 1991, des réfugiés fuient le Kurdistan irakien après la contre-attaque des troupes de Saddam Hussein. C'est à la suite de cet exode que les Occidentaux décident de créer une «zone de sécurité» au Kurdistan\nAu Kurdistan turc, l'armée pourchasse sans relâche la guérilla du PKK. Ici, une opération militaire dans le village de Hakkari, en octobre 1984. La photo a été prise par un photographe turc, Riza Ezer.\nToutes ces photographies ont été réunies dans Kurdistan. In the Shadow of History (éditions Random House), par Susan Meiselas. Cette photographe de l'agence Magnum, qui a surtout couvert l'Amérique centrale, s'intéresse au Kurdistan depuis 1991.", "url": "https://www.lexpress.fr/informations/histoire-d-un-peuple-sans-patrie_628549.html"}, {"title": "Une paix tant attendue", "text": "En Irlande du Nord, les négociations semblent sur le point d'aboutir\nMalgré la pluie et le froid, une excitation inhabituelle régnait le lundi 6 avril aux alentours du château de Stormont, la bâtisse grise proche de Belfast où des négociations sur l'Irlande du Nord semblaient sur le point d'aboutir. S'il est bien adopté avant la date butoir du jeudi 9 avril, l'accord soumis aux négociateurs par l'ancien sénateur américain George Mitchell pourrait mettre un terme aux «troubles» commencés en 1969 dans la province britannique, et qui ont coûté la vie à plus de 3 200 personnes.\nTrois ans après le début du processus de paix, 8 partis sur 12 participent encore aux négociations. Cette assemblée reste suffisamment représentative, toutefois, pour qu'une majorité de la population adhère à un compromis.\nVoilà qui est essentiel, car un éventuel accord de paix serait soumis à référendum, au nord et au sud de l'île. Il entraînerait la création de nouvelles institutions qui, tout en maintenant la souveraineté britannique, permettrait une décentralisation au profit d'un Parlement régional à Belfast. Le montage final devra satisfaire à la fois les nationalistes, qui aspirent à une Irlande unifiée, et les unionistes, qui souhaitent le maintien du statu quo. Pas simple. Mais les groupes paramilitaires devront aussi être convaincus. Et, sur ce point, la tâche s'annonce encore plus ardue.", "url": "https://www.lexpress.fr/informations/une-paix-tant-attendue_628544.html"}, {"title": "Promenade du radium", "text": "Un radiologue niçois à la retraite avait «oublié» dans son cabinet des aiguilles hautement radioactives\nA les promeneurs ont pris de gros risques: pendant plusieurs jours - des mois, affirment même certains - ceux qui flânaient dans le centre-ville, du côté de la rue du Maréchal-Joffre, ont subi des radiations de radium équivalentes à... 10 000 fois le niveau normal. Trois fois plus que les taux mesurés à la sortie de la conduite de la Hague! Tout cela parce qu'un monsieur de 78 ans, radiologue de son état, avait «oublié» dans son local professionnel des aiguilles contenant 5 milligrammes de ce précieux métal. Une situation «jamais vue en douze ans de travail», selon la Commission de recherche et d'information indépendantes sur la radioactivité (CRII-Rad), qui a révélé l'affaire et obtenu l'ouverture d'une information judiciaire.\nIl y a quelques semaines, cette association, alertée par un adhérent niçois qui avait constaté des taux élevés de radiation devant un cabinet de radiologie pourtant fermé depuis six mois, décide d'effectuer des mesures précises. Les résultats sont impressionnants: dans la rue, à 50 centimètres de hauteur, le taux atteint 1 200 microsieverts (unité de mesure de la radioactivité) par heure. «En théorie, une personne adossée au mur pendant trois quarts d'heure recevrait l'équivalent de la dose maximale admissible en un an, soit 1 000 microsieverts», précise Corinne Castanier, membre de la CRII-Rad. Arrivés sur place, les pompiers établissent immédiatement un périmètre de sécurité avant de forcer la porte du cabinet. Ils découvrent alors 12 aiguilles de radium dans un conteneur en plomb entreposé dans un placard situé en pleine salle d'attente!\nA partir de là, les versions divergent. Selon le radiologue, les aiguilles, achetées dans les années 50, ont été placées là une semaine avant l'intervention des pompiers, parce que, explique-t-il aux autorités, il comptait céder son installation. Les mesures effectuées sur le personnel soignant du cabinet n'ont d'ailleurs rien révélé d'anormal, «preuve que la source radioactive n'était pas là depuis longtemps», estime Jean-François Lachronique, président de l'Office de protection contre les rayonnements ionisants (Opri). Pas du tout, rétorque la CRII-Rad: il faudrait plutôt étudier les patients qui, eux, ont passé beaucoup de temps dans la salle d'attente. Plus inquiétant encore, un occupant du premier étage avait acheté en novembre 1995 un radiamètre (voir l'encadré ci-contre): il indiquait déjà des taux élevés de radioactivité. «Comme par hasard, le lendemain de l'intervention des pompiers, le taux est redevenu normal», raconte-t-il.\nAu-delà de cette histoire, où «l'infraction est constituée de façon évidente», reconnaît l'Opri, c'est tout le problème des aiguilles de radium qui est posé. Achetées au début du siècle à des prix faramineux - 200 000 fois plus cher que l'or! - elles furent employées pour traiter certains cancers, à une époque où les médecins ne juraient que par la curiethérapie. Pis, le radium fut utilisé par la suite dans les paratonnerres, des aliments pour bétail, des vêtements et même des produits de beauté. Au total, près de 150 grammes de ce métal furent mis sur le marché en France, dont les deux tiers pour des besoins médicaux. Que sont-ils devenus depuis? Nul n'en sait rien.\nEn effet, la réglementation française ne favorise pas la récupération de ces sources dangereuses. En pratique, l'Agence nationale pour la gestion des déchets radioactifs (Andra) est seule habilitée à faire ce travail, mais c'est au Commissariat à l'énergie atomique (CEA) de stocker le métal, et à l'Opri d'assurer la protection des personnes. Trois organismes qui ne coordonnent pas toujours leurs actions. Un fonds spécial a bien été constitué pour décontaminer les sites industriels, mais rien n'a été prévu pour les particuliers! Ainsi, quand un individu s'adresse à l'Andra, il s'entend répondre qu'il devra prendre en charge les frais d'enlèvement. Et donc, débourser de l'argent. Beaucoup d'argent: environ 25 000 francs pour 12 aiguilles longues de quelques millimètres. On comprend, dans ces conditions, que certains rechignent à passer par cet organisme, quitte à se débarrasser discrètement des objets contaminés... D'autant que le radium a souvent été reçu en héritage, ou acheté par des notaires qui y voyaient, dans les années 50, un placement rentable. L'été dernier déjà, l'Andra avait annoncé une grande collecte nationale qui, finalement, n'a pas eu lieu. Aujourd'hui, elle promet néanmoins, sans plus de détail, le lancement dans deux mois d'une «campagne d'information pour les particuliers», en ne leur demandant qu'un franc symbolique pour l'enlèvement.\nAu cabinet de Bernard Kouchner, chargé du dossier, on reconnaît pudiquement qu'il y a un «trou dans notre réglementation. Nous avons demandé à l'Opri de nous faire des propositions, mais il faudra sûrement quelques mois pour que tout se mette en place». Il serait temps. Personne, même au ministère de la Santé, n'est capable de donner une estimation raisonnable du nombre d'aiguilles qui traînent en France: 1 000 dit l'Andra, en faisant référence à une collecte précédente effectuée en... 1981! 2 000, estime l'Opri, en partant du nombre total d'aiguilles déjà récupérées. C'est peut-être deux fois moins. Ou trois fois plus. Même s'il ne s'agit pas d'une priorité de santé publique, les dangers pour ceux qui s'approchent d'un peu trop près de ce métal sont tels qu'il serait nécessaire de s'y intéresser d'un peu plus près...", "url": "https://www.lexpress.fr/informations/promenade-du-radium_628537.html"}, {"title": "Les disciples de Tiger Woods", "text": "Le golfeur noir américain suscite des vocations chez les enfants des ghettos\nStewart Brown a 9 ans. Il habite Atlanta, la capitale de la Géorgie, ce Deep South où reposent les cendres et le souvenir de Martin Luther King. Sa famille est pauvre, son frère aîné connaît déjà par coeur le prénom de tous les flics du quartier, et sa maison, une bâtisse de bois défraîchie, se dresse au sud de la ville, une zone à risques que les Blancs ne traversent que pour se rendre à l'aéroport. Stewart Brown est noir. Sur les murs de sa chambre, ce sont pourtant des images de golf que le gamin a choisies pour envelopper ses nuits. Un seul joueur, toujours le même: Tiger Woods. Stewart Brown ignorait tout de lui jusqu'au mois d'avril 1997 et son éblouissante démonstration de force - record du parcours, plus gros écart - au Masters d'Augusta. Depuis, il ne pense qu'à suivre ses traces, et rêve de le voir répéter sa performance cette année, du 9 au 12 avril.\nLe golf, dernier fantasme d'un enfant noir des bas quartiers? Depuis Tiger Woods, les parcours des métropoles américaines ont cessé de n'accueillir que des Blancs: 3% de Noirs il y a quelques mois, et moins encore d'hispaniques. Mais ces chiffres sont déjà largement dépassés. A Atlanta, par exemple, le programme d'initiation au golf mis en place par une école primaire de Stone Mountain, à l'est de la ville, recensait à peine 10 gamins au moment du dernier Masters. Ils sont aujourd'hui une centaine. «Tous noirs, sauf deux, assure Hugo Hamilton, l'instructeur. Ils viennent par tous les temps, qu'il pleuve ou qu'il vente. Et j'ai une liste d'attente de plusieurs dizaines de noms.»\nA Miami, un tournoi pour adolescents du centre de la ville, non loin des ghettos, a vu le nombre de ses inscrits passer l'an dernier de 200 à un millier. A San Diego, ils sont plus de 3 000 à pousser régulièrement la porte de la Pro-Kids Academy, un club public construit en 1993 dans un quartier où la moitié de la population avoue un revenu annuel inférieur à 100 000 francs. «Une trentaine d'entre eux, des gamins de 8 à 12 ans, ont le potentiel pour être un jour de vrais professionnels», explique Chip Boldin, le directeur du centre. A Detroit, le Hollywood Golf Institute propose aux enfants les plus déshérités des cours d'initiation entièrement gratuits. Et il refuse du monde.\nUn simple phénomène de mode? Sûrement pas. Persuadés que la prochaine décennie verra surgir de nouveaux Tiger Woods, dirigeants du golf et fabricants de matériel ont pris sans tarder le train en marche. Les premiers ont annoncé en novembre 1997 la création d'un programme national, le First Tee, destiné aux jeunes joueurs issus des minorités. Construction de parcours dans les zones défavorisées, détection de talents, fourniture gratuite de clubs et de balles... De quoi offrir à la future Black generation les moyens de progresser. Quant aux marques, elles soutiennent généreusement cet effort, certaines d'avoir déniché, grâce à Tiger Woods, un nouveau marché.", "url": "https://www.lexpress.fr/informations/les-disciples-de-tiger-woods_628532.html"}, {"title": "Les Indiscrets - Médias", "text": "Colère fabiusienne\nMatignon a dû retoquer les deux premiers amendements déposés par le socialiste Didier Mathus sur l'audiovisuel. Ce sont les fabiusiens, irrités de voir le texte de loi de Catherine Trautmann à ce point enlisé, qui sont à l'origine de cette banderille adressée à Lionel Jospin. Lequel, peu pressé d'aboutir, n'entend pas céder sous la pression des parlementaires de base du PS.\nMiquel bis?\nQui va prendre la succession de Jean-Pierre Miquel à la tête de la Comédie-Française? Jacques Chirac, qui a promis le poste à Francis Huster - par fidélité à Pierre Dux, qui le lui présenta - n'est pas assuré d'être entendu à Matignon, où l'on invoque la lourdeur de la tâche. Par souci d'apaisement, le Premier ministre va proposer de reconduire Miquel pour un nouveau mandat: une solution également préconisée, à l'Elysée, par l'ancien ministre de la Culture, Jacques Toubon, qui nomma Miquel en 1993.\nL'affaire du siècle\nComme TF 1 ou France 2, France 3 déboursera 50 millions de francs, c'est-à-dire une bagatelle, pour diffuser 19 des 64 matchs de la Coupe du monde - dont la première rencontre de l'équipe de France, France-Afrique du Sud, un prometteur Italie-Cameroun et l'explosif Etats-Unis-Iran. Mais c'est TF 1 qui fera la plus belle opération financière, avec la diffusion de la finale: la chaîne va commercialiser ses spots de 30 secondes pendant la mi-temps, au tarif de 1 million de francs l'unité et de 1,5 million si la France est qualifiée. Un jackpot de 16 millions de francs au minimum.\nBarrot épinglé\nLes conditions de financement et d'exécution, qualifiées de «chaotiques», de la campagne de promotion du carnet de santé, par le cabinet du ministre du Travail et des Affaires sociales, Jacques Barrot, en mai 1996, font l'objet de critiques dans une note de la Cour des comptes. On y évoque l' «absence de prévisions de crédits nécessaires», la «réalisation de prestations hors marché par l'agence» et un «conflit sur le montant des prestations». D'une somme initiale de 300 000 F, la campagne en question fut pourtant revue à la baisse et facturée 230 000 F à l'agence CLM-BBDO.\nTélé: l'or numérique\nUne vingtaine d'instituts de sondage européens confirment le boom de la télévision numérique, au travers d'une étude qui indique que la réception satellite de cette technologie en Europe concernera 52 millions de foyers en 2010, contre 28 millions, aujourd'hui. Grand bénéficiaire de cette explosion: Astra. Cette société de droit luxembourgeois - qui fêtera ses 10 ans, le 11 décembre prochain - est aujourd'hui le premier système de satellites au monde à dépasser le cap des 70 millions de foyers. Or la France n'échappe pas à cet engouement: grâce à une croissance, record, de 620 000 foyers (+ 93%) au cours des douze derniers mois, Astra - diffuseur, notamment, du bouquet de CanalSatellite - y a dépassé pour la première fois le cap du million de foyers. Devenant, du coup, leader en France. Mais l'entreprise souffre d'un déficit de notoriété. Pour le palier, Astra s'est associée, pour la deuxième année consécutive, au Tour de France cycliste, dont elle est partenaire officielle, et inaugure, le 29 avril, au Futuroscope de Poitiers (Vienne), une salle de «cinéma dynamique», l' «Astratour». Deux autres rendez-vous clefs: l'entrée en Bourse de la SES, la société d'exploitation d'Astra, et le lancement, à la fin de 1999, du plus gros satellite de télévision de l'histoire du monde: un engin, fort de 56 canaux de télévision, commandé à l'Aéorosptiale.\nLIGNE DIRECTE\nFrançois Léotard, Jean-Jack Queyranne et Bruno Gollnisch se sont plaints au CSA\nde ne pas avoir été invités à La Marche du siècle consacrée, le 1er avril, aux régionales.\nJérôme Clément (Arte), Marc Tessier (CNC), Nicolas de Tavernost (M 6) et l'ancien directeur de l'antenne de France 2, Pascal Josèphe, figurent parmi les noms les plus cités pour succéder à Xavier Gouyou Beauchamps à la tête de France Télévision en mars 1999.", "url": "https://www.lexpress.fr/informations/les-indiscrets-medias_628525.html"}, {"title": "Trisomie 21", "text": "A la suite de l'excellent dossier «Age, comment défier le temps» (L'Express n° 2435). Je souhaite apporter quelques rectifications quant aux propos qui me sont attribués sur les personnes atteintes de trisomie 21. En aucun cas «les enfants» atteints de trisomie 21 ne sont «des petits vieux». Lorsque les personnes atteintes de trisomie 21 ont de 35 à 45 ans, ils présentent certes, pour beaucoup mais pas pour tous et de façon très variable, des signes de vieillissement précoce (peau sèche, cheveux blancs, cataracte). Leurs capacités motrices ne déclinent pas, ni d'ailleurs leurs capacités cognitives. Cependant, leur mémoire à court terme est altérée, même chez des patients jeunes, tandis que leur mémoire à long terme est bonne. Ce sont ces caractéristiques - de bonne mémoire à long terme et assez mauvaise à court terme, de peau sèche, de cataracte - qui ressemblent à ce que l'on observe chez les gens âgés. Si les personnes atteintes de trisomie 21 ont des signes de vieillissement précoce, elles vivent désormais jusqu'à 60-70 ans, et il est donc très important que les laboratoires de recherche fondamentale et appliquée investissent temps et argent afin que leurs vies soient améliorées au même titre que celles de la population générale.\nJ. London, présidente de l'Association française pour la trisomie 21.", "url": "https://www.lexpress.fr/informations/trisomie-21_628520.html"}, {"title": "Mai 68: nouveaux témoignages", "text": "La publication des archives de Mai 68 a suscité de nombreux témoignages qui éclairent d'un jour parfois inédit certains épisodes marquants. Le plus émouvant émane du fils de la seule victime parisienne des événements, Philippe Mathérion\nUn éclat de grenade\nQuelques explications à propos de la mort de mon père, Philippe Mathérion. Tout d'abord, en ce qui concerne son décès, voici ce que l'on m'a relaté (je n'avais que 6 ans à l'époque). Le 24 mai 1968, entre la rue des Ecoles et la Sorbonne, mon père fut blessé par un éclat de grenade offensive, ce qui provoqua un épanchement hémopéricarde (sorte d'hémorragie interne). Les brigades de secours étant débordées, il attendit entre trois et quatre heures avant d'être secouru, temps qui lui fut fatal. Que l'on attribue ensuite l'appartenance de mon père à divers mouvements politiques est certainement lié à cette époque trouble où toute personne se devait de choisir une idéologie. Mon père cherchait plutôt à se situer dans le mouvement de l'existence, mouvement qui lui avait déjà pris la vie de son épouse, morte trois ans auparavant, et l'avait laissé seul avec un petit garçon. Alors, plutôt que de polémiquer sur les tenants et aboutissants de cette mort, dont nul parti politique n'a tiré profit (car aucun n'avait des raisons de le faire), je tiens à dire que sa présence à cet endroit était due à son désir de comprendre. Il ressemblait à ces milliers d'autres personnes qui étaient également dans la rue et qui ont eu la chance, elles, de pouvoir raconter ces événements à leurs enfants.\nGilles Mathérion.\nMon meilleur ami\nA propos du troisième décès à Paris, Philippe était mon meilleur ami, un frère presque: nous avions pratiquement été élevés ensemble. Je repense sans cesse aux circonstances de sa mort. (...) Vous avez raison lorsque vous le classez plutôt à droite. Il n'était pas étudiant, mais salarié, et père d'un petit garçon de 6 ans (à l'époque). (...) La thèse du règlement de comptes a été la version officielle annoncée aux médias, mais elle est sans fondement et a certainement permis aux autorités de faire diversion au lendemain d'une nuit déjà passablement agitée. (...)\nC. Gaudin, Jouy-le-Moutier.\nCoups de feu\nJe me permets d'apporter une petite correction. Le dénouement de l'incident du 13 mai, place Denfert-Rochereau, le «reflux» de la foule, ne s'explique pas par la seule présence d'un revolver au bout du bras du flic. Le flic, debout à la portière coulissante à demi arrachée du fourgon, un «tube» Citroën, menacé par la foule, qui avait déjà sérieusement secoué son collègue, a bien brandi son flingue. (...) Et ce jour-là plusieurs coups de feu ont claqué, certains en l'air, un autre dans notre direction, et une balle est venue se ficher dans la vitrine du bistrot Le Denfert. Juste au-dessus de ma tête. Ce 13-là, ce devait être un vendredi.\nJ.-C. Landais, Paris.\nKommando CGT\nLu avec intérêt les rapports de police sur les événements de Mai 68, lesquels, pour la majorité des Français, furent subis et non acceptés. Chef de service à Paris-Chèques postaux, j'ai le souvenir de plusieurs centaines d'employés faisant chaque jour le siège des locaux, dont les entrées avaient été bloquées par une quarantaine de grévistes CGT, agents du tri. Et cela jusqu'au jour où, enfin, un commissaire de police grimpant à une échelle et entrant par une fenêtre du troisième étage fit sortir le Kommando CGT, 20 personnes, drapeau rouge en tête! (...)\nM. Magnin, Paris.\nDans la Sorbonne\nVous me citez comme le responsable du service d'ordre de la Sorbonne occupée en Mai 68. Etudiant en histoire à la Sorbonne à cette époque, j'ai effectivement partagé cette responsabilité avec d'autres de mes camarades. Le service d'ordre a été constitué à l'origine par le groupe Unef des étudiants d'histoire et son quartier général se situait dans la bibliothèque Lavisse, escalier C, troisième étage. L'objectif était, au-delà du maintien de l'ordre dans la Sorbonne occupée, de protéger l'outil de travail universitaire, en particulier les nombreuses bibliothèques et centres d'études. (...) M. Bourjac, secrétaire général de l'université, considérait notre action comme solide et efficace; c'est la raison pour laquelle il m'a confié les clefs de la maison et a facilité une collaboration avec le personnel administratif et leurs représentants syndicaux. Nous avons par exemple récupéré le tampon sec permettant d'authentifier les diplômes, que M. Bourjac a mis à l'abri. Quand la Sorbonne fut «libérée» par les forces de police, M. Bourjac a fait effectuer un inventaire et m'a personnellement donné acte que l'ensemble de l'outil de travail n'avait pas souffert des événements. La présence parmi nous d'indicateurs de police et de provocateurs nous était connue. Cela nous a conduit à «réprimer» débordements et trafics divers. Lors d'un début d'incendie dans les combles de la Sorbonne, côté rue des Ecoles, nous avons fait fonctionner un plan d'évacuation et collaboré avec les pompiers. Le commandant de la brigade de pompiers nous a verbalement félicités de notre action et nous a incités à une grande prudence, compte tenu du caractère suspect du sinistre, qui s'est soldé par quelques vieilles copies brûlées. J'ai aussi le souvenir d'avoir saisi du hasch, de l'avoir détruit et d'avoir fait procéder à l'expulsion du dealer hors de la Sorbonne. Nous avons accueilli bon nombre de paumés en tout genre, du pseudo-médecin au gamin en fugue. Nous avons, avec l'aide de médecins, de psys, tenté de faire face à ces situations, y compris, quand c'était nécessaire, en employant la force. Les «Katangais» étaient un mélange de voyous et de chômeurs qui se prétendaient anciens smercenaires au Katanga. Ils s'étaient installés dans une des galeries de la Sorbonne et rançonnaient tous ceux qui s'y aventuraient. (...) Avec le soutien du Comité de coordination des comités étudiants, nous avons décidé de leur expulsion; l'opération a été menée à bien le 14 juin 1968. A cette occasion, l'ensemble de leur «armement» a été saisi - quelques barres de bois, trois ou quatre couteaux et un, un seul, vieux fusil de chasse à canon scié complètement hors d'usage. (...) C. Géraud, Paris.", "url": "https://www.lexpress.fr/informations/mai-68-nouveaux-temoignages_628518.html"}, {"title": "La Reine du Nord par Eden Robinson", "text": "A Vancouver, les jeunes Indiens de la nation Hainsla ont du vague à l'âme. Que leur laisse la société blanche? Taudis, alcool, junk food, LSD, ecstasy. Sauvée de la dépression par l'écriture, Eden Robinson, qui fut l'une des leurs, consacre à ses copains de la réserve quatre nouvelles flamboyantes, brutales, électriques comme du Steinbeck sous acide: des ados y hésitent - pas longtemps - entre l'étude de Shakespeare et la délinquance, la solidarité et le suicide. Ici, le désespoir est un piège à loups, un coutelas, une carabine, et La Reine du Nord, un chalutier porteur de rêves. Impressionnant.\nTrad. par Suzanne V. Mayoux\nL'Olivier, 270 p., 110 F.", "url": "https://www.lexpress.fr/informations/la-reine-du-nord-par-eden-robinson_628513.html"}, {"title": "La démocratie piégée", "text": "Après l'exploration du suffrage universel, Pierre Rosanvallon réfléchit à la refondation d'une théorie démocratique\nL'équation est plus chimique que mathématique. Il s'agit de fabriquer une nouvelle molécule, la représentation nationale, à partir des multiples atomes qui composent le peuple. Avec une contrainte: le produit final devra refléter le plus possible, aussi bien en quantité qu'en qualité, les éléments de la matière initiale.\nPour procéder à cette transmutation, la démocratie ne connaît qu'un moyen, le vote. Pierre Rosanvallon avait consacré un ouvrage remarqué à l'histoire du suffrage universel. Encore faut-il savoir qui élit quoi. C'est l'objet de cette nouvelle étude, aussi réussie que la première.\nTout occupée à démonter l'édifice de la monarchie absolue, la Révolution française ne s'est guère interrogée sur la nature du monstre abstrait qu'elle venait d'engendrer, le peuple. A l'époque, l'élection devait avant tout désigner des représentants capables, dignes de la confiance du corps politique.\nLe XIXe siècle fut, en revanche, très vite confronté au problème de l'identification entre gouvernés et gouvernants, en particulier à travers la question ouvrière. Comment prendre en compte, dans la désignation des dirigeants, la diversité des intérêts présents dans le corps social, sans que cela recrée une structure d'Ancien Régime, faite d'ordres et de corporations?\nL'avènement des partis a précisément permis que la compétition politique aboutisse à cette représentation d'intérêts différents, tout en conservant la fiction d'un corps électoral composé de citoyens identiques. Ce fut l'époque de ce que Pierre Rosanvallon nomme la «démocratie d'équilibre».\nCelle-ci est aujourd'hui en crise. L'effritement des valeurs républicaines et l'exigence de reconnaissance des identités mettent à mal le principe représentatif. Pierre Rosanvallon consacre la dernière partie de son travail à une réflexion sur la refondation d'une théorie démocratique... de la démocratie. En écartant peut-être un peu vite ce qu'il nomme, l' «illusion procédurale», c'est-à-dire la notion selon laquelle la démocratie se définit tout autant par ses règles de fonctionnement que par les valeurs qui la fondent. Les élections régionales ont encore montré que les unes n'existent pas sans les autres. Il n'en est que plus urgent de lire Rosanvallon.\nLe Peuple introuvable, par Pierre Rosanvallon. Gallimard, 384 p., 165 F.", "url": "https://www.lexpress.fr/informations/la-democratie-piegee_628506.html"}, {"title": "Lui, un passeur de collabos?", "text": "Eugène Tisserant aidant des nazis à fuir en Argentine? Cela paraît presque incroyable à tous ceux qui ont connu ce Lorrain très patriote, prélat costaud à la longue barbe broussailleuse, connu pour la rudesse de son langage et de ses convictions.\nCet érudit en langues orientales, professeur d'assyrien, était entré à 24 ans, en 1908, à la bibliothèque Vaticane. Et c'est à Rome qu'il passa sa vie entière, effectuant pour le compte des papes de nombreuses missions en Orient. Le général de Gaulle, qui voulait entrer en contact avec le gouvernement de l'Eglise, avait trouvé très rapidement un avocat en la personne de Mgr Tisserant, que Pie XI avait fait cardinal en 1936. C'est lui qui fit recevoir le chef de la France libre par Pie XII peu après l'entrée des Alliés à Rome, en juin 1944. C'est à lui que les résistants de l'intérieur s'adressèrent pour que le Vatican autorise des prêtres à devenir aumôniers des maquis, ce que la quasi-totalité des évêques de France, pour leur part, refusaient, même au printemps de 1944.\nIl vint en France à l'automne de la même année, peu après la Libération, rencontra les autorités, porta publiquement des jugements sévères sur l'attitude des catholiques compromis avec Vichy. Ce qui ne surprit personne. Au début de 1943, il avait par exemple écrit à Pierre de Lausse, diplomate gaulliste alors installé en Suisse: «Je pense comme vous sur l'attitude du clergé et je n'ai pas cessé de parler dans le même sens, et au cardinal Gerlier [NDLR: archevêque de Lyon] en décembre 1940 et récemment au cardinal Suhard [NDLR: archevêque de Paris].» Il trouvait «bien pâles» les réactions des évêques français face aux Allemands et au pouvoir de Vichy. Il jugeait, comme le gouvernement de la Libération, que le Vatican devait pousser à démissionner plusieurs évêques français particulièrement compromis, mais il ne fut pas entendu.\nPar ailleurs, on n'avait pas jusqu'ici retrouvé son nom dans les filières d'évasion d'Allemagne vers l'Argentine, qui passaient, il est vrai, par l'Italie. Ainsi, nombre de Français qui avaient suivi les Allemands à la Libération, comme Philippe Darnand, le fils du chef de la Milice, la famille de Vaugelas (chef d'état-major de la division Charlemagne, qui combattait sur le front de l'Est) et le SS Azéma, étaient passés par l'Autriche et, en général, Milan, où existait une filière catholique. Certains se retrouvèrent à Rome, au couvent des s?urs de la Merci (qui assuraient l'intendance du séminaire français). D'autres transitèrent par Naples ou par Gênes, toujours aidés par des catholiques. Mais on ne rencontrait dans aucun de leurs témoignages le nom du cardinal Tisserant, si peu soupçonné, à l'époque, que le général de Gaulle contribua à son entrée à l'Académie française, en 1961. A moins que le cardinal n'ait été saisi, sans qu'on le sache, de compassion pour des familles en fuite.", "url": "https://www.lexpress.fr/actualite/monde/amerique-sud/lui-un-passeur-de-collabos_493213.html"}, {"title": "Politiciens à cause de Dutroux", "text": "La classe politique belge bientôt frappée par le syndrome Titanic? A Hasselt, dans un modeste local, un dessin affiché au mur annonce le naufrage imminent. On y voit un paquebot, le Dehaene (du nom du Premier ministre en exercice), en train de couler pour cause d'iceberg. Et un radio lance l'ultime message: «Nous sombrons, nous avons heurté un parti blanc.» Juché sur l'iceberg, un petit homme sourit. Le petit homme s'appelle Paul Marchal. Propulsé au rang de figure nationale, à l'été 1996, quand la horrifiée découvre les restes d'An, sa fille, enlevée par Marc Dutroux, cet instituteur pour enfants handicapés au profil christique a lancé, le 14 janvier dernier, son mouvement, le Parti pour une nouvelle politique (PNP). «J'y pense depuis que j'ai entendu le Premier ministre, Jean-Luc Dehaene, déclarer, au lendemain de la Marche blanche: ?Tout ça sera oublié dans une semaine.'' Moi, je ne veux pas qu'on oublie.» A l'appel des parents des victimes, la Marche blanche avait, le 20 octobre 1996, jeté dans les rues de Bruxelles plus de 300 000 Belges, révulsés devant les incroyables ratés de leurs police et justice. Au soir de la manifestation, la classe politique, sur le banc des accusés, avait promis de rendre des comptes. Dix-huit mois plus tard, les Belges attendent encore. Le Parlement débat toujours de réformes fragmentaires de l'action judiciaire. La magistrature affiche la même arrogance. Et, malgré les incroyables fautes démontrées par la commission parlementaire créée pour examiner le déroulement de l'enquête sur les disparitions d'enfants, aucun ministre n'a présenté sa démission. «Nulle sanction, nul blâme: la culture d'impunité de l'appareil d'Etat s'en retrouve renforcée», note, amer, un de ses membres, le député écologiste Vincent Decroly. Même si la commission n'a pas constaté «au sein des services de police, de la magistrature, de l'administration ou du monde politique de protections telles qu'elles puissent expliquer à elles seules les échecs, les retards, les anomalies dans les enquêtes», ses membres ont pourtant bien établi que Dutroux et ses complices ont «bénéficié à divers niveaux d'une protection indirecte engendrée par des phénomènes individuels ou collectifs d'estompement de la norme ou de comportements corrupteurs». «Qu'est-ce que cela signifie?» s'interroge, ingénu, Paul Marchal. Et avec lui beaucoup de ces Belges regroupés dans des «comités blancs», sorte de réseau de vigilance citoyenne face à ce qu'ils perçoivent comme une tentative de retour à l'avant-Dutroux. «J'ai créé ce parti pour rompre avec la corruption des mouvements traditionnels», assure Marchal. Ses propositions restent, pour l'heure, vagues. Certaines sont marquées à droite (moins de droits pour les accusés, plus pour les victimes), d'autres à gauche (retraite minimale pour tous). Elles sont, pour la plupart, pavées de bons sentiments: protection des enfants, lutte contre le racisme, égalité hommes-femmes, un meilleur enseignement, etc. Les 35 heures (ou 32, comme on le demande ici)? «On fait plancher des experts pour voir si c'est possible, car je ne veux pas que l'on promette ce qui n'est pas tenable. Ce ne serait pas honnête.» L'essentiel se trouve peut-être dans cette dernière revendication qui lui fait mener la lutte contre le cumul des mandats. «Comment les politiciens des partis habituels peuvent-ils nous faire croire qu'ils remplissent proprement quatre mandats différents?» Les partis habituels, Willy Vermeulen les connaît bien. Jusqu'en janvier dernier, ce Flamand était le n° 2 du comité supérieur de contrôle, chargé de lutter contre la corruption dans l'administration et le monde politique. Voilà dix-huit mois, Vermeulen obtient de se faire entendre, à huis clos, par une commission parlementaire. Là, il raconte comment on sabote son travail et cite une soixantaine de dossiers «où les enquêtes ne se déroulent pas normalement et où sont impliqués bon nombre de dirigeants politiques au plus haut niveau depuis quinze ans». C'est vrai, ce n'est pas normal, reconnaît le gouvernement, qui... dissout le comité, le 1er janvier 1998. Vermeulen vient de rejoindre le PNB. Il ne devrait pas s'y sentir trop seul. Les sondages promettent au «parti blanc» entre 14 et 23% des suffrages avec un meilleur résultat en Wallonie qu'en Flandre ou à Bruxelles. Malgré le scepticisme du microcosme, à un an des élections, c'est une marée blanche qui s'annonce. Comment s'en étonner? A la question «Etes-vous satisfait du fonctionnement de la démocratie dans votre pays?», posée par le dernier Eurobaromètre, seuls 17% des Belges répondent «très ou assez». En 1996, ils étaient 59%. Cette montée du mécontentement profite également aux écologistes. Seul parti avec l'extrême droite et les Verts flamands à ne jamais avoir participé au gouvernement, Ecolo, parti francophone (10% des votes aux dernières législatives), est crédité du double de ce score. Mais c'était avant que Gino et Carine Russo, les parents de la petite Mélissa, une autre victime de Dutroux, délaissant les avances de Paul Marchal, n'apportent publiquement leur soutien aux Verts. «La justice est un pilier de la démocratie, explique Gino Russo. Quand ce pilier se fissure, c'est la démocratie qui est en péril. Et la démocratie, ça veut dire tout le monde, et d'abord les plus faibles. Seul Ecolo l'a compris, seuls ils tentent de restaurer la confiance des citoyens par le dialogue.» Dans ce ralliement, Vincent Decroly, unique député à avoir soutenu les Russo lors de la disparition de Mélissa, a joué un rôle déterminant. Les Belges ont découvert ce jeune homme de 35 ans, étudiant studieux aux yeux bleus dans un visage fin, lors des auditions télévisées de la commission d'enquête parlementaire. Il s'y était montré pugnace. Au point parfois de se faire taxer de poujadisme. «Aujourd'hui, la politique belge n'est plus qu'une juxtaposition d'intérêts privés et de lobbies corporatistes, accuse-t-il. Il est temps de rétablir un Etat trop longtemps affaibli dans son rôle d'arbitre et dans ses fonctions de solidarité et de sécurité.» «Nous vivons une crise de régime, renchérit Jacky Morael, le secrétaire fédéral d'Ecolo. Les partis espèrent s'en sortir en procédant à des ajustements à la marge: ils se trompent. Pour faire sortir la Belgique de son deuil, c'est une mutation de régime qui s'impose.» Même au sein des partis au pouvoir, certains s'inquiètent d'une crise qui, faute de bouc émissaire désigné parmi le personnel politique, se prolonge. «La Belgique francophone s'enfonce dans une logique de victime, note le député social-chrétien Jean- Jacques Viseur. Mais si Antigone a raison de pleurer, Créon doit continuer à gérer la cité.» Une voix solitaire. Car, aujourd'hui, c'est par l'intermédiaire de Gino le métallurgiste et de Paul l'instituteur que les Belges s'expriment. Bien qu'ils aient choisi des chemins divergents, leur combat reste le même. «Gino me rejoindra un jour», espère Paul. «On verra, esquive Gino. Les élections, c'est l'an prochain. On peut poser sa candidature trois jours avant le scrutin.»", "url": "https://www.lexpress.fr/actualite/societe/justice/politiciens-a-cause-de-dutroux_494266.html"}, {"title": "Planisphère", "text": "Etats-Unis.\nSoulagement pour Bill Clinton: un juge fédéral de l'Arkansas a décidé de classer sans suite l'affaire Paula Jones. Cette décision annule le procès pour harcèlement sexuel qui devait avoir lieu en mai. Le président américain a appris la nouvelle au Sénégal et l'a fêtée en jouant du tam-tam. La jeune femme a décidé de faire appel.\nBrésil.\nL'ancien footballeur Edson Arantes do Nascimento, dit Pelé, a quitté ses fonctions de ministre des Sports pour se consacrer à ses contrats publicitaires.\nUkraine.\nUn des coups de grisou les plus meurtriers de ces dernières années a fait 63 morts dans la région de Donetsk. Le drame illustre la vétusté catastrophique\nde l'industrie houillère ukrainienne.\nRwanda.\nCérémonies, conférences et débats se sont succédé toute la semaine au Rwanda pour célébrer le quatrième anniversaire du génocide de 1994. Dans un rapport à la commission des droits de l'homme de Genève, un enquêteur des Nations unies suggère que le secrétaire général de l'ONU présente ses excuses au Rwanda au nom de la communauté internationale. Tandis qu'en France de nouvelles accusations mettent directement en cause l'attitude de l'Elysée.\nAustralie.\nDes archéologues ont déterré sur une plage isolée de l'île de Dirk Hartogs, à l'ouest de l'Australie, une très ancienne bouteille qui pourrait contenir un parchemin revendiquant pour la France la possession de l'Australie-Occidentale au nom du roi Louis XV, en 1772, avant que le Royaume-Uni n'y proclame sa souveraineté.", "url": "https://www.lexpress.fr/informations/planisphere_628606.html"}, {"title": "Peter Brook sous l'empire de la mémoire", "text": "Pour lui, le théâtre est indissociable de la neurologie et du corps. Il le démontre une fois de plus en montant Je suis un phénomène, d'après un texte d'Alexandre Luria. Interview\n>Après L'Homme qui, vous montez Je suis un phénomène, adapté du récit d'Alexandre Luria Une prodigieuse mémoire. Comment en êtes-vous venu à vous intéresser au cerveau?\nOn peut en retrouver les origines dans les années 60, où j'ai monté deux projets: US, sur la guerre du Vietnam, et ?dipe, de Sénèque. Il m'a toujours semblé que le théâtre devait être un mariage entre le familier et l'inconnu. J'ai remarqué que, si le sujet n'a aucune référence dans notre vie quotidienne, par exemple ?dipe, la force et la fraîcheur de l'image nous pénètrent. Avec US, on travaillait sur l'actualité la plus immédiate: c'est comme voir une image terrible à la télévision, la pénétration est immédiate, mais elle ne touche pas la zone du cerveau où les impressions durent. Elle est rapide, mais reste superficielle, alors que, dans l'autre cas, elle est plus profonde, mais demeure abstraite.\nPlus tard, après le Mahabharata, on a cherché dans la science un point de rencontre entre ce qui fait partie de notre vie et ce qui dépasse les limites de notre compréhension. Grâce à Harold Pinter, qui m'a parlé du livre L'homme qui prenait sa femme pour un chapeau, j'ai rencontré Oliver Sacks, et j'ai tout de suite senti un lien entre la neurologie et le corps humain, qui est, depuis trois mille ans, le terrain réel du théâtre. Jusqu'à très récemment, le neurologue avait un seul outil pour pénétrer les zones cachées de l'être humain: l'observation détaillée de son comportement. Alors, j'ai pensé au rôle du spectateur au théâtre: donner au comportement de l'acteur - mouvements, gestes, attitudes, paroles - une attention récompensée par une compréhension du côté caché de la personne.\n>En quoi l'histoire de Salomon, homme doué d'une mémoire hors normes, est-elle si particulière?\nCe qui me semble passionnant dans le cas de Salomon, c'est qu'il s'agit de l'histoire de toute une vie, puisque le neurologue Luria l'a suivi pendant trente ans. Extérieurement, sa vie était difficile, mais, intérieurement, il avait un univers très particulier qui s'exprimait par des images. Contrairement à L'Homme qui, où seul le comportement fait l'objet d'une recherche, dans Je suis un phénomène, la recherche se fait à travers la relation entre comportements, paroles et images dans une histoire qui ne peut pas se raconter sans une alliance entre ces trois termes.\n>Est-ce la mémoire qui vous a intéressé dans l'histoire de Salomon ou l'analyse du cerveau telle que l'a pratiquée Luria dans ce cas précis?\nJe crois que la mémoire fait partie d'un tout et que les liens entre les éléments du tout restent inconnus: nous avons la plus grande difficulté à nous donner véritablement au moment présent. Mais c'est bien dans le présent que nous éprouvons nos plus grandes joies. Alors, la mémoire est une consolation, une merveilleuse possibilité de ne pas tout perdre, qui laboure, modèle et prépare ce présent. Or non seulement Salomon avait une mémoire prodigieuse, mais tous ses sens répondaient à chaque instant et en même temps. Quand il retrouvait le passé, il le revivait exactement comme dans la réalité virtuelle. Je crois que le but, au théâtre, est d'arriver à faire que quelque chose devienne tellement présent qu'on y croit. C'est un peu comme ça que Salomon se représentait son passé, au point d'y croire véritablement: cela lui a causé de grandes joies et de grandes souffrances parce que, pour lui, la représentation était devenue la réalité.", "url": "https://www.lexpress.fr/informations/peter-brook-sous-l-empire-de-la-memoire_628601.html"}, {"title": "Solti, sir hongrois", "text": "Giörgy Stern, alias sir Georg Solti, avait fui la Hongrie pour cause de nazisme. Il en fut écarté par l'antisémitisme. Son pays lui devait bien un hommage\nLe drapeau noir flotte sur l'académie Ferenc-Liszt de Budapest. La célèbre école de musique (200 professeurs pour 650 élèves) honore les cendres de son fils prodigue, Giörgy Stern, devenu sir Georg Solti. Au dernier étage, dans la salle XXIII, où le futur maestro étudia le piano et la composition pendant six ans, trône le Steinway offert par la fondation Solti, créée par sa veuve, lady Valery, et destinée à aider les jeunes musiciens du monde entier: «Mon mari savait ce qu'être sans papiers et sans argent dans un pays étranger signifiait.»\nLe nazisme a bouleversé la vie et la carrière de Solti. Le 11 mars 1938, à 25 ans, il dirige son premier ouvrage lyrique à l'Opéra de Budapest (Les Noces de Figaro, de Mozart); c'est aussi le premier chef juif à se produire ici depuis l'indépendance, en 1918. Le 15 août 1939, le jeune Giörgy quitte sa famille pour s'exiler en Suisse. A la fin de la guerre, il veut rentrer, mais le directeur de l'Opéra de Budapest lui fait répondre qu'on n'a pas besoin de lui. Il se console successivement avec les Opéras de Munich, de Francfort et de Londres, avant de passer vingt-deux ans à la tête de l'Orchestre de Chicago.\nSes visites en Hongrie sont rares: une demi-douzaine, avec, notamment, la Philharmonie de Vienne et l'Orchestre de Chicago. Solti renâcle devant l'antisémitisme persistant de ses compatriotes et le régime communiste. En 1990, il retrouve enfin l'Opéra de Budapest pour y diriger la Faust-Symphonie de Liszt. En juin 1997, l'homme aux 250 disques (fidèlement réalisés avec Decca), dont 32 récompensés par des Grammy Awards, effectue son premier enregistrement avec une formation hongroise, l'Orchestre du festival de Budapest, fondé en 1983 par le jeune Ivan Fischer. Ce sera aussi le dernier: sir Georg Solti s'éteint à Antibes, le 5 septembre 1997.\nPour son retour en Hongrie, il avait symboliquement choisi trois oeuvres de ceux qui furent ses professeurs à l'académie de Budapest: la Sérénade en fa mineur de Leo Weiner, le Psalmus hungaricus de Zoltan Kodaly et la Cantate profane de Bela Bartok. La parution de cet ultime hommage à ses maîtres est prévue le 5 mai prochain. Et c'est à côté de Bartok qu'il a souhaité que ses cendres reposent pour l'éternité.", "url": "https://www.lexpress.fr/informations/solti-sir-hongrois_628598.html"}]