[{"title": "Attitude rugby 95 francs", "text": "\" Beau comme l'ovale \", \" Un bleu dans l'âme \", \" A la recherche des étoiles \"... Comme l'indiquent les titres des articles, ce nouveau trimestriel, dû à l'initiative du photographe Michel Birot, est destiné aux amoureux du rugby qui ont en même temps un brin de poésie ­ ce n'est nullement incompatible. Très belles photos noir et blanc et textes à l'avenant. On feuillette cette revue comme un livre précieux : Attitude rugby se collectionne et ne se prête pas.", "url": "https://lexpansion.lexpress.fr/actualite-economique/attitude-rugby-95-francs_1339000.html"}, {"title": "Actions profitez du grand ramdam de l audiovisuel", "text": "Les lignes de front du numérique ont commencé à bouger avec l'annonce de la vente par Albert Frère de sa participation dans TPS, le bouquet concurrent de CanalSatellite. Du côté d'Internet, l'alliance entre Cegetel (Générale des eaux), Bertelsmann et Canal Plus dans les services en ligne semble donner le signal des grandes manoeuvres industrielles. La loi sur l'audiovisuel, dont un projet a été rendu public par Catherine Trautmann, ministre de la Communication, devrait accélérer le mouvement. Le seuil de participation des groupes industriels soumissionnant aux marchés publics et présents dans les grandes chaînes de télévision sort indemne, à 49 %. Leurs activités de communication seront cantonnées dans une structure à directoire et conseil de surveillance. L'actualité dans l'audiovisuel promet donc d'être agitée. Les analystes prévoient des restructurations dans l'actionnariat de TF1 (Bouygues), de M6 (Suez-Lyonnaise des eaux) ou de Canal Plus (Havas, Générale des eaux), qui ne seront pas sans répercussions boursières. Des valeurs bien payées, mais à surveiller.\nCinq grandes valeurs de la communication à suivre (tableau)", "url": "https://lexpansion.lexpress.fr/actualite-economique/actions-profitez-du-grand-ramdam-de-l-audiovisuel_1336436.html"}, {"title": "Accelerer la vitesse d internet les pistes se multiplient", "text": "Pour supprimer les bouchons qui ralentissent le trafic sur Internet, d'autres solutions que celle du modem ADSL (voir L'Expansion n° 566) sont à l'étude. Les messages électroniques voyagent hachés en paquets de données, qui empruntent chacun un chemin différent. Les aiguilleurs, ce sont les routeurs, ces ordinateurs relais qui font transiter le trafic et assurent que les morceaux se retrouvent en bout de chaîne. Lors du Sigcomm 1997, colloque de l'Association for Computer Machinery, deux découvertes ont été présentées qui visent à doper la vitesse de calcul des routeurs, donc à réduire l'attente dans l'envoi des paquets. L'université de Saint Louis a déposé un brevet sur une méthode d'adressage dix fois plus rapide, qui permet au routeur d'indiquer avec précision la route idéale au paquet en transit. Quant aux informaticiens de l'université de Ljubljana, en Slovénie, ils se sont attaqués aux tables de routage, énormes dictionnaires où le routeur fouille pour dispatcher ses paquets. Grâce à leur technique de compression des tables, les chercheurs slovènes annoncent que le routeur peut les traiter à une cadence de 200 à 300 MHz, contre 40 MHz avec les méthodes actuelles.\nACM, Sigcomm 1997. http ://www. acm.org/sigcomm/sigcomm97/", "url": "https://lexpansion.lexpress.fr/actualite-economique/accelerer-la-vitesse-d-internet-les-pistes-se-multiplient_1336417.html"}, {"title": "Saint gobain rate son pari dans l amiante", "text": "Pour remplacer l'amiante dans ses matériaux de construction, la compagnie avait lancé il y a cinq ans un programme de nouveaux produits, acheté deux usines en Allemagne et en Hollande, reconverti l'usine de Descartes près de Châtellerault et ouvert une nouvelle unité à Dunkerque, soit 200 millions de francs d'investissement en France.\n- Décryptage\nCinq ans plus tard, Jean-Louis Beffa parlerait \" de sa plus grosse erreur de ces dernières années \", et débarque Patrice de Cailleux à la tête de la branche matériaux pour le remplacer par Gilles Colas. Ces nouveaux produits désamiantés ont six mois de sursis pour s'imposer. Leur abandon représenterait 1 milliard de francs de perte sèche.", "url": "https://lexpansion.lexpress.fr/actualite-economique/saint-gobain-rate-son-pari-dans-l-amiante_1395379.html"}, {"title": "Saison des mariages dans les logiciels", "text": "Le rythme des mégafusions s'accélère dans l'informatique. Après le rapprochement Compaq-Digital, c'est Computer Associates, n° 3 mondial du logiciel, qui propose environ 54 milliards de francs pour le groupe de services informatiques Computer Sciences (CSC). L'ensemble représenterait un géant de 66 milliards de francs de chiffre d'affaires. Le modèle de développement est celui d'IBM, fournisseur global de solutions logiciels et de services. Le phénomène Internet, qui marie informatique et télécoms, appelle de nouveaux rapprochements entre des groupes pesant déjà plusieurs dizaines de milliards de francs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/saison-des-mariages-dans-les-logiciels_1395374.html"}, {"title": "Revoila les regimes speciaux", "text": "En sommeil depuis la dissolution, l'Office parlementaire de choix budgétaires vient de décider de se pencher sur le cas de la Caisse nationale de retraite des agents des collectivités locales (CNRACL), l'un des principaux régimes spéciaux de retraites dont la situation financière pour les prochaines années est inquiétante.\n- Décryptage\nCet audit va obliger le gouvernement, et Martine Aubry qui avait botté en touche en 1997 sur le dossier des régimes spéciaux de retraites, à annoncer des mesures à l'automne. En clair, l'augmentation des cotisations.", "url": "https://lexpansion.lexpress.fr/actualite-economique/revoila-les-regimes-speciaux_1394100.html"}, {"title": "Le cic vaut cher tres cher", "text": "A Bercy, on se frotte les mains. La privatisation du CIC se présente sous les meilleurs auspices. Non seulement les candidats sont nombreux ­ sept ­, mais en plus le prix a nettement augmenté. Il avoisinerait les 15 milliards de francs. Lors de la première tentative, la BNP, seule retenue par la Commission de la privatisation, aurait proposé un peu moins de 10 milliards.\n- Décryptage\nUne meilleure visibilité au niveau du Groupe CIC ­ notamment au niveau social ­, et un redressement de certaines banques régionales à l'instar du CIC-Paris, qui, pour la première fois depuis longtemps, affichera un résultat positif conséquent, de plus de 100 millions, expliquent en partie cette valorisation. A part la Générale de banque, dont on ne sait pas encore si elle poursuivra, Bercy s'attend à des offres fermes de tous les autres candidats.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-cic-vaut-cher-tres-cher_1382422.html"}, {"title": "Le calendrier tient les taux longs fondent", "text": "Les taux nominaux des OAT à dix ans (les obligations émises par l'Etat français) sont passés sous la barre des 5 %, soit un minimum historique. Même record outre-Rhin. Cette détente du marché obligataire s'explique par la disparition de toute inflation en Europe, et par la crédibilité renforcée du passage à l'euro à la date prévue. Les marchés financiers sont bien persuadés que onze pays veulent être au rendez-vous et qu'ils assainissent leurs finances publiques.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-calendrier-tient-les-taux-longs-fondent_1381157.html"}, {"title": "Http www chapitre com", "text": "Trois maisons d'édition indépendantes (Actes Sud, Libris Editions et Florent Massot) se sont associées au projet Chapitre.com, un espace consacré au livre et à la littérature, lancé sur le Web en janvier. Outre le catalogue de 350 000 titres où l'on peut faire son shopping en ligne, le site ouvre aussi ses pages aux \" premiers chapitres \" de nouveaux titres, s'engage à couvrir l'actualité littéraire et offre divers services : recherche de livres épuisés, réimpression à la demande et rééditions.", "url": "https://lexpansion.lexpress.fr/actualite-economique/http-www-chapitre-com_1360896.html"}, {"title": "Henri lachmann un patron de passage", "text": "Sans prévenir, Didier Pineau-Valencienne interrompt la discussion avec son visiteur et va pianoter sur l'ordinateur installé dans un coin de son bureau. \" Je vous l'avais dit : l'action remonte \", lâche le patron de Schneider d'un air satisfait. A l'en croire, le coup de vent des derniers jours est bien terminé. Les marchés financiers ont digéré l'annonce de son départ et de son remplacement par Henri Lachmann, 59 ans, le PDG de Strafor-Facom. La passation des pouvoirs se fera en douceur, le 1er janvier 1999. Une situation rare dans l'industrie française, où les successions réalisées dans l'urgence sont monnaie courante.\nLe président de Schneider a bien songé un moment prolonger son mandat. C'était juste après la démission de Jean Gandois de la présidence du CNPF. Pendant quelques heures, il s'est pris à envisager de postuler à la succession, un peu par devoir, sous l'insistance de certains de ses pairs, mais aussi à la demande de Martine Aubry, qui craignait l'\" effet Seillière \" sur la ligne patronale. Pineau-Valencienne avait posé deux conditions : s'occuper personnellement de sa succession et avoir l'assurance qu'il ne serait plus inquiété par la justice belge. Aucune de ces conditions ne pouvant être remplie, à 67 ans, il passera, comme prévu, le relais à Henri Lachmann, qui servira de mentor à la nouvelle génération.\nBizarrement, la Bourse n'apprécie pas. L'action Schneider chute de 4 % tandis que Strafor-Facom progresse... de 4 %. Un camouflet pour Lachmann. DPV réagit aussitôt, en dévoilant un résultat net en hausse de 60 %, à 2,1 milliards de francs, en 1997. Le marché salue la performance, mais une interrogation demeure : pourquoi Lachmann ? \" Lachmann est loin de faire l'unanimité, dit un analyste. Avec Schneider, il découvre un nouveau métier et fait ses débuts dans la catégorie des patrons de très grandes entreprises industrielles cotées au CAC 40. \" Banquiers et analystes lui reprochent son manque d'expérience internationale. On critique aussi sa stratégie industrielle et son bilan : quinze ans pour constituer un conglomérat de taille plutôt modeste dans le mobilier de bureau ­ en joint-venture avec Steelcase ­ et l'outillage. L'an dernier, le patron alsacien s'est opposé à l'arbitragiste américain Guy Wyser-Pratte s'est invité au capital du groupe avec l'intention affichée de démanteler Strafor-Facom. Lachmann est sorti vainqueur de ce bras de fer, mais la bataille a révélé les fragilités de son groupe dans le climat actuel des marchés financiers.\nUne nomination au parfum très \" establishment \"\nCes critiques n'ont pas suffi à ébranler les convictions du conseil d'administration de Schneider, qui, depuis longtemps, a scellé le destin du patron alsacien. \" DPV m'a prévenu de ses intentions il y a dix-huit mois, au moment de l'entrée d'Henri Lachmann au conseil d'administration de Schneider \", confie Jean-Paul Jacamon, directeur général du groupe et futur vice-PDG. Outre DPV lui-même, on retrouve parmi les quatre actionnaires de référence de Schneider (Axa, Paribas, Société générale et AGF) beaucoup d'amis qui fréquentent de longue date Henri Lachmann au sein du club Entreprise et cité ­ le cercle de patrons copains créé par Claude Bébéar, le président d'Axa. Ces petits arrangements font grincer des dents, notamment du côté des actionnaires institutionnels anglo-saxons, qui pèsent 38 % dans le capital, contre 10 % seulement pour les quatre principaux actionnaires français.\nLa personnalité du PDG de Strafor, réputé bon vivant, passionné de rugby tranche avec celle de Didier Pineau-Valencienne, patron austère et secret. Les deux hommes partagent pourtant de nombreux points communs : HEC, le ski en famille, à Val-d'Isère, et une admiration réelle pour le président Jacques Chirac. En clair, c'est l'osmose. \" Lachmann est un homme doté du bon sens paysan, direct et nature, un humaniste... parlant couramment l'anglais et l'allemand \", s'exclame DPV, toujours volubile lorsqu'il s'agit de vanter les mérites de son successeur. Le patron colmarien possède un autre atout : son âge. Conformément aux statuts du groupe, il devra quitter ses fonctions au plus tard à 65 ans, c'est-à-dire dans cinq ans. La durée idéale pour éclaircir l'avenir stratégique du groupe.\n\" Nous avons besoin d'un emmerdeur \"\nLe PDG de Strafor arrivera seul et devra s'appuyer sur l'équipe existante, notamment sur Jean-Paul Jacamon, 50 ans, le préféré de DPV, qui a été recalé par les administrateurs. Explication de l'un d'entre eux : \" Jacamon est un très bon élève, mais nous avons besoin d'un emmerdeur... Lachmann sera très bien dans ce rôle. \" Premier actionnaire de Schneider à travers Axa, avec 5,25 % du capital, Claude Bébéar a beaucoup milité pour cette solution. Avec 10 % du capital, le noyau dur de Schneider constitue le seul rempart d'un groupe dont la capitalisation boursière approche les 60 milliards de francs. \" Le grand danger est que l'affaire est devenue très opéable \", s'inquiète un administrateur. Le raid coûterait de 100 à 120 milliards, une somme qui reste à la portée des géants General Electric ou Siemens.\nDans ce contexte, l'arrivée de Lachmann pourrait bien cacher un ultime coup fourré de DPV. \" A première vue, le choix de Lachmann paraît étrange, tranche André Chassagnol, analyste financier chez Meeschaert-Rousselle. Dans un second temps, DPV nous a habitués aux surprises et il pourrait tenter un dernier grand coup en déclenchant la fusion avec Legrand. \" Henri Lachmann serait chargé de gérer dans l'intervalle, en attendant qu'un nouveau management et un nouvel actionnariat se mettent en place. Didier Pineau-Valencienne l'admet : \" Ce rapprochement a du sens, mais il y en a beaucoup d'autres. \" Sur le papier, l'idée est séduisante. La fusion de Schneider (47,4 milliards de francs de chiffre d'affaires) et de Legrand (13 milliards de chiffre d'affaires) donnerait naissance au leader mondial de l'équipement électrique basse et moyenne tension. Les deux groupes se font très peu concurrence : le premier fournit l'industrie et l'autre, le bâtiment.\nDans l'opération, Schneider gagnerait un noyau dur très stable, avec 15 à 20 % détenus par les familles, et Legrand trouverait les moyens de financer son indispensable développement international. Ces dernières années, les représentants des familles fondatrices, qui contrôlent 42 % du groupe limougeaud, ont été contactés à plusieurs reprises par DPV. A chaque fois, le patron de Schneider s'est fait poliment éconduire. Mais la donne a évolué depuis. Débarrassé du BTP de Spie-Batignolles, le groupe s'est recentré sur ses métiers d'électricien. Et l'effacement de Didier Pineau-Valencienne, l'homme qui a passé dix-sept années à nettoyer l'empire Empain-Schneider, peut faire baisser leur ultime garde aux actionnaires familiaux.\nRepères - 1938 : naît à Colmar. Diplômé d'HEC en 1961. - 1970 : directeur du plan puis DG de la Compagnie industrielle et financière de Pompey. - 1976 : administrateur et DG des Forges de Strasbourg. PDG en 1981. - 1983 : PDG de Strafor. Fusion avec Facom en 1990. - 1999 : PDG de Schneider.\nSchneider à quitte ou double Schneider a un capital très vulnérable... Avec un noyau dur contrôlant 10 % du capital, Schneider est très \" opéable \". L'allemand Siemens ou l'américain General Electric ont les moyens de se payer le groupe français. Pour se mettre à l'abri d'un raid éventuel, celui-ci doit accélérer sa croissance et muscler son actionnariat. ... est en phase de recentrage stratégique... Après la cession de Spie-Batignolles (BTP), Schneider poursuit son recentrage sur ses métiers d'électricien moyenne et basse tension. Pour 1997, le groupe affiche des bénéfices record. ... Mais DPV pourrait tenter un dernier coup Pour grandir vite, Schneider doit reprendre sa stratégie d'acquisition, interrompue depuis l'achat de Square D, en 1991. DPV pourrait annoncer une fusion avec Legrand, spécialiste du matériel électrique.", "url": "https://lexpansion.lexpress.fr/actualite-economique/henri-lachmann-un-patron-de-passage_1360815.html"}, {"title": "Furia de fusions dans l italie bancaire", "text": "Ce qui se passe dans le monde bancaire italien frise la caricature et pourrait donner raison aux détracteurs de la globalisation. Au nom de l'euro et de l'Europe, il n'y a pas un jour sans une annonce ou une rumeur de rapprochement entre les grands noms de la banque italienne, pas un schéma qui n'ait été étudié. L'un des derniers en date a juste eu le temps de faire la une du journal Repubblica, avant d'avorter. Il s'agissait d'un projet d'alliance entre la Banca Commerciale Italiana (Comi), le Credito Italiano, Banca di Roma et la banque d'affaires Mediobanca dans laquelle les trois premières ont une participation.\nQuelques jours plus tard, c'était l'annonce, réelle cette fois-ci, de la grande fusion entre le tout-puissant Istituto Bancario San Paolo di Torino avec la banque d'affaires romaine Istituto Mobiliare Italiano (IMI).\nObjectif : créer le premier groupe bancaire italien, avec un bilan de 342 000 milliards de lires (près de 1 150 milliards de francs). Fin 1997, il y avait eu la naissance d'Intesa, issue d'Ambroveneto, et de la caisse d'épargne lombarde Cariplo, dont le Crédit agricole est le deuxième actionnaire. Et puis la fusion entre Banca Nazionale del Lavoro et Banco di Napoli.\nMomifié depuis des années, le paysage bancaire italien, avec ses 900 établissements, avait besoin de l'électrochoc européen pour se restructurer. Mais il se lance dans l'aventure avec une exagération toute méditerranéenne.", "url": "https://lexpansion.lexpress.fr/actualite-economique/furia-de-fusions-dans-l-italie-bancaire_1359623.html"}, {"title": "\" Culture pub \"", "text": "Le film se termine. Musique nostalgique, générique de fin... Dix secondes plus tard, vous cherchez fébrilement la télécommande pour baisser le son : c'est la séquence de publicité. Pourtant, les chaînes assurent que la pub est diffusée au même niveau sonore que les autres émissions ­ contrôle du CSA à l'appui. Mais les ingénieurs du son ont plus d'un tour dans leurs tables de mixage. Dans ce même numéro de \" Culture pub \", le retour de l'inusable Loto, en dépit des efforts de la Française des jeux pour diversifier ses produits.", "url": "https://lexpansion.lexpress.fr/actualite-economique/culture-pub_1350549.html"}, {"title": "Les valeurs du cac ne font pas le poids", "text": "Les nouveaux indices européens lancés par les Bourses de Francfort, Zurich et Paris, montrent encore une fois que les sociétés françaises sont trop petites pour rivaliser avec leurs concurrentes du continent. France Télécom, Elf Aquitaine, Axa, L'Oréal, Carrefour, Alcatel-Alsthom, Générale des eaux et Rhône-Poulenc sont les huit rescapées du CAC 40 acceptées dans l'indice Stoxx des 50 premières valeurs européennes. Et elles ne pèsent que 11,1 % de celui-ci, contre 16,3 % pour les huit sociétés hollandaises retenues. (tableau)", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-valeurs-du-cac-ne-font-pas-le-poids_1379861.html"}, {"title": "L'effet \" top guns \"", "text": "La médaille d'or de la descente décrochée à Nagano par Jean-Luc Crétier, à 31 ans, est le troisième triomphe successif de la bande des quatre \" top guns \" créée en 1989 en marge de l'équipe de France de ski alpin.\n- Décryptage\nAprès le désastre du \" mondial \" de Crans Montana, en 1987, quatre fortes têtes furent autorisées à travailler à part avec un entraîneur issu... du nautisme, Serge Guillaume. Les jalousies vinrent à bout de la formule après quelques années mais les résultats sont là avec trois champions olympiques et du monde (le quatrième ayant quitté le ski alpin) : Franck Piccard, Luc Alphand et Jean-Luc Crétier.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-effet-top-guns_1372288.html"}, {"title": "La coface priee d assouplir sa position sur l algerie", "text": "Afin de redorer leur blason auprès des investisseurs, les autorités algériennes font discrètement pression sur le gouvernement français pour qu'il incite la Coface à revoir à la baisse son \" risque-pays \" sur l'Algérie, actuellement l'un des plus élevés.\n- Décryptage\nComparés à leurs concurrents, les groupes français font preuve de timidité à l'égard de l'Algérie au moment où le gouvernement algérien manifeste son intention de privatiser certains secteurs de son économie.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-coface-priee-d-assouplir-sa-position-sur-l-algerie_1364684.html"}, {"title": "Teo raymond barre baisse les tarifs du peripherique fou", "text": "La réputation de Raymond Barre, grand pourfendeur de la dépense publique, est en jeu, écrivait L'Expansion en octobre dernier à propos du dossier du périphérique nord de Lyon, TEO (Trans-Est-Ouest). L'annulation, le 6 février, par le Conseil d'Etat de la décision de la Communauté urbaine de Lyon autorisant la création d'un périphérique à péage (décision prise en 1991, c'est-à-dire à l'époque de Michel Noir) place son successeur en situation difficile. Quelle solution \" libérale \" l'ancien Premier ministre pouvait-il trouver pour poursuivre l'exploitation du tronçon et indemniser les concessionnaires ? Il vient en tout cas de décider avec les élus de la Communauté urbaine de rendre gratuites les extrémités est et ouest du périphérique et de ne faire payer que dix francs l'utilisation de la partie centrale, le tunnel de 3,2 kilomètres qui passe sous la ville.\nLe dénouement de l'affaire TEO risque de donner un sérieux coup au principe même des concessions dans l'Hexagone : après l'abandon du projet de Charles Pasqua d'un réseau souterrain à péage dans les Hauts-de-Seine, c'est au tour de la rocade ouest de la banlieue parisienne d'être contestée.", "url": "https://lexpansion.lexpress.fr/actualite-economique/teo-raymond-barre-baisse-les-tarifs-du-peripherique-fou_1399232.html"}, {"title": "Sondage nous sommes mi minc mi blondel", "text": "S'ils trouvent complexe l'économie, les Français n'ont pas fini de compliquer la vie des économistes. Car leurs réponses contradictoires au sondage Sofres-L'Expansion montrent qu'ils ne maîtrisent pas encore suffisamment cette matière pour se plier à toutes ses contraintes. Premier constat incontestable : l'économie les impressionne. Six sur dix en font une affaire de spécialiste. Et, à une quasi-unanimité, ils voudraient la voir figurer parmi les enseignements fondamentaux distillés à l'école.\nDeuxième bonne surprise : une majorité ne détecte pas une dérive \" économiste \" de nos sociétés : à près de 60 % ils considèrent que l'économie pèse son juste poids par rapport au social et à la politique. Enfin, l'opinion nationale prend comme une donnée de fait la mondialisation : 60 % des Français interrogés estimeraient dangereux d'emprunter la voie de \" l'autre politique \".\nMais sous ce vernis de sagesse bouillonnent les vieilles croyances des années 70. Relever fortement le smic, en dépit du fait que la France se distingue par le coût élevé de sa main-d'oeuvre non qualifiée, matraquer fiscalement les hauts revenus, même si cela doit s'accompagner d'une fuite des capitaux, embaucher encore plus de fonctionnaires, quitte à creuser le déficit budgétaire, bannir les licenciements économiques, stimuler la croissance par l'inflation, limiter l'entrée des capitaux étrangers dans nos entreprises, pourtant sous-capitalisées : la politique économique majoritaire qui s'esquisse à travers les réponses au sondage est plus proche du Programme commun modèle 1981 que du \" réalisme \" jospinien de 1998.\nSondage réalisé par la Sofres les 6 et 7 février 1998, par téléphone, selon la méthode des quotas, auprès d'un échantillon national de 1 000 personnes représentatif de l'ensemble de la population âgée de 18 ans et plus.\n1. Les Français veulent en savoir plus Question : Etes-vous d'accord ou pas d'accord avec les affirmations suivantes ? 1. L'économie, ce sont des choses très compliquées, il faut être un spécialiste pour les comprendre. D'accord pas d'accord 59 % 41 % 2. L'économie devrait être une des principales disciplines enseignées à l'école. 78 % 22 % 3. L'économie, c'est quelque chose qui n'intéresse que les gens qui ont de l'argent ou qui sont attirés par l'argent. 23 % 77 % Fort logiquement, plus on a poussé loin ses études, moins on se sent incompétent face à l'économie. De même, 54 % des cadres se refusent à laisser cette matière aux seuls spécialistes. Ce sont les sympathisants communistes qui sont les plus vigoureux partisans d'une généralisation de l'enseignement de l'économie.\n2. Le primat de l'économie est accepté Question : Estimez-vous que, dans notre société actuelle... ... on tient trop compte des aspects économiques au détriment des questions sociales ou politiques. Ensemble Gauche Droite 38 % 46 % 31 % ... on ne tient pas suffisamment compte des réalités économiques. 42 % 35 % 48 % ... l'économie a la place qu'il faut. 17 % 16 % 17 % Sans réponse 3 % La gauche est en phase avec son électorat quand elle dit vouloir redonner sa place au social et à la politique par rapport à l'économie. Mais cette opposition, pourtant souvent utilisée dans les discours, reste minoritaire.\n3. Non à \" l'autre politique \" Question : Certains disent qu'en matière d'économie il est dangereux de mener une autre politique que celle de la rigueur budgétaire et de la lutte contre l'inflation, car il faut tenir compte de l'insertion de la France dans l'économie mondiale. Etes-vous plutôt d'accord ou plutôt pas d'accord avec cette opinion ? Plutôt d'accord : 60 % Gauche : 55 % Droite : 71 % Plutôt pas d'accord : 36 % Gauche : 42 % Droite : 27 % Sans réponse : 4 % Pas question de nier les contraintes économiques pour une majorité de Français : après quinze ans de politique de rigueur, les règles du jeu de la mondialisation sont acceptées, même si les électeurs de gauche résistent encore un peu.\n4. Les médias sont trop \" pensée unique \" Question : Diriez-vous que, pour rendre compte des questions économiques actuelles (la situation des entreprises, le chômage, la mondialisation, etc.), les médias en général... ... présentent trop de points de vue ou d'arguments différents, et on s'y perd. 23 % ... ne présentent pas tous les points de vue existants, ce sont toujours les mêmes qui s'expriment. 66 % ... présentent correctement les questions économiques. 9 % Sans réponse 2 % En économie comme ailleurs, la crédibilité des médias est sérieusement entamée, à tous les âges, dans toutes les catégories. Principal reproche : ils escamotent les vrais débats.\n5. Méfiance vis-à-vis des marchés Question : Selon vous, le développement des marchés financiers est-il pour l'économie... ... plutôt positif : cela permet Ensemble Gauche Droite aux entreprises de trouver des capitaux pour se développer. 42 % 37 % 52 % ... plutôt négatif : cela encourage la spéculation et les investissements à court terme. 52 % 58% 42 % Sans réponse : 6 % Davantage que les questions économiques, l'attitude des Français à l'égard des marchés financiers fait ressortir le clivage existant entre la droite et la gauche. Mais la finance reste associée à la spéculation.", "url": "https://lexpansion.lexpress.fr/actualite-economique/sondage-nous-sommes-mi-minc-mi-blondel_1397971.html"}, {"title": "Suez lyonnaise s accroche au cable parisien", "text": "Après le dossier du bouquet numérique TPS, où le retrait d'Albert Frère a obligé Suez-Lyonnaise à augmenter sensiblement sa participation pour éviter d'être dilué, un deuxième front s'est ouvert pour le groupe franco-belge avec France Télécom sur le dossier Paris-Câble, la société chargée de l'installation du câble dans la capitale. En effet, la Ville de Paris se désengage de Paris-Câble au moment où ce réseau attise les convoitises. Après des années de déficit, l'équilibre a été atteint l'an dernier. Les 23,1 % que détient la Ville devraient être reclassés par une banque d'affaires, dont la sélection se fera après un appel d'offres européen (clos le 21 mars). Et les appétits s'aiguisent : Lyonnaise Câble est actionnaire à 52 %, et France Télécom, actionnaire à 24 %, toutes deux ayant un droit d'agrément. Or pour la filiale de Suez-Lyonnaise, le dossier est ultra-sensible, surtout à la veille des élections régionales. La montée en puissance de France Télécom ou l'entrée d'un nouvel arrivant ne ferait que compliquer la gestion du câblo-opérateur. En revanche, du côté de l'opérateur de téléphone, on se dit candidat au rachat. L'enjeu : l'accès à Internet par le câble et la reprise des chaînes des bouquets numériques. Nul doute que l'issue du dossier est aussi liée aux conditions de la recomposition du capital de TPS.", "url": "https://lexpansion.lexpress.fr/actualite-economique/suez-lyonnaise-s-accroche-au-cable-parisien_1397945.html"}, {"title": "Kim dae jung remet la coree en route", "text": "La victoire de Kim Dae-jung à l'élection présidentielle du 18 décembre 1997 avait provoqué une nouvelle chute de la Bourse et de la monnaie coréenne. Affolés par sa violente charge contre le FMI pendant la campagne électorale, les marchés financiers ne donnaient alors pas cher de l'économie coréenne, secouée par une bourrasque financière. Deux mois plus tard, c'est le miracle. Le problème de la dette est partiellement réglé, après la conclusion d'un accord de rééchelonnement avec les banques étrangères, et le pays s'ouvre aux investissements étrangers. Les agences de notation internationales revoient à la hausse leurs jugements, le FMI multiplie ses louanges, et la Bourse a regagné plus de 40 %. Autant de bonnes nouvelles pour Kim Dae-jung, qui prendra ses fonctions officielles le 25 février. A 72 ans, celui qui fut pendant trois décennies l'éternel opposant, trois fois candidat malheureux aux élections, a su, selon les mots d'un banquier de Séoul, \" prendre immédiatement la mesure de la gravité de la crise \".\nAvec son plan de 100 mesures à réaliser au cours des cinq prochaines années, Kim Dae-jung a tracé la voie : transparence financière, gestion rigoureuse des conglomérats industriels, ouverture du pays aux étrangers, abandon des grands projets d'infrastructure... Les obstacles ne manqueront pas. Notamment du côté des syndicats, qui n'acceptent pas le principe des licenciements, ou des patrons des groupes nationaux, qui défendent bec et ongles leurs privilèges.", "url": "https://lexpansion.lexpress.fr/actualite-economique/kim-dae-jung-remet-la-coree-en-route_1363441.html"}, {"title": "France terroir de cinema", "text": "Hier, le deuxième film des Visiteurs, aujourd'hui une Cendrillon produite par la Fox... Le château de Beynac, en Dordogne, est habitué aux plateaux de cinéma. Quant aux habitants de Sarlat, ils sont prêts à endosser leur costume médiéval à tout moment, la figuration est quasi devenue leur second métier. Plusieurs d'entre eux n'ont-ils pas participé ces dernières années au tournage, dans leur ville, de Duellistes, de La Fille de d'Artagnan et autres Trois Mousquetaires ? Pour l'heure, les 200 personnes qui composent l'équipe de tournage de la Fox (acteurs et techniciens) s'apprêtent à envahir les restaurants de la région avant de circuler dans leur voiture de location puis de remplir les hôtels. \" De quoi mettre des truffes dans les épinards \", résume Xavier Jouy, l'adjoint au maire de Sarlat. Il estime les retombées pour la région à 12 millions de francs pour le seul tournage de Cendrillon, qui a duré de septembre à décembre. Sans parler des emplois de chauffeur, mécanicien, menuisier, et autres qu'a requis le supertournage. Au-delà des investissements directs qu'elles recueillent, les régions françaises profitent des retombées du cinéma en termes de tourisme et d'image, au point que certaines décident d'entrer en production.\nPionnière, la région Rhône-Alpes investit 20 millions par an dans le cinéma français, ce qui lui vaut de détenir, après la région parisienne, le record français : cinq cents jours de tournage par an. Le bilan, en termes financiers, est loin d'être négligeable : 189 millions de francs de retombées directes pour l'économie régionale en sept ans.\nUn conte de fées malheureusement trop exceptionnel dans la patrie des frères Lumière. La France reste, en effet, à la traîne des investissements cinéma. Alors qu'en Grande-Bretagne le chiffre d'affaires généré par les longs métrages représentait 5,1 milliards de francs en 1996, et qu'il atteignait 15 milliards pour l'Etat de New York, l'Hexagone n'a profité que de 300 millions de francs d'investissements l'an dernier.\nClaude Berri délocalise \" Astérix \" en Allemagne\n\" Outre nos paysages et notre architecture, nous voulons faire valoir nos techniciens et notre avance dans les effets spéciaux. Bref, attirer les tournages pour doper l'ensemble de nos industries du cinéma \", explique Benoît Caron, président de la Commission nationale du film. Sa tâche est rude. Les techniciens français sont chers, la TVA lourde et tardivement remboursée, les prestations hôtelières assez élevées...\nRésultat : le cinéma français voit ses réalisateurs s'expatrier. Cédant aux arguments de la Bavière et de l'Allemagne fédérale qui ont investi 15 millions de francs dans la production d'Astérix, Claude Berri a choisi d'y délocaliser le tournage du film français le plus cher de tous les temps (280 millions de francs). En revanche, la seconde partie du film sera tournée en région parisienne. La capitale a des atouts à faire valoir. Mais il reste des efforts à accomplir. Claude Albouze, le producteur délégué de Ronin, la superproduction de United Artists entièrement tournée en France (avec Robert De Niro et Jean Reno), bougonne : \" Tourner à Paris requiert la double autorisation de la mairie et de la préfecture, plutôt rivales que solidaires, et les tracas sont permanents. Il est temps qu'on prenne conscience que le cinéma est une véritable industrie. \"", "url": "https://lexpansion.lexpress.fr/actualite-economique/france-terroir-de-cinema_1359566.html"}, {"title": "Forza Maastricht !", "text": "La réticence des Allemands et surtout des Néerlandais, qui ont clairement fait planer l'ombre d'une exclusion de l'Italie de la monnaie unique, en mai prochain, est très mal accueillie dans la péninsule. Pour deux raisons. D'abord, les Italiens comprennent mal les doutes soulevés sur le caractère durable de leur assainissement économique : ils sont parvenus à respecter tous les critères imposés par Maastricht ­ à l'exception de la dette publique ­ au prix d'énormes sacrifices symbolisés par l'instauration d'une \" taxe pour l'Europe \". C'est ce que le ministre du Trésor, Carlo Azeglio Ciampi, est allé expliquer récemment aux dirigeants allemands, avec succès. Mais surtout, une mise à l'écart de l'Italie, outre ses conséquences économiques, pourrait provoquer un véritable séisme politique. Elle ferait voler en éclats la coalition de centre gauche ­ l'objectif prioritaire, maintes fois affirmé, du chef du gouvernement, Romano Prodi, étant de \" porter l'Italie en Europe \". Elle fournirait à coup sûr des arguments aux sécessionnistes de la Ligue du Nord : ces derniers auraient beau jeu d'exploiter l'exclusion du pays en la mettant sur le compte des retards économiques du Mezzogiorno. C'est sans doute la conscience de ces dangers qui contribue à soutenir l'\" euro-enthousiasme \". Selon un sondage réalisé pour le compte de la banque britannique Abbey National, près de deux Italiens sur trois seraient favorables à la monnaie unique, contre 49 % des Français et 29 % des Allemands.", "url": "https://lexpansion.lexpress.fr/actualite-economique/forza-maastricht_1358347.html"}, {"title": "Dechets nucleaires comment s en debarrasser", "text": "Comme prévu, le dossier Superphénix a donc fini par déboucher sur une supercacophonie au sein de la majorité gouvernementale. Mais l'affaire a aussi ressuscité indirectement une vieille querelle entre les experts nucléocrates, toujours pas tranchée après quarante ans d'utilisation de l'énergie atomique en France : que va-t-on faire des déchets du deuxième parc nucléaire du monde ?\nLes décisions annoncées à l'issue du comité interministériel du 2 février montrent surtout que la réponse à cette question reste plus que jamais en suspens. En même temps qu'on confirme l'arrêt de Superphénix, on redémarre Phénix, son petit frère ; on engage des ressources supplémentaires pour étudier l'entreposage des déchets en surface, sans prendre en parallèle de décision sur les laboratoires souterrains. Le désarroi de l'opinion publique est à la mesure des divisions des spécialistes. Les uns se réjouissent que toutes les options restent ouvertes, les autres déplorent que nous léguions la \" patate irradiée \" aux générations futures.\nL'ampleur du problème posé par le retraitement des déchets nucléaires mérite mieux que ces cafouillages. La filière nucléaire au sens large, civile et militaire, produit 43 000 mètres cubes de déchets radioactifs chaque année, dont 200 mètres cubes à radioactivité très forte. Plus que la quantité, ce qui fait peur, c'est la durée de radioactivité. Il faut attendre trente ans avant que les déchets dits à vie courte (pièces usagées, matériel de labo) et à faible radioactivité (1 000 à 100 000 becquerels par gramme) perdent la moitié de leur activité. Mais il faudra trois cents ans pour qu'ils puissent retomber au niveau de la radioactivité naturelle, qui est de 5 becquerels par gramme pour le granit.\nSeul le destin des déchets à vie courte a été scellé\nEn ce qui concerne les déchets à vie longue et à radioactivité moyenne (bitumes, éléments de centrales, déchets militaires) ou forte (notamment les cendres de la combustion), ils exigent une infinie patience : on estime qu'il faudra attendre entre mille et cent mille ans pour qu'ils perdent toute nocivité.\nL'accumulation des déchets, elle, s'accélère : leur volume s'élèvera à 1 500 000 mètres cubes dès 2020. Et, en 2050, avec le démantèlement du parc nucléaire actuel, il aura plus que doublé. Or, à ce jour, seul le destin des déchets à vie courte a été scellé. Enrobés de mortier, enfermés dans des fûts de métal ou de béton, ils sont transportés vers des aires de stockage de surface et placés dans des structures de béton. Le centre de la Manche, qui a accueilli plus de 500 000 mètres cubes depuis 1969, a été recouvert et fermé en 1994, mais reste sous surveillance. Celui de l'Aube, géré par l'Andra (Agence nationale pour la gestion des déchets radioactifs), d'une capacité double, a été ouvert en 1992 pour prendre le relais.\n500 millions de francs par an pour étudier l'option stockage souterrain\nCe sont évidemment les déchets à vie longue et à radioactivité moyenne ou forte qui font problème. Ceux-là sont vitrifiés, c'est-à-dire compactés dans des matrices en verre hautement résistantes. On a choisi de les entreposer pour l'instant là où ils sont produits, dans les usines de retraitement de Marcoule et de la Hague. Mais il s'agit d'une solution provisoire, qui peut durer cinquante ans au mieux. La loi du 30 décembre 1991 sur la gestion de ces déchets nucléaires a d'ailleurs décidé que le Parlement devrait choisir une solution de traitement en 2006. Trois voies de recherche avaient été identifiées à l'époque, qui devaient être étudiées simultanément. Sept ans ont passé, sans que ces travaux aient beaucoup avancé, si bien que le comité interministériel du 2 février a dû réaffirmer la nécessité de poursuivre l'exploration de ces trois pistes.\nQuelles sont-elles ? Longtemps, le stockage en grande profondeur, à 400 mètres sous terre, a tenu la vedette. Afin de lancer la construction de laboratoires souterrains, plusieurs sites avaient été identifiés ­ dans le Gard, la Vienne et la Meuse ­, avec l'accord des collectivités locales. Mais pas celui de leurs populations : alertées par les Verts sur le caractère irréversible de ce type de stockage, celles-ci ont manifesté leur inquiétude. Du coup, les études engagées par l'Andra, qui consacre à ce programme 500 millions de francs par an, vont être réorientées sur le stockage réversible. Avec le risque de faire s'envoler les devis : selon les options retenues, le coût du stockage profond pourrait varier de 100 000 à 1 million de francs le mètre cube.\nCurieusement, les Verts défendent plutôt la deuxième piste, celle de l'entreposage en surface, qui a le mérite d'être moins coûteuse, mais l'inconvénient de gâcher le paysage. Justement, font valoir ses défenseurs, le danger reste visible. Oui, mais par conséquent l'installation est plus exposée, avaient conclu ceux qui poussaient à l'abandon de cette solution. Aujourd'hui, le gouvernement la repêche, demandant au CEA d'approfondir son effort de recherche sur le sujet, quitte à envisager un entreposage à faible profondeur, c'est-à-dire moins de 40 mètres.\nSubstituer l'incinération à l'enterrement, c'était la troisième voie, offerte par Superphénix. Grâce au surgénérateur, il était possible d'utiliser la technique de la transmutation, qui consiste à améliorer la séparation des radioéléments présents dans les déchets et, en les incinérant, à les transformer en éléments moins radioactifs. Superphénix stoppé, le CEA vient d'obtenir le redémarrage de Phénix, plus petit et plus ancien, pour ne pas abandonner les études entreprises. Mais si l'on décide un jour de passer à l'échelon supérieur, il faudra bien qu'une sorte de Superphénix renaisse de ses cendres.\n100 000 années de radioactivité à stocker La Direction de la sûreté des installations nucléaires (DSIN) identifie quatre types de déchets aux taux de radioactivité plus ou moins intenses et aux durées de vie plus ou moins longues. Les premiers démantèlements de centrales nucléaires françaises vont considérablement accroître la quantité de ces déchets.\nCe qu'on en fait aujourd'hui Les déchets à vie courte sont stockés dans les structures en béton des centres de surface de la Manche et de l'Aube. Les déchets à vie longue sont entreposés provisoirement à la Hague, car ils sont issus (en France) du retraitement qui sépare uranium et plutonium (réutilisés dans un combustible mixte, le mox) des produits de fission non réutilisables. Ces déchets sont vitrifiés et placés dans des puits verticaux aménagés dans le béton et refroidis par circulation d'air. Les combustibles irradiés non retraités (EDF ne veut pas avoir trop de mox) restent pour l'instant stockés dans les piscines de la Hague.", "url": "https://lexpansion.lexpress.fr/actualite-economique/dechets-nucleaires-comment-s-en-debarrasser_1353157.html"}, {"title": "Cohn bendit prend la plume", "text": "Le député européen et pilier des Verts allemands Daniel Cohn-Bendit va publier au printemps un Dictionnaire de l'euro, cosigné par le juriste Olivier Duhamel, au Seuil.\n- Décryptage\nPartisan acharné de la monnaie unique, Daniel Cohn-Bendit a choisi de publier en France ce plaidoyer décapant et drôle en faveur de l'euro, et non en Allemagne, où l'euroscepticisme demeure très fort. Avide de jouer un rôle politique en France, le trublion de Mai 68 a également confié ses souvenirs et son analyse sur l'évolution politique de la France et de l'Allemagne à deux journalistes du \" Monde \". Titre de l'ouvrage : Une envie de politique.", "url": "https://lexpansion.lexpress.fr/actualite-economique/cohn-bendit-prend-la-plume_1349310.html"}, {"title": "Charbon depollueur", "text": "Comment dépolluer les sols de sites industriels saturés de dérivés pétroliers ? Des Belges ont relancé des études sur une méthode, l'\" agglomération sélective \", qui s'appuie sur l'affinité entre charbon et hydrocarbures. En mélangeant du charbon et de l'eau aux dépôts d'hydrocarbures, on obtient d'un côté un combustible solide valorisable et de l'autre une phase aqueuse contenant les particules minérales. Si elle est rentable, cette méthode pourrait intéresser raffineries et stations-service.\nInstitut scientifique de service public, Liège (Belgique). Tél. : 00 32 4 2527150.", "url": "https://lexpansion.lexpress.fr/actualite-economique/charbon-depollueur_1346777.html"}, {"title": "A propos de la 403 de colombo", "text": "Je voudrais apporter un complément d'information concernant votre article sur la déroute des constructeurs automobiles français aux Etats-Unis. Ce triste état de fait a au moins un mérite : il fait le bonheur des collectionneurs d'automobiles anciennes. Ainsi, les versions américaines de ces voitures françaises exportées dans les années 60 et 70 atteignent des cotes impressionnantes. Je pense notamment aux Méhari et aux SM Citroën, qui sont parmi les véhicules les plus recherchés de la marque et que les collectionneurs français font désormais rapatrier. Retour à l'envoyeur.", "url": "https://lexpansion.lexpress.fr/actualite-economique/a-propos-de-la-403-de-colombo_1342814.html"}, {"title": "A propos des pauvres", "text": "Votre dossier sur les 6 millions de pauvres en France est particulièrement complet et intéressant. Les cas les plus nouveaux ­ et peut-être aussi les plus choquants ­ sont ceux des personnes qui travaillent tout en restant au-dessous du seuil de pauvreté. Ceux-là font preuve d'un grand courage. Ils doivent se battre sans arrêt pour rester à flot alors qu'il serait sans doute plus simple pour eux de s'inscrire à l'ANPE : ils gagneraient peu ou prou autant et verraient leurs allocations augmenter. C'est vers eux que l'Etat doit faire un nouvel effort de solidarité. Pourquoi, par exemple, comme vous le mentionnez, ne pas aider ces salariés précaires en leur versant un complément de salaire et en supprimant certains des impôts qui les frappent ? Cette démarche aurait un double avantage. Elle donnerait une marge de manoeuvre financière supplémentaire à ces salariés qui en ont bien besoin et elle délivrerait un message clair aux acteurs économiques : \" En France, on gagne plus en travaillant qu'en étant au chômage. \"", "url": "https://lexpansion.lexpress.fr/actualite-economique/a-propos-des-pauvres_1341582.html"}, {"title": "Sind sie blair oder jospin", "text": "Quand les deux portes se sont refermées pour éviter les oreilles indiscrètes, la petite salle de cet hôtel ordinaire de la banlieue de Cologne semblait accueillir une équipe de conspirateurs. Pendant près de quatre heures, une centaine de participants n'ont parlé que de conquête du pouvoir. Ce lundi soir, Oskar Lafontaine, président du Parti social-démocrate et possible challenger du chancelier Kohl, écoutait les conseils que lui prodiguaient une poignée d'intellectuels de la gauche allemande.\nComment gagner les élections du 27 septembre (lire aussi page 34)? Et que faire au cours des huit premiers mois en cas de victoire ? Deux invités étrangers ont stupéfié l'assemblée dans des registres diamétralement opposés. Le député anglais Denis MacShane a expliqué les recettes de Tony Blair qui avait su proposer aux électeurs \" cinq mesures si simples et concrètes qu'elles tenaient sur une carte de crédit \". Le Français Jacques-Pierre Gougeon, chargé des questions allemandes au PS, parla, lui, de relance, des trente-cinq heures payées trente-neuf, des emplois-jeunes financés à 80 % par l'Etat. La salle ne cacha pas sa perplexité. Gerhard Schröder, l'autre ténor du SPD et favori des sondages, avait décliné l'invitation de ses camarades. Il préférait battre campagne dans son Land de Basse-Saxe, sûr que sa victoire aux élections régionales poussera Lafontaine à s'effacer et à lui donner la chance d'affronter Kohl. Dans ce cas, le SPD se choisirait un Tony Blair...", "url": "https://lexpansion.lexpress.fr/actualite-economique/sind-sie-blair-oder-jospin_1396695.html"}, {"title": "Paris craque pour les megastores de la mode", "text": "Qui l'aurait prédit ? L'arrivée imminente d'un suédois fait trembler toute la mode parisienne. Un mastodonte qui affiche une santé insolente : 16 milliards de francs de chiffre d'affaires pour 1,909 milliard de francs de bénéfices avant impôt.\nNom du viking : H&M pour Hennes & Mauritz. Le 25 février, ce distributeur scandinave ouvrira son premier \" mégastore \" français : 1 500 mètres carrés en plein coeur de Paris, au 120, rue de Rivoli, tout près du nouveau siège de Louis Vuitton. D'ici à la fin de l'année, il comptera six magasins dans l'Hexagone. Adresse prestigieuse, matraquage publicitaire, kyrielle de lignes pour habiller toute la famille, autant de recettes éprouvées, qui ont déjà fait le succès d'un Gap ou d'un Emporio Armani. Quand les armoires des victimes de la mode sont remplies à ras bord, les marques de luxe ou de grande diffusion trouvent un seul et même remède pour faire craquer le client caméléon et imprévisible des années 90 : les \" mégastores \". Ces temples du commerce, qui proposent sur deux ou trois étages l'utile et le futile, le bon marché et le cher, le classique et l'ultrafantaisie ont de quoi séduire toutes les bourses. Le magasin Emporio Armani, qui a ouvert en janvier boulevard Saint-Germain,reçoit la visite de 800 personnes par jour. Une petite minorité achète surtout des jeans et... des bougies, vendues 150 francs pièce.", "url": "https://lexpansion.lexpress.fr/actualite-economique/paris-craque-pour-les-megastores-de-la-mode_1390286.html"}, {"title": "Pasqua joker de la droite en ile de france", "text": "Avec Dominique Strauss-Kahn, la gauche avait un candidat virtuel à la présidence de la première région de France, jusqu'à ce que le ministre de l'Economie accepte de céder la tête de liste à Jean-Paul Huchon, l'ancien directeur de cabinet de Michel Rocard. A droite, malgré la désignation très rapide d'Edouard Balladur pour mener campagne, le jeu reste plus ouvert qu'on le dit.\n- Décryptage\nLes stratèges électoraux de la majorité pensent que la liste Balladur, si elle gagne, le fera avec un score trop étriqué pour que l'ancien Premier ministre puisse éviter d'être élu à la présidence sans l'appui tacite du Front national. Dans ces conditions, Edouard Balladur pourrait laisser Charles Pasqua postuler à sa place.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pasqua-joker-de-la-droite-en-ile-de-france_1390217.html"}, {"title": "Nagano, morne montagne", "text": "Chaque nuit, 500 000 à 800 000 spectateurs en moyenne ont suivi les jeux Olympiques de Nagano. Une audience plutôt décevante. Malgré la médaille d'or obtenue par Jean-Luc Crétier en descente, et les quelques succès glanés par l'équipe française, ces jeux auront énormément pâti du décalage horaire avec le Japon. \" Trop tard pour les fêtards et trop tôt pour les lève-tôt \", résume un spécialiste de l'audiovisuel.\nLe défilé monotone, à des heures impossibles, d'épreuves confidentielles, comme le curling ou le combiné nordique, n'a pas réussi à maintenir éveillés les amateurs de poudreuse. Pour gâcher le tout, la météo s'est aussi mise de la partie. Elle a bousculé l'organisation des épreuves phares tel le ski alpin. Autant dire que France 2 et France 3 seront loin d'amortir les 40 millions de francs versés pour retransmettre les épreuves. Maigre consolation : la télévision publique ne sera pas la seule déçue. A commencer par les fabricants de matériel de ski. Car en dehors du saut à skis ou des épreuves de patinage, le public japonais ne s'est guère passionné pour les compétitions. Un désintérêt de mauvais augure, alors que le marché nippon, qui représente un tiers des ventes de skis des français Rossignol et Salomon, diminue dangereusement depuis trois ans. (graphique)", "url": "https://lexpansion.lexpress.fr/actualite-economique/nagano-morne-montagne_1388971.html"}, {"title": "Miami le nouvel eldorado", "text": "L'immense demeure à colombage du 1116 Ocean Drive est toujours en deuil depuis l'assassinat, l'été dernier, de son propriétaire, Gianni Versace. Mais malgré le meurtre du prince de la mode italienne, les stars continuent à se presser à Miami : Madonna, Sylvester Stallone ou Julio Iglesias émargent au registre de la jet-set locale. Même Michel Sardou et Johnny Hallyday y ont longtemps sévi, et notre reine de la nuit, Régine, vient d'y ouvrir un nouveau Jimmy's. Une adresse de plus sur la liste des boîtes de nuit françaises de Washington Avenue, où figurent déjà le Bash et le Dining Room.\nPlus frappant encore que le strass et les paillettes, le business est devenu l'attraction majeure de la capitale économique de la Floride. Les chiffres sont là pour témoigner que soleil ne rime pas qu'avec farniente : avec un PIB qui a triplé en quinze ans pour atteindre 369 milliards de dollars en 1996, soit presque autant que celui de l'Australie ou des Pays-Bas, la Floride est la seizième puissance économique mondiale. \" Á Ay caramba ! \" pourrait-on dire. Car ce succès, Miami le doit d'abord à son rapport privilégié avec l'Amérique latine. Commerce, finance, fret, duty free... c'est le point névralgique où se signent toutes les affaires avec les pays au sud de l'équateur. Plus de 40 % des exportations des Etats-Unis vers l'Amérique du Sud passent ainsi par la Floride. Or, pour une fois, les Français ne sont pas en reste dans ce nouvel eldorado. Bien au contraire. On les trouve dans tous les secteurs, et la communauté francophone est l'une des plus importantes.\n\" Quand je suis arrivé en 1972, il n'y avait que des marécages \"\nEn venant du nord par la route n° 1, qui longe la côte est, on est d'abord frappé par l'urbanisation galopante. De West Palm Beach à Miami, en passant par Boca Raton et Fort Lauderdale, l'agglomération s'étale sur plus de 200 kilomètres sans discontinuité. Mais c'est en arrivant à Miami que l'effervescence est la plus saisissante. En prenant MacArthur Causeway, le remblai de 5 kilomètres bordé de palmiers qui relie Miami Beach au continent, on longe d'abord les installations portuaires, de l'autre côté du canal, avec leurs interminables rangées de containers. \" Miami est la plaque tournante de l'Amérique latine \", confirme Nicolas Topiol, l'un des deux Français fondateurs de New Field Partners, une société de négoce de riz basée à Miami. \" Les Latino-Américains con- somment 30 à 60 kilos de riz par an contre 4,5 kilos pour les Français ou les Américains, ajoute-t-il. Nous exportons 220 000 tonnes de riz par an, ce qui fait de nous le quatrième exportateur de riz des Etats-Unis, si l'on exclut les coopératives. \" Ludovico Manfredi, que Nicolas Topiol a rencontré à l'université de Wharton, avait créé New Field Partners en 1992, grâce au soutien d'investisseurs industriels de Bogota. Aujourd'hui, leur société réalise 115 millions de dollars de chiffre d'affaires. Avec leur marque Jumbo Rice, ils assurent déjà 45 % des importations de riz du Nicaragua et 75 % de celles du Honduras.\nL'explosion de la place financière de Miami n'est pas moins spectaculaire. Là aussi grâce à l'Amérique latine, ou du moins à ses milliardaires. Selon une étude citée par les banquiers locaux, les fortunes de cette région gérées à l'étranger atteignaient 330 milliards de dollars en 1995, dont 50 % abrités en Suisse et 32 % aux Etats-Unis. Et les banques sont toutes là. Du port, on aperçoit d'abord l'imposante Sun Trust Tower qui domine le centre-ville de sa soixantaine d'étages. Derrière, la tour cylindrique de la NationsBank offre un éclairage féerique, verte un soir, jaune, blanche ou mauve le lendemain. \" Quand je suis arrivé ici, en 1972, il n'y avait que des marécages \", se souvient Jacques Renaud, directeur du bureau des Chantiers de l'Atlantique à Miami. Depuis, les gratte-ciel poussent comme des champignons le long de Brickell Avenue, le quartier des banques. Il y a l'immeuble argenté de la Barnett Bank, rachetée l'an dernier par NationsBank, la façade de pierre noire de la Bank Leumi Israel, celle de verre, couleur émeraude, du Banco Industrial de Venezuela, et puis la Dresdner Bank Lateinamerika, le Banco Santander ou la Compagnie bancaire-Genève.\nLa Barclays Bank a établi son quartier général pour l'Amérique latine ici tandis que la Lloyd's Bank de Londres a abandonné New York et transféré tous ses comptes américains à Miami en 1997, à l'image de la BNP, un an plus tôt : \" Nous avons toujours nos activités de banque d'affaires à New York mais il n'y a pas de handicap à ne pas y être pour nos activités de banque privée, car nous faisons surtout du conseil et du marketing \", explique Denis Madaule, directeur du centre de coordination régional pour la gestion privée de la BNP. De plus, Brickell Avenue bénéficie d'un statut de quasi-paradis fiscal et les banques étrangères peuvent pratiquement y offrir les mêmes avantages que les banques offshore des Caïmans, à condition de ne pas avoir de clients américains. \" 90 % de nos clients sont latino-américains et 10 % européens ou asiatiques, confirme Denis Madaule. L'offre BNP-Suisse est la plus prisée sur l'Amérique latine. \" Autre avantage alléchant, en dehors de l'impôt fédéral, la Floride ne prélève pas d'impôt sur le revenu.\nSi l'argent vient si volontiers à Miami, c'est aussi parce qu'il est facile de s'y rendre. Avec 34,5 millions de passagers transportés en 1997, Miami est devenu le deuxième aéroport international des Etats-Unis. Ses 150 lignes aériennes desservent 185 destinations dans le monde et offrent en moyenne 1 460 vols par jour, soit environ un par minute. Cette ville est la seule au monde à relier quotidiennement les principales métropoles d'Amérique latine. \" Quand nous étions à Mexico, il n'y avait pas de vols directs réguliers vers l'Argentine ou le Brésil et l'on était obligé de passer par Miami pour aller en Colombie, au Venezuela ou en Amérique centrale \", explique Patrick Cerceau, directeur général d'Axa Ré Latin America, qui a déménagé son siège à Miami au début de 1997.\nMiami compte 25 hectares de zone franche qui font le bonheur du luxe français\nCette commodité des transports attire évidemment les visiteurs. \" Quand j'étais à Caracas, j'ai dû recevoir cinq clients étrangers en dix-huit mois ; depuis que nous sommes basés à Miami, j'en reçois trois par semaine \", résume Clément Jourdain, directeur de la succursale de réassurance des Mutuelles du Mans pour l'Amérique latine, qui a installé son siège dans le quartier historique de Coral Gables en mars 1996.\nQuand les hommes d'affaires passent, le commerce suit. Miami revendique le rang de premier aéroport de fret des Etats-Unis, et de troisième du monde, avec 1,8 million de tonnes de marchandises transportées par an. La ville offre également des zones franches qui permettent de réexporter des marchandises, ou de les vendre en duty free aux étrangers, sans passer par les douanes américaines. La première, Miami Free Zone, occupe plus de 20 hectares d'entrepôts à l'ouest de l'aéroport, tandis qu'une nouvelle zone franche vient d'être aménagée sur plus de 5 hectares, à 2 kilomètres du port. Sanofi Beauté, troisième groupe mondial de parfums et cosmétiques, y a implanté en mars 1995 son centre de distribution pour toutes les ventes duty free des Etats-Unis et des Caraïbes. Parmi les marques de luxe françaises qui disposent d'une filiale de distribution, on trouve aussi les Must de Cartier ou Bell & Ross, un petit fabricant de montres qui réalise 65 % de ses ventes aux Etats-Unis, et dont Chanel vient d'acheter 30 % du capital.\nAvec l'Amérique latine toute proche, l'espagnol est la langue des affaires\nCette fièvre des duty free doit beaucoup au tourisme de croisière, dont Miami détient le record mondial. Avec 3,2 millions de passagers embarquant chaque année sur un paquebot de rêve, le Miami Seaport revendique 40 % du marché sur la planète bleue. Une aubaine inespérée pour la construction navale. Coup sur coup, la filiale de GEC-Alsthom a reçu fin janvier quatre commandes fermes et deux options pour la construction de bateaux dont la valeur est estimée entre 300 et 350 millions de dollars chacun. \" De quoi assurer des millions d'heures de travail jusqu'en 2001 pour les 4 300 ouvriers des chantiers de Saint-Nazaire et nos sous-traitants \", estime Jacques Renaud, dont la mission à Miami est surtout d'assurer le service après-vente auprès des armateurs.\nSi l'argent coule à flots dans les coffres de Miami, c'est que les Latino-Américains s'y sentent chez eux. \" Ce n'est pas un snobisme. La réalité est qu'au bureau on ne parle qu'espagnol \", avoue Clément Jourdain. Plus de 50 % des 2,1 millions d'habitants du comté de Miami sont d'origine hispanique, dont près de 600 000 Cubains. Du coup, les Latino-Américains ont tous des attaches ici, qui des parents, qui un pied-à-terre, un fils étudiant ou un compte en banque.\nL'explosion démographique de la région est une aubaine pour les champions des services publics, comme la Générale des eaux. Sa filiale de traitement des ordures ménagères, Montenay, a installé son siège dans le quartier de Coconut Grove après avoir remporté la concession de l'usine d'incinération de Miami, la plus grosse du monde, avec une capacité de 1 million de tonnes par an. \" Après une période d'essai en 1985, nous avons obtenu un contrat jusqu'en 2013, se félicite Michel Gourvennec, président de Montenay-USA. Compte tenu de leur consommation propre et de celle du tourisme, les Floridiens rejettent en moyenne 4 kilos d'ordures par jour, soit quatre fois plus que les Français. Avec ses 15 millions d'habitants, la Floride représente donc un marché aussi important que la France.\"\nLes pamplemousses de Floride sont aussi français\nEn plus de cette ouverture unique sur l'Amérique latine, la Floride offre un marché domestique et une porte d'entrée privilégiés sur les Etats-Unis. \" Nous avons une représentation commerciale et une base d'achat et de sous-traitance qui réalise entre 90 et 150 millions de francs de chiffre d'affaires selon les années, soit autour de 10 à 15 % des ventes du groupe \", indique Raphaël Bolzan, qui a implanté la filiale américaine de Latécoère à Miami en 1984. Le fabricant d'hélicoptères n'est pas le seul à miser sur la Floride. Avec une quinzaine d'entreprises du secteur, Raphaël Bolzan a créé le French Aerospace Committee, qui regroupe notamment Airbus et Sextant Avionique. L'agroalimentaire n'est pas délaissé et les vins français ont leur défenseur à Miami, en dépit d'une part de marché de 4 % qui les place aujourd'hui derrière les vins italiens aux Etats-Unis. \" La Floride est le deuxième ou troisième consommateur d'alcool des Etats-Unis \", indique Hubert Surville, président de Marie Brizard Wines and Spirits, qui réalise 33 millions de dollars de chiffre d'affaires sur le continent et dont le siège est à Miami.\nEnfin, comme si les Français voulaient à tout prix montrer leur dynamisme, ils sont même présents dans le très floridien secteur des agrumes, qui n'est pourtant plus que le trente et unième produit d'exportation de l'Etat. \" Nous exportons 20 000 tonnes de pamplemousses frais par an dont 7 000 tonnes vers la France \", explique fièrement Véronique Sallin, cofondatrice avec son mari d'IMG Citrus. En 1979, cinq ans après leur sortie d'HEC, les deux Français achètent quelques vergers dans la région d'Orlando, à 350 kilomètres au nord-ouest de Miami. Aujourd'hui, ils cultivent 900 hectares et réalisent 25 millions de dollars de chiffre d'affaires. Le climat bénéfique du Sunshine State semble décidément convenir aux affaires des Français.\nTrois Français surfent sur la vague - BNP vise la clientèle sud-américaine La BNP a installé à Miami son centre régional de gestion privée pour attirer les fortunes d'Amérique latine en exil. Une cagnotte estimée à 330 milliards de dollars. - NFP : \" success story \" dans le riz 40 % des exportations des Etats-Unis vers l'Amérique du sud passent par la Floride. New Field Partners a donc profité de cet avantage pour s'installer à Miami et devenir le quatrième exportateur de riz des Etats-Unis. Les Latino-Américains consomment dix fois plus de riz que les Français. - GEC-Alsthom prend la mer Avec 3,2 millions de passagers l'an dernier, les croisières sont en vogue à Miami. Et les Chantiers de l'Atlantique profitent de ce courant porteur. Les derniers bateaux commandés redonneront du travail à Saint Nazaire pour au moins trois ans tandis que le bureau de Miami assure le service après-vente de ces prestigieux paquebots, dont le Norway (ex-France).\nRepères Miami - Habitants : 2,1 millions dont la moitié d'origine hispanique - Tourisme : 9,5 millions de visiteurs par an et premier port de croisières du monde - Fret international : Premier aéroport américain - Trafic passagers : Deuxième aéroport international des Etats-Unis", "url": "https://lexpansion.lexpress.fr/actualite-economique/miami-le-nouvel-eldorado_1387644.html"}, {"title": "Mon dieu que la bulle est jolie", "text": "Les conséquences de la crise asiatique se diffusent au sein des économies ; mais les marchés financiers occidentaux, entraînés par Wall Street, volent de record en record. Où est la logique ? On ne peut croire les experts qui ont affirmé à Davos : \" La crise est finie \"... puisqu'elle ne fait que commencer ! Les grèves en Corée, les émeutes en Indonésie, la multiplication des licenciements et des faillites dans les pays du Pacifique ne sont que les premiers épisodes du processus d'appauvrissement déclenché par le krach des Bourses et l'effondrement des monnaies locales. Ce que les opérateurs anticipent, c'est que la \" désinflation \" qui résultera des baisses de prix des importations et de la contraction de la demande débouchera sur des réductions de taux d'intérêt dans les pays riches, autorisant de nouvelles spéculations. Mon Dieu, que la bulle est jolie (tant qu'elle n'a pas crevé) !\nLe Japon est déjà entré en récession\nCertes, une crise de liquidité a été évitée. Une centaine de milliards de dollars ont été injectés par l'intermédiaire du FMI, pour empêcher la banqueroute des systèmes bancaires et des Etats souverains. Mais comment surmonter la crise de solvabilité ? Les dettes accumulées sont trop lourdes. Les débiteurs ont beau se serrer la ceinture (la Thaïlande, la Corée, l'Indonésie sont déjà entrées en récession), on ne voit pas comment ils pourront faire face. D'autant plus que les financements privés à long terme se tarissent. La Chine est massivement touchée, alors que sa compétitivité est déjà amoindrie par les dévaluations des concurrents. La Russie doit remonter ses taux d'intérêt pour endiguer la défiance. La Turquie, de même. Le Brésil va basculer en récession pour défendre, lui aussi, le real...\nLes experts de Goldman Sachs évoquent un profil en \" U \" pour la future reprise asiatique, impliquant des pertes de croissance de 10 % du PIB, mais permettant au reste du monde d'éviter une récession. Notre vision serait plutôt celle d'un \" L \"... Les signes de ralentissement se multiplient, non seulement dans les pays émergents, mais même au sein de la Triade. Le Japon, qui réalise 43 % de ses exportations de produits manufacturés dans la région Pacifique, est le plus frappé ; la récession y a commencé. Restent l'Europe et les Etats-Unis, chaque bloc faisant 20 % de ses exportations avec la zone.\nAprès la désinflation, la déflation\nEn Europe, les perspectives d'exportation et les commandes étrangères chutent. Mais plus importante est l'accélération de la baisse des prix industriels, accentuée par le recul des matières premières et du pétrole (malgré l'imminence de la guerre en Irak). Cette tendance bloquera le stockage et l'investissement. Là, nous ne sommes plus en désinflation, mais en déflation. Certes, le pouvoir d'achat augmente, et les ménages sont confiants et consomment. Sauf en Allemagne : les ventes de détail y ont baissé de 1,4 %, en volume, en 1997.\nAux Etats-Unis, les commandes fléchissent, notamment en Californie, qui fait la moitié de ses ventes en Asie. Mais les Américains gardent le moral et dépensent. Les actions, qui montent toujours, représentent 28 % de leur patrimoine, un record ; et leur taux d'épargne (3,8 % de leur revenu disponible) est au plus bas depuis... 1939. Une correction est iné- vitable, car la valorisation des cours à Wall Street est injustifiable.", "url": "https://lexpansion.lexpress.fr/actualite-economique/mon-dieu-que-la-bulle-est-jolie_1387613.html"}, {"title": "Le times invente le prix qui tue", "text": "Quand il a décidé de casser les prix du Times, en 1993, aucun journal de qualité n'a jugé utile de relever le défi de Rupert Murdoch. Et surtout pas The Independent, dont le magnat australien était la bête noire. La hausse spectaculaire de la diffusion du Times lui donne pourtant raison. Incapable de s'aligner, comme le Daily Telegraph, The Independent est sinistré : sa diffusion est tombée de 400 000 à 280 000 exemplaires. La Chambre des lords a adopté le 9 février un amendement pour mettre fin à la guerre des prix. Mais Tony Blair défend Murdoch, qui l'a soutenu pendant les élections. La guerre des quotidiens se déplace sur le terrain politique. (graphique)", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-times-invente-le-prix-qui-tue_1386336.html"}, {"title": "Le marketing tendance situationnel", "text": "Depuis quelques années, l'étoile montante du marketing s'appelle le one to one, ou encore marketing individuel. Les subtilités des bases de données ont en effet relégué le marketing de masse au rang de pesante machinerie. Fini la découpe en segments, sous-segments et autres cibles. Le consommateur désormais devenu unique doit être traité en tant que tel. Alors qu'il se déploie lentement en France dans quelques entreprises innovantes comme La Redoute, Canal Plus, Air France ou Danone, le marketing individuel continue également d'évoluer, ouvrant de nouvelles voies. Tout d'abord celle de la \" personnalisation de masse \" : des canapés à vos couleurs, des jeans sur mesure, etc. (1). Et aujourd'hui, celle du marketing situationnel (2), fondé sur le constat qu'un même client achète différemment selon les situations dans lesquels il se trouve : en vacances ou en voyage d'affaires, seul ou en couple. Bref, il n'est déjà plus unique mais multiple.\n(1) \" Le one to one \", Don Peppers et Martha Rogers, Editions d'organisation, 312 pages, 217 francs.\n(2) \" Marketing Management \", Philip Kotler et Bernard Dubois, Publi-Union, 790 pages, 400 francs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-marketing-tendance-situationnel_1385011.html"}, {"title": "Le jargon langue de bois", "text": "\" Nous lançons, dans un souci d'optimisation de notre capital humain, un plan de mobilisation des opérateurs du site de production. Celui-ci prévoit des redéploiements de postes et de la mobilité externe pour les seniors. \" Evidemment, il aurait été trop facile de dire : \" Pour accroître la flexibilité, les ouvriers de l'usine vont être mutés et les plus âgés, licenciés ou mis à la retraite. \" Ça fait plus mal, mais ça sonne plus vrai.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-jargon-langue-de-bois_1383685.html"}, {"title": "Les series televisees les plus regardees", "text": "Profession : flics. Signe particulier : récurrents. Adresse : France 2. L'un est rital, l'autre, parigot. Ils sont beaux-frères, et, s'ils affectionnent par-dessus tout les discussions gastronomiques, ils sont aussi des justiciers à la détente sensible. On les découvrira sur la chaîne publique à l'automne, dans \" Brigade niçoise \", série actuellement en cours de tournage. Ce tandem, style Starsky et Hutch, veut en découdre avec le commissaire star de TF1, Julie Lescaut (9,4 millions de téléspectateurs), et ­ pourquoi pas ? ­ damer le pion au policier préféré des Français, l'inusable Navarro (8,8 millions de fidèles).\nLe genre était donné pour mort par les professionnels il y a cinq ans. Les mêmes ne jurent plus aujourd'hui que par les séries, l'arme la plus sûre pour s'adjuger des positions imprenables dans le prime time ­ les heures de grande écoute, après le journal télévisé du soir. Ces fictions à répétition représentent plus du quart des 100 meilleures audiences télé en 1997. Alors que \" Julie Lescaut \" et \" Navarro \" ont mis quelques années à conquérir l'Audimat, \" Une femme d'honneur \", diffusée l'an dernier sur TF1, est déjà regardée par quelque 11 millions de téléspectateurs.\nAttirées par des scores supérieurs à 35 % de part d'audience ­ niveau qui valorise le spot de pub à 400 000 francs ­, les chaînes généralistes ont injecté 1,9 milliard de francs dans la fiction française l'année dernière (dont 908 millions pour TF1, 806 pour France Télévision et 74,5 pour M6). Ce sont les séries à héros récurrents qui progressent le plus vite au sein de la production télévisuelle nationale.\nDes épisodes formatés pour les coupures publicitaires\n\" La série est une valeur refuge pour les chaînes. Non seulement ces programmes battent des records, mais ils font un malheur en rediffusion \", explique Takis Candilis, le PDG de Hamster, qui produit entre autres \" Navarro \" ou \" L'instit \" et qui couvre 20 % de la fiction de prime time en France.\nLongtemps dominée par les films et par les téléfilms, la programmation française évolue donc vers le schéma américain. Outre-Atlantique, le prime time est constitué à 75 % par des séries domestiques de vingt-six ou cinquante-deux minutes produites par les chaînes généralistes. Avantage du genre : chaque épisode est formaté pour les coupures publicitaires. En programmant le dimanche soir deux épisodes d'\" Urgences \", France 2 a doublé le nombre de spots de son prime time. Et, comme on lui reprochait d'avoir eu recours à une série américaine, la chaîne de service public a prouvé qu'elle pouvait améliorer son score avec \" PJ \" (Police judiciaire), production maison (deux épisodes de cinquante-deux minutes) qui a conquis jusqu'à 33 % de l'audience.\nUn impératif : développer les coproductions\nA côté du \" pôle cinquante-deux minutes \", la télévision développe les miniséries prestigieuses, plus longues, en costumes d'époque. L'attrait pour ces sagas ultramédiatisées justifie les investissements pharaoniques qu'elles représentent. Après \" Le Rouge et le Noir \" (30 millions de francs), TF1 s'apprête à financer un \" Comte de Monte-Cristo \" à 90 millions de francs en quatre épisodes de cent minutes chacun. La prestation de Gérard Depardieu dans le rôle-titre se monnaie 2 millions par épisode. La minisérie a une économie différente des séries classiques, car elle est coproduite avec des chaînes étrangères (la RAI dans le cas de \" Monte-Cristo \") et se revend sur les marchés extérieurs.\nLes grandes séries, et notamment les feuilletons-fleuves de l'été (\" Terre indigo \", \" Les yeux d'Hélène \"), sont des valeurs de fond de catalogue pour les chaînes. Mais celles-ci ont peu exporté leurs programmes-phares, pénalisés par leur longueur. L'an dernier, les exportations de fiction française ont rapporté 175 millions seulement, et, depuis ses débuts, en 1989, \" Navarro \" a rapporté moins de 600 000 francs sur les marchés étrangers.\nCette difficulté à passer les frontières est propre à tous les pays européens, contrairement à ce que pourrait laisser croire le succès inattendu d'\" Inspecteur Derrick \", la série allemande. Elle se révèle d'autant plus problématique que la surenchère permanente et l'appel à des comédiens de cinéma sont en passe de rendre les programmes télé aussi chers que les films, comme c'est le cas aux Etats-Unis. Les coproductions finiront par s'imposer, même si elles sont freinées par les diffuseurs, qui craignent de sacrifier la couleur locale de leurs programmes avec un étranger au tour de table. Ainsi TF1 a-t-elle refusé de voir la chaîne allemande Vox coproduire \" Julie Lescaut \" de peur que son héroïne ne poursuive ses aventures hors de France.\nEn matière de télé comme de monnaie, l'union de l'Europe paraît pourtant la condition sine qua non de l'indépendance. La multiplication des chaînes sur le câble ou le satellite crée un marché énorme, convoité par les majors américaines, et sur lequel ­ pour l'instant ­ peu de catalogues européens savent se valoriser.\n1er - Julie Lescaut écrase la concurrence \" Aimeriez-vous voir Véronique Genest dans une autre série télévisée sur une chaîne concurrente ? \" A cette question posée par Télé 7 Jours, 59 % des téléspectateurs français ont répondu \" oui \". C'est dire la cote d'amour de celle qui incarne Julie Lescaut. Depuis la première aventure de cette femme flic, divorcée et mère de deux enfants, tournée en 1992, le cachet de la comédienne est passé de 400 000 francs à 1,2 million par épisode. Elle en est aujourd'hui au cinquantième. Cela contribue à garantir à TF1 la plus grosse part du gâteau publicitaire. \" Véronique a été un choix heureux, dit Jean-Pierre Guérin, son producteur, PDG de GMT Productions. Nous battons \"Navarro\" depuis trois ans et nous venons de la faire tourner dans une comédie pour répondre aux attentes de son public. \"\nMéthodologie Pour établir la cote de popularité des séries françaises et européennes, nous avons utilisé les études de Médiamétrie (institut de sondages des audiences) et d'Eurodata TV (une année de télévision dans le monde publié en avril 1997). Nous avons sollicité Médiapolis, les services d'études des différentes chaînes et les données du CSA (Conseil supérieur de l'audiovisuel). - Les performances des séries américaines sont évaluées par le journal professionnel américain Variety et par différents sites Internet dont celui de Nielsen. - La mémoire des séries les plus longues, les plus cultes), est stockée chez les fanatiques qui s'y consacrent. Entre autres Christophe Petit, qui publie Génération Série, Christian Bosséno, qui édite Cinémaction (Télévision française, la saison 1997), et Stéphane Evano, journaliste de télévision qui sévit sur \" Série club \".\nLes séries les plus regardées en europe Les téléspectateurs plébiscitent leurs productions nationales L'Europe consomme local. Dans quatre pays sur cinq, la meilleure fiction télé nationale a engendré plus d'audience que le meilleur film cinéma diffusé à la télévision. Et dans un cas sur deux le meilleur score revient à une série. Les seuls pays dans lesquels les séries américaines triomphent sont ceux dont les chaînes ont été privatisées tardivement et qui n'ont pas encore développé leurs productions. C'est le cas de la Hongrie et de la Pologne. La fiction \" industrielle \", à faible budget de production (sitcom ou soap opera), rencontre un vif succès en Angleterre, en Belgique et en Espagne. Ainsi la Belgique se régale-t-elle des tribulations d'une équipe de football (\" Les champions du football-club \") pendant que l'Angleterre consomme l'inusable \" Coronation Street \".\nLes séries qui ont duré le plus longtemps Les sagas américaines à rallonge détiennent le record mondial Lorsqu'ils ont lancé \" Gunsmoke \" (Police des plaines), une série dérivée du feuilleton radiophonique du même nom, les responsables de CBS étaient loin d'imaginer que la série durerait vingt saisons (période annuelle comprise entre septembre et juin), battant tous les records en nombre d'épisodes diffusés. La pionnière des séries de western pour la télé devait, au fil des années, passer à la couleur en 1966, changer de format, d'acteurs... A la fin des années 70, le public plébiscita les soaps (\" savons \" en français), ainsi appelés parce qu'ils étaient sponsorisés par les fabricants de lessive (Procter Gamble est d'ailleurs toujours propriétaire d'un catalogue très riche). La plus populaire de ces séries est \" Dallas \", la saga pétrolière qui a fait le tour du monde. C'est toutefois \" Star Trek \", série de science-fiction soumise à des interruptions mais ressuscitée à la demande de ses fans, qui résiste le mieux à l'usure du temps : elle dure depuis... trente-deux ans !\nLes séries américaines qui valent le plus cher \" Seinfeld \", le jackpot pour l'auteur-interprète et pour le producteur-diffuseur C'est un record dans l'histoire de la télévision. Les spots de trente secondes de publicité insérés dans le dernier épisode de la série américaine \" Seinfeld \" seront commercialisés 12 millions de francs l'unité. Autant dire que, pour ses adieux, le comique vedette de la télévision américaine va écraser le score atteint par le Superbowl, la célèbre finale de football qui constitue un événement national, au tarif de 7,8 millions par écran de pub. Seinfeld, onzième fortune du showbiz américain L'achèvement d'une série culte est toujours un événement et rapporte souvent le jackpot à son diffuseur. \" Mash \" et \" Dallas \" avaient doublé la durée du dernier épisode afin de répondre à la demande des annonceurs. Mais, cette fois, la fin des aventures du trentenaire new-yorkais pourrait rapporter 240 millions de dollars en une seule soirée à la chaîne qui les a produites et diffusées . \" Cela arrive une fois dans la vie \", dit le porte-parole de la chaîne, qui ne se console pas tout à fait du coup d'arrêt de la série vedette au bout de huit ans. Suivant la version officielle, Jimmy Seinfeld, acteur principal de la série qu'il a écrite lui-même, a préféré quitter le prime time en pleine gloire, sentant l'inspiration se tarir. En réalité, ses émoluments devenaient trop chers. Le dernier classement du magazine Forbes révèle que Seinfeld touche 6 millions de francs par épisode et aurait amassé un pécule de 360 millions qui le classe onzième fortune américaine du show-business aux Etats-Unis. Salaire pourtant justifié puisque la série ­ diffusée en France sur Canal Jimmy ­ a triplé l'audience de NBC en prime time. Il caracole devant \" Urgences \", \" Veronica's Closet \" (bientôt sur France 2) et \" Friends \" (déjà sur France 2) ­ les séries les plus populaires aux Etats-Unis. NBC, qui cherche une relève à sa série-phare, va commencer à toucher les dividendes de la revente du programme en \" syndication \", soit aux multiples chaînes locales qui lui sont affiliées. La chaîne peut espérer toucher 24 millions de francs par épisode sur ce second marché, trois fois plus qu'\" Urgences \" (7,2 millions) et six fois plus que \" Walker, Texas Ranger \" (4,2 millions). La famille 100 % américaine se vend mal à l'export Sur le marché mondial des chaînes thématiques, dont un bon nombre sont totalement dédiées aux séries, les enchères ne font que commencer. Le succès international reste pourtant soumis à certaines inconnues. Les séries les plus regardées aux Etats-Unis n'ont pas toujours un rayonnement mondial. C'est le cas de \" Papa bricole \" (\" Home Improvment \") sur ABC, qui met en scène une famille 100 % américaine et qui n'a aucune chance à l'export.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-series-televisees-les-plus-regardees_1378566.html"}, {"title": "Verbatim", "text": "\" J'achète des costumes coûteux, mais ils ont l'air minables sur moi. \"\nWarren Buffett, milliardaire américain.\n\" Boire fait partie du mode de vie des Français. Beaucoup de gens conduisent avec de l'alcool dans le sang et cela ne signifie pas qu'ils soient incapables de conduire. \"\nMohamed al-Fayed au sujet de la responsabilité de Henri Paul dans la mort de Dodi et Diana.\n\" ... et, pour finir, Bill, avec son pantalon désormais légendaire tire-bouchonné sur ses chevilles. Qui est-il donc ? Un péquenot ? \"\nNorman Mailer, à propos de Clinton et du \" Monicagate \".\n\" Quand vous avez à faire une addition pareille, cela vous prend beaucoup de temps, beaucoup d'argent, et beaucoup de sang, de sueur et de larmes. \"\nUn senior partner de KPMG après l'échec de la fusion avec Ernst & Young.\n\" Virer Ricardo aurait été la plus grande des bêtises. [...] Pour les deux prochains matchs, Michel Denisot lui a juste demandé de montrer que les joueurs avaient bien compris son message. \"\nClaude Le Roy, directeur sportif du PSG, qui voit le titre s'éloigner après quatre défaites consécutives.", "url": "https://lexpansion.lexpress.fr/actualite-economique/verbatim_1403060.html"}, {"title": "Les europhiles anglais se regroupent", "text": "Les conseillers de Tony Blair multiplient les contacts avec des personnalités de l'opposition conservatrice et libérale favorables à l'euro. Le Premier ministre britannique tente de mettre sur pied une \" Alliance patriotique \" composée d'élus de droite et de gauche, et de patrons prêts à faire campagne pour la participation de la Grande- Bretagne à l'euro. Selon The Independent, l'ancien chancelier de l'Echiquier, Kenneth Clarke, aurait donné son accord de principe. Les partisans de la monnaie unique sont de plus en plus nombreux : selon un sondage de l'institut Mori réalisé en janvier, 44 % des Britanniques y sont désormais favorables et seuls 20 % estiment que leur pays \" devrait attendre au moins dix ans.\"", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-europhiles-anglais-se-regroupent_1376077.html"}, {"title": "Leila chef de pub junior version internet", "text": "Voici une jeune fille qui vit avec son temps : à 24 ans, Leïla Géneaux a décroché un job sur Internet, grâce à Internet. Diplômée de Sup de Co-Rennes, cette Morlaisienne spécialisée dans le marketing part en Allemagne passer un an dans une école de gestion puis une seconde année en stage chez Décathlon. Déjà dotée d'un tropisme pour les nouvelles technologies, c'est là qu'elle découvre l'intérêt du multimédia appliqué à l'entreprise. Elle travaille à la mise en place du serveur intranet de Décathlon, et, pour ce faire, suit des formations sur le mode de fonctionnement du Web et sur le langage html. En contrat à durée déterminée d'un an, elle décide de regagner la France ensuite. \" Comme je n'avais aucun autre moyen de contact, j'ai commencé à rechercher un emploi sur le Net \", raconte Leïla. Elle scrute les offres d'emploi, y répond et adresse des candidatures spontanées par e-mail, avec un lien sur sa propre page-CV. Elle entre ainsi en contact avec plusieurs entreprises, dont Hachette Multimédia, Régie On Line et Yahoo ! C'est chez ce dernier qu'elle est embauchée, à la fin de l'année dernière. Un job qui allie ses compétences dans le multimédia, son profil international et sa formation en commerce et marketing. En tant que chef de publicité junior, elle est chargée de vendre les espaces publicitaires du site. Elle apprécie le côté \" très dynamique et réactif \" de l'entreprise. Pour l'heure, Yahoo !-France ne compte qu'une quinzaine de salariés mais connaît une croissance très rapide. C'est ce côté pionnier qui plaît à Leïla : \" J'ai un rôle d'évangélisation d'Internet auprès d'entreprises qui ne connaissent pas bien son fonctionnement. \" Mais la phase de défrichage est passée, les demandes des clients arrivent spontanément chez Yahoo ! sans nécessiter de prospection. Embauchée à 170 000 francs par an, plus des primes, Leïla sait que son évolution pourra être rapide. Sans trop prévoir ce qu'elle fera dans cinq ans : les carrières, dans son métier, restent à inventer.", "url": "https://lexpansion.lexpress.fr/actualite-economique/leila-chef-de-pub-junior-version-internet_1373554.html"}, {"title": "La politique mensonge", "text": "Le brillant universitaire, auteur de L'Etat spectacle, récidive vingt ans plus tard après avoir participé à plusieurs gouvernements de gauche et siégé à l'Assemblée. Son constat : rien n'a changé, bien au contraire, depuis qu'il dénonçait le règne de l'apparence et des faux-semblants en politique. La thèse n'est pas originale, mais le style est enlevé, et la démonstration fourmille d'exemples tirés de la vie politique française et internationale.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-politique-mensonge_1369750.html"}, {"title": "Repit", "text": "L'année sera calme sur le front des grèves pour les utilisateurs du métro : six des sept syndicats de la RATP ont accepté de signer l'accord salarial proposé par la direction, qui prévoit une augmentation générale de 1,35 %. Jamais disposée à se priver d'une occasion de conflit, la CGT a préféré faire cavalier seul.", "url": "https://lexpansion.lexpress.fr/actualite-economique/repit_1394107.html"}, {"title": "Le grand betisier de l economie", "text": "Incorrigibles journalistes que nous sommes : prompts à nous gausser des erreurs de jugement des autres, oublieux de nos propres approximations, raccourcis et contradictions... Pourtant, si L'Expansion s'est livré au plaisir coupable de recenser les bêtises qui jalonnent le débat économique, ce n'est pas seulement dans l'espoir facétieux de faire sourire ses lecteurs aux dépens de l'Assemblée et de la Banque de France. C'est aussi avec le sentiment qu'une vérité se dissimule sous ce foisonnement contradictoire : les Français sont brouillés avec l'économie, et cette mésentente autorise, encourage même, toutes les outrances verbales. Non que les Français ne s'y intéressent pas : jamais leur demande n'a été aussi forte, comme en témoigne le succès de L'Horreur économique de Viviane Forrester. Mais ils entretiennent avec cette discipline des rapports de méfiance. \" Tout est politique \", disait ainsi François Mitterrand, qui était plus français qu'un autre. Comme si l'économie et ses chiffres n'étaient qu'une sorte de rhétorique dissimulant les vrais choix de société, le libéralisme contre l'Etat providence.\nCette méfiance est d'abord celle d'un peuple fondamentalement étatiste (voir la chronique de Jean Boissonnat, page 97). Nous sommes si attachés à l'Etat que ceux qui le dirigent, les hauts fonctionnaires, nous semblent devoir superviser la création de richesse, parce qu'ils sont les garants de l'intérêt général. En découle une vision administrative de l'économie : puisqu'il y a du chômage, l'Etat redistribue la quantité de travail par décret, en réduisant la durée hebdomadaire à trente-cinq heures. Corollaire naturel, le marché inquiète, parce qu'il est instable par nature, et souvent inégalitaire. A la \" main invisible \" et imprévisible du marché que les Anglo-Saxons acceptent avec légèreté, les Français préfèrent celle de la puissance publique, bien visible et rassurante.\nComplexée, méfiante, la France a le sentiment d'être en dehors du coup\nA l'ère de l'économisme mondial, la France n'est donc plus un pays phare. Au siècle des lumières, elle avait trouvé un terrain pour l'exercice de son orgueil, la production d'idées. Aujourd'hui, elle a le sentiment diffus d'être en dehors du coup. Et elle nourrit une sorte de complexe obsidional : le syndrome du dernier village gaulois résistant face à un César qui aurait la mâchoire américaine... D'où les charges contre la mondialisation, d'où la fumeuse \" troisième voie \" entre le socialisme et le marché évoquée par Jacques Chirac pendant sa campagne électorale, autant de tentatives pour réaffirmer une exception française pâlissante.\nEnfin, cette méfiance est entretenue par la montée du chômage et par la crise de langueur que connaît le pays depuis le début des années 90 : si les Français sont brouillés avec l'économie, celle-ci le leur rend bien, et fait tout pour se faire haïr. Le rejet de l'économie se confond ici avec celui des élites gouvernantes et pensantes, parce que celles-ci ne sont pas parvenues à régler les problèmes de la France et à maintenir la cohésion sociale.\nFort logiquement, l'échec des gouvernants a stimulé l'appétit des Français en matière d'économie : ils veulent comprendre. Pour le plus grand bonheur d'une légion d'économistes, d'écrivains et de politiques. Un vrai jeu de massacre et une incroyable cacophonie. Le virevoltant Emmanuel Todd assure à plein temps le service après-vente de son Illusion économique (Gallimard), l'austère Ignacio Ramonet du Monde diplomatique remplit les salles de débat en province, Jean-François Kahn bat des records de diffusion avec son virulent Marianne, et \" Les guignols de l'info \" sacrifient à la mode en se choisissant un nouveau personnage, l'irrésistible héraut des marchés Jean-Pierre Gaillard : l'économie devient le lieu majeur du débat démocratique.\nLes hommes politiques et les économistes se sont engouffrés dans la brêche\nCette nouvelle passion française a une histoire singulière. Elle est née en janvier 1995. Ce mois-là, Ignacio Ramonet invente à la une du Monde diplomatique une formule géniale promise à la célébrité, \" la pensée unique \". Todd dira bientôt \" la pensée zéro \", ou même \" la purée globale \"... Dix jours après l'édito de Ramonet, Philippe Séguin s'empare de la formule magique et la fait sienne dans Le Figaro. Elle mettra enfin en selle Jacques Chirac. Avec le succès que l'on sait. Avant la fin de cette même année charnière, l'éditeur Jean-Claude Guillebaud donne forme aux idées d'un économiste patenté qui va littéralement libérer la parole, Jean-Paul Fitoussi, le président de l'Observatoire français des conjonctures économiques. Son livre, Le Débat interdit (une autre formule magique), a un retentissement considérable. Publicistes et économistes s'engouffrent dans la brèche. Signe de vitalité démocratique ? Sans doute. Mais la machine à produire des bêtises s'est alors emballée, dans tous les camps. D'autant que celui de l'anti-pensée unique est tout sauf monolithique. Il accueille même en son sein ses plus grands pourfendeurs, à l'exemple de Jean-Christophe Le Duigou, l'économiste en chef de la CGT, qui manie le parler cru : \" Il faut être lucide, les discours contre la pensée unique tournent à vide, nous ne sommes pas capables de définir des réponses alternatives et notre approche de l'économie demeure encore trop marquée par le passé. \"\nLa suite de l'histoire n'est pas écrite, elle semble hésiter entre plusieurs scénarios. Le premier est celui de la victoire idéologique de la gauche, par défaut et grâce à la croissance : les Français seraient alors réconciliés avec l'économie, mais sur un malentendu aussi fragile que la reprise. Si la croissance s'évanouit, la brouille, en revanche, peut se régler dans la rue, comme le pronostique Jean-François Kahn. Le directeur de Marianne exhorte ainsi \" les masses, les cadres et les petits patrons à faire la révolution \". Mais elle peut aussi se prolonger et prendre les contours d'un apprentissage douloureux, qui durera autant qu'il faudra à la France pour admettre une vérité simple : il y a quelques lois fondamentales qui se vérifient aux quatre coins de la planète.\n1. Les erreurs de calcul Le maniement des chiffres est un art délicat : un seul zéro vous manque, et toute la démonstration tombe à plat. \"Un chômeur coûte annuellement 120 000 à 130 000 francs à la collectivité.\" Gilles de Robien, dans son livre Hors la loi, Plon, octobre 1997. - Admise par la plupart des hommes politiques, cette estimation est une addition de choux et de carottes : des dépenses effectives (l'indemnisation des chômeurs et les actions pour l'emploi) et des manques à gagner supposés (\" pertes \" de recettes fiscales et sociales liées au non-emploi), très difficiles à évaluer. A cette aune-là, tous les remèdes antichômage, même les plus coûteux, sont économiques... \"En multipliant par deux l'impôt sur les grandes fortunes, on ne les mettra pas sur la paille et on peut satisfaire les revendications des chômeurs.\" Robert Hue, 18 janvier 1998. - L'impôt sur les grandes fortunes ne rapporte en fait que 8 milliards par an, alors que le relèvement des minimums sociaux a été évalué à 70 milliards de francs. \"La France engendre 50 % de moins d'emplois avec le même point de croissance que la Grande-Bretagne ou l'Allemagne. \" Alain Minc, Le Monde, 27 août 1996. - L'Allemagne détruit des emplois depuis plusieurs années, ce qui n'est pas le cas de la France. Quant au Royaume-Uni, il n'a retrouvé qu'au début de 1997 le nombre d'emplois qu'il avait en 1979 ; c'est la baisse de la population active qui explique en grande partie la diminution du chômage. \"Si rien n'est fait rapidement pour ces 8 millions de jeunes sans boulot, il y aura, qu'on le veuille ou non, des affrontements.\" Marc Blondel, Paris-Match, 22 février 1996. - Il y a au total, en France, 8 millions de jeunes entre 14 et 25 ans...\n2. Les erreurs de raisonnement La spécialité des idéologues, qui font feu de tout bois pour justifier des convictions souvent fragiles. \"Il faut changer de politique, relancer la consommation [...], il faut un peu d'inflation [...], il faut tout faire pour créer des emplois, ne pas rester attachés à l'argent cher [...], quitte à reculer d'un an, deux ans les problèmes de la monnaie, pour l'emploi et le droit au travail.\" Pierre Mazeaud, député RPR de Haute-Savoie sur TF1, 19 janvier 1998. - L'inflation n'est pas, en elle-même, un phénomène qui déclenche la création d'emplois. Du reste, on ne sait pas \" faire un peu \" d'inflation. Même les Etats-Unis, qui connaissent une forte croissance, ont vu la hausse des prix se ralentir. \"Les entreprises françaises disposent globalement d'un taux d'autofinancement de l'ordre de 130 % [...], cela laisse une marge de manoeuvre suffisante aux employeurs pour répondre aux aspirations salariales.\" Marc Blondel, L'Entreprise, n° 116, mai 1995. - Le taux d'autofinancement est un ratio, qui met en regard profits et investissements : s'il est aussi élevé, c'est que les investissements des entreprises stagnent depuis plusieurs années. \"Nous allons vers un taux de salaire mondial tiré vers le bas par les centaines de millions de travailleurs du Sud.\" Philippe Engelhard, économiste, L'Evénement du jeudi, 17 octobre 1996. - La \" concurrence \" ne porte que sur une faible fraction de nos emplois (nos importations du Sud ne pèsent que pour 4 % du PIB) et ne suffirait pas à faire baisser les salaires. A l'inverse, les pays émergents ont connu une formidable augmentation de leurs salaires depuis cinq ans, qui explique largement leurs difficultés actuelles, notamment en Asie. \"Pour agir sur l'emploi, nous devons en premier lieu cesser les politiques restrictives en matière de dépenses publiques.\" Liem Hoang Ngoc, Libération, 19 octobre 1996. - La France est un des pays où les dépenses publiques sont les plus élevées au monde, et l'un des pays où le chômage est le plus important : ce n'est pas parce qu'on dépense qu'on crée de l'emploi. Au contraire, les dépenses de l'Etat sont financées par l'impôt, qui freine, au-delà d'un certain seuil, la création de richesse. \"L'introduction de technologies économes de travail humain et de temps a donné aux entreprises les moyens d'éliminer massivement les travailleurs et de créer une véritable armée de réserve de chômeurs.\" Yves Cochet, député des Verts du Val-d'Oise, 28 janvier 1998. - Le chemin de fer a tué les diligences, mais il a permis une accélération considérable de la croissance. Aujourd'hui, les nouvelles technologies comptent pour un tiers de la croissance américaine, elles emploient 9 millions de personnes (7 % de la population active), avec des salaires supérieurs à la moyenne. \"Aucun économiste sérieux n'a pu montrer que, en France, le coût du travail ­ des non-qualifiés en particulier ­ était responsable du chômage.\" Liem Hoang Ngoc, Nicole Azoulay, Pierre-André Imbert, Christophe Ramaux, Le Monde, 30 juillet 1996. - Il y a au contraire un quasi-consensus sur cette question : un coût du travail élevé freine la création d'emplois, notamment dans les services. Thomas Piketty, économiste au Cepremap, l'a brillamment démontré il y a peu (voir L'Expansion n¡ 562). \"La cotation de l'euro en francs était, le 12 novembre, de 6,4609. Pourquoi, au lieu de conserver ce chiffre étrange, le gouvernement n'annoncerait-il pas sa volonté d'aboutir à un taux de change de 7 francs pour 1 euro ?\" Valéry Giscard d'Estaing, L'Express, 21 novembre 1996. - La proposition de Giscard n'aurait pu être suivie qu'en dévaluant le franc de près de 10 % de sa valeur.\n3. Les énormités Les cas désespérés. Servent toutefois à ranimer l'intérêt des convives lors d'un repas qui traîne en longueur. \"Les hausses d'impôt restent très limitées puisqu'elles ne représentent que 40 milliards de francs.\" Yves Cochet, député des Verts du Val-d'Oise, 14 octobre 1997, Assemblée nationale. - A ce prix, on frémit en pensant à ce que serait une hausse d'impôt \" importante \"... \"Le plan Juppé, c'est le plus grand rapt de l'histoire de la République. C'est la fin de la Sécurité sociale.\" Marc Blondel, \" La marche du siècle \", sur France 3, 15 novembre 1995. - Rétrospectivement, ces craintes semblent quelque peu démesurées... D'autant que la situation financière de la Sécu était, à l'époque, désespérée. \"Il faut permettre aux particuliers d'attaquer l'Etat devant la justice afin d'obtenir des dédommagements pour les préjudices qu'ils ont subis du fait de la présence d'immigrés dans notre pays.\" Yves-Marie Laulan, ex-responsable RPR pour les questions économiques, Le Figaro, 15 octobre 1997. - Politiquement irresponsable, économiquement nul. \"Il s'agit de frapper fort et vite, parce que la guerre économique mondiale est une réalité [dans laquelle] les chars sont remplacés par les entreprises, et les missiles par les salariés.\" Jean-Michel Fourgous, ancien député RPR des Yvelines, 11 juillet 1996. - Il y a des limites aux paraboles sur la guerre économique... \"L'euro, c'est l'axe Londres-Berlin-Washington qui veut couper la France de ses alliés traditionnels, notamment ceux de l'espace francophone.\" Paul-Marie Couteaux, historien, auteur de L'Europe vers la guerre, lors du colloque \" L'euro de tous les risques \", 4 février 1998. - Un historien fâché avec la géographie et la politique.\n4. Les provocations Si les auteurs ne sont pas dupes, sont-ils moins coupables pour autant ? Une spécialité bien française. \"L'Amérique fabrique des emplois plutôt que des biens [...]. Ce dynamisme-là n'est pas sans rappeler, toutes proportions gardées, celui qu'on attribuait à l'Union soviétique dans les années 70.\" Emmanuel Todd, L'Illusion économique, Gallimard, 1998. - L'important c'est \" toutes proportions gardées \". \"1789 est loin et, pourtant, on a l'impression de revivre toujours la même histoire. Il y a les représentants du tiers état ­ ils sont à mes côtés ­ et, d'autre part, les représentants des privilégiés.\" Jean-Pierre Brard, député apparenté communiste de Seine-Saint-Denis, Assemblée nationale, 9 octobre 1997. - Comme simplification, on ne trouvera pas mieux. \"Le journal Marianne s'opposera au pancapitalisme qui aliène l'homme producteur en l'enchaînant au char de la spéculation financière [...] et défendra, au nom d'un impératif de civilisation, une forme de commerce de proximité contre l'impérialisme des grandes surfaces.\" Jean-François Kahn, 28 avril 1997, Marianne. - Comprenne qui pourra... \" Dans l'émotivité générale, on ne s'intéresse qu'à l'exclu, qu'à celui qui se trouve dans une situation de péril et de souffrance. On ne peut pas mener les combats avec un regard concentré sur l'infirmerie.\" Ernest-Antoine Seillière, président du CNPF, Forum de L'Expansion, 22 janvier 1998. - Peut-être. Mais nous ne sommes plus en 1917. Aujourd'hui, limiter le nombre des victimes est une obligation.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-grand-betisier-de-l-economie_1383737.html"}, {"title": "Lagardere dans tous ses etats", "text": "Un livre étourdissant, comme l'\" acrobate \" qui en est le sujet. Le lecteur traverse au pas de course une demi-douzaine de secteurs industriels, quatre septennats, plusieurs sports professionnels, deux chaînes de télévision, une grande station de radio, le monde de l'édition et celui des chevaux de course, et y retrouve le même personnage plein de vitalité, de chaleur et d'entregent. Partis, semble-t-il, avec des intentions offensives, les auteurs sont tombés sous le charme du condottiere gascon. Leur enquête, très fouillée, ne laisse pas grand-chose dans l'ombre ­ mis à part quelques coups sous la ceinture portés à des concurrents par certains membres de son entourage. Même s'il dénonce, à travers son héros, l'inextricable méli-mélo français entre affaires d'Etat et affaires privées, ce récit s'apparente autant à la chanson de geste qu'au pamphlet. Le lecteur ne s'en plaindra pas. Flamboyant et austère, homme de lobbying qui se trompe régulièrement de candidat, gagneur qui ne voit pas venir ses défaites (TF1, Thomson), milliardaire qui s'enrichit presque par hasard (Hachette), amoureux des chevaux qu'il monte fort mal, formidable animateur d'équipe aux instincts monarchiques, Jean-Luc Lagardère est un personnage complexe. Il a su faire preuve d'obstination dans l'automobile, l'armement et l'espace ­ des réussites incontestables ­ même s'il lui arrive de tirer un peu vite dans tous les coins et de monter dans des trains pour en redescendre en marche...\nL'acrobate. Jean-Luc Lagardère ou les armes du pouvoir, Vincent Nouzille et Alexandra Schwarzbrod, Seuil, 340 pages, 130 francs", "url": "https://lexpansion.lexpress.fr/actualite-economique/lagardere-dans-tous-ses-etats_1363431.html"}, {"title": "Industrie", "text": "L'investissement dans les PME de l'industrie confirme sa bonne orientation récente. Du troisième au quatrième trimestre 1997, il augmente de 4,7 %. Quant au chiffre d'affaires, il marque une progression modeste (1,1 %), tandis que l'activité à l'export s'essouffle un peu. Les exportations passent d'ailleurs de 22,2 à 21,8 % du total du chiffre d'affaires. Les effectifs continuent de baisser : au quatrième trimestre 1997, ils sont inférieurs de 1,4 % à ceux du troisième, et de 2,8 % à ceux du dernier trimestre 1996.", "url": "https://lexpansion.lexpress.fr/actualite-economique/industrie_1362142.html"}]