[{"title": "L'horreur touristique", "text": "Le pire, dans les vacances, ce ne sont pas les moustiques, les orages, ni même le barbecue des voisins, où l'on jurerait qu'ils font griller chaque jour des reblochons périmés. Le pire, c'est l'absence de télévision, qui creuse dans l'existence de tout Français moyen un insupportable vide culturel. Certains le comblent avec des ersatz ringards: ils lisent, discutent avec les locataires du bungalow d'en face ou vont au cinéma. Mais d'autres préfèrent l'aventure, la vraie, et affrontent ces monstruosités culturelles avec lesquelles la France profonde continue de s'enfoncer.\nLe premier avatar - le moins redoutable - est le festival subventionné, ce loisir des riches payé par les impôts des pauvres. Par exemple, la Huitaine de la viole de gambe ou les Trois Jours de la harpe pneumatique, soutenus par la Commission européenne, le conseil général et la coopérative des vignerons du bas pays. Entendre, un soir d'août, Pénélope Papatakis jouer à la harpe pneumatique les 38 variations sur un thème agreste de Podran Rimescu, cela vous dégoûte des congés payés.\nIl y a pourtant plus grave: le spectacle médiéval. Sonnez coubardes, résonnez gamapochons: tous aux abris! Les Nuits mérovingiennes de Troucastel-les-Murailles ou les Contes et légendes de la Grotte-aux-Loups à Boufignac, c'est Splendeurs et misères des pertuisanes, c'est Les Visiteurs 12 sans le budget. On y voit comment la belle Ysoline de Poustille fut enlevée en 516 par Baldéric l'Ostrogoth puis sauvée en 543 par le preux Malvin de Bouillencrin. Ysoline (c'est Lucette, la coiffeuse de la place de l'Eglise): «Ah! dames et damoiseaux, prévenez le comte au château. Narrez-lui que Baldéric l'Ostrogoth m'a ci-devant enlevée et que je me suis pâmée.» Baldéric (c'est Gérard, le garagiste; sous sa cotte de mailles fabriquée avec un radiateur de R 16, on voit un peu son tee-shirt France 98 World Cup, et il s'est mis du cambouis sur le visage pour faire plus ostrogoth): «Par Thor, Mildiou et Hotchkiss le Terrible, cette belle est à moi!» Malvin (c'est le maire adjoint aux affaires culturelles, monté sur un cheval composé du pharmacien et du facteur): «Ventre-saint-gris, il fallait que nous vinsassions pour secourir Dame Ysoline et chasser l'Ostrogoth des terres de nos aïeux. Nous sommes vinssus, nous avons vu et nous avons vaincu.» Le feu d'artifice final, lui, est offert par l'agence du Crédit agricole.\nCeux qui ont survécu à cela peuvent affronter l'épreuve suivante: «Le Village à l'heure de nos grands-parents». Il faut deux heures à Gérard-Baldéric pour démarrer la moissonneuse-batteuse à vapeur de 1922, avec silicose garantie pour ceux qui approchent du moteur à charbon. Avec les 800 grammes de farine produits dans la journée, un pain biologique est fabriqué dans un four de pierre chauffé à 40 degrés par des mottes de tourbe vaguement enflammées. Mais on ne peut pas couper de tartines, car le rémouleur s'est coincé le doigt en tournant la meule en granit de 120 kilos. La meule, le doigt et le rémouleur ont été emmenés à l'hôpital du chef-lieu par les pompiers, juchés sur la citerne 1900 hippomobile. On a quand même pu acheter du miel «à l'ancienne», en se demandant ce que cela peut signifier, puisque les abeilles butinent de la même façon depuis toujours.\nLe sommet de l'horreur, parce que n'y échappe aucune localité, pas même les villages sans murailles, pas même les villages sans villageois, c'est le cirque itinérant. Qui peut survivre aux tigres de Sibérie domptés par John Wilder? Les tigres sont nés au zoo de Maubeuge, qui les a vendus après sa faillite, John Wilder s'appelle Raoul Follembois, de Livry-Gargan. Les fauves jettent un oeil écoeuré sur le public et se traînent dans la sciure en bâillant: il faut que John Wilder leur donne de grands coups de fouet pour qu'ils rugissent un peu. Qui résisterait à la blonde Smetlana, contorsionniste russe? De son vrai nom Lucette Gribiche, de Romorantin, elle a puisé sa slavitude dans une bouteille d'eau oxygénée et son art de la contorsion dans une vieille vidéo d'aérobic de Véronique et Davina. C'est si dur à supporter qu'on se prend à rêver d'Ysoline bouffée par les tigres de Maubeuge, tandis que Baldéric violerait Smetlana dans la sciure et que John Wilder enfoncerait Malvin de Bouillencrin dans la moissonneuse-batteuse de 1922.\nC'est pourquoi, à peine rentré, le vacancier se précipite au salon afin de vérifier que la télé est toujours là. Il affirme avoir craint un cambriolage, mais la vraie raison de cet empressement, c'est le souvenir encore frais de l'horreur touristique.", "url": "https://www.lexpress.fr/informations/l-horreur-touristique_629935.html"}, {"title": "Les boucs émissaires de Kabila", "text": "Pris de court par les événements, Français et Américains sont désignés à la vindicte populaire\nTandis que les rebelles poursuivaient leur avancée, le samedi 15 août, à Kinshasa, des milliers de partisans de Kabila manifestaient contre les Occidentaux et criaient leur colère devant l'ambassade de France. Désignés à la vindicte populaire, Américains et Français ont-ils, comme le prétend à Bruxelles un opposant congolais, donné leur «accord implicite» aux insurgés et à leurs alliés rwandais et ougandais? A Paris comme à Washington, il semble qu'on ait, en réalité, été pris de court par les événements.\nPour les Américains, la chute annoncée de Kabila est un échec. Dans l'espoir de stabiliser la région des Grands Lacs, ils en avaient fait leur protégé, allant même jusqu'à souhaiter que l'ONU renonce à enquêter sur les crimes commis contre les réfugiés hutu lors du Blitzkrieg d'octobre 1996. Un choix qui leur avait alors été dicté par l'Ouganda, leur principal point d'appui dans la région, et par le Rwanda. Ils n'avaient de toute évidence pas prévu la rupture entre Kabila et ces faiseurs de roi... Mais, depuis, ils se sont bien gardés d'afficher le moindre soutien au régime de Kinshasa. Ils ont même été les premiers, avec l'Ouganda, à fermer leur ambassade.\nPresque jusqu'au bout, les Français avaient, eux, considéré Mobutu comme un personnage «incontournable». Aujourd'hui encore, lorsque le ministre de la Coopération, Charles Josselin, affirme que Kabila «n'était pas exactement fait» pour être chef de l'Etat, il dit tout haut ce que beaucoup pensent tout bas. Y compris parmi ceux qui, dans les allées du pouvoir, lui reprochent sa «maladresse».\nPourtant, à Paris aussi, il semble que l'on ait été largement dépassé par l'évolution de la situation. Kabila est, certes, jugé peu fiable et même carrément antipathique. Mais les Banyamulenge, qui, après l'avoir porté au pouvoir, ont pris les armes contre lui, sont considérés comme les principaux responsables des massacres de réfugiés hutu au Kivu. Autant dire qu'ils sont également très mal vus dans la capitale française. On confirme en revanche, de bonne source, l'existence de contacts (évoqués la semaine dernière par Le Canard enchaîné) avec des opposants «respectables», et plus particulièrement avec Arthur Zahidi Ngoma, un moment propulsé par les insurgés à la tête de leur mouvement, mais finalement absent de la direction politique dont ils viennent de se doter.", "url": "https://www.lexpress.fr/informations/les-boucs-emissaires-de-kabila_629930.html"}, {"title": "Et si c'était une crise mondiale?", "text": "La situation asiatique s'assombrit sans cesse, le rouble est moribond. L'Europe et les Etats-Unis seront difficilement épargnés\nFinancier spécialisé dans les marchés asiatiques, André Marini (Orient Finance) est pessimiste. Mais limpide: «La chute de la croissance en Asie a entraîné une baisse des prix des matières premières, notamment du pétrole. [La machine asiatique a absorbé les deux tiers de l'accroissement de la consommation mondiale de pétrole durant les quatre ans ayant précédé la crise.] Résultat, les pays producteurs, telle la Russie, très dépendante du pétrole, ne peuvent plus à leur tour rembourser leurs dettes. Et c'est comme cela que toute l'économie mondiale se contracte...» Wall Street glisse et la Russie s'effondre. Car le ton a changé. L'automne dernier est loin où notre sémillant ministre de l'Economie pouvait se contenter d'une contrepèterie («Ce cas de Corée me turlupine») pour évacuer le problème. Ecoutez le ministre chinois des Affaires étrangères, Tang Jiaxuan: «La crise financière est-asiatique s'est déclenchée de manière féroce et a causé de tels dommages qu'ils ne sont pas différents de ceux d'une guerre.»\nLe seuil de pauvreté\nInventaire. D'abord, les chiffres de croissance des pays concernés. On pensait, après le démarrage foudroyant de juillet 1997, limiter les dégâts dès 1998. Hélas! constamment les analystes révisent leurs prévisions à la baisse: - 4,7% pour le produit intérieur brut (PIB) de la Corée du Sud, qui en ce moment enregistre 10 000 nouveaux chômeurs par jour (l'OCDE disait encore - 0,2% il y a peu). Morgan Stanley parle de - 8% pour la Thaïlande; la Caisse des dépôts dit - 15% pour l'Indonésie.\nEt les performances du premier semestre sont autant de douches froides: les faillites ont augmenté de 85% en Thaïlande; de 20 à 30 millions d'ouvriers devraient être licenciés en Indonésie d'ici à la fin de l'année, et 96 millions de personnes (48% de la population) vont passer sous le seuil de pauvreté, effaçant ainsi trente ans de croissance; près de 80 millions d'Indonésiens gagnent moins de 4 dollars par mois; fin juillet, enfin, les 15 banques thaïlandaises devaient afficher plus de 3 milliards de dollars de pertes depuis le 1er janvier (plus de 5 pour les 22 banques coréennes).\nTout cela sans dommage pour les économies occidentales, miraculeusement préservées, à l'image de la France, épargnée par ce fameux nuage de Tchernobyl, docilement arrêté à ses frontières? Plus personne ne le pense: depuis six semaines, le Dow Jones glisse, et avec lui les Bourses européennes. Un marché qualifié il y a peu de fabuleux s'évanouit et les bénéfices s'en ressentent: une centaine de marques étrangères ont disparu de la circulation en Corée, les couturiers italiens Ferragamo, Gucci, Prada affichent des ventes en baisse de 10 à 15%, les profits de Compaq et d'Intel se sont cassé la figure (- 87% et - 29%), et c'est par la plongée des ventes de vidéos en Asie que Walt Disney a expliqué une chute de 12% de ses bénéfices. Même explication pour la baisse de 9% des ventes du français Chargeurs au premier semestre...\nRésultat, Morgan Stanley prévoit une baisse de 20% des bénéfices des sociétés américaines; en France, Associés en finance, un groupe de 18 bureaux d'étude financière, révise aussi la tendance, même s'il ne s'agit pour l'instant que d'un timide recul de 0,4% de ses prévisions de résultats pour 1998. Pour faire repartir ce Sud-Est asiatique lessivé par le «crédit crunch» (traduisez: «plus un sou dans la machine»), il faut rebâtir tout le système bancaire. Un effort énorme. «Le coût brut de la restructuration bancaire peut représenter la moitié du PIB des pays concernés», souligne Fadel Lakhoua, à la Caisse des dépôts. Pour assurer un tel chantier, et les milliers de licenciements à la clef, il faut une crédibilité politique sans failles. Or, la Corée et la Thaïlande ont changé. Pas l'Indonésie.»\nPas plus que la Russie. Qui accepterait de financer les emprunts d'un gouvernement qui se révèle incapable de collecter l'impôt, seul gage après tout d'un éventuel remboursement? Cette arrivée du rouble en «phase terminale», selon l'expression de George Soros, ne peut que faire mal aux banques françaises, qui étaient engagées pour 7 milliards de dollars en Russie à la fin de 1997, moins que leurs consoeurs allemandes, qui, elles, ont prêté 33 milliards à Moscou. «Cette crise n'est pas une crise asiatique, c'est une crise mondiale des marchés émergents», déclarait récemment Kenneth Courtis, de la Deutschebank à Tokyo. La débâcle actuelle lui donne raison.", "url": "https://www.lexpress.fr/informations/et-si-c-etait-une-crise-mondiale_629928.html"}, {"title": "Etats-Unis: le président est nu", "text": "Jamais un président américain n'a été ainsi publiquement réduit à sa simple condition humaine. Au-delà de l'humiliation des aveux, c'est la fonction qui est désacralisée\nLa veille du drame, le révérend Jesse Jackson, ami et conseiller spirituel des Clinton, s'était rendu à la Maison-Blanche pour une ultime séance de prières. A sa sortie, ce dimanche 16 août, sur CNN, le ténor des droits civiques avait des airs de curé de campagne dépité, contraint, pour raison d'ordre public, de trahir la confession de ses ouailles: «[Hillary] l'aime... Leur mariage survivra.» Soit. Mais la présidence? Le lendemain, 17 août 1998, Bill Clinton, succédant à Lincoln, Hoover et autres Eisenhower, entrait par une drôle de porte dans l'Histoire: il devenait le premier président des Etats-Unis réduit à sa plus simple condition humaine. Nixon lui-même, haï par les médias et par l'opinion publique, n'avait jamais fait l'objet d'une assignation judiciaire ni même subi le moindre interrogatoire. Bill, lui, rouge d'embarras et de colère, a dû refuser de répondre à la grêle de questions «techniques» sur la nature de ses rapports sexuels avec Monica Lewinsky, quitte à courir le risque d'une seconde audition publique humiliante devant le procureur Kenneth Starr. Ensuite sont venus les aveux télévisés. Malgré la contribution d'une escouade de scribes de la Maison-Blanche, son bref discours, dénué de contrition inutile, révélait aussi l'immense solitude de cet homme, casse-cou et stratège brillant, confondu pour une bourde de gamin. Un homme tout bête. La nudité du roi et la fonction présidentielle désacralisée annoncent-elles le retournement d'une opinion encore favorable? Les deux dernières années de Clinton au pouvoir seront-elles frappées d'inanité? Jusqu'à présent, cependant, il a échappé au pire. Son passage au gril des plus cruels procureurs n'a pu confirmer les graves accusations de tentative de subornation du témoin Monica Lewinsky. Le spectre de l'impeachment s'éloignerait donc. Reste le mensonge, proféré voilà sept mois dans le cadre de l'autre affaire, plus ancienne, du harcèlement sexuel de Paula Jones. Un péché véniel, au regard de plus de la moitié des Américains, mais un véritable désastre pour son entourage politique proche, voué à la débandade. «La Maison-Blanche? Imaginez un hôpital après une tornade», commente le correspondant d'ABC. Plutôt une chapelle de dévots grugés. Compromis aussi par leur candeur. On a peine à le concevoir, mais Hillary Clinton, stratège en chef de la défense de Bill, semble avoir cru aux dénégations de son mari. Ne s'est-elle pas engagée personnellement à la télévision en janvier dernier, prononçant alors cette phrase inoubliable: «Si c'était vrai, ce serait un délit grave. Mais c'est faux.» Madeleine Albright, aussi, est montée au créneau. Les autres, la nébuleuse de collaborateurs ruinés en frais d'avocats par les convocations de Kenneth Starr, ces fidèles supplantés par la légion de juristes présidentiels, ont brisé leur réputation en défendant leur chef sur toutes les ondes, puis en préparant la conférence de presse légendaire du 26 janvier, au cours de laquelle Clinton, doigt vengeur et regard de braise, nie mordicus les faits. Ce n'est que le week-end dernier que le président a informé ses collaborateurs de la réalité des faits. «Clinton aurait pu éviter au pays ces sept mois de cirque, grince, amère, une analyste présidentielle démocrate, contre promesse d'anonymat. En niant, en appelant à la contre-offensive, il ne cherchait qu'à sauver sa peau, son image, sans penser au pays.» «Qui traite de l'Irak? du Kosovo?» grogne Erwin Hargrove, politologue de la Vanderbilt University. Tout de même, le vendredi 14 août, alors que le porte-parole de la Maison-Blanche mentionnait une conversation de quarante minutes entre Clinton et Boris Eltsine - un préalable au flottement du rouble - la presse se contentait de s'informer sur le système de télévision par câble prévu pour le futur témoignage du président. Clinton trouve là ses circonstances atténuantes.\nSi ce scandale mine l'exécutif, c'est parce que ce dernier est déjà affaibli par l'air du temps et la volonté des électeurs: «L'électorat lui a infligé un Congrès ultraconservateur dès 1994, explique Thomas Mann, directeur des études gouvernementales à la Brookings Institution. Et, de toute façon, seule la guerre froide pouvait cautionner une présidence impériale.» Clinton espérait-il entrer dans l'Histoire par un réformisme activiste? Raté. Après l'échec de son méga- plan de sécurité sociale, l'abandon de son projet de grands travaux futuristes, et l'affront républicain de 1994, sa présidence s'est muée en machine à consensus, ses choix politiques, en mouchetage impressionniste déterminés par la girouette des sondages. Son recentrage à droite lui a réussi au moment où l'économie repartait sans réelle intervention de l'Etat. Bordé à gauche par la baisse du chômage, à droite par ses prises de position contre la délinquance, Clinton a occupé tout le champ politique, mais il a, du coup, poussé ses détracteurs ultra-conservateurs à la guérilla. La tactique, peu reluisante, a payé. Le troisième pouvoir, judiciaire, semble avoir eu raison du premier, présidentiel, grâce à la persévérance haineuse d'un procureur «indépendant». La fonction est née du grand nettoyage de l'après-Watergate. Aujourd'hui, elle se retourne contre ses créateurs de gauche: les zélotes humiliés de Nixon se vengent des donneurs de leçon démocrates. Le résultat est là: «Après l'affaire Lewinsky, le défilé de toute la Maison-Blanche devant une chambre d'accusation, quel président pourra encore croire au secret de ses consultations? s'interroge Thomas Mann. Quelle marge de manoeuvre aura- t-il dans un tel climat de criminalisation de la politique?» Le mal est fait. La paranoïa va bon train et la pusillanimité l'escorte. En pleine bourrasque judiciaire, Clinton, profitant d'une escapade en Californie pour lever des fonds nécessaires aux élections parlementaires de novembre, n'a pu offrir autre chose qu'un programme: «Un projet de purification de l'eau de rivière, qui concerne tous les Américains.»\nIl y a sept mois, au lendemain de l'entrée en scène de Monica Lewinsky, par peur des controverses, le président avait déjà rayé de son discours sur l'état de l'Union toute mention d'un rapprochement diplomatique avec l'Iran. Les élections de novembre au Congrès expliquent en partie ces prudences. Mais pèseront-elles vraiment sur le vote? La Maison-Blanche ne pouvait guère espérer jusque-là qu'une molle remontée des démocrates dans une Chambre des représentants élue essentiellement sur des critères locaux et toujours promise, par le simple jeu des abstentions, à la domination républicaine. L'aveu présidentiel risque de compromettre ce sursaut, mais l'affaire nuira surtout à la postérité clintonienne. Il le sait. Il pourrait bien être le président qui a abaissé sa fonction dans un pays qui, lui-même, évolue. Si Clinton survit à son parjure, la démocratie américaine n'aura plus tout à fait le même visage. Quelle sera encore la portée du serment sur la Bible que prononce le chef de l'Etat lorsqu'il entre en fonction? «Clinton entrevoit bien d'entrer glorieusement dans les livres d'histoire, mais avec son nom accolé à celui de son successeur Al Gore», confiait, au printemps, un ancien proche du président. Pour se remettre de cet épisode, l'Amérique choisira-t-elle ce pendant, raide et irréprochable, du charmeur Clinton? Nul ne peut le dire, car Al Gore, trop zélé lors des levées de fonds de la dernière campagne de 1996, fera bientôt l'objet, lui aussi, d'une enquête. La présidence américaine ne sera peut-être plus jamais ce qu'elle était. C'est un paradoxe de l'Histoire: jamais les Etats-Unis n'ont à ce point dominé le monde, jamais leur chef n'a été à ce point affaibli.", "url": "https://www.lexpress.fr/informations/etats-unis-le-president-est-nu_629923.html"}, {"title": "Droite: l'été meurtrier", "text": "En accueillant Jacques Blanc, réélu grâce au FN, Démocratie libérale repose la question des rapports avec l'extrême droite. Et fragilise encore Jacques Chirac, spectateur impuissant de ces divisions\nAu moment de partir en vacances sur l'île Maurice, dans les premiers jours d'août, Jacques Chirac a laissé quelques consignes. Au milieu de celles-ci, en réponse à un conseiller qui lui demandait quelles suites donner à d'éventuelles informations sur l'état du RPR et de l'UDF, le chef de l'Etat a lancé un péremptoire: «Ne m'emmerdez pas avec ça!» Sage précaution, tant la situation de l'opposition s'est dégradée, l'espace d'une canicule.\nAu centre du désordre se trouve encore et toujours la question des relations entre la droite et l'extrême droite. Jusqu'ici, RPR et UDF appliquaient vaille que vaille la consigne, vigoureusement exprimée par Jacques Chirac au soir des élections régionales de mars dernier, d'un refus strict de toute alliance ou de tout dialogue avec le Front national. Par extension, ils avaient exclu de leurs rangs les trois présidents UDF de région (Jean-Pierre Soisson en Bourgogne, Jacques Blanc en Languedoc-Roussillon, Charles Millon en Rhône-Alpes) qui avaient conservé leur siège grâce aux élus FN. L'Alliance, amorce de fusion des deux partis républicains, concrétisait cette stratégie. Sur ce point au moins, l'opposition unie soutenait le chef de l'Etat.\nCette belle architecture vient de voler en éclats. Le 13 août, escomptant une somnolence générale, José Rossi, patron des députés DL (Démocratie libérale, le parti d'Alain Madelin), annonce que Jacques Blanc fait désormais partie de son groupe. «Les conditions dans lesquelles le dossier a été géré en mars ont été hâtives, explique Rossi. [...] Jacques Blanc n'a pas donné de délégation au FN. Nous ne pourrons pas reconstruire l'opposition avec une démarche d'exclusion.» Madelin et les siens blanchissent ainsi d'un coup l'accord Blanc-FN passé au moment de l'élection à la présidence de région. «Pour la première fois, note Jean-Philippe Moinet, président de l'Observatoire de l'extrémisme, la direction d'un parti du champ républicain représenté par un groupe à l'Assemblée nationale accepte officiellement l'idée d'un rapprochement avec le Front national.»\nIl pourrait en être de même dans les prochaines semaines pour Jean-Pierre Soisson et Charles Millon. «S'ils demandent à nous rejoindre, nous leur appliquerons un traitement identique», affirme Laurent Dominati, député de Paris, porte-parole de DL. Amer, mais isolé, Gilles de Robien, député maire d'Amiens, lui aussi membre de la formation libérale, en a déchiré sa carte devant les caméras de télévision. «Accueillir Jacques Blanc est une faute morale, assure-t-il. Je n'ai plus rien à faire avec cette famille qui n'a plus d'idéal républicain.»\nD'autres faits témoignent de la porosité de la digue entre la droite et le FN. Cette fois, c'est Jean-Pierre Soisson qui en est l'auteur. Le 10 août, alors que le cagnard assomme la France, il organise une conférence de presse à Dijon, au siège du conseil régional de Bourgogne. L'important n'est pas dans les propos - d'une grande banalité - mais dans la composition de la délégation d'élus qui l'accompagne. Ils sont quinze: dix de la droite classique, cinq du FN. La mise en scène vaut officialisation de la collaboration. «En plein été, M. Soisson tient une conférence de presse commune avec le Front national de façon à banaliser l'accord qui le lie à ce parti», analyse Jean-François Bazin, leader local du RPR. A Paris, un silence indifférent règne dans les états-majors de droite. Si l'on ajoute à cela les propos récents d'Edouard Balladur sur la préférence nationale, et la nécessité, selon lui, d'en débattre, on mesure combien la tentation du dialogue avec le FN tenaille l'opposition.\nCe sentiment s'alimente d'un constat simple. A la base, souvent, les militants refusent cette politique d'exclusion. «Les présidents-résistants ont le soutien de la population», résume Alain Griotteray, ancien député UDF, dans Le Figaro-Magazine de la mi-juillet, usant d'une formule qui en dit long sur le chemin parcouru dans les têtes. Dès lors, un nombre croissant de cadres de la droite républicaine songent à des rapprochements avec l'extrême droite. Au printemps, déjà, Alain Madelin jugeait possible un dialogue avec le FN, à condition, disait-il, qu'il se passe en dehors d'un «cercle de l'inacceptable», incluant dans celui-ci «la xénophobie, les relents d'antisémitisme ou de racisme». Le 14 août, dans Le Figaro, l'un des vice-présidents de son parti, Claude Goasguen, avance d'une case. Le problème, à le lire, ce n'est plus le parti. C'est le chef. «Tant que le FN n'aura pas renié les propos racistes et antisémites de Jean-Marie Le Pen, explique-t-il en une claire dissociation, il n'y aura pas de discussion possible [...]. La personnalité de Le Pen paralyse tout.» La traduction est simple: vivement Bruno Mégret! Ce qui, bien sûr, met Le Pen en rage (voir page 16).\nCette évolution stratégique d'une partie de la droite bouleverse le paysage politique. Elle torpille la très peu séduisante Alliance, sorte de monstre des mers dépourvu de toute efficacité, dès lors qu'il existe un désaccord sur une question si fondamentale. Par ricochet, cela affaiblit encore Jacques Chirac. Le 14 juillet, celui-ci réclamait une opposition «forte et unie», ajoutant même: «Il est nécessaire d'avoir une harmonie complète entre l'opposition et le président de la République issu de ses rangs.» Rarement parole présidentielle aura été à ce point dépourvue d'autorité. Pour preuve, le rire à peine retenu de Laurent Dominati quand on lui demande si son parti a informé le président de l'adhésion de Jacques Blanc: «Mais nous sommes libres! Nous faisons ce que nous voulons.» Et le locataire de l'Elysée ne peut même pas compter sur le réconfort de son parti, le RPR. Le dialogue avec Philippe Séguin, son président, demeure exécrable. Il est à peine meilleur avec Charles Pasqua, lancé dans une féroce croisade antieuropéenne. Quant à Edouard Balladur...\nBranlante avant l'été, l'opposition républicaine se retrouve en piteux état à quelques jours de la rentrée. Ses divisions sont telles qu'elle paraît incapable de préparer sereinement la prochaine échéance électorale, celle des européennes, prévue pour juin 1999. Certes, tous les leaders plaident pour une liste d'union RPR-UDF. Incantation rituelle dont on voit mal aujourd'hui la traduction. Les haines recuites, les ambitions personnelles, les intérêts partisans poussent chacune des composantes à l'autonomie. En l'état, une campagne unitaire relève de l'impossible. Tout comme semble introuvable, pour l'instant, la personnalité susceptible de rassembler tout le monde derrière elle.\nA l'inverse, la situation annonce une nouvelle progression du Front national. Homogène parce que sûr de son identité idéologique, rassuré quant à l'efficacité de sa lente stratégie d'usure de la droite classique - donc, pour ces raisons, confiant dans son destin historique - le mouvement de Jean-Marie Le Pen dispose de formidables atouts à la veille de cette consultation. Son pouvoir d'attraction sur des franges entières de l'électorat conservateur peut lui permettre d'accomplir un bond décisif. 10,58% lors des élections européennes de 1994, 15% lors de la présidentielle de 1995; cette fois, la barre des 20% est dans le collimateur de l'extrême droite.\n«Nous sommes sur la pente descendante, et ce n'est pas fini», confie volontiers Jacques Chirac à ses interlocuteurs du moment. Ce stoïcisme a peut-être quelque chose de touchant. Il dit surtout l'impuissance de l'élu du suffrage universel, pièce maîtresse de l'édifice constitutionnel, devant l'une des plus graves crises morales de la démocratie française de l'après-guerre.", "url": "https://www.lexpress.fr/informations/droite-l-ete-meurtrier_629916.html"}, {"title": "L'enfance sacrifiée", "text": "Devant eux, des monstres ont égorgé leur mère, leur père, leur frère ou leur soeur. Comment survivre à une telle blessure? Des instituteurs et des psychiatres tentent d'apaiser leur âme\nSoudain, des voix enfantines s'élèvent dans la cour de l'école primaire de Sidi-Hamed. Aussitôt, les larmes, refoulées à grand-peine, viennent troubler le regard des invités venus d'Alger en voisins. «C'est pécher de tuer un sourire innocent», chantent les neuf élèves de sixième année, notre CM 2. La deuxième complainte, plus explicite encore, résonne dans cette ambiance pesante comme un cri de désarroi. «Pourquoi nos parents ont été égorgés?/ Pourquoi, mon père, m'as-tu laissé?/ Où trouverons-nous la paix?/ Où trouverons-nous la sécurité?/ Maintenant que des bêtes sauvages nous entourent.» Ainsi commence, un jeudi de juillet, sous un soleil de plomb, la cérémonie de clôture de l'année scolaire.\nAnnée rouge sang. Entre sourires incertains et sanglots étouffés, Sidi-Hamed, ce village de la plaine de la Mitidja adossé aux contreforts de la montagne, pleure autant les absents qu'il fête ses lauréats. Chacun, ici, songe aux 26 écoliers, dont les portraits ornent le modeste bureau du directeur, massacrés lors du carnage perpétré dans la nuit du 11 au 12 janvier, au treizième jour du mois sacré du ramadan. Ce soir-là, peu après la rupture du jeûne, un commando des Groupes islamiques armés (GIA) a déferlé sur le bourg, laissant dans son sillage les cadavres de 130 à 190 civils, hommes, femmes et enfants, mitraillés, brûlés vifs, achevés parfois au poignard, à la hache ou à la bêche. Survenue aux portes de la capitale, non loin de l'aéroport Houari-Boumediene, cette énième tragédie alourdit encore la litanie des villages algériens acquis aux islamistes, mais châtiés pour avoir «trahi» la cause à l'heure de la fuite en avant terroriste, et dont le seul nom charrie d'ineffaçables images d'horreur et de mort. «Je suis Bentalha, on a tué mes vieux et mes enfants», clame une élève rescapée. «Je suis Raïs, ils ont planté la peur et fait régner la nuit chez moi», poursuit sa voisine. «Je suis Sidi-Hamed, ils m'ont accablée de chagrin à la veille de l'Aïd [la fête qui marque la fin du ramadan]», renchérit une autre. Puis, toutes en choeur: «Je suis la patrie. Qui va m'apaiser? Je suis l'Algérie, votre mère à tous. Pourquoi me torturez-vous?»\nBientôt, la chorale des survivants cède la place au président de l'association des victimes. Lui-même a perdu dans la tuerie de Sidi-Hamed 19 membres de sa famille et est toujours sans nouvelles de ses trois filles enlevées cette nuit-là. Mais il tient à remercier ceux qui ont voulu que «la vie continue», à commencer par les enseignants. Aucun n'a quitté son poste après le massacre. «C'est grâce à eux que nous avons pu épauler les gamins traumatisés et leurs parents, confie un psychologue. Ils ont été nos meilleurs relais.» «Chez nous, avance fièrement un instituteur, plus des quatre cinquièmes des candidats ont été reçus à l'examen final. L'un des taux de réussite les plus élevés du pays.» D'ailleurs, quand vient le moment de célébrer la fin de l'année scolaire, l'Association nationale de soutien aux enfants en difficulté (Ansedi) rend d'abord hommage aux profs.\nDominé, comme de coutume, par les filles, le palmarès des élèves méritants honorait aussi cette année un garçon de 10 ans. Trois jours avant la distribution des prix, Amin testait sagement un jeu d'adresse dans les locaux algérois de l'Ansedi, nichés dans une rue paisible du quartier d'Hydra, où une dizaine de survivants de Sidi-Hamed viennent changer d'air deux après-midi par semaine. «Il paraît solitaire, comme absent, glisse à mi-voix une clinicienne, membre de l'encadrement bénévole du centre. Comme un enfant qui a tout misé sur l'école.» Au demeurant, Amin sera instituteur, comme papa. «Je le trouve plus calme, plus réservé, confirme ce dernier. En tout cas depuis...» Depuis cette soirée funeste de janvier, quand le frère aîné, Fateh, a péri dans l'incendie de l'humble vidéo-club du village, cible d'un attentat à la bombe, prélude à la tuerie. C'est lui, Amin, qui était allé chercher son frangin à la maison au moment où commençait le film. Un détail? De quoi, à coup sûr, aggraver le complexe de culpabilité dont souffrent maints rescapés. Pourquoi a- t-il péri, et pas moi? «Avec Fateh, Amin se sentait en sécurité, raconte le père, un homme sec et noueux comme un sarment. Il faut dire que c'était un beau gaillard. A 16 ans, 1,80 mètre pour 75 kilos, vous vous rendez compte?» A cet instant du récit, les yeux d'Ahmed s'embuent et sa voix s'altère. Quand le chagrin l'étreint trop rudement, il prend dans ses bras Lahla, la dernière-née, et la berce longuement. Bien sûr, Ahmed a sauvé quelques-uns de ses élèves, mais l'énergie déployée au lendemain de l'hécatombe lui manque désormais. Place à l'abattement. L'instit au visage émacié ne veut plus de la maison que l'Etat reconstruit sur place. Il préférerait partir, s'éloigner du lieu maudit. «Si nous restons, a-t-il confié à un ami, jamais nous ne guérirons.»\nSur le tapis vert de l'espace ludique aménagé dans la maison d'Hydra, les miraculés de Sidi-Hamed ont les jeux et les gestes des gosses de leur âge. Sans doute un oeil exercé peut-il déceler dans la lenteur des corps et, parfois, la fixité d'un regard l'indice des atrocités vécues. Mais qui devinerait que la pimpante Sarah, 6 ans, a échappé de peu au couteau des égorgeurs? La collerette brodée de son chemisier blanc cache une épaisse cicatrice. Et comment imaginer qu'elle a vu mourir à ses côtés une soeur cadette et deux frères aînés ou que sa maman reste, depuis lors, prostrée dans une hébétude sans fond?\nL'enfance - et les mères - a payé et paie encore, dans l'es massacres, un tribut écrasant. Sidi-Hamed ne peut effacer de sa mémoire ce bambin de 2 mois dont les barbares avaient arraché le coeur avant de le lui ficher dans la bouche. Pas plus que la photo d'un petit cadavre calciné parue à la Une du quotidien El Khabar. Chaque semaine, la presse décrit le martyre de nourrissons mutilés, le crâne fracassé contre un mur. Parfois, le sort épargne le fil ténu de la vie. Ce fut le cas en mai dernier, non loin d'Oran, lorsqu'une mère jeta son bébé de 10 mois par la fenêtre d'un taxi collectif piégé par le faux barrage qu'avaient dressé les tueurs islamistes.\nQue faire, dès lors, pour alléger le fardeau du frère, de la soeur, du fils, de la fille, rescapés ou témoins d'une telle cruauté, de cette négation de toute humanité, celle du bourreau comme celle de sa proie? Comment dire l'indicible, et le faire dire? D'abord, bien sûr, en suscitant la parole, sans jamais la contraindre, ni la corseter. «A nous de savoir écouter, insiste Houria Chafai-Salhi, animatrice du seul service de pédopsychiatrie du pays, ouvert en 1992 au sein du CHU Frantz-Fanon de Blida. Les enfants viennent se vider. La tenue, les gestes et les mots des agresseurs, leur propre comportement: ils racontent tout dans le moindre détail. Avec une avidité et une exigence d'attention sans faille.» L'équipe du Dr Chafai-Salhi, 4 psychiatres et 4 psychologues, recueille souvent les récits au magnétophone, tant les survivants aspirent à se réécouter pour rectifier ou compléter leur propos. «En Europe, la pudeur entrave l'expression, constate la pédiatre, chargée de cours à l'université du Mirail, à Toulouse. Mais, dans notre culture, tout concourt à signifier le deuil. Durant quarante jours, la maison du défunt reste ouverte, les familiers passent, parlent du mort. Même si, à l'évidence, l'ampleur des tueries, leur sauvagerie, la suspicion malmènent cette tradition.»\nFondatrice d'un foyer d'accueil pour enfants abandonnés et présidente de l'Ansedi, Fatima Karadja a vainement tenté de lancer un «Samu psy», cellule d'intervention d'urgence. Sans pour autant renoncer à agir dès l'été 1997, avec quelques amis, sur le site des grands massacres de la Mitidja, tels Raïs - de 200 à 300 morts le 29 août- et Bentalha - 250 tués le 23 septembre. «Il a d'abord fallu encaisser une puissante décharge de révolte, note cette psychologue. Puis, quand les villageois nous ont vus revenir pour oeuvrer à leurs côtés, sans esbroufe ni caméra, la confiance s'est instaurée. Ils ont voulu évacuer, verbaliser. Et comprendre.» Dialogue chaotique au début. D'autant que le drame ravive, au sein de la population, de vieilles lignes de fracture. «Toi, tu as reçu les terroristes à la maison!» assène un rescapé. «Mais j'ai des filles, moi, rétorque l'autre. Ils risquaient de les emmener.» Un policier, accusé de n'avoir rien fait, doit exhiber ses mains brûlées pour se disculper. Là encore, il s'agit de rétablir un lien communautaire mis à mal, fût-il fondé sur une communauté de malheur. Tous victimes, et reconnus comme tels. «Avec les plus jeunes, il convient d'intervenir sans attendre, soutient Fatima Karadja. Plus spontanés que les adultes, ils verrouillent néanmoins très vite leur parole, avec le retour des inhibitions antérieures.» Reste que, parfois, le langage se fige d'emblée. Tétanisés par l'intensité du traumatisme, certains se claquemurent dans un mutisme absolu. Souvent pendant plusieurs semaines.\nIl existe d'autres modes de communication que le verbe. A commencer par le dessin. Les scènes crayonnées par les enfants de Sidi-Hamed dans les jours qui ont suivi le carnage sont d'une clarté stupéfiante. On y voit, dans une profusion de rouge, couleur du sang et des flammes, des géants barbus mitrailler, poignarder ou trancher la gorge de petites silhouettes informes, souvent allongées. Il y a des «klach» - surnom du kalachnikov - des couteaux recourbés et des têtes séparées des corps. Souvent, une légende ou une bulle, rédigée en arabe ou en français, clarifie la scène. «Ma mère», «Mon frère», «C'est ma famille» ou «La boucherie de Sidi-Hamed». Avec le temps, les croquis s'apaisent. On retrouve le bleu du ciel, le vert des herbes et du feuillage, le jaune du soleil. Ces hommes en armes, juchés sur une colline? Des «patriotes», miliciens civils armés par le pouvoir, chargés de protéger les bourgs et les hameaux vulnérables. Dans la maison de l'Ansedi, d'autres outils invitent à dépeindre l'inconcevable. Ici, dans la salle de bains, un atelier de pâte à modeler; là, un espace voué aux contes et aux peluches. Il arrive qu'un gosse dispose autour d'un ours étendu divers personnages. Une façon de figurer l'entourage pleurant le père mort.\nSur la méthode, les avis divergent. A Blida, naguère épicentre du séisme terroriste qui a ensanglanté la Mitidja, Houria Chafai-Salhi a très vite délaissé crayons et marionnettes. «La plupart n'en veulent pas. Encore une fois, ce qu'ils exigent, c'est de relater.» Une certitude: confrontés à une barbarie telle, les experts tâtonnent encore, et l'admettent volontiers. Humilité et empirisme. D'autant que tous ont dû adapter des structures d'accueil conçues pour le traitement de patients «ordinaires». «En quête de symptômes spécifiques, on a lu tout ce qui s'est écrit sur l'impact des guerres civiles, Bosnie et Rwanda en tête, explique sur un ton désabusé Houria la pionnière. Mais plus on déblaie, plus on revient aux méthodes traditionnelles. A quoi bon feindre d'inventer une démarche inédite?» Réunis en février dernier à Blida, à la faveur d'un séminaire consacré au traumatisme, les acteurs de la scène psy recommandent ainsi de réhabiliter les structures détruites ou négligées - groupes scolaires, jardins d'enfants, centres de santé ou de protection maternelle et infantile - plutôt que d'en créer de nouvelles. Ils insistent sur le rôle dévolu à l'école, «lieu privilégié de réintégration sociale», pour les enfants déracinés ou fragilisés par la violence. A Raïs, l'an dernier, les cours ont repris le 10 septembre, comme partout. Soit onze jours après le raid atroce des «terros». «Bien sûr, il y a eu des hauts et des bas, reconnaît Fatima Karadja. Mais cette rentrée, ce fut notre plus grande victoire.» Si poignante fût-elle, la fête de l'école primaire de Sidi-Hamed aura eu de même, moins de six mois après la nuit des tueurs, la saveur amère d'une revanche sur le sort.\nCodifier les symptômes? Modéliser la thérapie? Une telle approche paraît, pour l'heure, vouée à l'échec. Tant l'expérience de l'abjection suscite des réactions contrastées. Tel gamin jure de revêtir l'uniforme pour venger les siens, tandis que son voisin fuit ce qui, de près ou de loin, s'apparente à une arme. L'un se lance à tête perdue dans les études, l'autre s'interdit toute réussite scolaire et bannit de sa vie tout plaisir, comme pour se punir d'en avoir réchappé. Plus un repère ne tient. Il faut ainsi, pas à pas, travailler à restaurer l'image, gravement brouillée, de l'adulte. Qui est-il? Celui qui périt sous mes yeux, impuissant et terrifié? Celui qui éventre ou enlève ma soeur? Celui qui n'a pas su nous défendre? A Blida, les pédopsychiatres de Frantz-Fanon épaulent ainsi un garçon de 12 ans qui refuse d'admettre que son père a succombé à une attaque cardiaque tandis que les assaillants achevaient sa mère.\nCertes, il est trop tôt pour mesurer les séquelles à long terme de l'épreuve traversée. Cofondatrice du Comité contre la torture, né en 1988, au lendemain d'émeutes cruellement réprimées, le Dr Chafai-Salhi émet toutefois une hypothèse: «Parmi tous les jeunes suppliciés reçus alors, ceux qui ont témoigné devant les tribunaux et défilé dans la rue s'en sont à peu près sortis. Les autres, repliés sur eux-mêmes ou minés par la honte, traînent encore leur souffrance.» Faut-il pour autant livrer les gosses rescapés à la presse? «Surtout pas, s'emporte-t-elle. Il y a eu beaucoup de dérapages. Une quête morbide du spectaculaire. A tel point que nous refusons tout contact entre les journalistes et l'enfant. Sauf en cas d'aval explicite de l'intéressé et de sa famille. Ce qui, d'ailleurs, n'arrive jamais.»\nPrévenir toute dérive racoleuse: souci ô combien légitime, mais hélas! amplement dévoyé par les autorités algériennes. C'est au nom de la protection des enfants que le pouvoir vient de priver un bon millier d'entre eux, victimes ou non du terrorisme, de vacances estivales en France ou en Belgique. La scène se déroule le 2 août, sur le port d'Alger. Voilà des heures que 250 gamins démunis, venus pour la plupart de lointaines wilayas (divisions administratives), attendent sous le cagnard, et sous l'oeil de parents émus, d'embarquer à bord du ferry. Mais leur gaieté fébrile restera à quai. Arrivés le matin vêtus de neuf et coiffés de frais, ils repartiront pour Constantine, Jijel ou Tizi Ouzou, la tignasse en bataille et le coeur gros, après avoir regardé s'éloigner, incrédules, le bateau pour Marseille. Hôtes du Secours populaire français (SPF), les petits refoulés voient disparaître dans le sillage du navire un séjour de trois semaines au sein d'une famille d'accueil, sur l'autre rive de la Grande Bleue. Passeports, visas, autorisations paternelles: tout était en règle. Mais rien n'y a fait. Le veto venait d'en haut. Confidence inquiète d'un policier portuaire, rapportée par le quotidien El-Watan: «Je commence à avoir peur pour ma femme et mes enfants. Va-t-on les traiter de cette manière si je suis assassiné?» Navrante, l'issue semblait pourtant prévisible depuis le 19 juillet dernier. Ce jour-là, 300 jeunes de 6 à 14 ans ont eu droit au même traitement. Ecoeurés, certains se couchèrent sur le sol, tandis que d'autres se vengeaient avec fracas sur les poubelles. Des rêves de gosses ont aussi fait naufrage dans les salles d'embarquement de l'aéroport\nHouari-Boumediene. Il y eut d'abord ce groupe d'une quinzaine d'ados en partance pour le Mondial, à l'initiative de l'association Djazairouna (Notre Algérie). Puis, le 31 juillet, une centaine de rescapés du terrorisme, invités en Belgique par l'organisation humanitaire Handicap international.\nLe pouvoir algérien invoque, pour sa défense, de nobles principes, évoqués dans deux documents. Dans l'instruction n° 3, datée du 19 février 1997, le chef du gouvernement, Ahmed Ouyahia, enjoint aux autorités compétentes de «ne plus organiser d'actions d'envoi à l'étranger d'enfants de familles victimes du terrorisme». Consigne réitérée par une circulaire de mai 1998, adressée à tous les walis (chefs des wilayas) par Rabéa Mechernene, ministre de la Solidarité nationale et de la Famille. En pleine phase de crispation francophobe, il est vrai que les «actions d'envoi» tendent à attester à l'étranger la persistance d'un terrorisme réputé résiduel.\nConscients de l'écueil, les partenaires algériens du Secours populaire avaient pris soin de sélectionner pour l'essentiel des candidats au voyage épargnés par l'oukase officiel. Peine perdue. «Nous avons respecté à la lettre la règle du jeu, raconte un animateur de l'association El-Azhar. Aucune victime du terrorisme ne figurait dans notre groupe. Qui a pourtant été refoulé.» Le 3 août, on vit Mme Mechernene brandir à la télévision des dessins d'enfants venus l'an dernier en France. Nul doute, selon elle, que ces pièces à conviction trahissent une volonté d'inciter la jeunesse à détester son pays... Moralité: tous les enfants algériens doivent rester en Algérie, où les recalés du port, promet-on, pourront séjourner dans un centre de loisirs de leur choix. En clair, nous n'avons besoin de personne pour leur venir en aide. La titulaire du portefeuille de la Solidarité omet de préciser que le jour même du premier faux départ, le 19 juillet, sa fille prenait l'avion pour Paris. Car il va de soi que les rejetons de la nomenklatura, familiers des plages et des boîtes de la Côte d'Azur, et sans doute imperméables aux desseins pervers de l'ancienne puissance coloniale, échappent au sort commun...\nDeux poids, deux mesures: les enfants chaperonnés par la Sonatrach, compagnie publique des hydrocarbures, ou la centrale syndicale UGTA ont traversé sans encombre la Méditerranée. Fin juillet, El Moudjahid relatait, sous un titre éloquent - «Des vacances loin de toute manipulation» - une tournée de Mme Mechernene dans l'Ouest, où elle inspecta plusieurs camps d'été. A en croire le récit du quotidien gouvernemental, l'illustre visiteuse s'est dite «heureuse et fière» d'entendre les gosses défavorisés ou victimes du terrorisme scander «Vive l'Algérie!» et non, comme certains de ceux naguère accueillis dans l'Hexagone, «Vive la France!».\nLors d'un mémorable point de presse, le 22 juillet, le porte-parole du gouvernement, Habib-Chawki Hamraoui, avait donné le ton: d'après lui, des bambins reçus à l'étranger ont été privés de nourriture trois jours durant, tandis que d'autres, manipulés, subissaient de véritables «interrogatoires». «Calomnie indécente, rétorque Julien Lauprêtre, président du SPF. Au contraire. Les enfants hébergés dans nos familles rentrent souvent chez eux avec des colis alimentaires, des jouets ou du matériel scolaire. Tous repartent heureux, mus par un nouvel espoir.» La manipulation? Le Secours populaire demande aux foyers d'accueil de préserver l'intimité de leur petit invité. Reçu à Alger en février 1997, avec les égards dus à un hôte de marque, Julien Lauprêtre a écrit en vain au président Liamine Zeroual. «Aucune réponse. Rien. C'est le temps du mépris.» Lui voit dans ce sabordage estival «un coup bas, une décision inhumaine qu'aucun prétexte ne saurait justifier». Pas même l'argument selon lequel les trois semaines d'insouciance offertes au rescapé aggraveraient son traumatisme. «Débile, lâche une psychiatre algérienne. Si l'on respecte l'enfant, une telle parenthèse ne peut lui faire que du bien. Ce prétexte témoigne d'une volonté de tout régenter. L'Etat, qui se croit habilité à dire le bien et le mal en toute chose, prétend placer sous tutelle le tissu associatif.» «Le traumatisme, tonne en écho Jamil Berrabah, président d'honneur de Djazairouna, c'est ici qu'ils le vivent.»\nDépitée, Dalila veut encore croire au miracle. De souche algérienne, cette Parisienne se faisait une joie d'accueillir en juillet un compagnon de jeu pour ses deux enfants. Au point d'annuler le départ en colonie du fils aîné, dont la chambre a été décorée en l'honneur du copain attendu. Mieux, le couple avait réservé, le temps d'un week-end, un bungalow dans un Center Park normand. Plus amer encore, ce salarié égrène les sorties programmées: piscine, cinéma, monuments. «Moi qui n'y avais jamais songé, j'ai même acheté un Caméscope pour l'occasion. Si je savais comment porter plainte contre Alger, je le ferais...» Ce qui, au demeurant, ne troublerait guère un pouvoir que tourmentent d'autres enjeux: le remplacement, supposé imminent, du Premier ministre, la succession, à l'horizon 2000, du président Zeroual ou la guérilla chronique entre son conseiller Mohammed Betchine et l'état-major de l'armée. Il ne faut jamais perdre de vue l'essentiel...", "url": "https://www.lexpress.fr/actualite/monde/afrique/l-enfance-sacrifiee_629911.html"}, {"title": "Allemagne: la stratégie de l'éléphant", "text": "Le candidat social-démocrate Gerhard Schröder joue la modernité. Mais sans se démarquer de la politique de son rival Helmut Kohl\nMoins de cinq semaines avant les élections fédérales, la cote de Helmut Kohl remonte et Gerhardt Schröder piétine. Et, sur les murs, la campagne électorale allemande prend des airs de bestiaire. Une affiche montre un diplodocus avec l'explication: «Il y a déjà eu des très gros qui ont dû partir, car leur environnement avait changé.» Le SPD (Parti social-démocrate) vise évidemment la légendaire corpulence du chancelier Kohl et cet immobilisme qui lui est si souvent reproché. Sur une autre, un éléphant batifole dans l'eau. «Keep Kohl! Meilleurs souvenirs de vacances» (du lac Wolfgang, le lac autrichien où Helmut Kohl passe tous les ans ses vacances), dit la légende signée par la CDU (Union chrétienne-démocrate). Joli pied de nez à une autre affiche du SPD (un gigantesque caleçon de bain et le voeu: «Nous souhaitons de très longues vacances au chancelier») et un message limpide: l'énormité même du chancelier est une garantie de sécurité.\nLes Allemands veulent du Kohl sans Kohl\nCes similitudes zoologiques ne sont pas fortuites. Le candidat du SPD fait toujours la course en tête, mais l'embellie économique et la baisse du chômage paraissent avoir dopé la cote du chancelier, qui a répété dans sa traditionnelle interview télévisée de l'été que le pays allait bien, que le gouvernement avait d'excellents ministres et que défaire le SPD à l'automne le réjouissait d'avance... C'est son style: lui fait-on remarquer que, selon les sondages, il serait battu si l'élection avait lieu le dimanche suivant, il aime alors répondre pesamment que «justement, on ne vote pas ce dimanche».\nGerhard Schröder a beau mener sa campagne comme s'il était déjà élu, il doit composer avec la stratégie de l'éléphant. Toutes les enquêtes montrent que les Allemands sont - après seize ans de règne - fatigués de leur chancelier. Mais peu souhaitent des bouleversements politiques. En clair, ils veulent du Kohl sans Kohl. Du coup, Schröder s'aligne. On lui a reproché son ignorance des problèmes internationaux - l'une des grandes forces de Kohl. Cet été, il met les bouchées doubles, à Bruxelles, à Washington et à Paris. Cet anglophile qui a été surpris à jurer qu'il passait ses vacances en Dordogne et qu'il vénérait la littérature, le vin, la gastronomie de chez nous a assuré à Lionel Jospin que rien ne changerait dans l'idylle franco-allemande. Bien banal, tout cela. Qu'importe, c'est la continuité qui est importante. Avec Bill Clinton, qu'il rencontrait certes à un mauvais moment, il a réaffirmé la solidité de l'Alliance atlantique et escamoté les sujets qui fâchent: structures de commandement de l'Otan, tribunal international permanent, relations avec l'Iran... Mot d'ordre: continuité encore.\nEn politique intérieure, il fustige les projets de réforme sur la fiscalité et l'assurance-maladie, «qui pèseraient sur les plus démunis». C'est de bonne guerre. Mais, sur l'essentiel, son programme - certes, bien vague - ne diffère pas de celui de la CDU. Et, quand surgit la question de plus en plus fréquente «Qu'est-ce qui vous différencie du chancelier Kohl?» il répond d'une boutade allègre, sinon élégante: «Cela se voit.»\nLe chancelier a 68 ans. Schröder 54. Les affiches le clament déjà: quand on ne peut pas tuer les éléphants, on essaie au moins de les empailler.", "url": "https://www.lexpress.fr/informations/allemagne-la-strategie-de-l-elephant_629904.html"}, {"title": "Notes de sang", "text": "Himes, Vian, Manchette, Goodis... Le polar s'est souvent nourri de musique improvisée. La Série noire sort donc sa compil\nQuand le jazz est là, l'auteur de polars aussi. Il pianote sur sa machine le blues du privé solitaire, monte les gammes de l'escalier du crime, balance ses mots en triples croches comme d'autres les rafales de leur calibre 45. «Si le polar s'attache à raconter le monde, c'est bien le jazz et le blues qui constituent l'essentiel de la bande-son», écrit Patrick Raynal, patron de la Série noire, dans le livret du compact Jazz & Polar que la collection fondée par Marcel Duhamel offre ces jours-ci pour l'achat de quelques-uns des 2 500 titres qu'elle a publiés en cinquante-trois ans.\nDès l'origine, les sagas du jazz et du milieu sont intimement liées. Dans les quartiers chauds des villes américaines, les clubs sont aux mains des truands. Pas question de jouer sans se soumettre à la loi des mafiosi locaux: Harlem, la 52e Rue à New York, les bordels de Kansas City, North Beach à Frisco, autant de lieux où Philip Marlowe aurait pu faire la connaissance de John Coltrane ou de Charlie Parker. Chester Himes a lui-même rencontré plusieurs fois Billie Holiday et Lester Young. Nombre de musiciens se sont formés à l'école de la rue. Le clarinettiste blanc Mezz Mezzrow raconte comment il a compris ce qu'était vraiment le blues et touché pour la première fois une clarinette: c'était en taule en compagnie de Noirs qui chantaient dans les cellules voisines. Autre point de rencontre, la dope. Beaucoup de jazzmans y ont goûté et certains l'ont payé de leur vie.\nChez Chester Himes, les flics Ed Cercueil et Fossoyeur ne peuvent pénétrer dans un bistrot sans glisser une pièce dans un juke-box, avec une prédilection pour Lil Green, Cootie Williams et Big Bill Bronzy. Dans J'irai cracher sur vos tombes, Lee Anderson chante avec la voix de Cab Calloway (Boris Vian avait choisi comme pseudo Vernon Sullivan, en hommage au musicien amateur Paul Vernon, dentiste de son état). Jean- Patrick Manchette n'écoutait que du jazz West Coast, comme le héros de son mythique Petit Bleu de la côte Ouest. Et, dans Nada, on remarquera un videur de bordel qui ressemble au saxophoniste Guy Lafitte. A ne pas rater surtout: La neige était noire, de Malcolm Braly, Tirez sur le pianiste, de David Goodis, Homicide Blues, de Carter Brown, Requiem Session, de Peter Chambers, ou Chanteur de choc, de Richard Jessup.", "url": "https://www.lexpress.fr/informations/notes-de-sang_629896.html"}, {"title": "Bourdieu et les forces du mal", "text": "Critique de longue date de Pierre Bourdieu, Alain Finkielkraut revient à la charge. Et dénonce le radicalisme dans lequel, selon lui, s'est installé le sociologue\nPierre Bourdieu est devenu une sorte d'épicentre du débat intellectuel français. On dirait que vingt ans de réflexion sur la démocratie (via Tocqueville et d'autres) s'en trouvent annulés. Qu'est-ce que cela signifie?\nCela signifie d'abord le retour de la violence dans le discours. Le petit livre de Bourdieu sur la télévision ferme la période de désaccord civilisé qu'avait ouverte, en France, la critique du totalitarisme. A la fin de ce siècle de fer, autrement dit, la radicalité est loin d'avoir épuisé tous ses prestiges. Je croyais naïvement qu'elle ne pouvait pas survivre à son incarnation stalinienne. Je me trompais: le stalinisme est mort; la radicalité, comme s'il ne s'était rien passé, refleurit.\nQu'entendez-vous par radicalité?\nLa radicalité, c'est la magie du chiffre 2 et la guerre à mort comme modèle de la politique. Deux camps, deux forces s'affrontent sous l'apparente pluralité des opinions. Le camp de l'humanité et le camp des ennemis du genre humain. Entre les deux, pas de compromis possible, mais une lutte inexpiable. C'est ce que Kolakowski, réfléchissant sur le stalinisme, nommait le «schéma de l'unique alternative». En réduisant le monde humain à l'affrontement des dominants et des dominés, Bourdieu redonne vie et crédit, avec des phrases très compliquées, à ce simplisme radical. Sa pensée associe un déterminisme implacable à un moralisme déchaîné. Sous l'oeil du savant, l'homme n'est plus la source libre de ses actions et de ses oeuvres, mais l'effet de la société: l'existence sociale détermine la conscience. D'un autre côté, l'existence des dominants et de ceux qui les servent est vouée tout entière à la perpétuation de l'injustice. Au nom de la science, le sociologue objective ceux qui ne pensent pas comme lui. Au nom de la misère du monde, il les frappe d'infamie. Ainsi naît la gauche de gauche, à l'entrecroisement du Vrai et du Bien.\nMais la misère du monde existe...\nSans le chômage, la précarité, la mondialisation sauvage à l'oeuvre dans les projets d'accord multilatéral sur l'investissement ou de nouveau marché transatlantique, il n'y aurait pas de phénomène Bourdieu. Il est cependant regrettable et même décourageant de voir la brutalité intellectuelle faire, une nouvelle fois, main basse sur la souffrance et l'inquiétude. Pour Bourdieu et ses disciples, il n'y a pas d'adversaires légitimes, seulement un ennemi à abattre. Dans leurs ouvrages militants, une rhétorique de la haine se met en place dont voici les trois figures principales.\nL'amalgame, d'abord: tous ceux qui ne sont pas d'accord avec nous, affirment-ils, sont d'accord entre eux. L'espace non «bourdivin» de la vie intellectuelle n'est occupé, à les en croire, que par les représentants interchangeables de la pensée unique. Il est bien vrai que les sociétés démocratiques tendent au conformisme. «Cette même égalité qui rend l'individu indépendant de chacun de ses concitoyens en particulier le livre isolé et sans défense à l'action du plus grand nombre», écrivait déjà Tocqueville. Mais, à l'inverse de Tocqueville, l'école Bourdieu fait la chasse au pluralisme, en niant d'abord les différences entre ceux qu'elle combat, puis en opposant à la pensée adverse ainsi coagulée l'unique pensée juste: la sienne.\nDeuxième figure: la disqualification morale. L'ennemi, en effet, n'a qu'un but: maintenir l'humanité sous le joug, donner au «fléau néo-libéral» l'apparence de la vertu, ou au moins celle de la nécessité. Pour ce faire, il produit des essais, c'est-à-dire du vent.\nLa disqualification intellectuelle complète donc le tableau: le mot «essai» est désormais une injure, au siècle de Benjamin, au pays de Montaigne et dans une langue honorée par Valéry.\nQuelle est la conséquence de cette attitude sur le plan politique?\nCette radicalité substitue à la politique une vision morale du monde. Là où la politique découvre des problèmes, Bourdieu - le comble pour un sociologue! - démasque une machination. Là où la politique est confrontée à des choix déchirants, Bourdieu vitupère une volonté mauvaise. Pour lui, il n'y a pas de problème de l'immigration, pas de contradiction potentielle entre le maintien de l'Etat social et l'impératif d'hospitalité, pas de conditions à une intégration réussie des populations étrangères; il y a une administration raciste qui, écrit-il, «à un moment où l'on revient sur les compromissions de la bureaucratie française dans l'extermination des juifs», donne libre carrière à ses «pulsions les plus bêtement xénophobes». L'école Bourdieu ignore la problématisation, elle ne connaît que l'accusation. Staliniens, eux? Non: leur modèle, c'est Zola! Ils se flattent de renouer avec la grande inspiration dreyfusarde, mais Zola ne passait pas son temps à dresser des listes de coupables! Son J'accuse est un texte unique qui répondait à une transgression, elle-même exceptionnelle, des principes républicains. La gauche de gauche consacre, en revanche, toute son énergie accusatoire à mettre dans le même sac les adversaires de la République et ceux qui en appliquent les lois.\nC'est Sartre, plutôt que Zola...\nL'analogie est tentante. Mais la pensée politique de Sartre n'était pas que vindicative. Elle comportait aussi des élans de générosité et des moments de doute qu'on chercherait en vain chez Bourdieu. De surcroît, dans les années où Sartre régnait, il y avait les guerres de Corée et d'Indochine, puis d'Algérie, puis du Vietnam. Bourdieu, lui, sévit après L'Archipel du goulag, et le succès qu'il rencontre prouve que l'enseignement tiré par Soljenitsyne de son expérience concentrationnaire n'a servi rigoureusement à rien. «Que le lecteur referme ici ce livre s'il en attend une accusation politique, écrivait Soljenitsyne. Ah, si les choses étaient si simples, s'il y avait quelque part des hommes à l'âme noire se livrant perfidement à de noires actions et s'il s'agissait seulement de les distinguer des autres et de les supprimer! Mais la ligne de partage entre le bien et le mal passe par le coeur de chaque homme. Et qui ira détruire un morceau de son propre coeur?»\nGrâce à Bourdieu, le monde est redevenu simple. Le rêve resurgit d'éliminer les méchants pour en finir avec le mal. Après avoir défini L'Homme révolté de Camus comme un «bréviaire de philosophie édifiante, sans autre vérité que le vague à l'âme qui sied aux hypokhâgneuses égotistes», le professeur le plus cité de la planète s'apprête à nous révéler le secret de la domination masculine. La révolution est en marche.", "url": "https://www.lexpress.fr/informations/bourdieu-et-les-forces-du-mal_629891.html"}, {"title": "Winston Churchill, Le lion tendre et féroce", "text": "Aussi loyal que courageux, aussi agressif qu'arrogant, il fut à la fois un époux aimant et un tyran domestique. Il faut dire que, par nature, Winston était plus important que Churchill\nEvoquant la personnalité du général de Gaulle, Malraux déclarait un jour à Roger Stéphane: «Chez de Gaulle, il n'y a pas de Charles.» Chez Churchill, au contraire, Winston dominait. Ce qui explique pourquoi, tout en s'estimant, les deux hommes s'agaçaient mutuellement beaucoup. Chacun, bien sûr, porte en lui la grandeur. Le Français avec une hauteur sanglée dans ses uniformes. L'Anglais avec une rondeur poupine - «Tous les bébés me ressemblent», répétait-il - qu'il habille de redingotes à revers de soie, de robes de chambre chamarrées, et coiffe de sombreros, de bicornes ou de hauts-de-forme. Il possédait des centaines de costumes et plus de chapeaux que son épouse, y compris la coiffure complète d'un chef indien. Lors d'une de leurs rencontres, de Gaulle, regardant s'avancer vers lui cette élégance de dandy, ne peut réprimer un sarcasme: «Mais c'est le carnaval de Londres!» D'un revers, l'autre lui retourne la balle: «Tout le monde ne peut pas s'habiller en soldat inconnu!» 15 partout, aurait dit l'arbitre.\nSi Winston est un Churchill, il est avant tout un Marlborough. Son père, Randolph Churchill, fils cadet du septième duc de Marlborough, a épousé une Américaine ravissante, fortunée et fantasque: Jenny Jerome, digne héroïne d'un roman de Henry James. Venu prématurément au monde au cours d'un bal de la haute société new-yorkaise, Winston regagne, à quelques semaines, l'Angleterre et le château de Blenheim, la propriété familiale, «un palais italien dans un parc anglais», selon sa description. Une demeure impressionnante, dont la toiture s'étale sur 3 hectares et abrite 320 pièces (l'une d'elles étant recensée comme la plus longue d'Angleterre), le tout entouré d'un parc de 1 000 hectares aux arbres séculaires. Son enfance, partagée entre ce lieu démesuré et un collège huppé, ignore l'affection, du moins la tendresse, hormis celle, dévouée, que lui prodigue sa nurse, Mrs Everest, qu'il appelle «Woom». «Elle était ma confidente, mon amie la plus chère et la plus intime», livre-t-il. Elle le prend en charge à 1 mois et restera son port d'attache et sa sécurité jusqu'à l'âge adulte. Il ne la lâchera plus jusqu'à sa mort, payant ses obsèques, après lui avoir versé, quand elle quittera le service de sa famille, une pension pour le reste de sa vie. L'exemple de ses parents, mélange d'oisiveté sophistiquée et de liberté sexuelle (son père meurt rongé par la syphilis), l'incite, sans doute par réaction, à devenir un travailleur acharné et l'homme d'un unique amour. Encore puceau, selon ses biographes, il se marie à 33 ans avec Clementine Hozier, son indispensable «Clemmie».\nPendant cinquante ans, Winston et Clementine vont offrir au monde entier, dans la tourmente puis dans les années plus paisibles, l'image inaltérable d'un couple modèle. «En septembre 1908, je me mariai et, depuis lors, j'ai connu le bonheur.» Au bout de trente années de vie commune, les lettres qu'ils s'adressent ressemblent encore à une correspondance amoureuse de jeunes époux: «Rien ne pourra exprimer ce qu'a été pour moi de vivre toutes ces années dans ton coeur et en ta compagnie», lui écrit Winston, et Clemmie répond de Madras: «Oh, mon chéri, je pense tellement à toi et à la richesse que tu as donnée à ma vie.»\nAuparavant, il lui faut survivre à l'indifférence affairée de cette «mère de conte de fées», qui se disculpe en le traitant d' «enfant terriblement difficile», et à l'aversion que lui témoigne un père qu'il idolâtre: «Ne m'interromps pas quand je t'interromps», vocifère lord Randolph, avant de mettre un terme à leurs rares et brefs échanges. Malgré ce comportement brutal et méprisant, il consacrera deux volumes à la vie de son père. Lord Randolph Churchill témoigne de son ardente vénération filiale. Pour l'écrire, il installe dans son appartement londonien le mobilier du bureau de son père, utilisant même son encrier, et s'entoure de ses portraits, peintures ou photographies. Comme le souligne William Manchester dans Winston Churchill, passionnante biographie de 1 800 pages (Laffont): «On vit rarement homme investir en un fils aussi peu d'affection et en recueillir pareils dividendes de loyauté posthume.»\nA la fin d'un été, raccompagnant au collège d'Eton son propre fils, qu'il a prénommé Randolph, Winston lui accorde cette douloureuse confidence: «Je t'ai davantage parlé au cours de ces vacances que mon père ne m'a parlé dans toute sa vie.» Dès son adolescence, pour atténuer sa solitude affective, il la peuple de lectures et accorde à ses livres plus d'attention qu'aux êtres humains: «Si vous ne pouvez lire tous vos livres, au moins, touchez-les et, plutôt, cajolez-les, laissez-les s'ouvrir où bon leur semble, lisez la première phrase qui vous attire l'oeil, replacez-les sur leur étagère de vos propres mains, disposez-les selon votre plan personnel; ainsi, même si vous ne savez pas ce qu'ils contiennent, vous saurez au moins où ils sont. Qu'ils soient vos meilleurs amis; qu'ils soient en tout cas vos familiers», recommande-t-il.\nBien avant la politique, la lecture et l'écriture deviennent ses intimes compagnes, jusqu'à ce qu'il leur ajoute une passion qui aura plus encore le pouvoir de tranquilliser ses angoisses et d'apaiser ses chagrins: l'aquarelle. «S'il n'y avait pas la peinture, je ne pourrais pas vivre. Je ne pourrais pas supporter toutes ces tensions», explique-t-il à un ami. Elle le sauve particulièrement en 1915, après l'échec de l'expédition des Dardanelles, dont on le rend responsable. Il est alors limogé de l'amirauté, qu'il ne réintégrera qu'en 1940. «Une des périodes les plus pénibles de ma vie. Comme un animal marin des profondeurs ramené à la surface ou un scaphandrier remonté trop vite, mes veines menaçaient d'éclater du fait du changement de pression. C'est alors que la Muse de la peinture vint à mon secours.» Jusqu'à l'ultime heure de sa vie, à plus de 90 ans, il va pratiquer cet art sur le motif, dans le jardin de sa maison de Chartwell. Et jamais il ne partira en voyage sans sa boîte de couleurs, ses pinceaux et son chevalet, préférant à toute autre la lumière de la Côte d'Azur, qu'il peint de la terrasse de la villa de lord Beaverbrook, à Cap-d'Ail, et celle de la mer Egée, lorsqu'il est l'invité d'honneur du Cristina, le yacht d'Aristote Onassis. Face à ces paysages bénis, il émet chaque fois ce voeu: «Lorsque je serai au paradis, j'espère trouver des couleurs plus belles encore. Et je passerai une bonne partie de mon premier million d'années à peindre, ce qui me permettra d'aller au coeur du sujet.» Sur les 500 aquarelles qu'il réalise, environ 300 seront accrochées dans les dépendances de Chartwell et quelques-unes seulement mises en vente, dans une galerie parisienne, sous le nom de Charles Ardoin, dont les acheteurs ignoreront la véritable identité. L'aquarelle est la dompteuse de son black dog, nom par lequel il désigne ses accès de dépression, accompagnés parfois d'une tendance suicidaire. Il avoue à son médecin qu'il n'aime pas les chambres d'hôtel avec balcon, ni les bastingages, ni les chemins de fer, hanté par la crainte qu'une humeur soudaine ne le pousse à sauter.\nSon autre stratégie de défense contre le désespoir, il la trouve dans l'action, les voyages et la fréquentation du danger. Comme correspondant de guerre, à 22 ans, aux Indes, aux côtés des lanciers du Bengale, puis, à 25 ans, pendant la guerre des Boers, où il est fait prisonnier, avant de parvenir à s'évader. Et, bien sûr, plus tard, en devenant le plus grand leader que le peuple anglais ait connu en temps de guerre: «C'est lorsque je suis Jeanne d'Arc que je m'exalte.» Intuitivement, ses compatriotes le comprennent quand il prononce sa phrase légendaire: «Je n'ai rien d'autre à vous offrir que du sang, des peines, des larmes et des sueurs.» Avec ce traitement de choc, il les galvanise quatre ans durant, jusqu'à la victoire finale. Pour Winston Churchill, plus la situation est sombre, plus elle lui semble claire: ne jamais faillir, ne jamais faiblir. Il préfère de loin la guerre à la politique et, comme de Gaulle, exècre les partis et les querelles politiciennes: «Voyez-vous, à la guerre, vous ne pouvez être tué qu'une fois, mais, en politique, vous pouvez l'être plusieurs fois.» S'il se renforce dans l'adversité, il refuse de s'épuiser dans la haine: «Le seul homme que je haïsse, c'est Hitler, et c'est professionnel.»\nHomme public, totalement au service de son pays, il se révèle en privé, en raison de son éducation aristocratique, un tyran domestique. Il ne s'habille ni ne se déshabille jamais sans l'aide de son valet de chambre; pas plus qu'il ne se fait couler un bain (au moins deux par jour!) ni ne se prépare lui-même le whisky soda qu'il sirote quotidiennement, dès 11 heures du matin. Sa mauvaise foi envers les domestiques est criante. Alors que l'un d'eux se rebiffe, Churchill lui fait cette remarque: «Vous avez été grossier avec moi.» Sans se démonter, l'intéressé réplique: «Peut-être, sir, mais vous avez été grossier le premier.» Churchill lui lance alors: «Oui, mais moi, je suis un grand homme.» Clemmie le reconnaît avec une lucidité indulgente: «Winston est un pacha!» Un autre de ses proches le définit par cette boutade: «Winston a des goûts très simples; il se contente du meilleur.» Son ironie ravageuse lui attire de solides inimitiés, notamment au Parlement, où il siège de longues années. A l'occasion du discours d'un jeune député, jugé brillant par ses collègues, qui cherchent son assentiment: «Vous avez vu, sir, il a parlé sans aucune note!», Churchill grommelle: «Sans notes, et presque sans idées...» A un auteur dramatique qui lui adresse deux places pour assister à la première de sa pièce, accompagnées de cette moquerie: «Venez avec un ami, si vous en avez un», Churchill répond par ce télégramme: «Présence impossible à la première. Viendrai à la deuxième, s'il y en a une.» Jusqu'au bout, il ne ratera jamais une occasion de moucher son entourage. Reçu le jour de ses 85 ans au Parlement, il entend dans son dos un député chuchoter à son voisin: «Il paraît que le vieux est en train de devenir gaga.» Sans se retourner, il rétorque: «Oui, et il paraît même qu'il est en train de devenir sourd.» Sa nature agressive, impatiente, arrogante est aussi, heureusement, loyale et fidèle. Il refuse de participer à toute curée et, mieux, défend toujours celui qu'on accable publiquement: «Je ne veux rien savoir, cet homme est mon ami.» Ce qu'il n'accepte pas non plus, c'est de se plier à la discipline commune. Lorsqu'un avion va atterrir, au signal «Eteignez votre cigarette», il allume aussitôt son cigare, comme un enfant capricieux. Dans un embouteillage, il ordonne à son chauffeur de monter sur le trottoir. Mais celles et ceux qui, à coup sûr, ont essuyé les pires tempêtes sont ses secrétaires. «C'était un péché que de lui demander de répéter quoi que ce soit», raconte Patrick Kinna, l'un des plus résistants, parmi la batterie de secrétaires sténo qu'il épuise avec la rédaction des six volumes de ses Mémoires de guerre, qui lui vaudront le prix Nobel de littérature. Churchill écrit comme il bataille, sans répit. Il peut dicter - en mâchonnant son éternel cigare, ce qui n'améliore pas une élocution rendue déjà difficile par son zézaiement - jusqu'à dix-huit heures d'affilée, confie sir John Colville, son secrétaire particulier. Clemmie, seule à oser lui tenir tête - il disait d'elle avec tendresse: «Elle me crache au visage, comme la petite chatte qu'elle est» - l'absout de tout. «Il est désagréable avec ses proches. Il le sera plus encore avec l'ennemi!»\nGrâce au succès de ses livres, vendus à des millions d'exemplaires et traduits en de multiples langues, grâce également aux articles qu'il publie dans la presse britannique, européenne et américaine, il offre à sa femme et à ses quatre enfants une existence agréable dans la maison de Chartwell, située en pleine campagne, dans le Kent. Il l'aime tant qu'elle va devenir son refuge, lorsqu'il quitte la vie publique, en 1945, les électeurs lui ayant préféré le chef des travaillistes, lord Attlee: «Aujourd'hui, les Britanniques ne veulent plus de moi», constate-t-il en pleurant. Même cas de figure que de Gaulle s'éloignant du pouvoir et allant s'enfermer à la Boisserie. Mais, alors que le Français reste de marbre, Churchill avoue sans honte: «Moi, je suis un pleurnicheur.»\nA Chartwell, comme il l'écrit à Clemmie quand elle est en voyage: «Du matin à minuit, je ne passe jamais un instant dans la tristesse ou l'oisiveté.» Il s'y découvre aussi une vocation de maçon et de terrassier. Accoutré d'une salopette et de cuissardes en caoutchouc, il construit des murs, érige une digue, conçoit des rocailles, plante des bambous. Dans une lettre à lord Baldwin, il raconte fièrement: «J'ai passé un mois délicieux à bâtir une villa et à dicter un livre: 200 briques et 2 000 mots par jour.» Sa production littéraire est phénoménale. Entre 1931 et 1939, il publie 11 volumes et plus de 400 articles, la plupart alimentaires, et prononce 368 discours. Selon la tradition victorienne, il rédige debout sur un haut pupitre de l'époque Disraeli en sapin brut. A Chartwell, il s'entoure aussi des animaux qu'il affectionne: «Le monde serait en meilleure posture s'il n'était habité que par des animaux.» Lui qui a parcouru la planète en tous sens, et dont l'acteur Bob Hope prétend qu' «il connaît mieux Casablanca que Humphrey Bogart», éprouve de moins en moins le désir de bouger. «Chaque journée loin de Chartwell est une journée perdue», répond-il à sa femme, qui veut l'entraîner dans une escapade à Venise. Le héros est fatigué, il aspire à la paix et au bonheur en famille. Il adore ses enfants et ses petits-enfants. Lorsque ceux-ci lui rendent visite, il se déguise en singe et pousse des grognements terribles. Il s'est toujours senti plus proche du monde de l'enfance que de celui des adultes. «J'étais si heureux dans ma nursery, avec mes jouets», déplore-t-il chaque fois que l'existence lui réserve un mauvais coup. Sa devise: les enfants d'abord. Ministre de l'Intérieur, avant la Première Guerre mondiale, il refuse d'interdire le patin à roulettes sur les trottoirs; les piétons peuvent continuer à se faire renverser, il ne faut surtout pas priver les gamins de ce plaisir!\nEn 1921, après la perte de sa fille de 2 ans, Marigold, il s'effondre. A Sarah, sa fille préférée, il ne refuse rien. Clementine confirme: «C'est au combat et dans son amour pour Sarah qu'il s'élève au sublime.» Sarah, qu'il a surnommée «the Mule», comédienne médiocre et alcoolique invétérée, a hérité de son tempérament dépressif. C'est sans doute pourquoi il se culpabilise et lui pardonne tout. Des témoins racontent que, malgré son très grand âge, il n'était pas rare de le voir surgir avec sa voiture et son chauffeur, au beau milieu de la nuit londonienne, silhouette voûtée appuyée sur une canne, et pénétrer dans une boîte de nuit ou un commissariat pour aller la récupérer, ivre morte, à la suite de l'un de ces scandales dont elle était tristement coutumière. Le vieil homme et l'enfant... Sarah non plus ne pouvait se passer de ce père protecteur: à sa disparition, elle sombrera définitivement. Quand, à 67 ans, un cancer l'emporte, ses derniers mots seront pour lui: «Je suis heureuse, parce que Daddy m'attend.»\nLa mort du «Vieux Lion» bouleverse tout le pays. Il s'éteint le 24 janvier 1965, Clemmie à son chevet, en prononçant ces derniers mots: «Le grand voyage valait bien la peine d'être fait... une fois.» Aussitôt avertie, la reine Elisabeth II éclate en sanglots. «Il faisait presque partie de notre famille», dira-t-elle. Pendant trois jours et trois nuits, une foule compacte et silencieuse défile à Westminster Hall, où sa dépouille repose. La cérémonie religieuse se déroule le 26 janvier à la cathédrale Saint Paul, Westminster Abbey étant de dimensions trop modestes pour accueillir les têtes couronnées et les chefs d'Etat venus du monde entier. De Gaulle, très ému, est au premier rang. Dans le tome I de ses Mémoires de guerre, on peut lire au sujet de son vieil et difficile allié: «En dépit des incidents rudes et pénibles qui se produisirent à maintes reprises entre nous, en raison des frictions de nos deux caractères, de l'opposition de certains intérêts de nos pays respectifs, Winston Churchill m'apparut d'un bout à l'autre du drame comme le grand champion d'une grande entreprise et le grand artiste d'une grande histoire.» Pour saluer une dernière fois l'artiste, le cortège funèbre traverse la ville jusqu'au quai de la Tour de Londres. Image saisissante: alignées, telles de hautes sentinelles de fer, les grues des docks s'inclinent, une à une, devant le passage du massif cercueil taillé dans le coeur des grands chênes de Blenheim. Paris Match, dans un numéro historique, titre: «Ce jour-là, à Londres, coulaient deux fleuves: la Tamise et un fleuve de larmes.» Et, à la Une du Times: «C'est un enterrement de famille à grande échelle.»\nChurchill est célébré avec les fastes dus à un souverain, mais c'est bien Winston qui, selon sa volonté, quelques heures plus tard, est enterré à Blenheim, auprès de Randolph, son père.", "url": "https://www.lexpress.fr/informations/winston-churchill-le-lion-tendre-et-feroce_629889.html"}, {"title": "Les clients des prostituées sanctionnés", "text": "En matière de lutte contre la prostitution, les Suédois innovent. Outre les proxénètes, ils ont décidé de sanctionner les clients des prostituées. Adoptée en mai dernier par le Riksdag, le Parlement suédois, cette disposition, à l'initiative des sociaux-démocrates, entrera en vigueur le 1er janvier 1999. A compter de cette date, ceux qui auront recours aux services d'une péripatéticienne pourront être condamnés à six mois de prison. En revanche, aucune peine n'est prévue à l'encontre des prostituées elles-mêmes. Une approche qui est loin de faire l'unanimité. Au Parlement, l'opposition est venue non seulement des conservateurs et des libéraux, mais aussi des chrétiens-démocrates, qui militent pour une interdiction pure et simple de la prostitution.\nSelon une enquête du Dagens Nyheter, l'un des grands quotidiens de Stockholm, l'opinion est également partagée. Pour: les femmes et les jeunes. Contre: les hommes, surtout s'ils ont un certain âge. Des résultats somme toute peu surprenants... Les travailleurs sociaux s'interrogent, eux, sur l'efficacité de cette mesure - il est peu probable que les dames aillent dénoncer leurs clients - et sur le risque de voir se développer une prostitution clandestine déjà encouragée par les mafias de l'Europe de l'Est. De plus en plus de jeunes femmes originaires de Russie, de Pologne et surtout des Etats baltes viennent se prostituer en Suède. Elles arrivent généralement par le ferry qui relie Tallinn à la capitale suédoise sous couvert de «tourisme» et ne sont que très rarement reconduites à la frontière. Les prostituées de Stockholm les accusent de concurrence déloyale parce qu'elles acceptent des clients sans préservatifs et cassent les prix.", "url": "https://www.lexpress.fr/actualite/monde/europe/les-clients-des-prostituees-sanctionnes_496341.html"}, {"title": "Les martyrs de la paix", "text": "Dans le livre des morts irlandais, le 15 août 1998 a déjà imprimé sa marque de sang et de feu. Ce sera le Samedi noir. Ou peut- être l'Assomption sanglante. Ou bien encore le Jour-où-la-bombe-décima-les-femmes-et-les-enfants. Car jamais, en trente ans, un seul attentat n'a autant tué que l'explosion de la Vauxhall Astra piégée, à Omagh, en Ulster, samedi à 15 h 10. Ni le Bloody Sunday de Londonderry (30 janvier 1972, 14 morts) ni le Bloody Friday de Belfast (21 juillet 1972, 13 morts) ne furent si meurtriers. A Omagh, ce sont 14 femmes, 9 enfants, 5 hommes auxquels on a arraché la vie. Une boucherie en manque de revendication lundi 17 encore, mais que les enquêteurs attribuaient déjà au groupuscule Oglaigh na h-Eireann (IRA véritable), cette poignée de républicains catholiques en rupture de ban, déterminés à briser le compromis engagé pour construire la paix.\nEn vain. Car les raisons ne manquent pas qui incitent à penser que l'odieux attentat pourrait bien, au contraire, renforcer le camp de la paix. Le sentiment d'horreur général, d'abord. Inlassablement diffusé sur toutes les chaînes, le tremblé des images filmées en vidéo par un amateur aura soudé catholiques et protestants dans un même effroi. Et une même répulsion. A Omagh, une ville tranquille (60% de catholiques, 40% de protestants), pour la première fois peut-être, ce n'était pas une communauté qui était visée. Mais bien le peuple irlandais dans son ensemble, qui, à une écrasante majorité, avait dit, par référendum, au printemps, oui à la paix. En ce sens, le dirigeant catholique social-démocrate John Hume est parfaitement fondé à qualifier de «fascistes» les poseurs de bombe, hostiles au verdict démocratique.\nLa vigueur et l'unanimité des condamnations sont un autre motif d'espérer. Pour la première fois, Gerry Adams, le président du Sinn Fein, l'aile politique de l'IRA, a dénoncé, «totalement horrifié», «sans la moindre équivoque», l'attentat. Une déclaration historique qui témoigne du changement de climat depuis l'accord de paix du vendredi saint, en avril dernier. En juillet, la mort de trois enfants dans un incendie criminel avait éclairci les rangs des irréductibles protestants de l'ordre d'Orange qui campaient, menaçants, au même moment devant Drumcree. L'émotion est alors telle que le grand maître de l'ordre (favorable au non lors du référendum) se dit prêt, pour la première fois, à des négociations directes avec les résidents catholiques opposés aux traditionnelles marches protestantes. De la même manière, la bombe d'Omagh, par sa furie suicidaire, légitime aux yeux des militants du Sinn Fein l'abandon de la lutte armée.\nDe l'étranger les terroristes ne peuvent rien attendre. Aux Etats-Unis, où les républicains armés ont longtemps trouvé, auprès du puissant lobby irlando-américain, les dollars indispensables à la poursuite de la clandestinité, Bill Clinton a lancé un avertissement: «Ils ne trouveront pas d'amis ici.» Les larmes aux yeux, la présidente de la République irlandaise, Mary McAleese, a, de son côté, dénoncé une «bande de serial killers en cavale». Face à ce groupe de quelques dizaines d'hommes, les polices du nord et du sud de l'Irlande vont renforcer leur coopération et acccroître leur pression. Bertie Ahern, le Premier ministre irlandais, l'a dit sans ambages: «Il faut les écraser», les supprimer «sans faire de détail». Déjà, ces derniers mois, plusieurs attentats ont été déjoués. Lundi matin, des suspects étaient interceptés. Ce n'est qu'un début.\nCar la conspiration du silence qui lie, jusqu'à présent, nationalistes irlandais partisans ou adversaires de la lutte armée pourrait bien se fissurer. Tel est l'espoir et le v?u d'une large part de l'opinion. Et Gerry Adams le sait bien. Il lui faudra répondre à Tony Blair, le Premier ministre britannique, qui, une fois encore, a su trouver les mots que voulaient entendre les Irlandais: «L'avenir n'appartient ni aux criminels ni aux psychopathes. Ceux qui ont perpétré ce crime ne gagneront pas.»", "url": "https://www.lexpress.fr/actualite/monde/europe/les-martyrs-de-la-paix_493359.html"}, {"title": "Après la vache folle, le lait?", "text": "Après la vache folle, voici la bouteille de lait désormais suspecte au Royaume- Uni. Une étude provisoire indique qu'un échantillon de lait pasteurisé sur cinq recèlerait des germes malsains. Le débat sur la sécurité alimentaire en est relancé. L'objet du délit, Mycobacterium tuberculosis, propre aux ruminants, est connu pour provoquer des infections intestinales. Chez l'homme, cette bactérie ne présente habituellement aucun danger, sauf en cas de faiblesse anormale des défenses immunitaires. Jusque-là, rien de neuf. Sauf qu'une hypothèse médicale suggère que la bactérie pourrait jouer un rôle dans la maladie de Crohn, une grave inflammation chronique des intestins. Le ministère de la Santé minimise le risque. Mais, après la vache folle, il n'en faut pas plus pour réveiller l'inquiétude des Anglais.\nPsychose? Les organisations de consommateurs demandent en tout cas l'interdiction de la vente de lait cru. Une mesure déjà en vigueur en Ecosse depuis 1983. «Le gouvernement est confronté à une alternative, explique le député (travailliste) Eric Martlew, partisan de l'interdiction: s'en remettre au libre choix du consommateur ou privilégier sa mission de santé publique.» Les experts du Comité consultatif pour l'hygiène alimentaire microbiologique, organisme indépendant regroupant chercheurs et industriels, et rattaché au ministère de l'Agriculture, recommandent depuis novembre une telle interdiction. En réponse, le gouvernement vient de lancer une longue étude - dix-huit mois! - sur la qualité du lait, cru et pasteurisé. Car certains biologistes évoquent désormais une éventuelle défaillance des méthodes de pasteurisation. De quoi rendre la ménagère britannique, déjà soumise à un débat passionné sur les risques des aliments transgéniques, encore plus suspicieuse. L'alerte lancée avec fracas, la semaine passée, par un chercheur écossais qui dénonçait la nocivité de la pomme de terre transgénique ne l'aura, à cet égard, guère rassurée. Pendant onze mois, a expliqué le scientifique distingué, il a nourri des rats avec ces tubercules. Et, ô surprise! à l'arrivée, les bestioles présentent de graves retards de croissance. CQFD. Seul problème: son institut vient de révéler que le savant s'était trompé de pommes de terre. On vient de lui proposer une retraite anticipée...", "url": "https://www.lexpress.fr/actualite/sciences/apres-la-vache-folle-le-lait_491341.html"}, {"title": "Suède : les clients des prostituées sanctionnés", "text": "En matière de lutte contre la prostitution, les Suédois innovent. Outre les proxénètes, ils ont décidé de sanctionner les clients des prostituées. Adoptée en mai dernier par le Riksdag, le Parlement suédois, cette disposition, à l'initiative des sociaux-démocrates, entrera en vigueur le 1er janvier 1999. A compter de cette date, ceux qui auront recours aux services d'une péripatéticienne pourront être condamnés à six mois de prison. En revanche, aucune peine n'est prévue à l'encontre des prostituées elles-mêmes. Une approche qui est loin de faire l'unanimité. Au Parlement, l'opposition est venue non seulement des conservateurs et des libéraux, mais aussi des chrétiens-démocrates, qui militent pour une interdiction pure et simple de la prostitution.\nSelon une enquête du Dagens Nyheter, l'un des grands quotidiens de Stockholm, l'opinion est également partagée. Pour: les femmes et les jeunes. Contre: les hommes, surtout s'ils ont un certain âge. Des résultats somme toute peu surprenants... Les travailleurs sociaux s'interrogent, eux, sur l'efficacité de cette mesure - il est peu probable que les dames aillent dénoncer leurs clients - et sur le risque de voir se développer une prostitution clandestine déjà encouragée par les mafias de l'Europe de l'Est. De plus en plus de jeunes femmes originaires de Russie, de Pologne et surtout des Etats baltes viennent se prostituer en Suède. Elles arrivent généralement par le ferry qui relie Tallinn à la capitale suédoise sous couvert de «tourisme» et ne sont que très rarement reconduites à la frontière. Les prostituées de Stockholm les accusent de concurrence déloyale parce qu'elles acceptent des clients sans préservatifs et cassent les prix.", "url": "https://www.lexpress.fr/actualite/societe/justice/suede-les-clients-des-prostituees-sanctionnes_491833.html"}, {"title": "un Américain bien tranquille", "text": "A New York, pendant la dernière guerre, André Breton considérait avec étonnement ce familier des ombres qui avait mieux lu que tous les surréalistes réunis Edgar Poe et Les Hauts de Hurlevent. Julien Green parlait au micro de Voice of America. La voix de l'Amérique: après tout, il s'agissait bien de cela pour un jeune homme qui s'était glissé dans le siècle rue de Passy et ouvrirait plus de soixante-dix ans plus tard ses fenêtres sur la Virginie intérieure des Pays lointains. Devenu vieux (mais quel sens eut donc ce mot pour lui?), Julien Green s'offrait le luxe d'un paradis d'enfance à portée de mots, comme Mauriac à l'époque des Mémoires intérieurs, mais à la grande échelle romanesque. Inestimable privilège auquel Julien Green aura goûté de la même manière qu'un léger verre de porto en congédiant les faux immortels de l'Académie française. Pas de course contre la mort, plutôt glisser avec le temps, en épouser la course lente et profonde. Les eaux de la Savannah, le parfum lourd des nuits d'été, les «flambeaux étincelants tenus par des Noirs en livrée rouge», la «voix plaintive des vendeurs de melon d'eau» entendue derrière une jalousie...\nQue restait-il, dans ce grand livre d'images que sont les derniers romans, des grands combats de la chair contre l'esprit qui animent les premiers ouvrages, de Mont-Cinère à Moïra? Nous connaissons par coeur le commentaire qui en a été fait, à satiété: Green le catholique, l'homme qui récite son Notre Père dans l'anglais parfait de la King James Bible, laquelle parle mieux à Dieu et au Diable que dans le sabir exégétique d'un modernisme suavement dédaigné. Le pamphlet Contre les catholiques de France (1924) relevait bien plutôt des secs sermonnaires de la vieille Angleterre que d'une bigoterie ignorante d'elle-même qui règne aujourd'hui partout.\nIl était de ceux qui, comme le jeune Rimbaud, pouvait «asseoir la Beauté sur leurs genoux» et l'injurier. Il l'a assise sur ses genoux, il ne l'a pas injuriée. Est-ce que l'on couche avec la Beauté? L'amour platonique et les fureurs puritaines du désir qui font battre le sang aux tempes se sont disputé le coeur de ce faune qui écrivit un livre sur le poverello d'Assise. Car la conversion religieuse consiste parfois à calmer un volcan. Ce fut le cas de Claudel, et il n'est pas interdit de penser que, pour Green, il s'agissait également de calmer un volcan, en connaissance de cause. Du garçonnet dessinant des corps d'éphèbes asexués à l'esthète voyageur, amateur de formes, il y avait bien là comme une longue suite, la même histoire d'un corps aux prises avec ce que les philosophes nomment pudiquement le «multiple». Là encore, en dépit des apparences, nous sommes sans doute plus près de Mauriac que de Bernanos, trop énervé, trop pressé d'en finir: Malagar est aussi un Deep South, et Green, tel Mauriac, sait une volupté qui fait peur au Curé de campagne. On a fait beaucoup de théologie sur cette littérature et l'on a eu tort. L'épure classique, merveilleuse, des pages du Voyageur sur la terre, que Borges plaçait aux côtés de James et de Kafka, est bien d'un homme qui sut donner une forme à la fureur. C'est l'art même.\nLe journal, enfin. D'un itinéraire spirituel, salon délicieux où l'on prenait le thé avec Jacques Maritain entre les deux guerres, il s'est doucement réduit, au fil des ans, sauf par instants miraculeux, à un commentaire d'agenda qui ne nous faisait plus vraiment entendre une voix. Il est impossible de ne pas le regretter, venant d'un homme qui aurait pu répéter avec Maldoror: «Je suis le fils d'un homme et d'une femme, je croyais être bien davantage.»", "url": "https://www.lexpress.fr/informations/un-americain-bien-tranquille_629934.html"}, {"title": "Ces maires qui ne cessent d'arrêter", "text": "Des deux-roues aux mendiants, en passant par la musique, les édiles ne savent plus quoi interdire\nA Barr, ville alsacienne pittoresque de 5 000 habitants, la nuit est calme. Très calme. Depuis le 10 août, Mobylettes, scooters et motos n'ont plus le droit de circuler dans le centre-ville de 22 heures à 6 heures du matin. Au risque d'une amende de 75 francs. «Une mesure nécessaire pour protéger la tranquillité des riverains», justifie le maire, Gilbert Scholly (RPR). Son arrêté municipal s'ajoute à la longue liste des interdits qui fleurissent chaque été depuis les premières mesures anti-mendicité prises en 1995. Plus qu'une mode, l'arrêté est devenu une manie. A Sainte-Maxime (Var), c'est un véritable catalogue de l'antigêne: maillot de bain en ville, rollers, alcool dans la rue, mendicité et musique après 23 heures n'ont plus droit de cité en août. Jusqu'où iront les maires hyperactifs? Ils jouent sur les lenteurs de la justice, qui laisse toujours s'écouler quelques mois avant de les approuver ou de les désavouer. Le couvre-feu pour les mineurs, instauré à Dreux et à Gien en juillet 1997, a été annulé par le tribunal administratif en octobre suivant. Et suspendu dans cinq autres communes. La préfecture du Bas-Rhin, elle, se donne deux mois pour contrôler la légalité du couvre-feu pour les deux-roues.", "url": "https://www.lexpress.fr/informations/ces-maires-qui-ne-cessent-d-arreter_629922.html"}, {"title": "Ceux qui jouent avec le feu", "text": "Chaque année, pyromanes et incendiaires (ne pas confondre) causent la perte de centainesd'hectares de forêts. On leur attribue 36% des départs de feu\nIl restait à quelques mètres, assez loin pour ne pas être repéré. Là, fasciné, il jouissait du spectacle. Julien, 17 ans, allumait des feux de broussailles, comme ça, pour voir. «Voir les Canadair dans le ciel et les pompiers combattre le feu.» Personne, bien sûr, ne s'en serait douté. Ce garçon, décrit par son patron comme «gentil, discret et sérieux», mis en examen et écroué à Riom en mai, est à l'origine de 11 incendies à Thiers (Puy-de-Dôme) et dans les montagnes environnantes. L'un de ses petits jeux- catastrophes a ravagé 50 hectares de végétation en avril 1997. Julien aurait aimé être pompier, il est devenu pyromane.\nChaque été, des incendies éclatent dans les régions arides et venteuses autour du bassin méditerranéen. En France, le Sud-Est est au premier rang des zones sinistrées. En période de canicule, on compte de 20 à 25 départs de feu par jour. Depuis le ler juillet, près de 750 ont été répertoriés, détruisant plus de 3 500 hectares de végétation. Seuls 3% des incendies sont liés à des éléments naturels, selon la Délégation pour la protection de la forêt méditerranéenne, 8% à des installations publiques déficientes, 39% à des accidents involontaires professionnels, 14% aux négligences des particuliers, et 36% sont le résultat d'actes humains intentionnels et malveillants, soit le fait d'un incendiaire ou d'un pyromane.\nDeux termes à ne pas confondre: le pyromane est un déséquilibré mental qui ne peut contrôler son envie de mettre le feu; l'incendiaire, lui, est un véritable vandale, qui agit consciemment dans l'intention de nuire ou de s'enrichir. «La pyromanie est une perversion, explique le Dr Jean-Marc Albi, psychiatre à Paris. C'est une recherche obsédante pour satisfaire un plaisir sexuel très fort. Les pyromanes sont des malades mentaux submergés par leur désir de mettre le feu. Ils agissent dès que la situation le leur permet. Alors que les incendiaires, eux, commettent volontairement leur crime, généralement suscité par la recherche d'un profit, le défi ou la vengeance.»\nDes inconscients qui s'amusent avec le feu\nAinsi, les Marseillais pleurent encore leur calanque de Sormiou, au sud de la ville, dévorée par les flammes le 7 juillet. Attisé par un vent violent, le feu n'a fait qu'une bouchée de la végétation des collines surplombant la mer. Pour les professionnels, pas de doute, l'origine de l'incendie était criminelle. «C'est clair et net, explique Thierry Hegay, sous-préfet des Bouches-du-Rhône, chef de la Délégation pour la protection de la forêt méditerranéenne. Il n'y avait aucune raison pour que l'incendie prenne là où il a pris.» Ce jour-là, 350 hectares de garrigue sont partis en fumée; 370 personnes prisonnières du feu, dont 115 enfants, ont été évacuées par bateau. A l'origine de ce drame, de banales représailles: l'été, la route qui descend à Sormiou est interdite aux voitures, sauf celles des habitants des cabanons, détenteurs d'un laissez- passer. Des riverains mécontents auraient décidé de se venger en mettant le feu. Certains désignent La Cayolle, la cité d'où sont parties les flammes, de l'autre côté du massif.\nLes esprits s'emballent peut-être un peu vite. En tout cas, il s'agit bien d'un incendie criminel. La plupart des 150 départs de feu déclarés dans la seule journée du 14 juillet à Marseille et à Allauch, commune voisine, étaient aussi dus à des mains criminelles. «Les feux n'étaient pas spontanés, insiste le capitaine Richard Bresson, des marins-pompiers de Marseille. Ils étaient beaucoup trop rapprochés dans l'espace et le temps. Il y a, bien sûr, les accidents provoqués par des pétards. Mais il y a surtout des inconscients qui s'amusent avec le feu.»\nRésultat: 60 hectares carbonisés, une trentaine d'habitations «égratignées» - dont une maison de retraite dans laquelle les pensionnaires étaient confinés - et 200 personnes du quartier résidentiel Le Roucas-Blanc évacuées. Les coupables n'avaient aucun mobile apparent, hormis «une volonté flagrante de nuire et de déclencher un important dispositif», comme le précise Phillipe Nardin, colonel du centre interrégional de coordination opérationnelle de la sécurité civile.\nEn Catalogne, Joseph Maria Fernandez, 23 ans, et Josep Maria Puig, 24 ans, arrêtés par la garde civile espagnole le 30 juillet, ont avoué être responsables du gigantesque feu de forêt qui a ravagé plus de 27 000 hectares (du 18 au 22 juillet). Joseph Fernandez, déjà inculpé dans une affaire de vol et une de viol, aurait voulu se venger de la famille de son ex-petite amie, qui avait tout fait pour les séparer, en incendiant leur restaurant. 7 millions d'arbres ont été détruits. L'établissement, lui, n'a quasi pas été touché.\nDifficile de brosser le portrait type de l'incendiaire. Beaucoup sont des délinquants dont les actes relèvent non pas de la psychiatrie mais de la justice. «Ce sont des voyous, explique le Dr Denis Puèche, psychiatre à l'hôpital Saint-Antoine, à Paris, sans aucun jugement moral. Ils méprisent l'intérêt collectif. Ils veulent tout casser et se fichent pas mal des conséquences.»\nEt leurs gestes sont meurtriers, dans ces régions où soleil de plomb, sécheresse et mistral se conjuguent pour propager le plus petit foyer à la vitesse de 2 000 mètres par heure, soit près de 60 hectares. Ils mettent délibérément de nombreuses vies en danger. Un pilote de bombardier d'eau est mort au cours d'une intervention le 14 juillet près de Lodève (Hérault), où trois départs de feu avaient été déclenchés, selon les secours, par une main criminelle. Le même jour, à Thionville (Moselle), trois adolescents ont incendié une poussette dans la cage d'escalier d'un immeuble. Bilan: un bâtiment ravagé, une personne légèrement brûlée et cinq autres intoxiquées, dont un bébé. Le 19 juillet, deux pompiers se tuaient lors d'un accident d'hélicoptère dans la région de Gérone, en Catalogne. Le 22 juillet, l'incendie d'un immeuble a fait huit blessés, dont deux gravement - cinq adultes et trois enfants - dans le quartier du Panier, à Marseille.\nDans les Bouches-du-Rhône, le sous-préfet Hegay craint un phénomène de contagion: pyromanes et incendiaires agissent souvent par mimétisme. «L'année dernière, raconte-t-il, un pyromane a voulu se débarrasser de ses lettres d'amour à la lisière d'un bois en les enflammant. 10 hectares ont été carbonisés. Dans les jours suivants, cinq autres ont mis le feu par dépit amoureux.» De la même façon, les images jouent un rôle déclencheur chez le pyromane, excité par la vue des flammes. «Les reportages sur les incendies de Floride et de Grèce étaient trop longs, regrette le sous-préfet; on voyait des luttes spectaculaires: rien de tel pour donner envie à un pyromane de mettre le feu. Je crains que ça ne déclenche des séries.»\nUn complot de spéculation immobilière\nMais la pathologie a parfois bon dos. La majorité des forfaits sont commis par intérêt. Premier mobile: l'argent. Depuis un mois, la Grèce est en proie à une série de violents incendies. La justice hellénique craint un complot de spéculation immobilière. L'arrestation d'un agent immobilier français pour «incendie intentionnel» vient accréditer cette thèse. Alain de Frémont, 49 ans, originaire de Neuilly-sur-Seine, a été surpris en train de mettre le feu à du papier toilette dans un petit bois à Thesprotia, dans l'ouest du pays. Il a été incarcéré le 11 août à la prison de Corfou. L'incendiaire ne nie pas les faits, mais dit avoir agi par bêtise afin de se débarrasser des détritus. Malheureusement pour lui, rien ne plaide en sa faveur. Surtout pas son dernier séjour à Corfou, du 27 juillet au 4 août, coïncidant avec les derniers feux déclarés sur l'île.\nEn France, les escroqueries immobilières de ce type se font rares. Et pour cause: une loi de 1990 interdit toute construction sur les sols incendiés pendant quinze ans. Néanmoins, certains propriétaires peu scrupuleux incendient leur propre terrain pour toucher la prime d'assurance, les chasseurs se servent du feu pour attirer le gibier et les bergers brûlent le maquis pour faire des pâturages.\nEnfin, il ne faut pas oublier qu'un mégot jeté par la fenêtre d'une voiture peut détruire des milliers d'hectares et qu'il est tout aussi criminel.", "url": "https://www.lexpress.fr/informations/ceux-qui-jouent-avec-le-feu_629903.html"}, {"title": "Le cas Chaissac", "text": "Autodidacte, Gaston Chaissac eut de nombreuses étiquettes. Aucune ne fut adaptée à son oeuvre, l'une des plus originales du siècle. En 230 pièces, Nantes lui rend justice\nIl se qualifiait de «peintre rustique moderne». Réalisés sur des toiles ou sur des récipients défoncés, ses bonshommes dégingandés aux yeux écarquillés n'avaient certes rien d'académique. Pas plus que ses silhouettes totémiques, barbouillées sur des planches déglinguées. Pourtant, Gaston Chaissac, qui resta éternel marginal faute d'accepter les codes de la vie sociale, vaut mieux que son image fruste d' «esthète en tablier de cuir fleurant bon l'odeur du cheval», comme le décrivait le critique Michel Ragon. Ou encore que l'étiquette d'aventurier de l'art brut dont Jean Dubuffet voulut l'affubler et qui ne cesse maintenant encore de le suivre. Riche de quelque 230 pièces - gouaches, huiles, dessins, collages, objets, parmi lesquels de nombreux inédits - la rétrospective de Nantes, la plus importante jamais organisée, entend lui rendre justice.\nRien ne destinait le jeune Gaston à une carrière artistique. Pourtant, l'enfant chétif que l'existence bringuebala de sanatoriums en petits boulots - marmiton ou apprenti bourrelier- montra très tôt des dispositions. Bien avant de rencontrer son mentor Dubuffet, comme le prouve l'exposition. En 1936, il échoue à Paris, chez son frère. C'est alors que Chaissac fait connaissance avec Otto Freundlich, un voisin de palier. Devant les curieux dessins de ce traîne-misère de 26 ans, le pionnier de la peinture abstraite s'exclame: «Un maître nous est né!» Il l'encourage à continuer. Freundlich déporté, c'est Albert Gleizes, théoricien du cubisme, qui devient son protecteur. Dans sa bibliothèque, Chaissac découvrira Van Gogh, Matisse, Braque, Picasso. Grâce à lui, il rencontrera Aimé Maeght, André Lhote, André Bloc. Ainsi, lorsqu'il se lie avec Dubuffet, en 1945 - sans doute par l'intermédiaire de Raymond Queneau, un autre de ses admirateurs - Chaissac a déjà à son actif plusieurs expositions et participations au Salon des indépendants.\nLes matériaux les plus dérisoires\nOn connaît la suite. Séduit par cet étrange personnage, cordonnier raté, Dubuffet engage avec lui de chaleureuses relations épistolaires. Dans la collection d'art brut qu'il constitue (aujourd'hui conservée à Lausanne), il introduit toiles et sculptures de l'autodidacte, au côté d'oeuvres de fous et de dessins d'enfants. Dubuffet lui-même avouera plus tard cette erreur d'analyse: «Les collections de l'art brut visent des productions dont les auteurs sont tout à fait étrangers aux milieux artistiques ou culturels.» Ce qui n'est pas le cas de Chaissac, admet-il. Trop tard. L'image de «Picasso en sabots» lui restera collée à la peau.\nL'exposition révèle la richesse de sa production. De ses saynètes naïves inspirées du folklore russe à ses compositions façon Van Gogh ou Picasso, il assimile les influences, sans plagier pour autant. Et utilise toutes les techniques. ?uvres peintes, collages, découpages ou empreintes donnent naissance à des personnages burlesques, douloureux, énigmatiques, sorcier ou samouraï, homme- ciseaux ou femme-cruche. Isolé dans le Bocage vendéen, il expérimente aussi, faute de moyens mais surtout par goût de l'invention, les matériaux les plus dérisoires. Pierres, os, ardoises et coquilles d'huître, planches de bois, souches d'arbres et plaques de tôle servent ainsi de supports à ses créations. Pour faire de la peinture, affirmait-il, «il faut s'asseoir sur la raison».\nMusée des Beaux-Arts, Nantes (Loire-Atlantique), 02-40-41-65-65. Jusqu'au 27 septembre.\nA lire: Gaston Chaissac. Réunion des Musées nationaux, 220 F.", "url": "https://www.lexpress.fr/informations/le-cas-chaissac_629895.html"}, {"title": "Bourdieu, l'ami des femmes", "text": "Au moment où il publie La Domination masculine, le célèbre sociologue est au centre d'une polémique que Jeanine Verdès Leroux alimente avec un essai au vitriol, Le savant et le politique. Dossier\nC'est avec précaution, avec délicatesse que Pierre Bourdieu aborde son sujet, la domination masculine. «Je ne me serais pas affronté à un sujet aussi difficile, écrit-il, si je n'y avais été entraîné par toute la logique de ma recherche.» Une préoccupation qui ne date pas d'aujourd'hui, puisqu'un important article des Actes de la recherche en sciences sociales paru en septembre 1990 traitait déjà du même sujet. Avec ce nouvel essai, il poursuit sa contribution au travail immense accompli par les chercheuses et chercheurs de toute discipline depuis plusieurs décennies, tant en ethnologie qu'en sociologie, en psychologie et en littérature, en psychanalyse, en économie, en histoire et en biologie. Et cela à un moment de notre histoire où les bouleversements des relations entre les hommes et les femmes ont atteint un niveau inégalé de visibilité sociale.\nLa réflexion de Pierre Bourdieu s'articule autour de deux pôles. D'un côté, une analyse de la société des bergers berbères de Kabylie, qu'il connaît parfaitement, et, de l'autre, une réflexion sur l' «anamnèse des constantes cachées», à partir de La Promenade au phare, de Virginia Woolf. Il commence donc par évoquer une société entièrement organisée autour de la dualité hommes-femmes, ou de l'opposition des principes masculins et féminins, dans tous les aspects de la vie. Sont masculins le haut, le dessus, le sec, le droit, le dur, l'épicé, le clair, le dehors; sont féminins le bas, le dessous, l'humide, le mou, le fade, l'obscur et, bien entendu, le dedans et le courbe, à quoi, par un jeu de mots légèrement inacceptable, car il est en français et non en kabyle, Bourdieu adjoint le fourbe. L'ordre naturel, comme dans toutes les cosmologies, renvoie à l'ordre biologique, qui renvoie à l'ordre social, chacun légitimant l'autre dans sa pérennité. La vision androcentrique est ici totalement apparente, comme on le dirait d'une charpente. Pierre Bourdieu explique longuement, à la suite de bien des anthropologues, comment fonctionnent les mécanismes de reproduction de la différenciation sociale des sexes et comment nul ne saurait y échapper.\nLa Promenade au phare est opposée à l'analyse de la société kabyle selon un procédé proche de celui de Swift dans Les Voyages de Gulliver. Mrs Ramsay décrypte les comportements masculins de son mari sans s'y opposer. Il dit: «Demain, il fera mauvais.» Elle dit: «Mais il peut faire beau. Je crois qu'il fera beau.» Il est assertif, incarne la loi, a le maintien d'un soldat. Elle doute, elle est indulgence amusée, douce ironie. C'est, dit Pierre Bourdieu, le privilège tout négatif des femmes d'être lucides devant la vanité des jeux prétendus sérieux des hommes. Et il les crédite de leur regard, tout en en dénonçant l'impuissance.\nNos mauvaises habitudes de dominées\nEn écrivant qu'il n'est pas exagéré de comparer la masculinité à une noblesse - droiture, courage, honneur - Bourdieu opère des glissements difficiles à évaluer. A travers l' «image grossie» de la société kabyle, il souhaite évidemment «épingler», délégitimer les valeurs masculines dont il dresse la liste. Sa dénonciation se heurte pourtant à un double obstacle. En effet, presque tout le monde préfère le courage à la lâcheté et la ruse, le regard droit au regard fuyant, le chaud au froid, le concept au bavardage, etc. Et surtout, Bourdieu refuse toute valorisation des vertus «féminines» qu'il rencontre, ce qui fait qu'il y a d'un côté les valeurs masculines et de l'autre, rien. Réfléchissant au travail de ce grand écrivain, Virginia Woolf, il interroge sa vision de la vision masculine, et non les nombreux textes où elle réfléchit sur elle-même, analysant pour ses lecteurs les doutes féminins et les inquiétudes métaphysiques féminines, le chagrin des femmes et leurs joies. Nommer les vies, c'est déjà leur donner sens et les transformer. Souvent, Pierre Bourdieu ensevelit les vies féminines sous ses définitions trop peu scientifiques: un ramassis de tâches «banales», «répétitives», «ennuyeuses», «courbées», «monotones». Il voit chez celles qui valorisent les gestes de la vie des femmes, leurs manières de penser et de vivre un dangereux essentialisme, qui les conforterait dans leurs mauvaises habitudes.\nUn article est bien entendu un espace peu approprié pour rendre compte des nuances que Pierre Bourdieu essaie sincèrement d'apporter à son analyse, d'où il ressort que les femmes doivent accéder à la noblesse, et non la renverser ni la subvertir par leurs valeurs (ce qui fut pourtant le cas, si l'on s'amuse à prendre le mot dans son acception restreinte et à opposer la bourgeoisie à ladite noblesse, par exemple). Ainsi, d'une manière très contradictoire, il signale le fait que la virilité et son cortège de violences, de fatigues et de mutilations sont d'abord l'expression de la peur du féminin. Mais il résiste absolument à énoncer ce qu'il peut y avoir et ce qu'il y a d'irremplaçable pour toute l'humanité dans ce fameux féminin qu'il nomme mais ne décrit jamais, puisque celui-ci serait la somme de nos mauvaises habitudes de dominées.\nPourquoi considérer l'humour et l'indulgence, le souci d'harmonie et de compromis de Mrs Ramsay comme l'expression d'une défaite, quand Virginia Woolf poursuit précisément l'objectif qu'assigne légitimement Bourdieu à tout travail de pensée: défaire l'illusion?\nÇa ne marche jamais, dit-il. Peut-être que si. Que savons-nous, d'ailleurs, de ce qui marche et ne marche pas en matière de modification de nos valeurs, de nos relations, de nos modes de vie? Beaucoup de chercheurs pensent que c'est là-dessus qu'il faut insister: les signes distinctifs culturels des femmes, leur fantaisie, leur humour, leurs priorités si différentes, leurs «façons d'endormies, façons d'éveillées», comme disait Henri Michaux. L'existence des livres de Virginia Woolf, de Karen Blixen, de Jane Austen, de Carson McCullers, de Flannery O'Connor, de Marina Tsvetaeva, de Marguerite Duras, de Nathalie Sarraute, d'Elsa Morante et, à leur suite, de centaines d'autres poètes et écrivains a immensément changé la vie de milliers de femmes. Si elles ont pu écrire, c'est qu'elles ont osé être elles-mêmes, folles, sottes, occupées de choses banales, mais elles-mêmes. Et libres du jugement d'autrui, si possible. Sans doute les femmes doivent-elles investir l'école et l'Etat, comme le conclut Pierre Bourdieu, et d'ailleurs elles le font, à l'évidence, malgré la résistance féroce qu'elles rencontrent dès qu'elles approchent des sommets. Mais le plus important reste de ne jamais craindre d'être soi-même. Même si c'est «mal». Source de doutes et de contradictions. Et légèrement essentialiste.\nGeneviève Brisac *\n* Critique littéraire et romancière, auteur de Week-End de chasse à la mère, prix Femina 1996.", "url": "https://www.lexpress.fr/informations/bourdieu-l-ami-des-femmes_629890.html"}, {"title": "Des bâtonnets contre la cécité", "text": "En greffant ces composants de rétine dans les yeux de souris malvoyantes, on améliore leur vue. A quand le tour des humains\"\nCônes et bâtonnets sont les cellules de la rétine chargées de capter la lumière, de façon très sélective. Les premiers assurent la vision centrale (celle que l'on utilise en lisant) et permettent de voir en couleurs, pendant la journée. On doit aux seconds la vision latérale (ou périphérique) et la possibilité de se repérer dans le gris de la nuit. Mais, contrairement à ce que l'on croyait, ces neurones si spécialisés entretiennent des relations étroites: le Pr José Sahel, de Strasbourg, vient de démontrer qu'il existe dans les bâtonnets un «facteur de survie indispensable au bon fonctionnement des cônes». Ce «facteur» non encore identifié freine l'évolution de la cécité.\nEn greffant des bâtonnets dans les yeux de souris malvoyantes, les chercheurs de l'équipe strasbourgeoise sont, en effet, parvenus à enrayer le mal. La technique pourrait, dans les années à venir, s'appliquer à l'homme.\nEn cas de dégénérescence maculaire, d'abord. 30% des Français âgés de plus de 75 ans souffrent d'une atteinte de la macula, cette petite région de la rétine riche en cônes. Un lourd handicap: ils ne peuvent plus lire, ne voient plus les détails des objets, ne reconnaissent plus leurs proches. Pour limiter les effets de la rétinite pigmentaire, ensuite. En France, 40 000 personnes sont victimes de cette affection génétique qui se révèle par un rétrécissement progressif et inéluctable du champ visuel. La transplantation de bâtonnets sains permettrait, au moins, de sauvegarder la vision centrale, rendant un peu d'autonomie à ces malades.", "url": "https://www.lexpress.fr/informations/des-batonnets-contre-la-cecite_629926.html"}, {"title": "Des infanticides étouffés", "text": "Quand, dans les années 50, Arthur et Marie Noe ont perdu tous leurs bébés, les pédiatres ont cru à une série de morts subites. Aujourd'hui, on sait...\nBébé n° 1» le petit Richard, s'est éteint sans crier gare, au début d'avril 1949. A Philadelphie, les archives des urgences de l'Episcopal Hospital, récemment épluchées par la police, portent encore trace du premier enfant d'Arthur et Marie Noe, trouvé mort dans son berceau, juste un mois après sa naissance. En décembre 1950, sa petite soeur, Elizabeth Mary, bébé n° 2, ne tarde pas à le rejoindre, à l'âge de 5 mois, dans une tombe grise du cimetière de Kensington. Suit Jacqueline, en 1952; Arthur junior, en 1955, Constance, en 1958, et cinq autres, tous emportés par une «cause indéterminée». En 1967, à la mort d'Arty, leur petit dernier, le couple d'ouvriers éplorés avait gagné un statut de calamité nationale, campé sous pseudonyme dans les pages apitoyées de Life et de Newsweek. La malédiction qui les frappait leur valait les regards en coin des voisins, mais aussi l'intérêt vaguement suspicieux des pédiatres réunis en 1969 à Seattle, pour le premier congrès jamais consacré au mystère de la mort subite du nourrisson.\nLa célébrité des époux les perdra. Le 5 août dernier, aiguillonnée par un article accablant du Philadelphia Magazine, la police arrête Marie. Aujourd'hui âgée de 69 ans, cette imposante matrone avoue avoir étouffé elle-même quatre de ses petits. «Les autres, dit-elle, je ne sais plus très bien.» «Nous avions bien des soupçons, reconnaît aujourd'hui le Dr Patrick Pasquariello, dernier médecin à avoir vu Arty vivant, lors d'une de ses énièmes bizarres crises d'asphyxie. Mais l'enfance martyre n'était pas encore à la mode.» Sujet tabou, l'infanticide était un acte jugé «inconcevable» par Molly Dapena, le médecin légiste de Philadelphie, chargée des autopsies, qui - elle-même mère de 11 enfants - deviendra une sommité de la recherche sur le syndrome de la mort subite. La science aussi disculpait les Noe. Dans la revue Pediatrics d'octobre 1972, le Pr Steinschneider, s'appuyant sur l'étude des cinq enfants d'une certaine Waneta Hoyt, tous décédés entre 1965 et 1972, assurait que les morts subites en série pouvaient provenir d'un arrêt prolongé de la respiration des enfants, dû à un défaut génétique transmissible. Les deuils réguliers de la bicoque de Kensington étaient donc plausibles. Jusqu'aux aveux terribles de ladite Waneta en 1955, et la publication d'un livre (La Mort des innocents), mentionnant une cascade d'autres cas troublants, dont celui de Philadelphie. Trois Etats ont commencé à exhumer des cas de décès multiples vieux de quarante ans. Et les psychologues judiciaires tentent d'expliquer le cas étrange de ce type de mères infanticides: il s'agirait d'une variante par procuration du syndrome de Münchhausen, qui les pousse à provoquer la maladie ou le trépas de leurs proches pour gagner la compassion d'amis et l'attention des autorités. Comme Marie, qui passait sa vie à transporter ses bébés évanouis aux urgences, pour qu'on les sauve. Comme Marie, qui les reprenait toujours. Pour les tuer.", "url": "https://www.lexpress.fr/informations/des-infanticides-etouffes_629921.html"}, {"title": "Libre-échange: la guerre des blocs", "text": "Europe, Etats-Unis, Amérique latine: les trois grandes zones commerciales tentent chacune de nouer des alliances. Mais, parfois, ça coince\nL'Union européenne doit-elle s'unir à ses lointains cousins du Mercosur, ce marché commun sud-américain qui réunit l'Argentine, le Brésil, le Paraguay et l'Uruguay pour créer la plus grande zone de libre-échange du monde? Ces derniers temps, la question n'a cessé d'agiter Bruxelles, suscitant controverses et compromis de dernière minute. Voilà le dernier épisode en date d'une série de grandes manoeuvres qui bouleversent le commerce mondial: le mariage de blocs économiques entre eux.\nLe projet de zone de libre-échange entre l'Union européenne et le Mercosur vise à supprimer d'ici à 2012-2015 les droits de douane, les quotas d'importation et autres normes restrictives entre les deux régions. Pour ses défenseurs, un tel accord donnerait aux produits européens un accès direct et gratuit au marché sud-américain, très porteur actuellement. A plus long terme, c'est aussi l'occasion rêvée de contrebalancer la puissante influence des Etats-Unis en Amérique du Sud.\nPour ses détracteurs - parmi lesquels la France - ce projet met gravement en danger les agriculteurs européens en ouvrant leur marché aux importations sud-américaines. Or en Argentine la viande de boeuf ou le sucre sont jusqu'à 50% moins chers qu'en Europe! A brève échéance, c'est toute la politique agricole commune qui, sous le poids des subventions supplémentaires nécessaires (entre 33 et 70 milliards de francs), risquerait l'implosion. A Bruxelles, les deux commissaires français se sont opposés avec force à ce mariage transatlantique. La Commission a finalement retenu un texte de compromis, vague et sans grande portée.\nLoin d'être un cas isolé, cette affaire illustre bien la nouvelle stratégie des trois grands blocs commerciaux que constituent l'Union européenne, l'Alena (Etats-Unis, Canada, Mexique) et le Mercosur. Au coeur de ce mouvement, les Quinze ont, depuis peu, multiplié les initiatives, avec des succès inégaux. Ainsi, le très controversé Nouveau Marché transatlantique (NTM en anglais), censé unir l'Europe et les Etats-Unis, est suspendu depuis le mois d'avril dernier.\nDe l'autre côté de l'Atlantique, on assiste aux mêmes préparatifs. Le projet phare de Washington, l'unification de tout le continent américain, d'ici à 20005, au sein d'une même zone de libre-échange des Amériques (en anglais FTAA), est à la taille des appétits commerciaux des Etats-Unis: 750 millions de consommateurs! Mais, pour l'heure, le sort du FTAA dépend surtout de l'attitude du Congrès américain, qui voit encore d'un mauvais oeil la fièvre libre-échangiste de Bill Clinton et pourrait bien enterrer à jamais l'ambitieux projet.\nPour l'instant plus modeste, l'Amérique latine affûte, elle aussi, ses armes: un rapprochement entre le Mercosur et le Pacte andin (Bolivie, Colombie, Equateur, Pérou, Venezuela), s'il paraît peu probable dans l'immédiat, reste très prisé par le Brésil, soucieux d'affirmer son leadership régional face aux Américains.\nDe cette frénésie de négociations l'Asie paraît singulièrement absente. Ses tentatives de regroupement demeurent sans grands effets. Les pays de l'Asean (Association des nations de l'Asie du Sud-Est) ne parviennent pas à surmonter leurs divergences, alors que l'Apec (Coopération économique Asie-Pacifique) s'apparente plus à un forum de discussion qu'à une véritable zone de libre-échange. Quant à la Saarc (Association sud-asiatique de coopération régionale), elle abrite sous un même toit, notamment, l'Inde et... le Pakistan!", "url": "https://www.lexpress.fr/informations/libre-echange-la-guerre-des-blocs_629919.html"}, {"title": "...de moins en moins de lecteurs", "text": "Il y aura toujours des écrivains en France, mais restera-t-il des lecteurs?» Cette formule un peu provocante de Jérôme Lindon n'est pas dénuée de fondement. Les statistiques qui viennent tout juste de paraître sur l'évolution des pratiques culturelles des Français en font foi. Deux tendances principales: la féminisation et la baisse du nombre de grands lecteurs. En particulier chez les 15-24 ans. «Il y a dix ans, un gros Goncourt ne faisait peur à personne; à présent, les gens veulent des livres courts à lire vite et, bien sûr, de moins en moins chers. Cela éclaire en partie le succès de Philippe Delerm», explique François Nourissier. «Des années 30 aux années 70, nous avons vécu une période miraculeuse où la littérature se vendait très bien, même si le public ne lisait pas toujours ce qu'il achetait. Aujourd'hui, nous sommes revenus à un niveau normal», précise Charles Dantzig. «En quelques années, les ventes moyennes d'un best-seller ont chuté, les premiers tirages aussi, et les achats de prestige ont diminué, confirme Bertrand Picard, directeur du livre à la Fnac. Certains auteurs peuvent avoir une presse éblouissante et stagner à 2 000 exemplaires. Maintenant, ce qui fait vendre, c'est le bouche-à-oreille.»\nSans cesse en recul au hit-parade des loisirs des Français, la lecture a manifestement souffert de l'engouement grandissant pour le sport et le multimédia. «L'amoindrissement de l'habitude de lecture est un drame. Les collégiens n'apprennent plus de textes par coeur, et l'école cesse de fabriquer des lecteurs», s'alarme François Nourissier. Comme beaucoup d'éditeurs ahuris par l'inculture des jeunes auteurs, Maurice Nadeau confirme: «Il est difficile, voire impossible, de devenir un authentique écrivain quand on n'a pas un bagage de lectures derrière soi.» Faudra-t-il se résoudre à ce déclin?", "url": "https://www.lexpress.fr/informations/de-moins-en-moins-de-lecteurs_629914.html"}, {"title": "Les jeux vidéo rendent-ils parano?", "text": "Fusil sur l'épaule, Claude tire sur tout ce qui bouge. Ses ennemis tombent comme des mouches. L'adolescent range son arme en plastique. C'est gagné. Claude a tué virtuellement et déjoué un complot planétaire en 3D. Tirs de mitraillette, explosions à la chaîne mènent la vie dure aux princes des manettes. Pas de doute, le monde virtuel leur veut du mal: des extraterrestres menacent d'envahir la planète et le colosse Quake les persécute. La vidéo rendrait-elle parano? «Les jeux de guerre incitent les enfants à se méfier des autres», explique Evelyne Esther Gabriel. Cette psychomotricienne, qui utilise des logiciels avec ses jeunes patients, admet: «Certains scénarios renforcent un sentiment de paranoïa chez des sujets déjà fragilisés.»\nQuand on sait qu'un enfant sur deux possède une console ou un ordinateur, plusieurs notices laissent songeur: «Soyez intraitable avec vos adversaires», clame Metal Slug II; «Ralliez des combattants à votre cause pour anéantir l'ennemi», conseille Mystical Ninja. De là à prendre son prof pour une Lara Croft hostile, il y a un gouffre que l'adolescent ne franchit pas.\n«Le jeune sait bien que c'est un jeu et distingue sans problème images virtuelles et monde réel», assure le psychanalyste Serge Tisseron, auteur d'un essai sur la violence à l'écran - Y a-t-il un pilote dans l'image? (Aubier).\nDes ennemis, Nicolas en a massacré pas mal le soir après l'école, sans jamais dépasser les dix heures de console par semaine, temps moyen consacré au jeu vidéo en France. «Je n'imagine jamais de monstres cachés sous ma moquette en train de me persécuter», plaisante le garçon. «La parano apparaît quand l'enfant se croit victime d'un complot réel», renchérit le pédopsychiatre Patrick Delaroche, auteur de Parents, osez dire non (Albin Michel). Et d'insister sur le rôle des adultes, qui ne doivent pas introduire de confusion entre réalité et fiction en disant: «Oh! regarde, tu tues des méchants, tu es violent.» La vraie parano se nourrit ailleurs, dit-il, dans les jeux de rôle. Là, l'écran n'existe plus et la frontière fiction-réalité peut être franchie à tout moment.", "url": "https://www.lexpress.fr/informations/les-jeux-video-rendent-ils-parano_629907.html"}, {"title": "Du bon usage de la sieste au boulot", "text": "Elle évacue le stress et augmente la productivité des employés. Qu'attendent les patrons\"\nL'article 49 de la Constitution chinoise la proclame obligatoire au travail. Au Japon, les patrons voient en elle un remède au karoshi, la mort par surmenage, qui frappe chaque année 10 000 forcenés du travail. Et aux Etats-Unis son art, le napping, est le dada des docteurs en management. Quoi donc? La sieste. Du latin sexta - comprenez la sixième heure du jour - ce repos quotidien à administrer à votre corps toutes les demi-douzaines d'heures. Entre dix et quinze minutes de pause, le temps de recharger ses batteries.\nEt la France, dans tout cela? Ne voyant dans la sieste que de l'oisiveté, elle culpabilise. Trop honteuse, en plein passage aux 35 heures, de rogner sur un temps déjà compté. Depuis peu, pourtant, sous la pression de cadres surmenés, la sieste pointe son nez dans les entreprises. Consultant en stratégie, Xavier, le déjeuner passé, tourne rapidement la clef de son armoire pour en sortir un matelas de mousse. Tout comme Henri, centralien et directeur d'usine, qui avoue, sous couvert d'anonymat, délaisser, quand le soleil est à son zénith, ses collègues et leurs cafés trop serrés pour un petit somme sur son fauteuil.\nA Lyon, l'argument convainc même les cadres au chômage, qui suivent des «stages de sommeil», dirigés par une chercheuse de l'Inserm, avec initiation à la relaxation. A la clef, des gains de productivité évidents - selon les experts, vingt minutes de sieste permettent de travailler efficacement deux heures supplémentaires - une meilleure santé - elle fait baisser le risque d'accident cardio-vasculaire - et surtout la fin d'une hypocrisie - deux cadres sur dix somnolent régulièrement au travail, avance la Fondation américaine du sommeil.\nNe rêvons pas, le droit à la sieste n'est pas encore inaliénable. «Mes patients se cachent pour dormir», se plaint le Pr Jean-Louis San Marco, médecin à l'hôpital de la Timone, à Marseille. Et les entreprises, quand elles possèdent une salle de repos, n'en font pas grande publicité. «Ne dites pas que nous passons notre journée à dormir», glisse-t-on chez Apple France, qui abrite plusieurs lits dans son centre de relaxation.\nEn attendant un espace adapté au sommeil de chacun - l'appel fut envoyé pour la première fois en 1992 par le polytechnicien Bruno Comby dans son Eloge de la sieste, un livre préfacé par Jacques Chirac - consolons-nous avec la position du cocher de fiacre, qu'autorise une simple chaise de bureau. Prêt? Posez vos fesses sur le rebord de votre chaise de travail, écartez vos jambes de 30°, glissez vos coudes sur vos genoux et laissez-vous aller: le dos rond, la tête à l'abandon et les mains se rejoignant pour faire tenir le tout. Chut, on vous réveille dans un quart d'heure!", "url": "https://www.lexpress.fr/informations/du-bon-usage-de-la-sieste-au-boulot_629902.html"}, {"title": "Dany le Rouge prend la tête des Verts", "text": "Trente ans après avoir été expulsé de France par le pouvoir gaulliste, Daniel Cohn-Bendit sera chef de file du parti de Dominique Voynet. Ambiance\nEncore une fois, il sera la vedette. Et il aimera ça, lui qui dit souvent qu'il aime qu'on l'aime. Trente ans après 1968, Daniel Cohn-Bendit, 53 ans sonnés, n'a pas changé. Roux, quoique légèrement blanchi, pétillant, inlassablement contestataire.\nLe 25 août, il sera parmi les Verts, pour leur université d'été, à Lamoura, dans le Jura. Ceux-ci l'ont invité en prévision des élections européennes de juin 1999. Leur leader, Dominique Voynet, ne souhaite pas mener la liste écologiste. «Elle préfère rester au ministère de l'Environnement, assure l'un de ses amis, et puis, elle ne peut pas se présenter à toutes les élections.» Alors, pour jouer le rôle de la locomotive, certains ont suggéré le nom de Daniel Cohn-Bendit. «Il est ingérable», a d'abord lâché Voynet, peu désireuse de voir arriver un concurrent de cette envergure. Puis, faute de trouver un remplaçant, elle a donné son feu vert. «J'ai vu Cohn-Bendit au début du mois d'août, raconte Jean-Luc Bennahmias, secrétaire national des Verts. Il est prêt à y aller. Il faut maintenant intégrer Dominique dans le dispositif de campagne et démarrer sur le terrain.»\nA Lamoura, la semaine prochaine, les cadres écologistes pourront se familiariser avec la personnalité flamboyante de l'ex-soixante-huitard. Faire le point, aussi, sur les accords et les désaccords. «J'aimerais discuter de l'avenir de l'Europe avec lui, assure Voynet. Il était pour Maastricht. J'étais contre.» Formellement, c'est le congrès des Verts, convoqués pour la mi-novembre, qui l'investira tête de liste. Mais pour tous, déjà, les jeux sont faits. «On n'a plus le choix», assure aujourd'hui Bennahmias.\nUn institut de sondage a évalué l'impact de cette candidature. Verdict: 6%. Pas assez pour inquiéter vraiment les socialistes. Trop pour des communistes qui, fragilisés par la participation gouvernementale, redoutent de perdre une part significative de leurs votes protestataires. «Le PCF avait fait 6,88% aux européennes de 1994, rappelle un dirigeant du PS. Concurrencé par Cohn-Bendit et bousculé par Lutte ouvrière, il risque de descendre encore et de frôler la barre des 5%, ce qui déséquilibrerait l'ensemble de la gauche plurielle.»\nDans cette affaire, l'écologiste n'a qu'un ennemi: lui-même. Sa langue est agile. Parfois, les mots lui échappent. Ainsi, lui qui s'affiche volontiers libéral-libertaire a pu traiter les Verts de «gnangnan» ou de «gauchistes». Mais, pour l'heure, il savoure le plaisir intense que lui procure l'éventualité d'un retour par la grande porte sur la scène française, trente ans après en avoir été expulsé par le pouvoir gaulliste. Né à Montauban (Tarn-et-Garonne) et aujourd'hui de nationalité allemande (1), «Dany» résume son aventure d'une formule: «La revanche du bâtard» (2).\n(1) Adjoint au maire de Francfort, Daniel Cohn-Bendit peut se présenter à cette élection en France en vertu d'une disposition qui prévoit qu'un citoyen de la Communauté européenne peut, à l'occasion de ce scrutin, être candidat dans le pays de son choix.\n(2) Libération du 8 décembre 1997.", "url": "https://www.lexpress.fr/informations/dany-le-rouge-prend-la-tete-des-verts_629899.html"}, {"title": "Home, home!", "text": "Une passion pour une maison toscane, rien de plus banal. Racontée par Frances Mayes, cela devient de la littérature\nEn 1994, un Anglais, Peter Mayle, nous offrait Une année en Provence. En 1998, une Américaine, Frances Mayes, nous transporte Sous le soleil de Toscane. Si l'aventure semble parallèle - découverte d'un village et coup de foudre pour une ruine à restaurer - le ton des deux livres diffère. Le premier jetait un regard ironique et égratignait facilement, le second décrit d'une plume plus tendre, bien qu'amusante, coutumes et caractères.\n«La maison doit être l'écrin de la vie», affirmait Le Corbusier. Jolie définition, mais, avant d'y déposer le joyau, il faut du boulot, des nerfs d'acier, de la patience, surtout pour diriger un chantier de la Californie. «Règle no 1 en matière de travaux: être là. Nous nous trouverons à 11 000 kilomètres de Bramasole quand ils feront le gros oeuvre...» De quoi briser n'importe quelle vocation de propriétaire amoureux des vieilles pierres. Alors, pour accélérer le mouvement et prévenir les dégâts, combien de séjours, dits «de vacances», des heureux acquéreurs les verront mettre la main à la pâte, en l'occurrence ni bolognese ni carbonara. On le sait, la passion ignore le découragement. Car c'est bien de passion dont sont saisis l'auteur et son mari, Ed, tous deux professeurs d'université à San Francisco. Passion pour la lumière radieuse, les collines plantées de figuiers, d'oliviers, de vignes, la cuisine paysanne fruitée et colorée. La description minutieuse et sensuelle des plats que Frances Mayes apprend à mitonner, entre le badigeonnage d'un balcon à l'huile de ricin et la pose de carreaux anciens, fait saliver le lecteur, nourri de gratitude envers sa générosité à transmettre ses recettes d'antipasti, de polenta, de bruschetta et autre mascarpone dont elle entrelarde son récit.\nSous le soleil de Toscane brille depuis trente semaines sur la liste des ventes du New York Times. Le succès atteint aujourd'hui les librairies de nos contrées. Ecrit et traduit avec raffinement, l'ouvrage de Frances Mayes est un petit traité du bonheur et de la beauté. Et un plaisir de lecture point minuscule.\nSous le soleil de Toscane, par Frances Mayes. Trad. par Jean-Luc Piningre. Quai Voltaire, 324 p., 135 F.", "url": "https://www.lexpress.fr/informations/home-home_629894.html"}, {"title": "1998, année à méduses", "text": "De la Méditerranée à la mer du Nord, les urticantes bestioles sont là. Rencontre avec une spécialiste de ces organismes gélatineux\nC'est non plus de l'eau de mer, mais de la «soupe de méduses». Cet été, elles sont revenues, en rangs serrés, près des côtes méditerranéennes. 1998 restera, pour le plus grand malheur des baigneurs, une année à méduses. Les scientifiques appellent ces petites visiteuses indésirables Pelagia noctiluca, un joli nom indiquant qu'elles brillent la nuit. Il s'agit d'êtres plutôt simples: une ombrelle gélatineuse d'où part une sorte de manche qui abrite l'estomac, l'oesophage, et se termine par la bouche. Le tout prolongé de quatre bras oraux et entouré de huit tentacules. Avec, partout, des cellules urticantes redoutées pour les brûlures qu'elles infligent aux nageurs.\nOn ne comprend toujours pas très bien pourquoi Pelagia noctiluca pullule certaines années en Méditerranée, ni pourquoi sa consoeur Rhizostoma pulmo, moins agressive, est de retour, cet été, dans l'Atlantique et la Manche, ni pourquoi encore Cyanea envahit, elle, la mer du Nord.\nJacqueline Goy, spécialiste et admiratrice de ces «demoiselles de la mer», auteur de Méduses (1), estime qu'elles en «disent plus sur l'état des océans que la plupart des satellites». Pourtant, pendant longtemps, les cnidaires ont dégoûté plus que fasciné les savants. Et cette forme de vie, sans squelette ni cerveau, sans coeur ni poumons, exclusivement tournée vers les fonctions de reproduction, les a laissés totalement indifférents. En leur donnant le nom générique de «méduses» en 1746, par analogie avec le personnage mythologique au masque repoussant entouré de serpents, le naturaliste Carl von Linné les a mises tout en bas de la classification des organismes vivants. Il a fallu attendre les expéditions du scientifique François Péron, entre 1800 et 1810, pour découvrir leur diversité.\nCassiopea, Cladonema, Chrysaora, Cyanea, Aurelia... on connaît aujourd'hui près de 900 espèces, dont le diamètre varie de 0,3 millimètre à 3 mètres. En 1997, dans le Pacifique, une méduse géante encore inconnue a été identifiée. Le bras de cette Chrysaora achlyos mesure près de 6 mètres de longueur. «Une méduse dans l'eau, s'extasie Jacqueline Goy, c'est beau, transparent, cosmique, presque incroyable. Aujourd'hui, on n'a toujours pas fini de les recenser, encore moins de les comprendre. Il y a déjà en elles certaines traces de ce qui fait un être humain: une bouche, des yeux, des systèmes d'équilibre, une ébauche d'organe olfactif.»\nEn médecine, les cnidaires ont déjà fait leurs preuves. En 1902, Physalia a été à l'origine des études sur l'allergie et de la découverte de l'anaphylaxie - mécanisme de sensibilisation à certains allergènes - qui valut à son auteur, Charles Richet, le prix Nobel en 1913. Avec Rhizostoma, un industriel de Fougères s'intéresse aux propriétés de la mésoglée - la gélatine qui compose le corps des méduses - dont le collagène possède une formule chimique qui est à ce jour la plus proche de celle de l'organisme humain. Aux Etats-Unis, des centres de recherche essaient d'utiliser le pouvoir anesthésiant de leurs toxines comme substitut à la morphine.\nTrouver les causes de leurs apparitions ou de leurs disparitions permettrait sans doute d'expliquer, voire de prévenir, certains phénomènes de changement du milieu marin. En Méditerranée, Pelagia noctiluca pullule de plus en plus souvent. On ne compte que sept années à méduses entre 1950 et 1980, mais douze entre 1981 et 1998. La treizième est là, sous nos yeux, sans doute liée à la chaleur ou à la pollution. Impossible encore de répondre avec précision. Les élégantes demoiselles de la mer gardent leur dérangeant mystère.\n(1) Jacqueline Goy et Anne Toulemont viennent de publier cet ouvrage de 200 pages illustré de 260 photos. Editions du Musée océanographique de Monaco, 200 F.", "url": "https://www.lexpress.fr/informations/1998-annee-a-meduses_629925.html"}, {"title": "Sans-papiers: la tactique Jospin", "text": "En lâchant du lest au coup par coup, le Premier ministre satisfait ses alliés et les Français\nLionel Jospin a reculé. Un peu. Sur les 141 902 immigrés clandestins qui avaient demandé leur régularisation, seuls 72 636 ont obtenu satisfaction. Les autres, d'occupation de la nonciature en défilés, continuent de réclamer leurs papiers. Du coup, le Premier ministre vient de demander à son ministre de l'Intérieur de rouvrir les dossiers. Une interprétation moins stricte des textes, notamment sur la durée requise du séjour en France, devrait aboutir à environ 15 000 régularisations supplémentaires.\nOn peut voir de la faiblesse dans l'attitude de Lionel Jospin. Ou de l'habileté. Ce dossier cristallise la colère du PCF, des Verts et d'une partie des socialistes. Ceux-là jugent que les lois Chevènement ne rompent pas avec la logique Pasqua-Debré. Pour désamorcer tout conflit, le chef du gouvernement procède donc par étapes, empêchant toute action d'envergure en soutien aux sans-papiers. Dans le même temps, il évite une régularisation massive, sûrement désapprouvée par une majorité de Français.\nEn agissant ainsi, Lionel Jospin préserve son image d'homme d'Etat raisonnable et pragmatique. C'est toujours utile.", "url": "https://www.lexpress.fr/informations/sans-papiers-la-tactique-jospin_629918.html"}, {"title": "De plus en plus de livres...", "text": "C'est un paradoxe: les éditeurs publient de plus en plus de livres pour de moins en moins de lecteurs - 6 000 nouveautés en 1960 contre plus de 19 000 en 1997 et un tirage moyen toujours en baisse. C'est clair, nous sommes dans une véritable fuite en avant. Jérôme Lindon s'alarme: «Difficile de repérer un nouvel auteur quand il paraît plus de 50 premiers romans chaque rentrée. Beaucoup de livres ne restent que quelques jours sur la table des libraires. On ne remarque pas l'absence d'un inconnu. Avant, le temps était un allié. Aujourd'hui, c'est devenu un adversaire.»\nAlors, les 309 maisons d'édition françaises publient-elles trop? «Nous recevons plus de 7 000 manuscrits par an et nous ne publions que trois premiers romans cette rentrée, se défend la directrice éditoriale de Gallimard, Teresa Cremisi. Avouez qu'on n'abuse pas.» Cette grande activité apporte, il est vrai, la preuve que le livre est encore un secteur vivant en France même si beaucoup d'éditeurs reconnaissent en privé qu'ils sont en partie responsables de la crise de confiance du public. Est-il raisonnable d' «user» prématurément un auteur en le laissant publier un livre par an à seule fin de «faire tourner la machine» et d'assurer sa présence médiatique? Est-il normal de renoncer à réformer un système pervers où écrivains, critiques littéraires et éditeurs se renvoient joyeusement l'ascenseur? Jean d'Ormesson ose le dire: «Le public a été échaudé par les choix des jurys, par les articles de complaisance, par le copinage. J'en porte aussi la responsabilité. La méfiance des lecteurs envers des indicateurs officiels a des conséquences terribles, notamment sur la baisse des ventes et de la lecture. Sur la qualité et la crédibilité de notre littérature. Même si les prix littéraires continuent de faire vendre, je pense que nous arrivons au bout d'un système.» Pragmatique, un membre éminent du cercle Galligrasseuil avoue: «On parle de crise, mais tant que les patrons des maisons d'édition pourront continuer de changer leur Mercedes tous les trois ans, rien ne bougera. La mécanique n'est pas réformable, il suffit de la laisser se nécroser d'elle-même.»", "url": "https://www.lexpress.fr/informations/de-plus-en-plus-de-livres_629913.html"}, {"title": "\"Il n'existe pas de remède miracle\"", "text": "Le mot «paranoïa» apparut au XVIIIe siècle en Allemagne pour signifier, dans les doctes assemblées, un «trouble de la raison», selon le grec para (à côté) et noos (esprit). C'est le Dr Emil Kraepelin (1856-1926) qui lui donna son sens prémoderne, dans le Traité de psychiatrie (1893), afin de remplacer et de préciser celui, trop large, d'hypocondrie. Mais sa véritable définition fut élaborée par Freud en 1903, après son étude des Mémoires d'un névropathe du président Schreber. Il décèle «dans le délire de persécution une déformation qui consiste en un retournement de l'affect». Aujourd'hui\" Le Dr Samuel Lepastier, psychiatre, répond.\nOn a tous traité un ami ou un collègue de «parano», mais on connaît peu la paranoïa au sens clinique du terme...\n-C'est une maladie mentale relativement courante, surtout chez les hommes. Elle se caractérise par trois symptômes: psychorigidité, moi surestimé et fausseté du jugement. Confronté à des situations banales, le sujet se sent persécuté et imagine un scénario délirant: «Monsieur X m'en veut parce qu'il a porté une chemise verte», ou «mon chef de service me met des bâtons dans les roues». Les paranos vivent dans une rancoeur permanente. Un affront essuyé il y a quinze ans peut devenir l'axe de leur vie.\nD'où vient ce sentiment de persécution?\n-Tout commence par une blessure narcissique, pendant l'enfance. Manque d'affection maternelle, absence d'identification au père: le sujet souffre très souvent d'une homosexualité latente non assumée. Ecorché vif à l'âge adulte, il incarne le faux dur qui doute de lui-même. La persécution devient alors un signe de plaisir, une façon de se retrouver, pour la première fois, au centre du monde. Ce que ne supporte pas le parano, c'est l'indifférence.\nA quoi ressemble sa vie au quotidien?\n-Le parano est un passionnel froid, submergé par la passion et une haine à laquelle il cherche à donner une logique. Il est persuadé qu'on lui ment, qu'on lui tend des pièges.\nQuel est son comportement avec ses proches?\n-Son entourage subit sa rigidité et son intolérance. Véritable tyran domestique, le malade impose des repas à heure fixe, inflige des punitions... Et puise dans la réalité pour construire ses délires: la Coupe du monde est truquée, sa femme le trompe depuis des années... La paranoïa est un mécanisme de défense psychologique dans un monde hostile.\nComment réagir devant un sujet atteint de paranoïa?\n-Ne dites jamais à un parano qu'il est parano, il vous prendrait pour son pire ennemi. Il faut éviter de le blesser. Ces sujets se considèrent comme des justiciers dont la mission est d'éliminer les persécuteurs. Vous devez leur montrer que la loi, ce n'est pas eux. Sans jamais discuter leur raisonnement, car ils en trouveront un autre plus vicieux. Par une brillante démonstration, un malade peut vous persuader qu'il est un inventeur génial freiné par l'administration.\nPeut-on traiter cette maladie?\n- Il n'existe pas de remède miracle. Le parano ne se sent pas malade et n'éprouve donc pas le besoin de se soigner. Ce sont les autres qui sont atteints, pas lui. Une relation thérapeutique risque de le «persécuter». Ce que l'on peut faire, c'est traiter la défaillance narcissique à l'origine du mal. Et prévenir certains passages à l'acte meurtriers. En état d'exaltation, un sujet peut en effet décider de faire justice lui-même, en éliminant son persécuteur. On peut l'éviter. Mais cette affection est difficile à combattre. Le parano restera un être passionnel toute sa vie.", "url": "https://www.lexpress.fr/informations/il-n-existe-pas-de-remede-miracle_629906.html"}, {"title": "Le grand bal des mégafusions", "text": "Avec les noces de BP et d'Amoco, la fièvre marieuse gagne tous les secteurs. Mais gare aux lendemains de fête!\nC'est le jour le plus excitant de ma vie.» Sir John Browne, pugnace directeur général de British Petroleum, rayonnait, le 11 août, en annonçant son mariage avec le pétrolier américain Amoco. En pleine trêve estivale, cet ingénieur diplômé de Cambridge et de Stanford, qui a redoré le blason de BP en trois ans, a surpris tous ses concurrents en donnant naissance au troisième groupe pétrolier mondial, juste derrière les mastodontes anglo-néerlandais Shell et américain Exxon, mais loin devant les français Elf et Total ou l'italien ENI. Et pour ce célibataire de 51 ans, qui vit encore chez sa mère, ce mariage transatlantique - la plus grande fusion industrielle de l'Histoire - a le parfum enivrant d'une lune de miel.\nIl n'est pas le seul patron à céder aux délices des belles noces. Depuis le début de 1998, l'euphorie boursière des places européennes et américaines a provoqué une fièvre de fusions et d'acquisitions. Aux Etats-Unis, le montant des transactions a atteint le chiffre record de 5 600 milliards de francs au premier semestre, soit presque autant que durant toute l'année précédente. Selon une étude du cabinet KPMG Corporate Finance, la valeur des opérations transfrontalières a grimpé de 53% durant les six premiers mois de 1998. La mondialisation provoque cette course à la taille. «Les entreprises américaines cherchent naturellement des relais de croissance hors de leurs territoires régionaux, et les groupes européens, de nouveau en pleine santé, s'unissent ou veulent accéder au marché nord-américain», constate Patrick Sayer, associé gérant à la banque Lazard Frères, à Paris.\nPlutôt que de se ruiner à lancer des OPA coûteuses, la mode est désormais aux mariages entre géants. On offre aux actionnaires des deux sociétés des titres de la nouvelle maison commune. Chacun apporte ses actifs, ses parts de marché, ses réseaux. Et l'on double de taille en un clin d'oeil. C'est ainsi que, depuis moins d'un an, sont nés des mammouths impressionnants. La finance et les télécoms, ouvertes récemment à une concurrence sauvage, sont les plus touchées par cette fusionnite aiguë, comme le prouvent les mariages de l'assureur américain Travelers Group avec la banque Citicorp, des banques suisses UBS et SBS, des géants du téléphone SBC Communications et Ameritech ou d'AT&T avec TCI. Mais cette concentration frénétique a gagné progressivement tous les secteurs: l'informatique (Compaq a mangé Digital), la pharmacie (Sandoz a absorbé Ciba), la sidérurgie (les allemands Thyssen et Krupp se rapprochent), l'automobile (l'allemand Daimler-Benz épouse l'américain Chrysler).\nLes milieux financiers applaudissent\nEt maintenant le pétrole, dont les «majors», bien installées sur leurs prés carrés, paraissaient peu enclines aux guerres de mouvement. «Nous sommes déjà tous si gros», expliquait, il y a quelques jours, le nouveau patron de Shell, Moody Stuart. La baisse des prix du baril, qui oblige les compagnies à chercher des zones de production peu coûteuses, et les yo-yo de la conjoncture des pays consommateurs ont eu raison de cet immobilisme. Résultat: les plates-formes de BP en mer du Nord et les stations-service Amoco du Midwest américain seront désormais unies sous la même bannière, celle d'un John Browne plus conquérant que jamais. Les milieux financiers applaudissent des deux mains la naissance de BP-Amoco: «Cette fusion va permettre des réductions de coûts très importantes et offre d'énormes possibilités de croissance», s'enthousiasment déjà les analystes de la banque Merrill Lynch.\nOptimisme exagéré? C'est probable. Car la course à la taille n'est pas exempte de dangers. Certaines fusions annoncées, censées accroître la notoriété ou la force de frappe, butent tout d'abord sur des obstacles réglementaires ou politiques. L'interventionnisme du gouvernement français a fini par choquer les actionnaires du suédois Volvo, qui devaient se marier à Renault. L'union des fabricants d'armes américains Lockheed et Northtrop a avorté sur pression de la commission antitrust et du Pentagone, qui craignaient l'apparition d'un monopole. De la même façon, les éditeurs européens Reed Elsevier et Walters ont renoncé à fusionner après que la Commission européenne eut exigé des cessions massives du nouvel ensemble.\nLe second risque est économique. Les complémentarités ou les synergies mises en avant au moment de l'annonce sont souvent plus complexes à réaliser qu'il n'y paraît. «Mis à part la disparition des 1 000 salariés du siège de BP à Cleveland, on ne voit pas bien où BP et Amoco vont gratter les 12 milliards de francs d'économies programmées», murmure, assez sceptique, un dirigeant de Total.\nPlusieurs études récentes montrent d'ailleurs que les fusions-acquisitions sont la plupart du temps décevantes. La London Business School évalue à 45% le taux d'échec de ces opérations. Ce pourcentage serait même plus élevé si l'on en croit Olivier Marchal, partenaire du cabinet de conseil Bain & Cie, qui a mené une enquête auprès des PDG de grands groupes. «Dans 75% des cas, l'acquisition ne crée pas de valeur pour l'actionnaire, dit-il. Parce que les dirigeants ne préparent pas assez minutieusement l'intégration des équipes.»\nLes différences de culture, le poids des habitudes, les querelles de pouvoir et les susceptibilités des patrons peuvent menacer bien des constructions théoriquement idéales. Faute d'entente sur les postes du futur état-major, les dirigeants des groupes pharmaceutiques SmithKline Beecham et Glaxo ont préféré renoncer à leur mariage annoncé. «Les fusions n'ont rien d'un long fleuve tranquille», résume Olivier Marchal. Mieux vaut le savoir avant d'entonner sans réfléchir le refrain à la mode du «Marions-nous, Folleville!»", "url": "https://www.lexpress.fr/informations/le-grand-bal-des-megafusions_629901.html"}, {"title": "Les indiscrets", "text": "Cul-de-sac\nPar manque de crédits, les autoroutes du sud de la France envisagent de différer la réalisation d'un tronçon de 20 kilomètres séparant les entrées nord et sud de Cahors (Lot), sur la future A 20, tracée sur un axe Limoges-Toulouse-Barcelone. Du coup, les élus font pression auprès de Bercy afin d'éviter que leur département ne se transforme en cul-de-sac autoroutier pour de nombreuses années.\nLa nouvelle égérie du PCF\nSollicitée par Robert Hue pour mener la liste communiste des prochaines élections européennes, en juin 1999, Marie-George Buffet, ministre PCF de la Jeunesse et des Sports, vient de décliner l'invitation. Elle a expliqué aux dirigeants de la Place du Colonel-Fabien qu'elle ne pourrait mener de manière crédible une campagne anti-Maastricht tout en continuant de participer à un gouvernement favorable à l'euro.\nDu coup, la rumeur se fait plus insistante autour d'une candidature de Nicole Borvo, 53 ans, sénatrice communiste de Paris, pour prendre la tête de cette liste. Détail significatif: Nicole Borvo, inconnue du grand public, fait l'objet d'une promotion répétée au sein de l'appareil du Parti. Ainsi, elle sera l'une des principales intervenantes à la table ronde consacrée à l'Europe, lors des premières universités d'été du PCF, qui se tiendront du 21 au 23 août, à La Seyne-sur-Mer (Var). De la même façon, c'est elle qui prononcera le grand discours de la Fête de L'Huma, les 12 et 13 septembre. En 1996, cet honneur était revenu à Marie-George Buffet qui, l'année suivante, entrait au gouvernement.\nRecherche\nPatrick Devedjian, député RPR des Hauts-de-Seine, prépare un livre sur le thème «Pourquoi nous combattons». Il s'agit, selon l'auteur, de dire ce qu'est vraiment la droite. «Ce n'est pas seulement travail-famille-patrie ou faire Mai 68 à l'envers», précise-t-il.\nRecalés\nEmbarras au ministère de la Justice: lors de sa dernière réunion, le 28 juillet, le Conseil supérieur de la magistrature, a refusé la nomination à de nouveaux postes de huit magistrats parmi lesquels Gilbert Azibert, directeur de l'administration pénitentiaire, nommé par Jacques Toubon.\nNostalgie\nEcarté du pouvoir pour «incapacité» en novembre 1987, l'ancien président tunisien Habib Bourguiba vient de fêter ses 95 ans. Comme il le fait chaque année, son successeur lui a envoyé pour l'occasion un bouquet de roses. Nul doute, pourtant, que le président Ben Ali n'apprécie guère la nostalgie «bourguibiste», qui semble à la mode aujourd'hui dans son pays. Depuis quelque temps, les Tunisiens ont inventé une nouvelle manière de critiquer à mots couverts le régime, en citant des propos censés avoir été tenus par le Combattant suprême à tel ou tel de ses visiteurs ou de ses proches.\nComplot\nDes membres RPR du Sénat ont entamé avec leurs collègues républicains indépendants des tractations pour évincer René Monory de la présidence du palais du Luxembourg, au profit d'un gaulliste.\nEffet foot\nLa fédération des Hauts-de-Seine du PCF tente de surfer sur l'effet «Coupe du monde». Conçue sans recours à une agence de pub, cette affiche anti-FN a d'abord été tirée à 1 500 exemplaires. Réclamée par d'autres fédérations, elle devrait apparaître sur les murs de plusieurs villes de France.\nLigne directe\nPour son livre sur Lionel Jospin, à paraître chez Plon en septembre, le journaliste Eric Dupin n'a pas pu rencontrer Martine Aubry, qui a refusé\nLa banque d'affaires Paribas a reçu mandat pour vendre le laboratoire niçois de phytothérapie Artropharma (1 milliard de francs de chiffre d'affaires)\nDernière mode en Grande-Bretagne: les chemises des prisonniers avec, bien visibles, le nom ou les initiales du pénitencier", "url": "https://www.lexpress.fr/informations/les-indiscrets_629898.html"}, {"title": "Der andere Ludwig", "text": "Grand penseur, Ludwig Wittgenstein fut aussi un remarquable crucifié. M. Jaccard dresse de l'homme un beau portrait\nTerminée la lecture de ce bref et brillant essai, on ne sera sans doute pas en mesure de traduire en bande dessinée le Tractatus logico-philosophicus de Ludwig Wittgenstein (1889-1951), dont le patronyme a, en allemand, une résonance princière, tandis que son prénom évoque un autre royal cinglé, le cousin de Sissi. On en restera prudemment à l'idée que l'Autrichien antinazi, un moment condisciple d'un certain Adolf Hitler à l'école de Linz, naturalisé britannique et professeur à Cambridge, se voulut l'apôtre d'une philosophie ascétique, récusant le pathos, et qui eût été un peu à l'image des mathématiques. C'est au personnage que M. Jaccard s'est intéressé, et il en résulte un portrait remarquable.\nNé dans la richissime famille d'un industriel d'origine juive - trois de ses frères vont se suicider, tant l'atmosphère est joyeuse à la maison - Ludwig sera cet ingénieur qui commence par s'intéresser aux moteurs d'avion, et dont le génie se manifeste entre deux dépressions nerveuses. Sans que faiblissent la haine de soi et un goût du renoncement qui le poussent à devenir, tour à tour, jardinier d'un couvent, garçon de salle, instituteur à la campagne. A refuser sa part de la fortune de son père, qui le méprisait. Une homosexualité qu'il ne se pardonne pas et consomme dans la clandestinité achève de déséquilibrer l'intellectuel oscillant de la certitude de sa supériorité au sentiment d'une profonde indignité.\nParce qu'il ne se supportait pas, Wittgenstein aspirait à se fondre dans l'anonymat de fonctions médiocres, au contact d'un peuple qu'il croyait rédempteur, mais qui, vérification faite, ne se lavait pas assez, au goût d'un dandy. Il y a du Pasolini dans la drague des petites frappes du Prater. Il y a du Lawrence également, le Lawrence d'Arabie qui s'engage dans la RAF en qualité de simple soldat. Tous trois sont des crucifiés qui ont eux-mêmes fourni les clous et ne se désaltèrent qu'aux éponges imbibées de vinaigre. On dirait qu'ils trépignent sur leur vie, tels les danseurs andalous sur le parquet, pour éteindre les flammes nées de leurs oeuvres. Wittgenstein aurait-il gagné en sérénité s'il avait eu la liberté de se mettre en ménage avec un horse-guard, un écrivain, un garçon coiffeur? On en discuterait longtemps. Mieux vaut s'attarder sur la finesse de ces pages, qui laissent entrevoir ce qu'un Visconti aurait su tirer de la biographie d'un monarque de la théorie, aussi frappé, douloureux et sublime que le Wittelsbach sur le trône de Bavière.\nL'Enquête de Wittgenstein, par Roland Jaccard. PUF, 88 p., 58 F.", "url": "https://www.lexpress.fr/informations/der-andere-ludwig_629893.html"}, {"title": "Les taliban à l'ONU?", "text": "S'ils l'emportent militairement, ils pourraient obtenir la reconnaissance internationale dont ils rêvent. A moins que les femmes ne s'en mêlent\nDifficile de voyager avec des idées simples dans un très compliqué. Deux ans après avoir investi Kaboul, les taliban ont, ces deux dernières semaines, conquis la capitale rebelle du Nord, Mazar-e Charif, et occupé routes, passes et cols - une manoeuvre importante dans ce pays de montagnes. Le commandant Ahmed Massoud, héros de la résistance contre les Soviétiques, n'a, semble-t-il, aujourd'hui, que le droit de régner dans sa haute vallée du Panchir sans en sortir. La paix taliban - femmes emmurées dans leurs voiles et télévisions pendues dans les rues - recouvre-t-elle définitivement le pays?\nEn vingt ans de guerre, l'a, certes, déjà vécu de multiples retournements militaires, tactiques ou humains. Mais, désormais, le commandant Rachid Dostom, seigneur du nord du pays, est en fuite. Ses amis d'Ouzbékistan se bornent à patrouiller le long de la frontière et à se concerter par téléphone avec Boris Eltsine, qui a, en ce moment, d'autres chats à fouetter. Dans le Centre, les bombes tombent sur Bamiyan, capitale des Hazaras, chi'ites pro-iraniens. Mais Téhéran se borne, pour l'instant, à protester auprès de l'ONU parce que deux de ses diplomates ont été enlevés par les moines guerriers. Dans le Sud, le Pakistan répète avec insistance qu'il n'est pour rien dans l'offensive des taliban - qu'il a pourtant instruits et armés, avec le soutien actif des Etats-Unis. Mais Bill Clinton a bien d'autres soucis. La France, elle, a envoyé un émissaire au Pakistan, en Arabie Saoudite, dans les pays du Golfe... Pour négocier le retour des organisations humanitaires (ONG) à Kaboul. Reste une question: le siège de l'Afghanistan à l'ONU est toujours tenu par la coalition des opposants en déroute. Si le sort des armes leur reste favorable, les taliban, qui rêvent de reconnaissance internationale, peuvent le demander. Après tout, leurs conquêtes ont visiblement été facilitées par une population lasse de la guerre et de la tyrannie des petits seigneurs. Au nom de quoi le leur refuser? Au nom d'un détail. De nombreux pays ignorent la démocratie et les droits des femmes. Mais, depuis deux ans, la burka, le sac bleu qui empaquette les Afghanes, est devenue, en Occident, le symbole de l'oppression des femmes. Et, dans les pays démocratiques, un électeur sur deux est une femme.", "url": "https://www.lexpress.fr/informations/les-taliban-a-l-onu_629931.html"}, {"title": "Dolto en prêt-à-lire", "text": "Parce que les parents achètent les livres de la psychanalyste sans les ouvrir, Jean-Claude Liaudet leur a concocté un digest\nLe bébé est une personne. Tout se joue avant 5 ans. Il faut parler vrai aux enfants. Il n'y a pas de mauvaise mère... Dix ans après la mort de Françoise Dolto, le 25 août 1988, les bonnes paroles planent toujours dans les cabinets des pédiatres. Le récit des intuitions, miracles et fulgurances de la célèbre psychiatre et psychanalyste enchante encore les conversations des jeunes parents. Ses livres sont le credo des «doltomaniaques», qui «n'écoutent pas leurs enfants mais les décryptent», selon la formule de Guy Baret, auteur, il y a quelques années, d'un pamphlet intitulé Allô maman Dolto. Un nouvel opus s'ajoute maintenant à la pile des Saintes Ecritures: Dolto expliquée aux parents, par Jean-Claude Liaudet (éd. de l'Archipel). «J'ai voulu rendre accessibles à tous des thèses jusque-là éparses dans plusieurs recueils de textes et écrites d'une façon un peu technique, insiste l'auteur de ce petit Dolto sans peine où l'on retrouve les grandes idées de la psychanalyste en portions prêtes à emporter: chapitres courts, encadrés, phrases importantes en gras, et même un répertoire alphabétique des troubles les plus courants chez l'enfant, expliqués et résolus selon Dolto, de A comme agressivité à V comme vomissements. Ce parfait digest avoue sans le dire ce dont on se doutait: Dolto a beau être un succès de librairie depuis La Cause des enfants, ses livres sont en fait peu lus par le grand public. Trop compliqués. Mais qu'importe. Ce qui compte, c'est qu'ils soient là dans tous les foyers, à portée de main sur l'étagère du salon, près des photos de famille. «Pour des parents, acheter Dolto, c'est affirmer un positionnement par rapport à l'enfant», affirme Jean-Marie Delassus, chef du service de maternologie de l'hôpital de Saint-Cyr-l'Ecole (Yvelines). Peu suspect de doltomania, il rend hommage à la façon dont Françoise Dolto a su mettre en scène ses idées et donner à l'enfant son importance. «Elle raconte des choses dans lesquelles chacun se retrouve, dit-il. Elle sait ranimer une vieille nostalgie de notre propre enfance.» Voilà pourquoi on a toujours besoin d'un petit Dolto chez soi.", "url": "https://www.lexpress.fr/informations/dolto-en-pret-a-lire_629924.html"}, {"title": "Au FN, Jean-Marie peine", "text": "Risquant deux ans d'inéligibilité, Le Pen veut imposer sa femme, Jany, comme tête de liste aux élections européennes. Mais Mégret marque des points\nA la veille de son université d'été, qui doit se dérouler à Toulon (Var), du 24 au 28 août, le Front national a de quoi se réjouir. L'invalidation de la députée socialiste Odette Casanova, dans la 1re circonscription du Var, remet en selle sa candidate Cendrine Le Chevallier. Et, plaisir supplémentaire, l'intégration de Jacques Blanc, président du conseil régional de Languedoc-Roussillon grâce aux voix du FN, dans le groupe des députés Démocratie libérale lui donne une respectabilité nouvelle. Ainsi, dans la perspective des élections européennes de juin 1999, le FN n'a jamais paru si bien placé face à une droite morcelée, divisée sur l'attitude à tenir vis-à-vis de lui. Raison de plus pour ne pas rater le coche. Ce qui est, pourtant, mal parti.\nEn effet, alors que tout semble lui sourire, le Front national est en passe de se déchirer très sérieusement sur la personnalité qui conduira la liste européenne. Publiquement, rien ne devrait poindre. Mais, dans les couloirs du palais des congrès de Toulon, on parlera beaucoup du sujet: Jean-Marie Le Pen veut imposer son épouse, Jany, à la tête de la liste FN. Condamné à deux ans d'inéligibilité pour les violences exercées à Mantes-la-Jolie (Yvelines), pendant la campagne des législatives de juin 1997, le leader d'extrême droite risque de devoir déclarer forfait. Si la cour d'appel, dont l'audience est fixée aux 28 et 29 septembre, confirme cette sanction, Le Pen pourra encore se pourvoir devant la Cour de cassation, avec un couperet susceptible de tomber à tout moment. D'où l'idée de lancer Jany dans la bataille.\nOn le sait, Le Pen «préfère ses filles à ses cousines, ses cousines à ses voisines...» et sa femme à Bruno Mégret! Mais, de là à faire de l'inexpérimentée et candide Jany l'avenir du leader Jean-Marie, il y a un pas... «Le Pen est persuadé que les télévisions l'accueilleront au côté de Jany, explose un cadre. Jamais elles ne lui feront ce cadeau!» Même la vieille garde, pourtant fidèle, a accueilli ce projet avec scepticisme, lors de sa présentation au bureau exécutif, le 6 juillet. Cette fois, la révolte contre le chef gronde au Front. De la base au sommet, on commence à se demander si Le Pen ne veut pas dilapider l'héritage du parti.\nPour l'instant, le sujet a été sagement évacué des discussions du bureau politique. Mais l'intégration de Jacques Blanc au groupe parlementaire d'Alain Madelin récompense indirectement Bruno Mégret. On se souvient que les demandes exorbitantes de Jean-Marie Le Pen pour les présidences de région en Provence-Alpes-Côte d'Azur et en Ile-de-France ont mis un terme prématuré à la stratégie, payante dans cinq régions, de la main tendue à la droite prônée par Mégret, rejetant ainsi le FN dans l'isolement. Candidat à la candidature pour mener la liste du Front aux européennes, l'ambitieux délégué général, qui demandera un vote des instances légitimes - comité central ou bureau politique, une première au Front - pourra désormais faire valoir cet argument: ma stratégie est la bonne.", "url": "https://www.lexpress.fr/informations/au-fn-jean-marie-peine_629917.html"}, {"title": "est-il nul?", "text": "Notre littérature bouge encore. Nouveaux auteurs, nouveaux libraires, mais aussi nouveaux lecteurs... Ils sont nombreux à bousculer les vieilles habitudes. Pour le meilleur et pour le pire\nIl a déboulé comme ça, sans crier gare, dans le peloton de tête des listes de ventes, six mois après la publication de son livre intitulé La Maladie de Sachs (POL). Presque ignoré par la critique à sa sortie, en janvier dernier, Martin Winckler, ce médecin jusqu'ici plus connu de ses malades que des libraires du VIe arrondissement, a franchi, à la surprise générale, la barre des 200 000 exemplaires vendus à la fin de l'été. Et devrait finir l'année à 250 000. Par quel mystère? Tout simplement grâce au prix du livre Inter décerné en mai par un jury de fidèles auditeurs de la station, autant dire de lecteurs non professionnels, extérieurs au petit milieu parisien et passionnés de bouquins. Après Philippe Delerm, subitement exhumé - grâce à La Première Gorgée de bière... (600 000 exemplaires!) - du purgatoire où il végétait depuis plus de dix ans; après l'incroyable succès, avec Truismes, de Marie Darrieussecq, il y a deux ans, on ne peut contester que, depuis un certain temps, surgissent d'étranges phénomènes dans l'édition française. Des phénomènes qui ne relèvent pas uniquement de ces opérations marketing ou de ces grands coups médiatiques dont abusent les éditeurs et qui finissent souvent par éclipser l'oeuvre elle-même.\nNon seulement le public, dont l'attitude a considérablement évolué en vingt ans, n'en fait plus qu'à sa tête, méprisant de plus en plus les prescripteurs officiels (voir les encadrés), mais de nouveaux auteurs ne cessent de fleurir un peu partout, avec des oeuvres éclectiques, protéiformes, parfois difficiles à classer tant leurs livres, leur monde et leur rapport à la littérature sont différents de ce qu'on avait connu avec leurs aînés. De Michel Houellebecq à Marie Darrieussecq, en passant par Virginie Despentes, Christine Angot, Agnès Desarthe, Stéphane Zagdanski, Nina Bouraoui, Lorette Nobécourt, Yann Moix ou Marie Desplechin (et on en passe), chacun dans son genre taille, en solitaire mais surtout en dehors des vieux courants, sa propre route, élargissant ainsi le champ romanesque français et interrogeant le réel avec un talent inégal. «Génération inculte», «opérations marketing», «romans illisibles»: les coups pleuvent, y compris au sein des comités éditoriaux, sur certains de ces auteurs qu'une partie de la critique juge surfaits. N'empêche, le phénomène est là. Et souvent les ventes suivent, même si la majorité des Français restent très classiques dans leurs goûts - et leurs achats.\nDepuis quelques années déjà, ce sont ces nouveaux auteurs qui font l'événement des rentrées littéraires. En 1996, Marie Darrieussecq, avec Truismes, raflait la vedette au très officiel prix Goncourt obtenu par Pascale Roze. L'an dernier, la polémique se cristallisait autour du groupe très décrié des «perpendiculaires», ces jeunes gens qui, armés de la revue du même nom, prétendent secouer le roman français et le mettre au diapason des réalités d'aujourd'hui. Cet hiver, on encensait ou l'on raillait les «moins que rien», ces écrivains férus d'authenticité, plutôt minimalistes et souvent provinciaux qui, dans la lignée d'Eric Holder et de Philippe Delerm, regardent passer la vie et ses «plaisirs minuscules» devant leur porte. Cette rentrée-ci, c'est à l'opposé au tour du livre de Michel Houellebecq Les Particules élémentaires (Flammarion) d'agiter le milieu parisien et 30 000 lecteurs «accros» à cet écrivain qui se présentait naguère à Maurice Nadeau comme le Perec de sa génération. Dans ce roman fin de siècle à l'humour grinçant, désespéré, où l'homme ressemble à un cobaye de laboratoire, il est question de plaisir impossible, de physique quantique, de clonage et de barquettes Monoprix Gourmet. Entre inconditionnels et détracteurs d'Houellebecq, scrutateur sans pitié de son époque et de sa génération, la polémique fait rage. De la première gorgée de bière au suicide du monde occidental, un seul point commun: l'attachement au réel. L'écrivain Christophe Donner publie bien ce mois-ci un ouvrage au titre provocant: Contre l'imagination (Fayard). Un refrain au fond assez dans l'air du temps.\nNouveaux auteurs, donc, nouveaux lecteurs (lire l'encadré), mais également nouvelle génération de libraires. De l'omniprésente Fnac à La Griffe noire de Saint-Maur-des-Fossés, dont les animateurs rédigent sur des bouts de carton ce qu'ils pensent vraiment de chaque livre, les libraires se rendent eux aussi de plus en plus indépendants pour imposer leurs propres choix, commerciaux ou esthétiques. Même du côté des éditeurs, ça bouge. «Nous vivons un passage de génération», constate Olivier Rubinstein, qui, à 40 ans, vient d'être nommé à la tête de Denoël. «Depuis trois ou quatre ans, c'est un bonheur d'être éditeur», confirme Marion Mazauric, 38 ans, directrice littéraire de J'ai lu, qui, à travers sa dernière collection de poche intitulée Nouvelle Génération, incite à découvrir ces auteurs encore mal connus. «Nous sommes à une période charnière où les vieilles recettes marchent toujours et où les nouvelles commencent à prendre», souligne Manuel Carcassonne, 33 ans, éditeur chez Grasset de Virginie Despentes et Lorette Nobécourt. «On a l'impression que la littérature française vient de se relever d'une mauvaise chute de Mobylette», résume abruptement l'écrivain Eric Holder, moins de 40 ans, dont quinze consacrés à l'écriture. Bref, le paysage littéraire français sort enfin de cette espèce de torpeur qui avait succédé à la déflagration du nouveau roman lorsque, dans les années 50-60, celui-ci avait imposé le culte de l'objet et, au passage, cassé les personnages et les histoires.\nIl est vrai que le bilan des années 70-80 est pour le moins mitigé. «Nous sommes très probablement en train de sortir d'une période ennuyeuse avec beaucoup de cuistrerie, de théorie, où l'on voulait que le roman suive des règles», observe Charles Dantzig, la quarantaine, éditeur aux Belles Lettres, écrivain et très fin connaisseur de l'histoire littéraire française. «Enfin nos auteurs vont pouvoir recommencer à s'ouvrir à la vie, redevenir libres et raconter des histoires!» se réjouit Bernard Fixot, qui dirige, avec Bernard Barrault, les éditions Julliard. «Pour beaucoup de jeunes, le roman est redevenu le lieu d'expression privilégié», constate Paul Otchakovsky-Laurens (POL), l'éditeur de Marie Darrieussecq et Martin Winckler.\nBref, la littérature française se dégage petit à petit, et comme elle le peut, des académismes qui l'étouffaient. «On imagine mal le terrorisme intellectuel qui a pu régner en France au temps de la splendeur de Sartre et des grands prophètes intellos, explique Jean-Claude Fasquelle, le patron de Grasset. Les écrivains n'avaient pas le droit d'écrire un roman ni une histoire. Il fallait absolument publier un antiroman, sinon on était couvert d'injures et de ridicule. La notion de plaisir en littérature était considérée comme réactionnaire. Beaucoup d'auteurs de talent comme Vautrin, Maalouf, Dan Franck, Bodard ont longtemps dû se réfugier dans le polar, les collections populaires ou la fresque historique pour garder leur liberté.»\n«L'ennemi du roman, c'est l'idéologie, la vassalisation de la littérature au service d'une cause», explique Olivier Cohen, patron des éditions qui portent son prénom. «Nous nous libérons d'années difficiles où un grand auteur devait être un démiurge, concède même Philippe Sollers. Aujourd'hui, sans doute faut-il dissocier l'écrivain-artiste de l'intellectuel.» Si Paul Otchakovsky-Laurens reconnaît volontiers que le nouveau roman, «étape nécessaire, a nettoyé notre littérature de ses travers académiques et pompiers», beaucoup dressent un sévère réquisitoire, comme l'écrivain et critique Marc Lambron, qui s'exprimait récemment lors d'un colloque à la fondation Singer-Polignac: «Il me semble que cette fureur théorique, cette insistance sur la forme, ce refus du réel historique dissimulaient un malaise propre à notre société. Si le roman français a cessé de regarder son histoire, c'est que cette histoire lui semblait intolérable.» Et François Nourissier de s'interroger: «Pourquoi notre époque a-t-elle été incapable de produire un vrai grand livre sur l'Occupation ou sur la guerre d'Algérie?»\nJadis à genoux devant Proust, Sartre, Camus, Malraux, Céline, Bernanos, sans parler bien sûr de nos grands maîtres en sciences humaines, la presse anglosaxonne ne se gêne pas désormais pour tirer à boulets rouges sur notre littérature réputée nombriliste ou expérimentale, nos prix dévoyés et nos critiques littéraires sous influence.\nDe fait, qui aujourd'hui peut prétendre à la relève des Nathalie Sarraute (98 ans), Julien Green (97 ans), Julien Gracq (88 ans) ou Claude Simon (84 ans), dernières gloires des lettres françaises encore connues et respectées à l'étranger? Milan Kundera, peut-être. Gallimard peut bien signer 700 contrats par an avec l'étranger, Bernard Fixot a beau exporter les livres de Jean-Dominique Bauby ou de Christian Jacq et POL vendre Marie Darrieussecq dans 34 pays, la littérature française n'est plus guère attendue ni lue, du moins aux Etats-Unis.\n«Assez avec l'autodénigrement permanent! s'insurge Sollers. Toutes les critiques venues de l'étranger ont été alimentées par les Français eux-mêmes, qui ne cessent de répéter au monde entier tout le mal qu'ils pensent de leur littérature.» «Les Américains ont-ils tant de leçons à nous donner depuis la disparition de Faulkner, de Flannery O'Connor ou de Truman Capote?» s'interroge Angelo Rinaldi. Et notre ami d'ajouter: «On nous demande d'imiter les Anglo-Saxons, de raconter des histoires, mais la littérature française est naturellement égotiste. C'est la pierre que nous avons apportée à la littérature mondiale. Il faut savoir rester fidèle à sa filiation, celle de Montaigne, de Mme de La Fayette, de Chateaubriand, de Proust.» Et Teresa Cremisi, directrice éditoriale de Gallimard, de conclure: «Quoi qu'on en dise, les Français aiment encore leur littérature et la consomment (voir l'encadré ci-dessous et l'infographie page 57). C'est un pays qui respecte plus qu'aucun autre les écrivains, où la vie, l'activité littéraires restent extraordinairement vivantes.»\nHalte au pessimisme, donc! Au carbone 14, on pourrait faire remonter l'apparition de cette «nouvelle génération» d'écrivains aux premiers livres de Philippe Djian, mais aussi à tous ces auteurs échappés du polar et ancrés dans la réalité: les Pennac, Picouly, Benacquista, Daeninckx, Izzo. D'autres comme Hervé Guibert, Cyril Collard, Lydie Salvayre, Eric Holder, Olivier Rolin ou Geneviève Brisac, sortes de grands frères, de grandes soeurs, leur ont également ouvert la voie. Directeur littéraire chez Flammarion, Raphaël Sorin, éditeur de Michel Houellebecq et d'Eric Holder, explique: «Djian, quel que soit le jugement que l'on porte sur ses livres, cassait l'image de l'écrivain traditionnel et trouvait ses références ailleurs que chez ses aînés français. Il avait un ton, un comportement, un style, une culture différents de nos auteurs traditionnels. Puis il y a eu Vincent Ravalec et quelques autres, élevés dans la science-fiction, la culture et la littérature populaires, la BD, le livre de poche, le polar, la rue et la télévision. Une rupture et une nouvelle culture que l'on retrouve dans leurs oeuvres. Aujourd'hui, la plupart des auteurs qui émergent ont autour de la trentaine et déjà acquis une immense expérience. Beaucoup ont connu le monde de l'entreprise, le chômage, la peur du sida, la séparation du couple. Ils ont fait, en un temps record, l'économie des illusions gauchistes, des grands discours de sciences humaines. Ils sont d'une lucidité et parfois d'un cynisme incroyables.»\nOlivier Cohen complète le tableau: «Beaucoup ne savent plus guère le latin ni la culture classique. Ils ont été élevés avec le livre de poche et la littérature étrangère, qui n'est plus considérée comme exotique. Ils connaissent mieux Isaac Bashevis Singer, Cormac McCarthy ou James Ellroy que leurs aînés français. Tout cela a bouleversé leur rapport à l'écriture, libéré les blocages. Avec eux, l'écrivain descend de son piédestal, il n'a plus à se justifier de ce qu'il écrit.» D'autant que beaucoup ne sont pas du sérail. Voyez Despentes, l'ex-hôtesse de salon de massage, Houellebecq, l'ancien informaticien, Ravalec, le cinéaste, Winckler, le toubib.\nSi, comme le relève Manuel Carcassonne, on note parmi ces nouveaux auteurs beaucoup de femmes et un grand retour à l'autofiction - ce genre aléatoire, à mi-chemin du roman et de l'expérience vécue très personnelle, que certains n'hésitent pas à faire remonter à Flaubert («Madame Bovary, c'est moi!») - le point commun à tous ces écrivains est d'abord de ne guère en avoir. Finis les courants, et c'est très bien comme ça. «Les écoles littéraires sont toujours des écoles de marketing», précise Charles Dantzig.\n«Je ne respecte aucun maître, aucun modèle. Le roman ne doit obéir à aucune loi, à aucune règle», décrète Lorette Nobécourt, 30 ans, auteur remarqué de La Conversation, qui ne se reconnaît même pas dans sa génération et se veut d'abord un écrivain solitaire. Enfant du Lagarde et Michard, elle a, comme beaucoup d'auteurs de son âge, peu lu durant son adolescence - «J'étais occupée à vivre» - et se rattrape aujourd'hui en dévorant tout, de McGuane à Beckett en passant par Antonio Lobo Antunes. Solitaire aussi, Eric Holder, à cheval entre deux époques: «Je suis un hors-la-loi. Je milite pour l'homme, pas pour la société. Même les petits nouveaux que je vois poindre, je me sens différent d'eux. Tout au plus puis-je dire que j'éprouve des affinités avec ceux que l'on appelle les ?moins que rien'', les auteurs qui écrivent à ras de terre, à l'horizon du sol.»\n«Bien sûr, il y aura des morts»\nNi clubs ni lois, mais des réseaux tout de même. Autour d'un journal comme Les Inrockuptibles, d'éditeurs «découvreurs» comme POL, L'Olivier, Verticales, Le Dilettante, Nadeau, Michalon, Le Serpent à plumes, Le Castor astral ou Florent Massot (certains se font régulièrement «piquer» leurs auteurs par les grandes maisons), de revues comme Perpendiculaire ou la NRV, de cercles de fidèles lecteurs, les connivences et les passerelles finissent par se créer, les liens par se nouer.\nRésultat de cette liberté conquise, ces écrivains ont, dans des genres très différents, élargi le spectre et le ton du roman. Quitte à tâtonner sur le fond comme sur la forme. Sexe et violence démesurée chez Virginie Despentes, fort goût pour l'étrange et le physique chez Marie Darrieussecq, cri introspectif chez Lorette Nobécourt, décorticage de l'ère tertiaire, sexe et physique quantique chez Houellebecq, exploration de la réalité psychologique et sociale chez Martin Winckler, nombrilisme exacerbé chez Angot, fantasme et réalisme mêlés chez Vincent Ravalec...\n«Peut-être leur manque-t-il la conscience du romanesque», regrette l'éditeur Olivier Rubinstein. «Ouvrir des voix nouvelles, c'est bien, encore faut-il qu'elles débouchent sur quelque chose. Quand on veut écrire, je ne crois pas qu'on puisse faire longtemps l'économie de la lecture des classiques», critique Jean d'Ormesson, qui ne cache pas son scepticisme. «Bien sûr, il y aura des morts, beaucoup de morts», concède Raphaël Sorin.\nMême s'ils restent marginaux dans la production française, nombre de ces auteurs ont déjà trouvé leur public. Marie Darrieussecq a dépassé les 300 000 exemplaires avec Truismes en 1996 et atteint les 80 000 cette année avec Naissance des fantômes; avant même son entrée en poche cet automne, Lorette Nobécourt avec La Conversation, tout comme Marie Desplechin avec Trop sensibles, a largement passé la barre des 10 000. Déjà publiés chez J'ai lu, Extension du domaine de la lutte, de Michel Houellebecq, et Les Chiennes savantes, de Virginie Despentes, dépassaient il y a deux ans les 30 000 exemplaires chacun (poches compris). Virginie Despentes dont trois éditeurs se sont arraché le dernier livre en montant haut les enchères.\nUn peu éclipsés par cette vague, des auteurs plus discrets, plus classiques, souvent plus cultivés même, comme Eric Faye, Marie N'Diaye, Christophe Bataille, Agnès Desarthe ou, dernièrement, Virginie Lou, redonnent également vigueur, dans des genres très divers, au roman français. Et trouvent eux aussi leur public.\nSceptiques mais pas hostiles, les gardiens du temple, les Nadeau, Lindon, Sollers, Rinaldi... regardent ce petit monde s'agiter et remettent les choses à leur place. «Depuis cinquante ans que je suis dans le métier, j'ai toujours entendu dire que le roman allait mal, déclare Nadeau, qui confesse pourtant: c'est vrai que beaucoup des auteurs actuels me tombent des mains. Mais l'audience d'Houellebecq m'intrigue.» Jérôme Lindon, directeur des éditions de Minuit, ajoute: «Chaque fois qu'un nouveau grand écrivain surgit, son oeuvre remet en cause nos critères de jugement.» Sollers complète: «Nous sommes à une époque très arrogante où l'on croit que tout est prévu. La littérature n'est que surprises. Revenez cent ans en arrière, par exemple. En 1898, on peut estimer que le roman français ne va pas fort. A part Barrès, Huysmans et Zola, il n'y a plus guère que Mallarmé. Et pourtant, chaque mardi, quelques jeunes gens nommés Gide, Valéry, Claudel rendent visite au vieux poète. La NRF va bientôt occuper le vide. Proust et Céline, quant à eux, vont surgir alors que personne ne les attendait. Il ne faut pas croire que les grands auteurs sont attendus.»\n«Le sujet et les préoccupations formelles d'un livre n'ont au fond guère d'importance, explique Angelo Rinaldi. Un écrivain, c'est l'accord entre sa douleur et la grammaire, voilà tout. Il ne faut pas attendre une justice, l'art reste l'apanage d'une minorité. Toutes les époques se sont trompées sur elles-mêmes et un bon roman est toujours un accident. De temps en temps les rails se croisent entre le succès public et la postérité, mais en général cela relève du hasard, du malentendu. La reconnaissance est une longue navigation après la mort, tant la nouveauté commence par être invisible.» Et Rinaldi de conclure: «Dans une nation aussi littéraire que la nôtre, il y a un niveau incompressible de talent. C'est un peu comme le piston d'une cafetière: arrive un moment où il ne peut pas descendre plus bas. Il y aura toujours des poètes, des romanciers en France, c'est dans le génie du pays. Qui sait s'il n'y a pas en ce moment un vieux diplomate en train d'écrire ses Mémoires et que l'on publiera dans trente ans? Et quid des correspondances archivées de Chardonne, de Morand, que l'on pourra peut-être enfin aimer?» En attendant ces horizons lointains, quelque 295 romans français sont publiés cet automne. Et si la perle fine était dans le lot?", "url": "https://www.lexpress.fr/informations/est-il-nul_629912.html"}, {"title": "Etes-vous parano?", "text": "Vous prenez un sourire pour un ricanement\" Rassurez-vous, vous êtes peut-être parano, mais pas forcément un cas pathologique. Si vous doutez, répondez au test de l'Express en pages 40 et 41\nDans le couloir gris, entre les bureaux vides, c'est l'été aussi; elle avance en robe légère, elle est jolie. Vous la connaissez, peut-être êtes-vous même un ami, vous lui souriez. «Pourquoi tu ris?» Elle n'a pas bondi pour appeler son avocat et vous attaquer au motif du harcèlement sexuel aujourd'hui trop galvaudé. Elle s'est inquiétée. Allez lui expliquer que vous ne riiez point de son moi d'un bronze plus fragile que sa peau dorée... Et vous, est-ce qu'un sourire impromptu vous égratigne le moi, parfois? Bravo! vous êtes parano (vérifiez grâce à notre test pages 40 et 41). Ne vous angoissez pas, au contraire des défilés de haute couture, la nature a rejoint la mode: la paranoïa se porte large et ondulante en nos temps incertains.\nIl y a paranoïa et paranoïa. Inutile de nous vanter, le parano n'est pas (encore) pathologiquement paranoïaque. Il pose à la victime, rôle radieux dans une société où pullulent les comités de défense et les coeurs bénévoles. Où il sied de geindre pour obtenir le statut de chérubin choyé par les médias. Démodé, aujourd'hui, le cynisme conquérant, il faut la jouer modeste. Le parano nouveau affiche donc l'élégance ironique du désespéré dans un monde désenchanté.\n«Ce que les femmes préfèrent chez moi, c'est me quitter» s'inscrit en délicat incipit de Jubilations vers le ciel (1996), premier roman du jeune Yann Moix (doit-on prononcer «moi»?), mais reste une phrase paranoïaque riche des prémices d'une oeuvre à venir. En revanche, «L'Histoire ne m'aime pas», sentence assénée entre des dents non encore sciées par les conseillers en image d'un candidat malheureux à la présidence en 1974, François Mitterrand, mettait en branle des forces plus dangereuses. L'Histoire ne m'aime pas, donc je la hais (ceci n'est pas une interprétation mue par un ressentiment personnel, mais l'argumentation même de Freud sur le cas du plus célèbre paranoïaque, le président Schreber, voir plus loin). Donc je vais me venger. Pendant deux septennats de rêche revanche.\nAutre cas: «Pourquoi aiment-ils Kennedy et pas moi?» couinait Lyndon Johnson dès 1965. Et de multiplier la mobilisation et les mensonges pour courir au plus grand désastre américain du siècle: la guerre du Vietnam. Combien de morts parmi la jeunesse américaine qui adulait Kennedy?\nStaline reste hors compétition. En ancien séminariste, il se méfiait des scientifiques (bourgeois) et organisa le «procès des blouses blanches». Ainsi furent déportés et tués par milliers, et par Beria, des médecins. Il interdit aussi la psychanalyse et se fit installer dans sa datcha huit chambres absolument semblables, au napperon et au samovar près. Le parano ne sait jamais trop quel fantôme viendra la nuit lui tirer les pieds ou l'égorger.\nAucun de nous n'a le pouvoir de mobiliser le contingent pour des expéditions lointaines afin d'endiguer un péril rouge, vert, mordoré, de détester ses alliés politiques (des rivaux! des traîtres!), d'écouter des stars ravissantes comme on lorgne sous une jupe, d'installer huit chambres dans un trois-pièces ou de faire carrière dans la littérature. Mais il nous est loisible de haïr notre voisin. Celui qu'on salue dans l'ascenseur mais qu'on tue parce que sa Mobylette fracasse la nuit ou qu'on traîne en justice parce que les branches de son ficus, sur le balcon, empêchent la bonne pousse de nos géraniums et rhododendrons. Le parano navigue alors dans l'abstraction. Ce n'est pas un être humain sur qui il tire, mais un bruit. Et dans les médias, son procès (pour meurtre) devient le «procès du bruit», c'est-à-dire de personne. Ce n'est pas un voisin aux mains vertes qu'il entend défenestrer, mais une ombre (il lui suffirait de couper la branche qui déborde). Staline disait «les blouses blanches» pour nier l'humain (et Mitterrand «l'Histoire» pour nier les électeurs?); le parano moyen réduit l'Autre à une pétarade intempestive ou à un rameau désobligeant. Délirant?\nIdéaliste, le parano manie l'excès\nLa paranoïa est un délire marqué par un sentiment de persécution et une surestimation de soi (dixit Freud, en résumé). On la nommait autrefois hypocondrie ou, plus joliment, folie raisonnante. Son apparence est cohérente et logique. Le paranoïaque manie avec aisance les thèmes de persécution, de grandeur, d'érotomanie, de revendication et de jalousie. Là, Proust tient le pompon; ne qualifie-t-il pas ce sentiment avilissant de «passion de la vérité, plaisir de l'intelligence»? Le parano se repère à l'orgueil, à la méfiance, à l'entêtement inébranlable (la Faculté dirait «psychorigidité»). A ce fatras banal dans l'activité humaine (qui n'a jamais été buté, jaloux, prétentieux, soupçonneux? qui ne fut jamais tenté d'adhérer à un syndicat?) s'ajoutent le goût de l'ordre, l'esprit chicanier et la sainte mission de sauver le monde. Non? Si. L'illustre Daniel Paul Schreber, président de la cour d'appel du royaume de Saxe, en 1893, avait décidé de rendre à l'humanité sa félicité perdue et de créer une race supérieure (les Allemands interprètent mal Nietzsche) selon les ordres de Dieu. A une condition dictée par l'Eternel: «être changé en femme». Il tint le journal de sa maladie et la décrivit avec une lucidité précise. Ce sont ces Mémoires d'un névropathe (1903) et non le patient en chair et en os que Freud allongera sur le divan. Il y découvrira le tissage de l'étoffe de nos douleurs. Ses potes Adler et Jung se fâcheront avec lui sur le trop d'importance accordé aux taquineries de la libido. La paranoïa gâche les belles amitiés.\nSchreber ne devint pas femme et peu d'entre nous se travestissent entre deux Gay Pride. Mais nous abondons dans l'ambition paranoïaque de sauver notre prochain. On refuse des volontaires aux Restos du coeur pour distribuer la soupe et le yaourt. Nous ne fraudons plus le fisc en déclarant des dons aux organisations humanitaires; les sommes déclarées sont réelles, parfois importantes. Les French doctors des ONG (organisations non gouvernementales) sont devenus depuis lurette des vedettes. L'amendement Coluche est le résultat politique d'une parano générale (on dit «groupale») sublimée. Cette parano positive s'exacerbe désormais dans le surgissement d'associations de défense de l'usager contre le gaz qui fuit, l'eau qui pue, les trains qui arrivent en retard, le bistouri qui dérape, le chien qui crotte, la météo à sept jours (ça vient de sortir) et, surtout, surtout, le tout-administratif - ce Léviathan. Quatre millions d'adhérents en France. On rencontre là de fieffés juristes, dénicheurs de codicilles, exégètes d'alinéas, des Mozart de l'argutie, car le parano étudie la loi pour ne pas se faire avoir. Et baiser le voisin. Ils en remontreraient aux plus vicieux lawyers américains, profiteurs du parano moyen et pompeurs de son fric (de 33 à 50% du pretium doloris arraché aux municipalités, aux usines de tabac et d'automobiles, à l'Etat). Il y a du Don Quichotte, du Zorro et du Pierre Poujade (papetier à Saint-Céré et premier héritier du «Tous pourris, tous voleurs» des Ligues de 1934) dans le parano. Avec une pincée de Pierre Dac, puisqu'il s'affiche «pour tout ce qui est contre et contre tout ce qui est pour». La contestation totale mène vers des partis dignes des sectes Moon, de la Soka Gakkai ou des raëliens: le FN et Lutte ouvrière (20% des voix, un électeur sur cinq). Sans fouiner dans la frange écolo-intégriste décidée à sauver la planète par une purificatrice régression. Car seul l'âge de pierre ne polluait pas. Et le pollen? Hein, le pollen qui étouffait les Michael Jackson de Néandertal? Le moderne «Bambi» étant le seul homme à tant s'aimer-haïr qu'il s'est entièrement refait et n'ose respirer notre air.\nIdéaliste, le parano manie l'excès. S'ouvre alors une faille dans le ridicule, d'où naît le tragique. John Hinckley, amoureux de Jodie Foster, tire sur Ronald Reagan pour impressionner son actrice préférée. Les deux désirs sont d'un esthète, mais passer à l'action est d'un dément. Josiane B. poursuit Paco Rabanne et déverse des hectolitres d'eau bénite dans ses ateliers en le traitant de sorcier (il avoue n'être qu'un pharaon réincarné). Francis Huster est harcelé par une Christine qui le couvre de cadeaux, de lettres enflammées ou menaçantes, Gérard Klein par une Nicole. Que les célébrités susnommées déclenchent des parades érotiques n'a rien de révélateur, mais il s'agit toujours chez leur tourmenteur tourmenté du même refrain freudien: «Je l'aime, il ne m'aime pas, je le hais, je le tue. Ou je me tue.» Aux Etats-Unis, une loi contre ces stalkers (traqueurs) vient d'être présentée au Congrès. Les collines (de Beverly) ont mille yeux, selon le titre d'un bon vieux film d'horreur: Spielberg, Cher, Stallone, Olivia Newton-Jones, Madonna, Liz Taylor sont sans cesse traqués. Une étoile naissante, Rebecca Schaeffer, n'a pas eu le temps de briller: assassinée par un fan parano exalté.\nEtonnez-vous après cela que la moindre demande d'interview de star passe pour une agression. Que son acceptation via des contorsions de diplomatie de guerre se déroule en temps limité parmi des gardes du corps en nombre illimité. Que la moindre tentative d'essai biographique finisse - même à l'état de synopsis - devant le tribunal des référés. Certes, dans ce dernier cas, il s'agit d'Alain Delon (a-t-on encore le droit de prononcer son nom?), mais il n'a rien inventé. Dès 1986, J. D. Salinger a traîné jusqu'à la Cour suprême son biographe. Depuis les doryphores, en 1917, l'Amérique nous exporte ses inventions. Il est donc bon de savoir que là-bas un million de femmes et un demi-million d'hommes sont victimes des stalkers et obligés de changer de vie. Ça s'annonce gai.\nVous souvenez-vous d'Eric Schmitt? Un nom à la Dupont, une existence grise à la Durand. En mai 1993, il prend en otage une école maternelle. A Neuilly. Il a le temps d'entrevoir Nicolas Sarkozy tenant en ses bras un bambin guère plus grand que lui et la mort arrive via la balle d'un tireur cagoulé du Raid. Schmitt signait «HB» pour «Human Bomb». Il choisit de mourir dans une ville chic et riche pour ameuter les JT; le moi tourmenté est capable de tout. HB n'a tué personne. Il a même joué avec les babichous. Normal, un parano souffre de ses enfances saccagées et indéfiniment répétées par son refus d'aborder aux rives ronceuses de la maturité. Human Bomb ou Homme Blessé? demanda la presse. Bonne question.\nUn remède, docteur? L'agressivité\nLa blessure abonde dans le monde au quotidien. La famille n'est pas mal, dans le genre piège à loups, mais on s'y habitue, en passant d'enfant à parent. Le boulot est pire. A Strasbourg, en juin dernier, se tinrent les Journées nationales de la médecine du travail. Exemple d'étude: dans une entreprise de 400 employés, neuf suicides en huit mois dans les bureaux. Un cadre s'est recouvert le corps de Post-It (ce qu'il avait à faire, ce qu'il ne fera pas) avant d'en terminer. Accidents cardiaques, dépressions nerveuses, morts subites se multiplient. Diagnostic strasbourgeois des grands sorciers du bobo au boulot: «La compétition accrue, la crise économique sollicitent l'identité, créent une tension psychologique lourde.» Le salarié n'est plus un producteur mais un coût de fabrication. Il le sait. «L'évaluation en termes de rentabilité et non plus de qualité» est une bombe qui programme sa destruction par le renvoi et le chômage. Le viré craque. Le vireur aussi. Car il réprouve l'acte qu'il exécute. Oui, des patrons ont un sens moral et, en se séparant d'un homme ou d'une femme en surcoût, ils voient se craqueler leur «image idéale». Le sentiment de culpabilité fabrique des Macbeth paranos condamnés à dîner chaque soir avec le spectre de Banco.\nUn remède, docteur(s)? L'agressivité. La rétention obligée de cette agressivité face aux «payeurs» fut jugée à Strasbourg «globalement toxique pour la santé mentale». Un patron citoyen - emploi furieusement tendance - doit donc se laisser engueuler. Plutôt que d'installer des distributeurs de benzodiazépines à côté des machines à café. Il allégera en sus le déficit de la Sécu.\nC'est le moment d'en profiter. Paraissez tendu. Acidifiez votre humour et tout à coup soyez sombre. Evoquez le mot de rumeur au hasard d'un couloir. Mot terrible et qui fonctionne à mort depuis que Bruno Masure reçut un baiser d'Adjani en direct sur le service public. N'en espérez pas tant. Mais on s'inquiétera dans les hautes sphères. Ajoutez à cela une belle gueule de Narcisse victime d'une injustice. Avec modération: ne passez pas pour un râleur, ils paient déjà des gens pour ça au CE. Qui ne risquent pas d'être virés, eux. Votre ego va resplendir, devenir l'objet de palabres dans les bureaux fermés des hiérarchies élevées. Les hommes de pouvoir savent - c'est justifié en politique - qu'on leur cache «des choses» pour ne pas déplaire par la vérité. Paraissez celui qui pourrait oser balancer. Et choyé, vous verrez que leur parano, ça peut leur coûter cher, mais ça va vous rapporter gros.", "url": "https://www.lexpress.fr/informations/etes-vous-parano_629905.html"}]