[{"title": "Le spleen de la culture", "text": "Musées, châteaux, BNF. La floraison des grèves a la même racine: un budget qui ne crée pas d'emplois\nVictimes de leur succès, les soleils de Van Gogh se sont couchés derrière les persiennes du musée d'Orsay, délibérément tirées pendant les dix jours de grève d'une partie du personnel, du 10 au 20 novembre. Devant l'affluence massive du public lors de l'exposition Millet-Van Gogh, les syndicats ont exigé, en effet, des «compensations pour le surcroît de travail occasionné: une prime brute de 1 000 à 1 600 francs ainsi que trois jours de congés supplémentaires». Pendant une semaine, l'intersyndicale a fait monter les enchères auprès du cabinet de Catherine Trautmann, pour obtenir enfin 1 000 francs de prime nette et trois jours de récupération. Dès lors se pose la question de l'organisation de tels événements. Prudente, la direction du musée d'Orsay a pris la décision de déplacer l'exposition sur le Dr Gachet, prévue en février 1999 au Grand Palais. Si le conflit d'Orsay a pris rapidement de l'ampleur, c'est qu'il était accompagné d'une série de mouvements sociaux comparables. Ainsi, dans la même semaine, on pouvait recenser une grève des personnels au château de Versailles, un préavis pour un blocage du palais Garnier du 23 au 26 novembre et l'annonce d'un mouvement social au musée du Louvre. Tout cela après un conflit intense entre le personnel de la Bibliothèque nationale de France (BNF) et le ministère de la Culture. Ces mouvements ont la même origine: le vote du budget 1999 de la Culture. Bien qu'en augmentation de 3,5%, les crédits du ministère n'autorisent pas de création d'emplois. Le problème des vacataires ne sera donc pas résolu en 1999. Rue de Valois, on en est conscient: «Les nouveaux besoins, notamment à la BNF, n'ont pas entraîné de création brute d'emplois, ce qui n'est pas sain pour le climat social de notre ministère», reconnaît Agnès Saal, directrice adjointe du cabinet de Catherine Trautmann. La Culture est bel et bien mise au régime sec: ainsi, le musée des Arts et Civilisations, prévu quai Branly, devrait rester encore quelques années dans les cartons.", "url": "https://www.lexpress.fr/informations/le-spleen-de-la-culture_631360.html"}, {"title": "Des législatives à l'électorat trop partiel", "text": "La démocratie, c'est entendu, ne s'use que si l'on ne s'en sert pas; mais elle s'épuise si l'on en abuse. Ainsi des élections législatives partielles dont le premier tour s'est tenu le 22 novembre: avec 57,3% d'abstentions dans l'Eure, 68,2% en Côte-d'Or et 75,76% dans les Alpes-Maritimes, c'est une pantomime républicaine qui s'est jouée. Les partielles de septembre l'avaient clairement indiqué; celles de novembre le confirment par une aggravation du mal: des scrutins inutiles entament la légitimité des élus et discréditent le processus même de désignation des représentants du peuple. La Côte d'Azur, comme souvent, a une longueur d'avance dans cette flétrissure démocratique. La candidate arrivée en tête à Nice, la gaulliste Jacqueline Matthieu-Obadia, n'a rassemblé que 8,3% des électeurs inscrits! Si la règle des 12,5% des inscrits - seuil à franchir pour avoir le droit de se maintenir - s'appliquait également aux deux candidats arrivés en tête, seule l'Eure pourrait tenir un second tour ce dimanche.\nDans les trois départements, il s'agissait de remplacer des députés élus au Sénat en septembre. Envoyer à l'Assemblée nationale leurs suppléants, choisis eux aussi par les électeurs en juin 1997, plutôt que d'organiser des partielles, ne semblerait pas une défaite de la démocratie. Une abstention record, en revanche, en est une. Dans «suffrage universel», il y a «universel».", "url": "https://www.lexpress.fr/informations/des-legislatives-a-l-electorat-trop-partiel_631358.html"}, {"title": "Douce France...", "text": "Tarifs moins élevés, services nombreux... Les clients des banques françaises sont mieux lotis que leurs voisins. Peut-être plus pour longtemps\nRésumons: l'Homo bancarius français est un petit veinard et il ne le sait pas. Ce constat n'a rien de provocateur. C'est même une évidence lorsqu'on jette un coup d'oeil sur les pratiques en vigueur en Europe. Non seulement les tarifs de la plupart des services bancaires dans l'Hexagone sont moins élevés, mais il est vraisemblable que l'intensification de la concurrence, ces prochaines années, conduira les banquiers français à se montrer moins «compréhensifs». Sans en avoir toujours bien conscience, «les particuliers bénéficient ici au moins de trois avantages de taille sur leurs voisins», relève Lionel Aré, du Boston Consulting Group (BCG), qui - pour le compte de l'Association française des établissements de crédit - a mené, au printemps dernier, une étude détaillée sur les services offerts aux usagers dans cinq pays européens: la France, l'Allemagne, le Royaume-Uni, la Belgique et les Pays-Bas.\nLes Français profitent d'abord d'un instrument de paiement incomparable: le chèque. Utilisable pour les paiements de contact (le règlement d'un commerçant, par exemple) comme pour ceux effectués à distance, il est gratuit et n'implique aucune contrainte. Ailleurs en Europe, il doit presque toujours être accompagné d'une carte de garantie - ce qui limite ou exclut les paiements à distance. En outre, son montant est plafonné. Résultat: quand les Français remplissent en moyenne 65 chèques par an et par habitant, les Allemands, les Belges et les Néerlandais n'en utilisent guère plus de 7 à 12.\nLe deuxième avantage porte un nom barbare: l'interbancarité. Une seule carte bancaire permet ici, dans la majorité des cas, d'effectuer gratuitement, dans les distributeurs automatiques de billets de n'importe quel réseau, des retraits d'argent. Ceux-là sont souvent, voire systématiquement, payants dans la plupart des pays européens.\nChaque prestation facturée\nEnfin, troisième avantage, la clientèle des particuliers dispose en France d'une information relativement complète et pratique. Un exemple: les relevés de compte mensuels sont adressés gracieusement, alors que, déjà peu explicites, ils sont souvent tarifés à l'étranger... à moins de venir les retirer à l'agence.\nBref, ailleurs, le monde bancaire est plus cruel! Comme le notent les experts du BCG: «Les banques ont pris acte du fait qu'elles étaient des sociétés de services à part entière et facturent chacune de leurs prestations en fonction du coût induit.» Une conclusion corroborée notamment par de récents travaux du Crep (Centre de recherche économique sur l'épargne). Tour d'horizon.\nEn Allemagne, les services bancaires - limités - sont traditionnellement payants: les usagers acquittent chaque mois un forfait de 25 à 30 F. C'est incontestablement le pays européen où il fait le moins bon être bancarisé.\nLes banques britanniques offrent dans l'ensemble un bon rapport qualité-prix... tant que le solde de leurs clients est positif. Sinon, gare! Contrairement à la France, il n'existe pas de taux d'usure et les découverts, autorisés ou non, sont lourdement taxés sitôt le deuxième jour de dépassement. A la Barclays, il faut ainsi débourser plus de 15 livres par mois (environ 140 F) pour un découvert non autorisé compris entre 15 et 200 livres et plus du double au-delà de 200 livres... Soit un taux d'intérêt débiteur de 29,8%! Comptez 29,5% à la Natwest, 26,8% à la Lloyds et 25,3% chez Midland.\nEn Italie, les frais de gestion de compte sont facturés aux particuliers, dans la plupart des cas. Et la clientèle est très segmentée. Ainsi, la Banque populaire de Milan propose un compte pour les femmes (Conto Donna), les retraités (Conto Leonardo), les jeunes diplômés (Conto Laureato)...\nEn Belgique et aux Pays-Bas, les coûts restent modérés, mais le nombre de services est restreint et offert à certaines conditions. Certains établissements néerlandais exigent que le solde moyen annuel de leurs comptes dépasse un seuil minimal (6 000 F). En outre, la tarification des chèques est en vigueur depuis 1991 aux Pays-Bas et 1994 en Belgique.\nFaire payer les chèques\nAlors, un paradis bancaire, la France? Ce serait vite dit: elle reste aujourd'hui le seul pays à ne pas rémunérer les dépôts à vue, lesquels rapportent, dans les autres pays européens, de 0,1 à 0,5% l'an. Mais cette «exception française» devrait disparaître avec la prochaine mise en place de l'euro. Comme il en coûtera environ 3,5 milliards de francs (rien que pour la rétribution des particuliers) aux banques tricolores, celles-ci devraient rapidement, en contrepartie, faire payer les chèques. Les Gaulois n'ont pas fini de râler...", "url": "https://www.lexpress.fr/informations/douce-france_631353.html"}, {"title": "Anticyclone et dépression", "text": "A eux deux, ils forment le couple le plus regardé de la télévision et font la pluie ou le beau temps. Mais quels phénomènes se cachent derrière ce «A> et ce «D» représentés sur toutes les cartes météorologiques\"\nAnticyclone\nSon nom parle pour lui. L'anticyclone est le contraire d'un cyclone et nous protège donc des tempêtes ou autres intempéries. Cette masse se forme dans les régions froides, où l'air dense (alourdi par le froid) descend au niveau du sol puis provoque la création d'un champ de hautes pressions. Autour, l'air se trouve repoussé dans le sens des aiguilles d'une montre pour l'hémisphère Nord (dans l'hémisphère Sud, le sens est inversé). Au centre de cette barrière de nuages, le ciel est dégagé. Lourd, l'anticyclone se déplace lentement.\nDépression\nSoeur ennemie, la dépression se forme dans les régions chaudes (comme l'équateur). La chaleur rend l'air plus léger et provoque la création d'un champ de basses pressions au niveau du sol. Aspirée, la masse d'air se refroidit en remontant. Ce système engendre donc du mauvais temps, nuageux, avec pluie ou neige, qui peuvent être abondantes. Autour, l'air se déplace dans le sens inverse des aiguilles d'une montre (dans l'hémisphère Nord). Moins vaste qu'un anticyclone, la dépression, qui s'étend sur plus d'un millier de kilomètres, se déplace plus rapidement.", "url": "https://www.lexpress.fr/informations/anticyclone-et-depression_631346.html"}, {"title": "104 000 milliards de yens", "text": "Le Japon injecte beaucoup d'argent dans sa machine économique. Une potion pour l'heure sans effet\nOn a du mal à imaginer une telle somme! En six ans, le gouvernement japonais a injecté 104 000 milliards de yens dans son économie pour la relancer. Soit 4 888 milliards de francs, plus de la moitié du produit intérieur brut français. Il s'agit de dépenses publiques supplémentaires et de réductions d'impôt. Le dernier plan, annoncé le 16 novembre (23 000 milliards de yens), suscite beaucoup de scepticisme: la multiplication de ces relances prouve à elle seule leur inefficacité. Souvent, les sommes ne sont pas effectivement dépensées, ou bien elles sont consacrées à des investissements stériles. De plus, le Japon souffre de maux endémiques (faiblesse de ses banques) que ces plans ne traitent pas.", "url": "https://www.lexpress.fr/informations/104-000-milliards-de-yens_631341.html"}, {"title": "Décoiffant", "text": "On ne saurait trop célébrer les vertus de la crème Redken. Vous n'êtes pas rasé, vous avez quitté la chemise et renfilé la veste sur le tricot de peau, en résumé, vous êtes fin prêt pour une occasion mondaine quand, putréfaction, vous découvrez dans la glace que vous êtes peigné. Avec la crème Redken, vous obtiendrez pourtant ce look de hérisson électrocuté qui convient aux sauteries les plus huppées. Son pouvoir fixant est tel, me dit-on, qu'à 3 heures du matin vous aurez autant l'air d'avoir été cueilli au pieu par la Gestapo qu'au début de la soirée.\nCe qui nous amène à Cohn-Bendit. Aucun besoin chez lui de cosmétique pour qu'il semble avoir sauté du lit, plongé la tête dans une cuvette, endossé un gros pull à même la peau et bu son café debout en commençant, frais comme l'oeil, à engueuler Robert Hue.\nCohn-Bendit est un ébouriffé de naissance. Parmi tous ces énarques au front ceint de lauriers, il apparaît couronné d'épis et, comme il n'est plus seulement rouquin mais rougeaud, qu'avec cela c'est un Vert légèrement grossissant, on ne sait trop s'il crève l'écran ou si la télé est déréglée. Et les gens ahuris de se lever tous pour Dany. Comme on n'est plus au temps des cheveux qui poussaient longs dans le prolongement des idées, mais de la frivole crème Redken, ses propos ne sont plus jugés subversifs mais «décoiffants». Nous sommes tous des juifs allemands, peut-être, mais aussi des recentrés européens.\nA l'opposé, vous avez Voynet.\nDominique Voynet ne sort plus du tout d'un sac de couchage. Le maquillage est délicat, le sourcil épilé et dans le ton du cheveu. Petit tailleur pratique. Qui rêve d'une femme-ministre en gros tailleur malcommode doit renoncer à son fantasme. Un ministre, ça ferme sa gueule. Une femme- ministre, ça peut l'ouvrir mais c'est réservé dans sa tenue. Ça ne porte même pas de bijoux comme une femme de ministre.\nLes Grünen. Ils semblent tout juste venus de la forêt où ils habitaient dans des champignons à pois. Je ne dirais pas qu'ils sont verts mais grandis trop vite. A 50 balais, Schröder a l'air d'un homme jeune et Fischer d'un vieil enfant. Surtout, ce sont des puceaux. On ne voit pas si souvent des puceaux en politique. Vous avez un chauffeur mais, chez vous, ça sent encore le vieux joint, il y a un vélo noir dans l'entrée et du macramé qui moisit à la cave. Quand Schröder épouse une jeune journaliste, il suit la mode. Quand c'est Fischer, ça vous a un côté espiègle. Le Vert s'éveille au réalisme comme d'un songe, avec des idéaux effilochés, une érection matinale, et chacun s'écrie: «La politique bande encore!» Au reste, il est facile d'incarner l'avenir de nos jours: parler du présent suffit. Dany débarque dans un petit monde où l'on n'a cessé de se crêper sur Vichy que pour s'empailler sur Verdun. Où l'Eglise en est à réhabiliter Galilée et le PC, Guingouin. Où une mission officielle vient de découvrir avec stupeur la banalité de l'usage du cannabis.\nEt encore, la gauche reste un univers un peu baroque. On lui doit l'union homosexuelle à l'usage des hétéros et le clandestin déclaré en préfecture. Tandis que l'opposition ne s'oppose plus, elle se «ringardise»: ce mot qui tue lui colla à la peau dans l'affaire du Pacs et l'on remit le couvert dans l'affaire des mutins.\nHeureusement pour la démocratie, il y a encore une opposition digne de ce nom, simplement, c'est la majorité. Ce n'est pas tant que la gauche se divise, c'est qu'elle doit tout faire dans ce pays.\nPour en finir avec Dany: il veut se mesurer à Le Pen. Ce qui devient plus qu'un rituel: une manie. La robe de mariée est le couronnement du couturier, la pièce montée, l'apothéose du pâtissier, et se mesurer avec Le Pen, le sacre obligé du politicien atypique. Il y a mieux à faire pour montrer ses biceps que se mesurer à Le Pen. Pour le coup, ce cheval fourbu se prend pour un mètre étalon.", "url": "https://www.lexpress.fr/informations/decoiffant_631339.html"}, {"title": "Rhabillés pour un job", "text": "Dans l'Essonne, un atelier de relookage aide les chômeurs à améliorer leur présentation\nPour avoir connu elle-même le chômage de longue durée, les bons alimentaires, l'expulsion et les vestiaires des associations caritatives, Michèle Rueda sait de quoi il retourne. Cette ancienne animatrice de centres socioculturels s'en est sortie en créant il y a quatre ans, à Evry (Essonne), Bouger pour réussir, une association qui offre aux chômeurs l'accès à divers services d'aide à la recherche d'emploi (salle de documentation, photocopies à 10 centimes, etc.). Le plus récent est l'atelier de relookage, animé par Claire, conseillère en image. Elle reçoit dans une salle appelée «boutique sociale», où il est possible d'acquérir pour moins de 100 F un costume deux pièces ou un tailleur. A ceux qui n'ont pas les moyens d'acheter, Claire explique comment remettre en bon état un pull pelucheux ou un chemisier défraîchi, comment assortir les couleurs. «Souvent, quand on a perdu son travail, on se laisse aller, dit-elle. Or il ne faut pas que lors d'un entretien la tenue vestimentaire soit un handicap, elle doit au contraire devenir un atout.» Le message est parfois très délicat à faire passer: elle a dû user de trésors de psychologie pour convaincre une grosse femme venue acheter une minijupe de repartir finalement avec une longue jupe noire. Les cheveux ne sont pas oubliés: un partenariat entre Bouger pour réussir et un lycée professionnel de coiffure permet aux chômeurs d'avoir une nouvelle tête gratuitement.\n«Chez nous, les gens ne sont pas des numéros, nous avons plus de souplesse que les institutions», remarque Michèle Rueda. Forte d'une équipe de 7 salariés, l'association, subventionnée principalement par les collectivités locales, l'Etat et le Fonds social européen, revendique 70 adhérents. Ces derniers versent une somme forfaitaire de 150 F par an, et peuvent ensuite participer à toutes les activités. L'informaticien Frédéric leur apprend à surfer et à envoyer un CV sur Internet. Un espace vidéo permet de prendre des cours d'anglais via un magnétoscope. Tandis qu'à côté du coin détente - machine à café et cendriers pleins - une psychothérapeute bénévole est à l'écoute des problèmes. Enfin, une animatrice en développement local organise avec des habitants de l'Essonne un système de covoiturage pour les chômeurs et RMIstes des zones rurales devant se rendre à un entretien.", "url": "https://www.lexpress.fr/informations/rhabilles-pour-un-job_631334.html"}, {"title": "La Renaissance aux deux visages", "text": "Au XVIe siècle, l'art et les esprits s'ouvraient, mais l'Europe était en proie aux guerres de Religion. Ce que John Hale nous rappelle\nEcrivez d'un ministre de la Culture que c'est un «prince de la Renaissance», il se rengorgera. Dites que c'est un «esprit moyenâgeux», il vous haïra. Ainsi vont les idées reçues...\nCelle qui a fait de la Renaissance un moment rare d'épanouissement de l'esprit a la vie d'autant plus dure qu'elle a été imposée par les contemporains eux-mêmes. Ceux-ci avaient une telle conscience d'inaugurer un âge nouveau qu'ils ont sciemment rejeté dans l'obscurité la période qui précédait, imposant à l'histoire du monde une scansion (Antiquité, Moyen Age, temps modernes) qui s'est perpétuée jusqu'à nos jours.\nEt pourtant! En 1517, Erasme, l'Humaniste avec un grand «H», célébrait son temps où, «comme sur un signal, de superbes talents s'envolent». A peine vingt ans plus tard, peu avant sa mort, il se demandait s'il n'avait pas connu «la pire époque de l'Histoire». Les premières guerres de Religion étaient passées par là, sonnant le glas de la chrétienté, sinon du christianisme. Tout le livre de John Hale est bâti sur cette ambiguïté d'une Renaissance «Docteur Jekyll et Mister Hyde» dont on ne connaîtrait qu'un seul visage.\nA l'origine, c'est une vision du monde qui change, d'abord par sa représentation. La cartographie est peut-être la discipline scientifique et artistique qui fait les progrès les plus étonnants à la fin du XVe siècle. Les hommes disposent désormais d'une reproduction réduite de la réalité. A partir d'elle, princes, rois et empereurs «voient» leur domaine. Ils taillent, délimitent des frontières, partagent, et se battent pour obtenir les meilleurs tracés. Certains, plus aventureux, se lancent sur les océans. La confrontation avec l'inconnu instille le doute, brise les anciennes certitudes, incite au relativisme. Il en résulte un poison, connu aujourd'hui sous le nom de relativisme. Déjà, les hommes de la Renaissance hésitent, face à l'étranger, entre les stéréotypes confortables et le respect dû à la différence.\nEt puis, bien sûr, Erasme a raison. L'esprit prend son envol, invoque les classiques grecs et latins contre leur version médiévale abâtardie, revendique son autonomie, le droit de penser par lui-même. L'art en offre la meilleure illustration. Libérés des programmes iconographiques imposés par le théologico-politique, peintres et sculpteurs renouent avec l'inspiration libre, individuelle, s'inspirent eux aussi de l'Antiquité païenne. Les chefs-d'oeuvre suivent.\nC'est toute cette aventure que retrace John Hale, dans un livre impeccablement maîtrisé et illustré. Jamais son récit n'oublie la vie quotidienne, la «culture matérielle», les dures conditions d'existence dans une Europe où l'on s'étripe au nom de Dieu. Une retenue toute britannique ne l'empêche pas de manifester pour les hommes de la Renaissance l'indispensable sympathie sans laquelle il n'est pas de bonne histoire.", "url": "https://www.lexpress.fr/informations/la-renaissance-aux-deux-visages_631327.html"}, {"title": "Saatchi aux enchères", "text": "Le plus influent collectionneur d'outre-Manche va disperser quelques-uns de ses trésors d'art contemporain chez Christie's. Fin d'une époque\"\nA la Royal Academy de Londres, l'an dernier, l'exposition Sensation n'avait pas volé son titre en faisant scandale. Son organisateur, Charles Saatchi, le gourou de la publicité devenu outre-Manche le plus influent collectionneur d'art contemporain, y dévoilait les travaux de la jeune génération britannique, caractérisée par le goût de la provocation et l'absence de tabous. Y participait notamment le sulfureux Damien Hirst, dont les animaux plongés dans le formol sont désormais connus internationalement. Ce dernier, que d'aucuns considèrent aujourd'hui comme l'homme des années 90, figure aussi sur la liste des 97 créateurs contemporains dont les oeuvres seront mises en vente à Londres, le 8 décembre. Ce jour-là, le même Charles Saatchi livrera en effet au marteau de Christie's quelque 130 peintures, sculptures et installations sur les 2 000 que compte sa collection. Les rumeurs vont bon train. On a eu beau annoncer que le produit des enchères, estimé à 1 million de livres (près de 10 millions de francs), se transformerait en bourses destinées à des écoles d'art londoniennes - Chelsea, Goldsmiths, The Royal College et The Slade - les plus pessimistes voient dans cette vente, plutôt qu'un acte de philanthropie, la fin d'une époque. Celui qui a dynamisé le marché britannique commencerait-il à regretter l'extravagance de ses acquisitions?\nLa vente proposera des pièces d'Américains, comme la photographe féministe Cindy Sherman. Et aussi d'Allemands, comme Thomas Schütte et Thomas Grünfeld. Du premier, on verra trois monumentales sculptures d'aluminium à l'allure de robots (estimation: de 80 000 à 120 000 livres); du second, une série de trois animaux monstrueux, semblant, par suite de combinaisons taxidermiques contre nature, tout droit sortis du laboratoire de Frankenstein (de 8 000 à 10 000 livres). Mais c'est la jeune garde britannique qui se retrouvera en première ligne. The Lovers, l'un des clous de la vente, est signé par le fameux Damien Hirst. Constituée d'un ensemble de quatre vitrines dans lesquelles sont exposés près de 200 bocaux remplis d'organes de vaches, l'oeuvre - une réflexion sur la vie et la mort - est estimée entre 80 000 et 100 000 livres. De Jenny Saville, peintre de la chair féminine, qui s'était elle aussi fait remarquer lors de l'exposition Sensation, on verra une huile à la nudité implacable (de 10 000 à 15 000 livres). Quant aux frères Chapman, connus pour leurs mannequins d'enfants sexualisés à outrance, en victimes expiatoires d'effrayantes manipulations génétiques, ils sont représentés par une sculpture en fibre de verre, intitulée Übermensch; elle montre l'astrophysicien Stephen Hawking en héros nietzschéen, perché, dans son fauteuil roulant, sur le sommet d'une montagne (de 10 000 à 12 000 livres).\nMécène ou homme d'affaires: qui est Charles Saatchi? Quelle que soit sa motivation, cette vente sera suivie avec la plus grande attention. D'autant que la conjoncture est incertaine. Le 8 octobre dernier, une vente d'art contemporain menée elle aussi à Londres par Christie's - en pleine crise boursière, il est vrai - avait essuyé un cuisant revers. Sur 141 lots, 61 avaient été «ravalés», dont une pièce de Damien Hirst, pour laquelle les enchères s'étaient arrêtées à 85 000 livres, bien au-dessous de son estimation, fixée entre 100 000 et 150 000 livres. En cette fin de millénaire, le marché se méfie des idoles.", "url": "https://www.lexpress.fr/informations/saatchi-aux-encheres_631322.html"}, {"title": "Léopold II, saigneur du Congo", "text": "A la fin du siècle dernier, le souverain belge fit du Congo sa propriété privée. Près de 10 millions d'hommes, de femmes et d'enfants en sont morts\nSi MM. Mobutu et Kabila ont quelques massacres à leur actif, comparés à Léopold II de Belgique, ce sont des amateurs. Car le monarque, pour se tailler au Congo un empire à la mesure de son ambition, ne recula devant aucun sacrifice, de préférence humain. L'enquête minutieuse que publie le journaliste américain Adam Hochschild, justement sous-titrée «Un holocauste oublié», est bouleversante.\nVers la fin des années 1870, l'écho des exploits de l'explorateur «américain» Henry Morton Stanley en Afrique parvient à la cour de Belgique. Ce que retient Léopold, monarque constitutionnel d'un minuscule pays, c'est qu'il y a quelque part des terres «vierges» à conquérir. C'est décidé, il sera le mécène de cet explorateur-journaliste quelque peu bidouilleur et prompt à dégainer sur l'autochtone africain.\nPendant cinq ans, de 1885 à 1890, Stanley, que les Africains nomment Boula Matari (Casse-Pierre), ne chômera pas. Sous couvert d' «expéditions civilisatrices», il fonde le long du fleuve Congo une chaîne de comptoirs. Des chefs africains illettrés signent des documents dans lesquels ils reconnaissent au roi la pleine propriété de leurs terres, et s'engagent à lui fournir le personnel nécessaire à l'exploitation et au transport de l'ivoire et du caoutchouc.\nViols, incendies de villages, mutilations, fouet, esclavage, nouveau-nés jetés dans les fossés... les fonctionnaires de Léopold ne ménagent pas leur peine. Les Congolais enrôlés dans la «Force publique» ne sont pas mieux traités. Pour obtenir une armée disciplinée et une main-d'oeuvre aussi docile que gratuite, on prenait les épouses et les enfants en otages.\nQuand les premiers témoignages, accablants, parviennent en Europe et aux Etats-Unis, personne n'y croit et tout le monde s'en fiche. Léopold hurle à la calomnie. Un jeune employé de la compagnie maritime Elder Dempster, Edmund Dene Morel, va devenir son plus grand ennemi. «J'étais tombé, écrit-il, sur une société secrète d'assassins chapeautée par un roi.» Aujourd'hui, Adam Hochschild chiffre à près de 10 millions les victimes de la rapacité royale. Mobutu et Kabila n'ont rien inventé.", "url": "https://www.lexpress.fr/informations/leopold-ii-saigneur-du-congo_631315.html"}, {"title": "Colocation, mode de vie", "text": "De plus en plus, la mode est à la colocation: pour des raisons économiques et pour fuir la solitude. Mais ce n'est pas toujours facile\nPetite devinette: Sandrine (27 ans) et Renaud (25 ans) vivent ensemble, poussent de conserve leur chariot à commissions, se mitonnent de petits fricots qu'ils grignotent devant la télé, partagent leur salle de bains et les tâches ménagères, gratouillent Yaya - le chat - à tour de rôle. Pourtant, Sandrine et Renaud font chambre à part et sont tous les deux célibataires. Frère et soeur, alors? Vous n'y êtes pas: s'ils habitent sous le même toit, ces deux-là étaient, il y a encore deux mois, de parfaits inconnus l'un pour l'autre. Vous séchez? Voici la solution: Sandrine et Renaud sont colocataires. Ils partagent un beau 3-pièces dans le XIe arrondissement de Paris, pour un loyer modique de 2 500 francs chacun par mois. Séparément, ils disposeraient pour la même somme d'un morne placard à balais avec WC sur le palier. Ou presque.\nPis-aller jadis réservé aux étudiants nécessiteux en rupture de cité U ou aux néo-babas cool épris de communautarisme, la colocation est aujourd'hui devenue un mode de vie. Voire une mode tout court. Pour en avoir la preuve, il suffit de s'offrir une place de ciné ou de s'asseoir devant sa télé. Dans la série américaine cultissime Friends (France 2), Rachel et Monica voisinent avec leurs potes Ross et Chandler. Pour habiter avec les trois copains de Petits Meurtres entre amis (de l'Anglais Danny Boyle), les candidats passent à la question avant d'être acceptés par leurs impitoyables room-mates, et on sait bien ce qu'il advint d'une certaine JF [qui] partagerait appartement. Quant à Chloé, l'héroïne de Chacun cherche son chat, du branché Cédric Klapisch, elle demeure du côté de la Bastille en compagnie d'un copain homo.\nTrès répandue aux Etats-Unis et en Grande-Bretagne, la colocation gagne désormais la France. Créée en 1993, la rubrique Partage du journal De particulier à particulier représente jusqu'à 8% des offres de location: «Nous publions chaque semaine de 30 à 80 annonces de ce type», affirme Françoise Quantin, directrice de la communication. Le bimensuel France USA Contacts (Fusac), distribué gratuitement dans les restaurants et librairies américaines, et les journaux gratuits regorgent de ce genre de propositions. Ce phénomène, sur lequel aucun sociologue ne s'est penché à ce jour, concerne essentiellement Paris, où les loyers prohibitifs dissuadent les jeunes actifs célibataires de s'installer en solo. Comment débourser 3 000 francs par mois pour un (tout) petit studio quand on gagne à peine plus du double? Trois possibilités s'offraient à Delphine, cadre dans une société d'assurances: «Rester chez papa-maman - à 27 ans, merci bien - partir en banlieue ou partager un appartement.» Avec son amie Juliette (28 ans), documentaliste, elle a donc décidé de louer un 4-pièces de 80 mètres carrés en plein Marais, et de dégoter un troisième larron pour diviser le loyer de 8 200 francs.\nL'argument économique n'est cependant pas la seule motivation des adeptes de la colocation. Certains optent pour cette solution provisoire dans un moment de rupture. Ainsi Geneviève, assistante de direction de 38 ans, qui a décidé un beau jour de prendre sa petite fille sous le bras et sa valise dans l'autre main: «Je suis partie de chez moi du jour au lendemain. Une collègue m'a dit que sa fille cherchait un colocataire. On a vécu six mois ensemble.» Plus souvent, c'est l'angoisse de la solitude ou du train-train de la vie de célibataire qui fait sauter le pas. «Rentrer le soir dans mon trou à rats et faire la conversation à ma télé en mangeant des raviolis à même la boîte, je n'en pouvais plus», se souvient Thomas, 33 ans, désormais civilisé. Il y a quatre ans, en parcourant les annonces de Libération, cet analyste-programmeur est tombé sur une offre de partage: «Deux types et une fille proposaient une chambre dans un immense 5-pièces en duplex. J'ai appelé, on a pris le thé, et voilà.» Ainsi devient-on un inconditionnel de la formule. Avantage majeur quand on dispose d'une grande surface: on peut y inviter des gens. «C'est la fête presque tous les soirs», s'enthousiasme Carine, décoratrice de 29 ans, qui habite avec deux filles une maison de 150 mètres carrés à Maisons-Alfort (Val-de-Marne), en banlieue parisienne. «On reçoit parfois 50 personnes - ce qui était exclu dans les 25 mètres carrés que j'occupais auparavant.» Mais la fête peut aussi s'avérer pesante: «Les gens à la maison tous les soirs, avoue Delphine, au début, c'est bien, mais au bout de six mois, ça craint. On aimerait bien avoir un peu d'intimité de temps en temps, et ne pas se cogner dans les bouteilles vides quand on se lève le matin.»\nDans la plupart des cas, la colocation demeure une phase transitoire. Jusqu'à ce que l'on dégote l'âme soeur: la vie grégaire ne remplace pas la vie de couple. «On m'a proposé un emploi à Bordeaux, raconte Anne (25 ans), qui travaille dans une association culturelle. Auparavant, je vivais à Paris avec mon ami. Comme je n'avais ni le temps ni les moyens de chercher un appartement, je me suis installée chez deux garçons, dont le colocataire venait de partir, en attendant l'arrivée de mon ami.» On vit ainsi un an ou deux, rarement plus de cinq. De la communauté initiale fondée il y a six ans par Bernard et trois acolytes, lui seul est resté. Nadia a remplacé Cécile, Mathieu a pris la chambre d'Emmanuelle, Antoine a succédé à Sylvie... «On recrute de bouche-à-oreille, explique Bernard. En général, tout se passe bien. Mais, sur le lot, on a forcément eu un ou deux emmerdeurs...»\nEmmerdeur: colocataire n'ayant pas la même conception de l'existence que ses camarades de chambrée. Un bordélique chez des tatillons, par exemple, ou un hystérique de la serpillière en apnée chez des souillons. «Stéphane était mon meilleur ami avant qu'on emménage, explique Benoît. Après, j'ai découvert qu'il comptait ses yaourts...» A vivre ensemble, on apprend à se connaître. Et si Rachel, la craquante foldingue de Friends, partage en toute harmonie le doux foyer de la maniaque Monica dans une ambiance festive de maison du bonheur, la réalité est souvent moins rigolote. Il arrive parfois que tout se finisse très mal, pour une bête histoire de vaisselle gluante qui s'amoncelle ou pour une affaire de linge qui moisit à force de tremper dans le lavabo. Ou encore pour une histoire de coeur: «Je me suis fâché avec Laurent, mon ancien colocataire, alors qu'avant nous étions très proches, raconte Renaud. En grande partie parce qu'on n'aimait pas du tout nos copines respectives...»\nMoralité: avant de se lancer, il faut bien se demander si l'on pourra supporter les petits déjeuners pris dans les reliefs des sauteries des autres, les notes de téléphone à décortiquer et l'impossibilité d'arpenter les couloirs en string. Savoir si l'on est prêt à se fâcher avec son meilleur ami ou à partager son verre à dents avec un parfait inconnu. Et inversement.", "url": "https://www.lexpress.fr/informations/colocation-mode-de-vie_631310.html"}, {"title": "SNCF: le sac de noeuds ferroviaire", "text": "Trop de personnages déterminent la politique de l'entreprise nationale. Une clarification s'impose\nUne plaisanterie court chez les cheminots: «La SNCF est riche. Elle a, aujourd'hui, trois patrons.» Et de citer Jean-Claude Gayssot, le ministre des Transports, Louis Gallois, le président en titre, et Claude Martinand, celui de Réseau ferré de France (RFF). Une boutade acide, à l'heure où les grèves persistent dans la région marseillaise, menaçant les grands départs de fin d'année, qui pose la question du «qui décide et qui fait quoi?» dans les chemins de fer.\nSur le papier, la loi du 13 février 1997 a clairement défini les rôles. Outre le portage de 137 milliards de francs de dettes anciennes de la SNCF, RFF gère les lignes de chemin de fer. Qu'il s'agisse de rouvrir des voies fermées, de moderniser les existantes ou de créer de nouveaux tracés. La Société nationale, elle, élabore la politique commerciale et décide des conditions de transport.\nLes nuages ne s'en sont pas moins accumulés entre les partenaires. Il y a certes la multiplication des navettes entre RFF et la SNCF ou les disputes sur le partage du patrimoine. Des broutilles. Plus fondamentalement, la SNCF craint que RFF ne privilégie ses propres intérêts au détriment des siens. Ruinant, au passage, le redressement des comptes attendu en 1999, après des décennies de pertes abyssales. Réseau ferré est également fortement soupçonné de vouloir diriger la politique ferroviaire, en utilisant l'arme des péages que lui verse la SNCF pour l'utilisation des voies. Dans ce contexte plutôt tendu, les déclarations prêtées à Claude Martinand (mais qu'il dément) sur l'incapacité de la Société nationale à développer une véritable politique du fret n'ont pas arrangé les choses.\n«J'ai un objectif commun avec Louis Gallois: développer le ferroviaire d'une manière compétitive», plaide aujourd'hui Martinand, qui a agacé beaucoup de monde. A commencer par Jean-Claude Gayssot, forcé de réaffirmer hautement la prééminence de l'Etat. Maintenant, le patron de RFF bat sa coulpe. Il parle de «maladresses et d'erreurs». De «construire un jeu coopératif». Mais il entend bien rester partie prenante de la politique ferroviaire nationale. Un acteur du débat national. Ce qui ne déplaît pas forcément à certains hauts responsables de la SNCF: «Martinand nous force à nous améliorer. Il est notre aiguillon.»\nLa remise à plat du système arrive à point nommé! Il est plus que temps, car, faute d'une clarification suffisante, les syndicats pourraient bien mettre en cause la grande réforme de 1997. En l'accusant d'avoir, surtout, abouti au démantèlement de la Société nationale.", "url": "https://www.lexpress.fr/informations/sncf-le-sac-de-noeuds-ferroviaire_631288.html"}, {"title": "Les Indiscrets - France", "text": "Les syndiqués de l'Hémicycle\nDans le monde feutré du Palais-Bourbon, c'est une petite révolution. L'acte fondateur de l'Union syndicale des collaborateurs parlementaires (USCP) a eu lieu lundi 23 novembre, en présence d'Alain Olive, secrétaire général de l'Union nationale des syndicats autonomes. Le nouveau syndicat rassemble une soixantaine d'assistants de députés de la gauche plurielle, qui souhaitent une meilleure reconnaissance de leur statut par l'Assemblée. «Précaire par définition, la fonction d'assistant n'existe même pas dans le règlement de l'Assemblée, sauf pour nous signifier les endroits où nous pouvons circuler, déplore Eric Schmidt, secrétaire général de l'USCP. Or le métier, créé en 1978, s'est considérablement développé et complexifié.» Du traitement du courrier à la rédaction des discours et des propositions de loi, il n'est pas rare de voir les assistants parlementaires tenir les permanences de leurs élus dans les circonscriptions. Pour des salaires souvent moyens: entre 8 000 et 15 000 francs en moyenne.\nMatch au sommet\nEn levée de rideau du match de football Lyon-Marseille du 19 octobre, les élus des deux villes se sont affrontés, emmenés par leurs premiers adjoints au maire respectifs, Christian Philip (UDF) pour les «gônes» et Renaud Muselier (RPR) pour les «minots». Les Marseillais, larges vainqueurs, étaient renforcés par d'anciens professionnels (Amoros, Durand, Casoni...) et entraînés par Eric Di Meco. «Tu joues mal au ballon, mais tu es toujours placé où il faut», a dit ce dernier à Muselier, auteur de 2 buts.\nLe «G 4» de la recherche\nClaude Griscelli, directeur général de l'Inserm, a participé le week-end de la Toussaint, à Londres, à la première rencontre du «G 4» de la recherche médicale et biologique, aux côtés de ses homologues américain, allemand et britannique. Au menu de ce premier sommet, organisé à l'initiative du professeur anglais George Radda, du Medical Research Council (MRC), figuraient un état des lieux de la recherche médicale et biologique ainsi que son avenir national et international. Prochain rendez-vous de ce «G 4» - bientôt «G 6», avec l'entrée de la Suède et de la Norvège: mi-mars 1999.\nArroseuse arrosée\nAu moment où Martine Aubry annonce vouloir taxer le recours abusif à l'emploi précaire, cinq syndicats de son ministère ont déposé un préavis de grève contre... l'emploi précaire. Selon eux, 380 coordinateurs emploi-formation et 200 secrétaires ont été recrutés avec des contrats d'un an.\nOffensive\nAprès son combat contre la rétroactivité fiscale, Nicolas Sarkozy entend déposer une proposition de loi pour supprimer les allocations familiales aux parents d'enfants délinquants récidivistes et une autre pour instaurer un service minimal pendant les grèves dans les transports publics.\nInformatique et hôpital\nLes données PMSI, collectées par la Direction des hôpitaux au ministère de la Santé pour rendre compte de l'activité et du bilan économique de chaque hôpital, et qui sont traitées à la source pour éviter toute possibilité d'identification des malades, sont-elles vraiment protégées? Non, disent les gendarmes de la Commission nationale de l'informatique et des libertés, qui viennent de réaliser que l'informatique pouvait venir à bout de cet anonymat.\nLe petit astronome\nDans la nuit du 16 au 17 novembre, accompagnant Jacques Chirac dans son voyage en Amérique du Sud, Jean-Claude Gayssot a profité de l'escale de Miami pour admirer les étoiles filantes, nombreuses ce soir-là. Invité par un journaliste à faire un voeu, le ministre des Transports a répondu qu'il se verrait bien à Matignon mais a ajouté, dubitatif, qu'il faudrait pour cela que Robert Hue soit président de la République...\nLigne directe\nL'ancien ministre UDF des Affaires européennes Alain Lamassoure se verrait bien dans le fauteuil d'Yves-Thibault de Silguy comme commissaire européen en 1999 et a fait savoir qu'il souhaiterait lui succéder\nEdouard Balladur a téléphoné du Japon pour demander à intervenir lors de la convention nationale du monde du travail du RPR, qui s'est tenue le 22 novembre\nPhilippe Douste-Blazy sera le premier président de l'intergroupe de l'Alliance, à partir du 1er décembre.", "url": "https://www.lexpress.fr/informations/les-indiscrets-france_631283.html"}, {"title": "René-Daniel Dubois, l'imprécateur", "text": "Alors qu'il était entendu, un jour, lors d'une commission parlementaire, à Québec, sur la politique culturelle, René-Daniel Dubois fut interrompu par un député furieux: «Ici, ce n'est pas la France! Vous n'êtes pas Malraux et Parizeau n'est pas de Gaulle!» Cet homme de théâtre raconte l'anecdote en pouffant. Ce polémiste explique pourquoi il ne croit pas au nationalisme. «J'ai été indépendantiste. Je ne le suis plus. Je ne communie plus dans cette foi. Car la lutte pour l'indépendance est un prétexte pour rendre irrecevable toute autre discussion. Dénonce-t-on la pauvreté au Québec qu'on est accusé sur-le-champ de faire le jeu des fédéralistes! En vérité, ce nationalisme est tout sauf spontané. On part de la défense de la langue et on se retrouve avec la notion de peuple. En réalité, ce n'est pas de la langue qu'on se préoccupe, mais de son utilisation. Hier, c'était l'Eglise ultramontaine; aujourd'hui, ce sont les nationalistes: les élites sont toujours antidémocratiques. Nous sommes la première société fasciste vraiment réussie, mise en place sans le concours des armes. Car ce fameux consensus québécois, c'est la survie du corporatisme des années 40, c'est l'héritage de l'abbé Groulx. La culture n'est pour eux qu'un levier politique. Elle doit rapporter de l'argent ou de l'émotion nationale. Ce qu'on aime chez Céline Dion, c'est son succès, ses dollars. Il n'y aurait pas eu de théâtre québécois si le Conseil des arts du Canada, avec ses subventions, n'avait pas existé. On nous dit: ?La souveraineté est la voie de la vraie démocratie.? Pure merde! On nous dit: ?Ce nationalisme se modernise.? Merde de cristal! S'il y avait mutation, il y aurait critique du passé. Or, pour eux, le peuple est tout et tu n'es rien.»", "url": "https://www.lexpress.fr/actualite/monde/amerique-nord/rene-daniel-dubois-l-imprecateur_491144.html"}, {"title": "La mort", "text": "«Lorsqu'on va chercher un malade décédé dans l'hôpital pour le transférer au service mortuaire, on attend toujours deux heures pour enlever le corps. Afin d'être sûr qu'il est bien mort, même si c'est absurde. Les agents placent le cadavre sur un brancard, avec une feuille à son nom. On lui met un bracelet, comme aux nouveau-nés. Ici, on ne désigne jamais les corps par un numéro. On dit: ?M. Un tel est arrivé. ? ?La famille veut voir Mme Une telle. ? L'institut médico-légal et le service mortuaire ne font qu'un, à Saint-Etienne. Le Pr Debout l'a voulu ainsi. Pour que tous les morts soient traités à égalité. A égalité avec les vivants, aussi. Tous les membres du personnel sont habillés en blanc. Il a fait venir une infirmière pour restaurer la dimension médicale de son service. Avant, elle travaillait en cancérologie. Elle n'en pouvait plus de partager la douleur et la mort de malades auxquels elle s'était attachée. Ici, ils ne souffrent plus, ils ne gémissent plus. Seule, parfois, la trotteuse de leur montre court encore après le temps.»", "url": "https://www.lexpress.fr/informations/la-mort_631364.html"}, {"title": "Le cafouillage du CSA", "text": "C'est une invraisemblable partie de poker menteur qui a abouti à la nomination de Jean-Marie Cavada à la tête de Radio France\n«Cette institution qui ne mérite pas ce sentiment que l'on appelle le respect...» La pique au curare restée célèbre de François Mitterrand, et décochée à l'encontre de la Commission nationale de la communication et des libertés (CNCL), en 1987, résonne comme une antienne cruelle depuis le rocambolesque épisode qui a vu, le 20 novembre, l'intronisation - au finish - de Jean-Marie Cavada (par sept voix contre deux) à la présidence de Radio France. Cette élection conserve un goût amer pour les sept candidats déclarés - dont Jean-Pierre Hoss, Anne Coutard, Francis Brun-Buisson et Michel Boyon - souvent encouragés dans la coulisse par les neuf membres du Conseil supérieur de l'audiovisuel (CSA), avant que ces derniers leur infligent, à huis clos, un zéro pointé. L'épisode est tout aussi douloureux pour les papabili convoqués par Hervé Bourges, président du Conseil, et auditionnés sur le tard - Olivier Mazerolle (RTL), Jérôme Bellay (Europe 1) et Bruno Chetaille (TDF). Malheureux figurants très vite pris au piège d'une procédure meurtrière, le CSA leur a fait miroiter les splendeurs de la présidence de la Maison ronde, avant de les renvoyer dans leurs foyers. L'origine de cet imbroglio a un nom: Michel Boyon. Cet ancien directeur du cabinet de François Léotard au ministère de la Culture et de la Communication, en 1986, embarrasse le CSA depuis son élection à la tête de la Maison ronde, il y a trois ans. Or, malgré les consignes de vote de Christian Poncelet - le président du Sénat avait convoqué, dans la première semaine de novembre, les membres désignés par la Haute Assemblée pour leur faire connaître son soutien à Boyon - et les messages appuyés de l'Elysée dans le même sens, aucune majorité au CSA ne s'est dégagée pour soutenir une personnalité contestée, surtout dans sa propre maison: «TSB» - tout sauf Boyon - tel était le message des syndicats de Radio France.\nC'est alors qu'Hervé Bourges entre en jeu. Le président du CSA, déjà à l'origine de la nomination surprise, en février 1997, de Jean-Marie Cavada à la direction de Radio France outre-mer, a tout fait pour débloquer la situation. D'où l'idée de recourir à ce même Cavada, proche de Force démocrate - apprécié à droite, toléré à gauche - après que Maurice Ulrich, pour l'Elysée, et David Kessler, le conseiller de Matignon, eurent scellé un tel compromis. Cette invraisemblable partie de poker menteur a jeté le trouble au sein du gouvernement et dans l'opposition. Personne n'a oublié les péripéties et les manoeuvres politiciennes qui permirent, par le passé, les élections inattendues de Philippe Guilhaume ou de Jean-Pierre Elkabbach à la présidence de France Télévision. Et c'est avec effroi que le cabinet de Lionel Jospin voit se profiler, en juin prochain, l'élection du successeur de Xavier Gouyou Beauchamps à la tête de la télé publique. «Faudra-t-il faire appel à un cabinet de chasseurs de têtes pour dégager le candidat rêvé?» se demande même Matignon. Ou contraindre le CSA - par voie législative - à moderniser une procédure qui vient de prouver ses limites?", "url": "https://www.lexpress.fr/informations/le-cafouillage-du-csa_631357.html"}, {"title": "Des clients sous haute pression", "text": "Les conseillers financiers se révèlent parfois de redoutables commerciaux.\nCertains réseaux se montrent plus agressifs que d'autres Certains employés de la Société générale iront bientôt se faire dorer au soleil. Ce sera leur récompense pour avoir réussi à placer, mieux que leurs collègues, le nouveau produit maison, baptisé «Jazz». Dans les banques, on appelle cela un «challenge», un défi entre conseillers financiers - devenus commerciaux - destiné à doper les ventes. Pour ces heureux gagnants de la Générale: un voyage pour deux personnes (d'une valeur de 40 000 F) au Club Med et des centaines de cadeaux à se partager (bons d'achat de vin, Caméscopes...). Challenges, commissions, objectifs individuels: presque tous les établissements - il faut le savoir - cherchent désormais à motiver leurs employés.\nCertes, les banquiers sont aussi des commerçants. Mais n'ont-ils pas d'abord un devoir de conseil? C'est pour l'avoir oublié que le Crédit mutuel de Châteaudun vient d'être condamné à verser 200 000 F à l'un de ses clients. Ce dernier avait souscrit, sur les «conseils» d'un guichetier zélé, une assurance décès-invalidité valable jusqu'à l'âge de 70 ans... alors qu'il était âgé de 69 ans et 9 mois au moment des faits. Cas isolé? Sans doute. Mais la carotte et le bâton utilisés par les banques pour mettre la pression sur leurs troupes favorisent ce genre de dérives. Et, en bout de chaîne, ce sont les particuliers qui trinquent. Sur la base de leurs documents internes, que nous nous sommes procurés, voici un florilège de quelques-unes des pratiques des banques - des plus agressives aux plus passives. Mieux vaut les connaître lorsque vous franchirez, demain, la porte de votre agence.\nLes agressives\nLa BNP, au moins, affiche la couleur. Une note définit les objectifs de la banque en 1998: «Accroître la motivation des vendeurs grâce à une distribution plus incitative des commissions» et «orienter encore plus nettement l'activité des commerciaux vers les produits les plus rentables pour la banque». Pour chaque produit casé auprès d'un usager, le «vendeur» reçoit des points convertibles, en fin d'année, en prime sonnante et trébuchante. Selon le document «Commissions 98», le crédit à la consommation rapporte ainsi 700 points s'il se présente sous forme de réserve Provisio (un crédit permanent au taux de 14%) plutôt que sous celle d'un crédit classique à 10%. Côté cartes, l'agent BNP a intérêt à vendre une carte Amplio (300 points) plutôt qu'une simple carte Visa (100 points) ou, pis, une carte nationale (40 points). La carte Amplio coûte deux fois plus cher que la carte Visa et trois fois plus que la carte nationale!\nA la Société générale, les petits ruisseaux font les grandes rivières. Ici, les commerciaux touchent de 10 à 50 F par produit vendu. Le document «Commissions de placement», publié en août 1997 (et non renouvelé depuis), dévoile les priorités de la banque. La commission liée à la carte Premier passe ainsi de 30 à 40 F «afin de poursuivre activement notre politique de montée en gamme». La carte Alterna, fondée sur un crédit permanent, rapporte 25 F. L'assurance contre le vol de cette carte permet, elle, d'engranger 5 F. Et si le conseiller réussit à vendre les deux à la fois, il touche 10 F de plus! Les pros appellent cela la «vente associée». En clair, quand un chargé de clientèle vous a sous la main, il a intérêt à ne pas vous lâcher! Enfin, sachez que la souscription de sicav et autres fonds communs rapporte à votre conseiller 0,10% de la somme que vous placez, alors qu'un banal Codevi augmente sa cagnotte de 10 F seulement. Preuve que la concurrence entre banques est impitoyable, la commission du commercial est doublée si l'argent que vous déposez provient d'un compte extérieur.\nAu Crédit lyonnais, l'accent est mis cette année sur les assurances (habitation, automobile et santé). Chaque contrat souscrit rapporte 100 F au vendeur. Autre priorité: Crédit lyonnais interactif. Cet abonnement pour consulter ses comptes sur Minitel permet aux conseillers de percevoir 55 F. Côté placements, l'assurance-vie joue les vedettes: la commission atteint 0,20% des sommes placées (soit 100 F pour 50 000 F). A titre de comparaison, l'ouverture d'un PEA (plan d'épargne en actions) ne rapporte que 10 F... Le crédit à la consommation est aussi fortement encouragé: 45 F plus 0,125% de la somme empruntée. Mais qu'il ne vous vienne pas à l'idée d'emprunter moins de 10 000 F. Votre conseiller ne toucherait plus rien! Au-delà, sachez que chaque agent a des objectifs annuels à tenir. En dessous de 60% de réussite sur un produit donné, la prime est tout bonnement annulée. Résultat: quand la fin de l'année approche, c'est la panique. Si les objectifs annuels ne sont pas atteints, la pression sur le commercial - et donc le client - est maximale.\nA La Poste, l'objectif est de co-llec-ter. Les conseillers financiers touchent 0,05% des capitaux investis par leurs clients (assurance-vie, PEL, livret A...). Et perçoivent 0,3% sur la «collecte nette», c'est-à-dire la différence entre les entrées et les sorties d'argent des particuliers dont ils ont la charge. Si l'un de ces derniers vide son livret A pour souscrire un placement dans une autre banque, le commercial en sera pour ses frais. Chaque agent a aussi des objectifs par produit. Actuellement, la priorité est donnée à l'assurance-vie (contrats DSK). Et les chefs ne rigolent pas avec ça: «Dix conseillers financiers sont en dessous du plan de marche», avertit la direction du XXe arrondissement de Paris dans une lettre datée du 24 septembre 1998. Punition pour les récalcitrants: six heures d'apprentissage aux techniques de vente par téléphone!\nA la Bred, c'est la course aux cadeaux. Mais ici les objectifs diffèrent selon les mois. Ainsi, d'ici à décembre 1998, les conseillers devront mettre l'accent sur la carte de crédit permanent Champ libre, la carte Visa et les produits d'épargne.\nLes actives\nAu Crédit agricole, les consignes varient selon les caisses régionales. Mais, en règle générale, la pression sur le client est limitée grâce à un régime de commissions à la fois collectif et individuel. Les rémunérations des conseillers dépendent, en effet, d'objectifs fixés à chaque employé, mais aussi à chaque groupe d'agences. Produits mis en avant cette année: la carte Open (un crédit permanent) et le Compte service, qui propose une autorisation de découvert et des assurances (décès et vol) pour 264 F par an.\nAu CCF, la pression s'exerce sur quatre familles de produits: l'épargne longue, la carte bancaire, la convention de compte «Elysées» et les prêts à la consommation. Plus un cinquième produit, laissé au libre choix des agences. Des objectifs sont fixés pour chacun d'entre eux mais c'est le taux moyen de réussite qui est pris en considération (ce qui réduit la pression sur un seul produit). S'il est inférieur à 90%, le conseiller ne touche rien. Sinon, sa commission oscille entre 10 000 et 25 000 F par an.\nLes passives\nPas de politique de commissions dans les Caisses d'épargne. Des objectifs sont certes définis mais au niveau de chaque agence uniquement.\nIdem au Crédit mutuel. La plupart des caisses régionales (à l'exception de celle d'Ile-de-France) ne pratiquent ni commissions ni objectifs individuels. Cependant, des concours sont parfois organisés entre agences pour caser tel ou tel produit. Alors, méfiance!", "url": "https://www.lexpress.fr/informations/des-clients-sous-haute-pression_631352.html"}, {"title": "Caméras antisommeil", "text": "A bord des voitures, elles enregistrent nos moments de faiblesse et déclenchent une alarme\nLe sommeil tue au volant: un tiers des accidents mortels sur autoroute sont liés à une baisse de vigilance. Dans les labos de recherche des constructeurs de camions et d'autocars, particulièrement concernés, on développe donc depuis quelque temps des dispositifs de lutte contre l'endormissement. Renault, en collaboration avec Siemens, met au point depuis plusieurs années un «détecteur de vigilance», fondé sur l'observation du mouvement des paupières du chauffeur. Une caméra miniature, posée sur la planche de bord, filme le visage du conducteur. L'image est ensuite numérisée, puis traitée par un calculateur qui va mesurer et comparer les battements des paupières. Si la fréquence de ces derniers augmente, c'est que le sommeil gagne le chauffeur, qui est alors prévenu par une alarme. Si ce projet est toujours à l'état de recherche chez Renault, ce n'est pas le cas du côté de Mercedes-Benz, où une «alarme anti-endormissement» devrait être proposée en option dans un délai de douze à dix-huit mois. Là aussi, une caméra couplée avec un processeur est au coeur du système, à ceci près qu'elle filme... la route. A partir du contraste entre la chaussée et les bandes blanches, les bas- côtés ou les barrières de sécurité, l'ordinateur est capable de déterminer la tendance du véhicule à sortir de la route. L'originalité du système, c'est que l'alarme qui est alors déclenchée - un bruit de vibration de bande cloutée caractéristique - retentit du côté de la dérive du véhicule, ce qui a pour effet d'inciter immédiatement le chauffeur à donner un coup de volant dans le sens inverse. Dixit Mercedes...", "url": "https://www.lexpress.fr/informations/cameras-antisommeil_631345.html"}, {"title": "La grotte Chauvet au tribunal", "text": "Le découvreur du site préhistorique s'estime spolié par l'administration. Les juges trancheront le 27 novembre\nL'ancienne directrice du Patrimoine Maryvonne de Saint Pulgent et deux autres hauts fonctionnaires du ministère de la Culture ont-ils voulu spolier Jean-Marie Chauvet, l' «inventeur» de la désormais célèbre grotte qui porte son nom, en ayant recours à un faux?\nTelle est la question à laquelle va devoir répondre, le 27 novembre, le tribunal correctionnel de Lyon, à l'occasion d'un procès qui devrait connaître un énorme retentissement médiatique. D'abord parce qu'il est rare que des hauts fonctionnaires aient à s'expliquer devant la justice, mais ensuite - et surtout - parce que cette affaire - derrière laquelle se profile une histoire de gros sous - relance le débat sur le droit des découvreurs de sites archéologiques. En l'espèce, la grotte Chauvet, située sur la commune de Vallon-Pont-d'Arc, en Ardèche, en est un de toute première importance. Unique au monde. Plus encore que la grotte de Lascaux.\nUn retour en arrière s'impose. Dimanche 18 décembre 1994. Trois spéléologues amateurs, Jean-Marie Chauvet, agent de surveillance des grottes de l'Ardèche, Eliette Brunel-Deschamps, viticultrice, et Christian Hillaire, employé à EDF, décident d'inspecter un «trou» caché dans les broussailles de la falaise d'Estre, sur la commune, donc, de Vallon-Pont-d'Arc. Après avoir rampé dans le noir pendant une dizaine de mètres, le trio se retrouve dans une véritable cathédrale. Un lieu magique, orné de 400 peintures rupestres: on y voit des lions, des rhinocéros, des hyènes, des hiboux... dessinés il y a environ trente mille ans! Le tout dans un état de conservation impressionnant. Les trois spéléologues amateurs sont ébahis par la beauté du site. La grotte Chauvet est née.\nPourtant, Jean-Marie Chauvet tait sa découverte. Alors que, conformément à la loi du 27 septembre 1941, il se devait d'informer illico le maire de la commune de Vallon- Pont-d'Arc. Pis encore: le 24 décembre, Jean-Marie Chauvet, en compagnie de ses deux associés et de trois amis, retourne sur les lieux. Objectif? Poursuivre l'exploration de la grotte en procédant à des relevés topologiques et, surtout, réaliser 300 clichés photographiques ainsi qu'un film vidéo... Quatre jours plus tard, le trio de spéléologues se décide - enfin - à adresser sa déclaration de découverte aux autorités compétentes, c'est-à-dire à Patrice Béghain, de la direction régionale des Affaires culturelles, Jean Clottes, conservateur général du Patrimoine, et Jean-Pierre Daugas, conservateur régional de l'Archéologie.\nLa polémique enfle entre les deux parties\nLe ministère des Affaires culturelles délivre alors à Jean-Marie Chauvet, le 3 janvier 1995, une autorisation temporaire de prospection. Rédigée à la demande de Jean-Pierre Daugas, et signée par Patrice Béghain, elle est forcément antidatée, puisqu'elle couvre une période allant du 14 décembre 1994 au 31 janvier 1995. Il s'agit donc, a priori, d'un faux. Au ministère de la Culture, on fait remarquer que le document n'est qu'une régularisation destinée à rembourser les trois spéléologues des frais engagés pour leurs recherches. Rien à dire... Sauf que cette façon de faire offre un double avantage pour la Culture: d'abord, démontrer que Chauvet, employé au ministère, a agi dans le cadre d'une mission confiée par l'administration; ensuite, permettre à cette dernière de transférer à l'Etat les droits d'auteur découlant des photos réalisées par... Chauvet dans la grotte. La manoeuvre est habile. Le spéléologue se rebiffe: «J'ai découvert la grotte de façon fortuite et, qui plus est, un dimanche, à mes heures de loisirs. Par conséquent, je n'ai pas agi en ma qualité de fonctionnaire.» Les mois passent. La polémique enfle entre les deux parties. Jusqu'à ce que, le 6 juin 1996, Chauvet et ses deux compagnons portent plainte contre Patrice Béghain. Pour faux. Une information judiciaire est ouverte, confiée au juge lyonnais Gilbert Emery. Lequel remonte la chaîne des auteurs présumés ou complices du faux. Il met successivement en examen Jean-Pierre Daugas, Patrice Béghain, avant d'épingler la directrice du Patrimoine, Maryvonne de Saint Pulgent. Cette dernière, écrit le magistrat dans son ordonnance de renvoi, «a dirigé totalement l'affaire et il était clair que les décisions étaient prises à son niveau». Le 27 novembre, les avocats des hauts fonctionnaires plaideront la bonne foi. Martelant que les grands commis du Patrimoine n'ont voulu causer aucun préjudice à Jean-Marie Chauvet en délivrant la fameuse autorisation. Bien au contraire, ce dernier était d'accord. Ce qui lui a permis d'être défrayé. Sera-ce suffisant pour obtenir des juges la clémence, voire la relaxe?", "url": "https://www.lexpress.fr/informations/la-grotte-chauvet-au-tribunal_631340.html"}, {"title": "Une Net ascension", "text": "TCIS - bientôt rebaptisé SystemObject Europe - spécialiste du logiciel de communication, est né sur Internet. Et ne vit que grâce au réseau\nSi l'on m'avait dit un jour que je vendrais mon produit à travers le monde entier, que je travaillerais avec Borland, et que j'aurais une entreprise en Amérique, j'aurais éclaté de rire», lance Serge Charbit, président de TCIS (Traitement coopératif & intégration de système), une entreprise spécialisée dans le développement de logiciels. Créé en 1991, TCIS commercialise des logiciels de communication, dans pas moins de 75 pays. Et, chose incroyable, Charbit n'a jamais vu ses clients! De la commande à la livraison, toutes les transactions s'effectuent sur Internet.\nA 26 ans, ce jeune diplômé de Supélec commence sa carrière dans le développement de logiciels. Il fonde sa première société d'informatique, C2S (Consultant service software). En 1981, séduit par une impressionnante machine IBM, l'AS/400, très utilisée en entreprise pour la gestion et la comptabilité, il confie à sa femme: «Cette machine m'accompagnera jusqu'à la retraite.» En 1991, le géant Microsoft lance Windows. Serge Charbit et son ancien coéquipier ont une conviction: «L'homme qui va permettre à l'utilisateur d'un AS/400 d'avoir une interface graphique Windows va faire fortune.» De ce projet est sorti TCIS. Cinq ans plus tard, devant le succès grandissant de son produit baptisé Client- Object 400, Charbit ouvre un site sur Internet, avec une ambition: vendre dans le monde entier. Il se souvient de sa première commande, en 1996: un hôpital en Malaisie! La même année, le groupe pharmaceutique canadien Jean Coutu achète des produits TCIS. Et là, tout s'accélère. Le patron de Borland international souhaite rencontrer personnellement Serge Charbit. Après trois jours de négociation, ils signent un contrat de distribution non exclusif et Borland annonce, le 6 janvier 1996, un nouveau produit, Delphi/400, né de l'association de son produit phare et de ClientObject 400. TCIS accroît considérablement son marché.\n«Vitrine commerciale» aux Etats-Unis\nDepuis le 1er février 1997, Serge Charbit a ouvert une filiale à New York, sur Madison Avenue: SystemObject Corporation. «J'étais convaincu que, pour vendre à Stockholm, à Berlin ou à Paris du matériel informatique, il fallait être américain, insiste-t-il. L'expérience démontre que c'est encore plus fou que je ne l'imaginais! Ma première commande est celle d'un Suédois qui a acheté, de New York, un produit qui existait depuis deux ans à Paris.» Aujourd'hui, des clients français testent les produits TCIS, persuadés qu'ils sont américains. Résultat: le 1er juin 1999, TCIS s'appellera SystemObject Europe. «Pour rassurer tout le monde, nous nous déguisons en filiale américaine!» plaisante Serge Charbit. Le laboratoire restera à Paris, mais la «vitrine commerciale» est aux Etats-Unis. Au final, une vingtaine de personnes travaillent pour cette société, essentiellement des ingénieurs en recherche et développement. «Nous avons supprimé la fonction commerciale», déclare- t-il. En revanche, les dépenses en marketing augmentent.\nVendre sur le Web, c'est d'abord amener les clients potentiels sur le site Internet, par des moyens traditionnels (publicité dans la presse spécialisée, entre autres). Une fois connecté, le client remplit un formulaire. On lui propose alors une évaluation gratuite: la possibilité de tester le logiciel, protégé, pendant soixante jours. Chaque mois, il reçoit alors des nouvelles du produit, des promotions. «Nous sommes dans le marketing de la lessive», plaisante Serge Charbit. Si le client décide de passer la commande, on lui fait parvenir une «clef» qui débloque les licences achetées, une fois la facture payée. La livraison se fait donc avant la vente! Enfin, on envoie le client à une adresse Internet pour aller chercher le produit définitif, grâce à un mot de passe.\nEn 1997, le chiffre d'affaires de TCIS s'élevait à 12 millions de francs. Pour l'an prochain, Charbit l'estime à 20 millions. Même s'il entend rester une petite société, il ne manque pas d'ambition ni d'assurance. A son commissaire aux comptes parfois effrayé de n'avoir aucun bon de livraison et de voir toutes les transactions s'effectuer sur Internet il répond: «Il va falloir vous adapter!»", "url": "https://www.lexpress.fr/informations/une-net-ascension_631333.html"}, {"title": "Poésies du cosmos", "text": "Trois siècles avant notre ère, Eratosthène imaginait une histoire aux étoiles. Aujourd'hui, Hubert Reeves y voit matière à philosopher. Stimulant\nSeul un horizon circonscrit par des mythes confère son unité à une civilisation», écrit Nietzsche. A l'origine de la civilisation occidentale, les poètes grecs ont projeté dans le ciel une étonnante mythologie. Au IIIe siècle avant Jésus-Christ, Eratosthène, un érudit doublé d'un savant exceptionnel, fixa l'ensemble de la tradition mythologique des constellations. Ainsi apprend-on que la Grande Ourse était la fille de Lycaon et passait le meilleur de son temps à chasser les bêtes sauvages en compagnie d'Artémis. Déflorée par Zeus, elle garda son secret jusqu'au jour où Artémis, la surprenant au bain, constata qu'elle était enceinte du dieu suprême. Folle de jalousie, la déesse de la Chasse la changea en ourse. Traquée par des chasseurs, elle fut sauvée in extremis par Zeus lui-même, qui la plaça parmi les constellations. L'intérêt de ce beau livre tient aussi aux commentaires très éclairants d'hellénistes et d'astrophysiciens de renommée mondiale, et chacune des 42 constellations connues à l'époque d'Erastosthène est illustrée par une carte sur laquelle les étoiles apparaissent telles qu'elles étaient observées dans le ciel d'Alexandrie au IIIe siècle avant Jésus-Christ. On est frappé, à la lecture du texte d'Eratosthène, pour la première fois traduit du grec, de constater combien l'auteur est obsédé par la recherche d'un ordre, d'une harmonie, d'un équilibre, recherche qui témoigne, au-delà de la saga mythologique, d'un véritable souci philosophique, celui de transformer le chaos en ciel organisé, c'est-à-dire, selon l'étymologie même du mot, en cosmos.\nUne formidable odyssée de la complexité\nAujourd'hui, «les constellations du Cygne et du Corbeau ne nous parlent plus d'Orphée ou d'Aphrodite. Mais elles nous remettent en mémoire cette extraordinaire saga cosmique dont nous sommes issus», fait justement remarquer Hubert Reeves dans son dernier ouvrage. Poète du cosmos moderne, le savant canadien montre ainsi, avec son coutumier talent de conteur, comment «la mythologie moderne émerge des observations astronomiques». L'histoire de notre univers peut désormais se lire comme le récit de la transformation du chaos primitif en un état incroyablement complexe. C'est cette formidable odyssée de la complexité cosmique, où hasard et nécessité semblent indissociables, que Hubert Reeves tente de décrire. Les oiseaux, leurs prouesses, leurs migrations servent à l'auteur de guides dans l'explication de cette prodigieuse croissance de la complexité. Le livre s'achève sur une stimulante discussion philosophique où l'auteur expose, au-delà du regard strictement scientifique, ses «intimes convictions». Car l'astrophysicien poète s'est mû en philosophe au fil des émerveillements, mais aussi des épreuves de la vie. Ayant dû en effet affronter un grave problème de santé qui faillit l'emporter, Hubert Reeves raconte comment il a recouvré l'envie et la force de vivre en contemplant de sa chambre d'hôpital la voûte céleste... et pu achever la rédaction de cet ouvrage, véritable hymne à la vie, qui sera lu par beaucoup comme un message d'espérance.", "url": "https://www.lexpress.fr/informations/poesies-du-cosmos_631326.html"}, {"title": "Général, nous voilà!", "text": "Avec Le Général, Boorman a réalisé un grand film. Un grand film classique sans divagation: une perfection. En noir et blanc, seul luxe, seule préciosité\nLes révolutionnaires sont trop imbus de sérieux (foutre des bombes tue l'humour) pour supporter les facétieux. En 1994, l'IRA tua Martin Cahill dans Dublin. Qui était Martin? Un Robin des bois paranoïaque, bon père, bon voleur, bon mari, bon amant. Martin vivait avec sa femme et la soeur de celle-ci. En fait, dans l'histoire vraie de vraie, Martin Cahill avait autant de femmes que Cadet Rousselle de maisons: son épouse et les deux soeurs d'icelle. Mais allez faire avaler cela à un spectateur, il dira que le scénariste abuse d'alcaloïdes purs, que le metteur en scène imprime ses fantasmes. Il est vrai que John Boorman n'est guère célèbre pour ses vertus d'understatement - voir Zardoz, La Forêt d'émeraude, Excalibur et le ridicule Rangoon. Mais, avec Le Général, Boorman a réalisé un grand film (mieux que Leo the Last, que Délivrance). Un grand film classique, sans divagation: une perfection. En noir et blanc, seul luxe, seule préciosité qu'il s'est autorisés. Un noir et blanc tourné en couleurs, tiré sans les couleurs. D'où la beauté profonde de l'image, le grain dramatique des nuances de gris. Il obtint le prix de la mise en scène à Cannes, en mai dernier, et ne le vola pas. C'est la seule chose que le général Martin Cahill n'a pas volée.\nLe Général possède tout pour être un film joyeux; or l'histoire ne l'est pas. Voilà pourquoi Boorman commence par un assassinat (l'IRA dirait une exécution, celle du trublion). On sait d'entrée que la mort planera sur toute joie. La vie de voleur est joyeuse; c'est un artisanat fatigant mais plaisant. Imaginer l'invention et la précision nécessaires pour piller une bijouterie, escroquer 80 000 livres à une banque afin d'acheter la maison dont rêve votre épouse, piquer quelques croûtes, dont un Vermeer, dans un musée, ou un petit train pour votre fils; les enfants aiment les jouets et les voleurs ont besoin de jouer. Ensuite il faut trouver des alibis auprès de votre plus cher ennemi, un flic. Bien sûr, tout cela est très vilain. Mais quelle vie! La morale n'est satisfaisante que dans ses transgressions: il en sourd alors une autre acception. Martin Cahill, s'il n'était voleur, serait un modèle d'éthique pour le genre humain.\nBrendan Gleeson est un modèle d'acteur. Un «Depardieu irlandais», dit la publicité. Oui quant à l'épaisseur, oui quant à la démesure, quand Depardieu se lâche sous un bon directeur. Brendan Gleeson ne joue pas Martin Cahill, il l'est. Et la grandeur de l'acteur passe par un jeu étonnant. Gleeson ne cesse de fuir la caméra, camouflant son visage sous un capuchon d'anorak, un bonnet tricoté main ou derrière ses doigts qu'il écarte, qu'il resserre pour qu'aucun objectif ne puisse déceler plus qu'un regard, un clin d'oeil. Métaphore de la vie de Cahill, qui défia la police, l'honnêteté, le diabète et l'IRA. Il courbe son quintal, le glisse partout, gambade, le redresse. Alors, il est géant. Colombophile distingué - furieusement irlandais - il trouve ses volatiles préférés égorgés. Il interdit à son fils de pleurer, sort du colombier, se tord de rire. Frisson d'épopée.\nIl se venge en faisant des niches aux policiers qui l'escortent, l'épient, le tourmentent. Il jubile. En attendant la chute, annoncée. Mais il aura vécu. Donné du bonheur aux siens. Cent kilos d'audace et de sourire, de geignements feints, de duels sémantiques avec son flic adoré - qu'il adore blouser et qui le sait - un Jon Voight excellent, au paternalisme brutal, au respect rugueux pour cet alien masochiste et malin. Désespéré, comme un Irlandais sobre peut l'être: pudiquement. A ce colosse, Boorman élève une statue légère de pellicule, un arc-en-ciel de gris. Et l'on sort du Général pas forcément voleur, mais certainement un peu meilleur.\nLà où Boorman réussit, dans le film d'action fouissant plus profond que l'action, Frankenheimer échoue. Le Frankenheimer de French Connection 2, du Prisonnier d'Alcatraz, de Sept Jours en mai. Il est vrai qu'il n'y a pas trois ans il nous a raté, prodigieusement, L'Ile du Dr Moreau (rappelez-vous l'hilarant Brando en grosse drag queen sous une tonne de mousseline). Le ratage se nomme Ronin. Frankenheimer a convoqué Michael Lonsdale, très second rôle à cheveux longs, ancien samouraï de services secrets, croit-on, pour expliquer aux débiles du Montana ce que tout cinéphile sait depuis Mizoguchi et ses 47 Rônins, ce qu'est, justement, un rônin. Samouraï sans maître, voué à vivoter tueur à gages, mercenaire, suicidé. Lonsdale bougonne trois phrases, extrait une balle et puis s'en va. Quant aux Reno, De Niro, Pryce, ils nous la jouent soldats perdus, engagés mal barrés. Piquer une mallette (bonne idée pas neuve: on ignorera ce qu'elle contient), se faire flinguer et faire du tourisme: Montmartre, ses escaliers la nuit après la pluie; Arles, ses arènes sous un soleil voilé; la Côte et ses routes en corniche où, depuis La Main au collet, il sied de rouler trop vite. De la technologie, des ordinateurs, des fusils vachement perfectionnés; et l'élégant ennui creusant les rides de vieux soldats au visage buriné par les siestes du désenchantement. Bref, on s'en fout? On s'en fout. Sauf d'elle: Deirdre. Prénom irlandais (correspondance fortuite avec Le Général). Deirdre, c'est Natascha McElhone. Natascha McElhone, c'est Françoise Gilot dans Surviving Picasso et la (fausse) épouse de Jim Carrey dans The Truman Show. C'est avant tout ce que le cinéma a inventé de mieux ces dernières années: la grande bringue en jean, cousine de Sigourney. Elle seule vaut les 50 balles d'une place de ciné. Mais elle les vaut. Si le coeur vous en dit...", "url": "https://www.lexpress.fr/informations/general-nous-voila_631321.html"}, {"title": "Un Placebo qui fait de l'effet", "text": "Avec ses textes désabusés sur l'amour et le sexe, le groupe britannique surfe sur les charts depuis 1996. Placebo arrive, précédé d'un nouveau CD\nLa presse de caniveau anglaise, qui s'y connaît, les définit comme «le groupe le plus crade d'Angleterre», avec à l'appui comptes rendus détaillés de partouzes, de soirées de défonce et de paris stupides. David Bowie, qui s'y connaît également, les présente comme «le groupe le plus excitant des années 90», allant jusqu'à leur demander, avant même qu'ils n'aient gravé leur premier album, d'assurer la première partie de sa tournée de 1996. «On me présente comme un monstre dégénéré, minaude Brian Molko, chanteur et guitariste de Placebo, alors que je suis juste un chaton. Bon, c'est vrai, le succès nous est tombé dessus à 20 ans, et on s'est laissé piéger. Mais, franchement, on n'en a pas fait plus que n'importe quel type de notre âge qui a envie de s'éclater à fond un bon coup. Parce qu'on s'est exprimés en toute liberté et sans pudeur, les tabloïds ont fait de nous trois petits crétins hédonistes. Vivre en Angleterre est décidément un calvaire...»\nBrian, l'Américain, et Stefan, le Suédois, tous deux fils de banquier, se sont rencontrés au Luxembourg, où ils fréquentaient la même école chic. Ils se retrouveront par hasard à Londres, autour du batteur Steve Hewitt. En janvier 1995, leur premier concert londonien est suivi d'un disque, Bruise Pristine (littéralement: «Hématome primitif», morceau dont l'inspiration doit, à vrai dire, peu à Bruce Springsteen). Après le succès de Come Home, qui atteint la troisième place des classements, leurs démos sont repérées par maître Bowie, qui les prend sous son aile, bientôt imité par Iggy Pop et U 2. Leur premier album (Placebo), qui sort à l'été 1996, devient disque d'or, tandis qu'ils remplissent les salles et les colonnes des tabloïds, excités par les postures efféminées, les travestissements, les robes, le maquillage, le vernis à ongles et les revendications de bisexualité de Brian. Symboles du retour du glam rock, à la manière du Bowie de Ziggy Stardust, ces petits frères de Cure et de Sonic Youth sont logiquement embarqués dans l'aventure du film Velvet Goldmine, où ils interprètent 20th Century Boy, du regretté Marc Bolan (T. Rex). Avant d'entrer en studio à Bath pour réaliser le magnifique Without You I'm Nothing, sous la houlette du producteur de U 2, Steve Osborne. Plus sophistiqué que leur précédent album, un peu brut de décoffrage, le nouveau alterne les morceaux rapides, d'inspiration punk rock (Brick Shithouse, Scared of Girls), avec de merveilleuses ballades (Ask for Answers, The Crawl, My Sweet Prince, Burger Queen). La voix féminine de Brian Molko transcende des textes introspectifs, souvent crus, où il est surtout question de perte du sentiment amoureux, de déprime post-coït et d'indécision sexuelle. «Je m'interroge sur l'impossibilité de vivre avec les gens, et aussi de vivre sans eux, commente Brian. Pour l'instant, mes histoires d'amour finissent plutôt mal, mais je reste optimiste. Je dissèque la façon dont je me suis comporté avec les autres, ces derniers temps. Et eux avec moi. Pourquoi ces types, ces femmes tournent-ils autour de moi? Pourquoi des mecs connus dans le passé réapparaissent-ils? Vivre sous le regard des autres rend parano. Pourtant, j'ai le sentiment d'être normal - enfin, quand je suis sobre...» C'est-à-dire? «50/50.»", "url": "https://www.lexpress.fr/informations/un-placebo-qui-fait-de-l-effet_631319.html"}, {"title": "Québec: l'avenir en campagne", "text": "La province francophone renouvelle son Assemblée. Les souverainistes partent favoris. Et on reparle de référendum\nIl devait être le sauveur du Canada, le Messie du fédéralisme. Au Québec, la moitié de la population l'espérait, convaincue d'avoir enfin trouvé son porte-étendard contre les référendums à répétition et le spectre de la partition. On l'avait même vu, sur un plateau de télévision, enveloppé dans les plis du drapeau frappé de la feuille d'érable. Auréolé de sondages éblouissants, Jean Charest, avec sa tête ronde, ses boucles blondes, son profil de saint Jean-Baptiste (le patron de la fête nationale), avait conquis les Québécois avant même de débarquer d'Ottawa. C'était acquis: le nouveau chef du Parti libéral du Québec conduirait une majorité à l'Assemblée nationale du Québec, lors des élections provinciales du 30 novembre.\nC'était compter sans son rival, l'ombrageux et tenace Lucien Bouchard, le Premier ministre sortant du Québec et chef du Parti québécois, la formation nationaliste francophone. En quelques semaines, ce dernier a remonté la pente dans les sondages et fait désormais figure de favori. Une victoire qui, avant même d'être confirmée, relance déjà, trois ans après l'échec du référendum (à 50 000 voix près), la question de l'avenir de la Belle Province, à l'intérieur ou au-dehors du Canada. Car, sous la pression de ses militants, Bouchard a dû promettre qu'il travaillerait à «réunir les conditions pour gagner le référendum, pour se faire dire oui». «La décision d'avenir, a-t-il invoqué, c'est la souveraineté.» Las de cette querelle interminable et de ces votes à répétition, une grande majorité de Québécois revendiquent pourtant, aujourd'hui, une trêve constitutionnelle. En invoquant la nécessité de «conditions gagnantes», Bouchard pourrait bien la leur accorder. Le temps de rassembler toutes les chances de son côté.\nLe «déficit zéro», pari gagné\nAu sous-sol de l'église du Bourget, ce soir-là, le dirigeant nationaliste, appuyé sur sa canne, met cinq bonnes minutes à traverser la salle, sous les applaudissements ininterrompus. Tout le monde veut toucher «Lucien», «saint Lucien», comme on l'appelle parfois depuis qu'il a survécu à une maladie infectieuse qui lui a coûté une jambe. Rayonnant, il fend la foule en serrant les innombrables mains qui se tendent vers lui. Sur l'estrade, il annonce la bonne nouvelle: le taux de chômage au Québec est tombé sous les 10%. Il se fait mordant: «Le camp fédéraliste nous attaquait en prétendant que nous ne savions pas gérer l'économie. Mais la vérité, c'est que l'Etat québécois est une garantie de développement. Ça marche, le modèle québécois!» Saint Lucien ne pratique pas le pardon des offenses.\nCe brevet de bonne gestion, il s'était juré de le décrocher, au lendemain de la défaite de 1995, en partie causée par la peur panique des épargnants et des milieux d'affaires. A tout prix. Tel un bûcheron du Lac-Saint-Jean, sa patrie, il a taillé des coupes claires dans les comptes publics de la province. Et notamment - lui, le rescapé des salles de réanimation - dans le budget de la santé. Le tout au nom de cet objectif: «déficit zéro».\nPari gagné. Pour la première fois, les bailleurs de fonds de Wall Street n'ont pas tiqué devant la menace d'une reconduction des souverainistes aux affaires. Le dollar canadien reste impassible. Mieux, cette bataille budgétaire a renforcé le «nationalisme économique», pour reprendre l'expression de l'ancien syndicaliste Pierre Paquette. Au nom du consensus national, les syndicats ont accepté les sacrifices exigés. Mais, pour le Parti québécois, il faut continuer à moderniser la vieille revendication. Déjà, en 1988, le choix audacieux et enthousiaste du libre-échange avait été prôné, au nom de ce combat. «Avec l'Alena [Accord de libre-échange nord-américain], nous étions à la merci d'éventuelles représailles du Canada anglais, note Jacques Parizeau, ancien Premier ministre. Aujourd'hui, les verrous ont sauté.» Le commerce avec les Etats-Unis est désormais plus important qu'avec le reste du pays.\nPeu importe l'impatience des ultras du parti qui fulminent devant «cette occupation anglaise longue de deux cent trente-huit ans»! Gagner le futur référendum, en ne négligeant rien, quel que soit le temps nécessaire, voilà l'idée fixe des stratèges nationalistes. En maintenant la ferveur parmi les jeunes, massivement ralliés à la souveraineté. En passant d'un discours ethnocentrique (sur les francophones) à un soft nationalism, davantage de saison aux yeux de l'opinion. Plus question de s'en prendre, comme au soir de la défaite, au «vote ethnique» - celui des immigrés, qui, comme les anglophones, avaient massivement voté non. «Le ?pure laine? [la dénomination traditionnelle des Québécois de souche], ça relève du vocabulaire de l'industrie textile, pas de la sociologie québécoise», assure désormais Bernard Landry, ministre des Finances et n° 2 du parti.\nMais, paradoxalement, le meilleur atout des nationalistes, c'est le Canada qui le fournit. Réfugiée dans un autisme politique depuis le traumatisme du résultat serré de 1995, la classe politique d'Ottawa refuse de négocier. «Le magasin constitutionnel est fermé», a encore répété le Premier ministre fédéral, Jean Chrétien, au début de la campagne. «Les revendications du Québec sont satisfaites», a-t-il martelé. Pour la province francophone, c'est une provocation. Entre les deux Canada, anglais et français, jamais, depuis la guerre, le fossé n'a paru si profond. D'un côté, le rêve d'une société multiculturelle, d'un Etat fondé sur l'égalité entre les dix provinces. De l'autre, l'amertume de ceux qui s'accrochent à leur statut de «peuple fondateur», qu'ils refusent de voir dissoudre avec le temps et sous la pression des flux des nouveaux immigrants. A Toronto, près d'un habitant sur deux est né à l'étranger. A Vancouver, seuil d'entrée des Asiatiques, la proportion est encore plus élevée. Ces Canadiens-là ne comprennent pas la revendication du Québec de voir reconnaître son caractère de «société distincte». Pis, ils la jugent insupportable. «Le Canada a plus souvent dit non au Québec que l'inverse. Voilà la cause de l'ascension du séparatisme», résume l'économiste Pierre Fortin, de l'Université du Québec à Montréal (Uqam).\nPour ceux des Québécois qui restent fidèles à la fédération canadienne, ce refus n'est guère confortable. «Jean Chrétien n'est pas crédible; il appartient au passé, dénonce le sénateur Jean-Claude Rivest, un conseiller de Jean Charest. Car, aujourd'hui, la discussion sur l'évolution du fédéralisme est bloquée.» Pour Jean Charest, il est vrai, les rodomontades de Chrétien, c'est une balle, non, une rafale dans le pied. A l'inverse, pour Lucien Bouchard et les siens, c'est pain bénit. «Supposez une fédération franco-allemande, imagine Bernard Landry, où l'on refuserait tout à la fois à la France d'avoir son équipe présente à la Coupe du monde, ses négociateurs à l'Organisation mondiale du commerce, et à laquelle on imposerait un docteur en lettres du Bade-Wurtemberg pour défendre les intérêts du cinéma français! Voilà notre sort. Nous méritons notre liberté.» Dans les enquêtes, pourtant, deux Québécois sur trois affirment vouloir rester au sein du Canada. Mais trois sur quatre réclament pour le Québec le droit de lever les impôts, de légiférer et de conclure des traités. Bref, le programme souverainiste. Le compromis à la québécoise reste à inventer. S'il est élu, Lucien Bouchard pourra-t-il être l'homme de ce compromis introuvable?", "url": "https://www.lexpress.fr/informations/quebec-l-avenir-en-campagne_631314.html"}, {"title": "Y a-t-il un client dans l'avion?", "text": "Les compagnies font des efforts pour le séduire. Mais, en matière de tarifs et de retards, la situation ne s'améliore pas\nCe patron de PME ne décolère pas: arrivé tôt dans la matinée à Orly afin de prendre l'avion de 6 h 55 pour Marseille, il s'est vu rétorquer que le vol était complet. A ce client muni d'un billet réservé et sûr de son bon droit, l'hôtesse a conseillé de tenter sa chance à Roissy. Sans excuse ni explication. La surréservation fait désormais partie du transport aérien, comme les retards ou les grèves. Etrange contradiction au moment où les compagnies semblent redécouvrir le client, en multipliant les services offerts.\nChouchoutée, surtout, la catégorie très convoitée des hommes d'affaires. L'ergonomie, par exemple, est devenue un outil de conquête: les fauteuils sont plus spacieux, jusqu'à se transformer en lits dans les premières classes d'Air France. Le service à bord s'est également amélioré: l'hôtesse y propose non seulement du champagne, mais aussi des spécialités du terroir (Air France) ou des produits bio (Swissair). Au sol, les passagers bénéficient d'une batterie de prestations, du salon luxueux, où l'on peut surfer sur Internet ou jouer aux machines à sous, à la limousine ou à la moto avec chauffeur proposée par Air Liberté. Et surtout, pour fidéliser cette clientèle haut de gamme, les compagnies ont eu une idée de génie: l'accumulation de points (en proportion des kilomètres parcourus), permettant à un cadre voyageant pour son entreprise d'obtenir, à titre personnel, des billets gratuits.\nLes compagnies qui nouent des alliances entre elles - un phénomène en plein essor - jouent à fond sur ce nouvel avantage: en volant au sein d'un même réseau, le passager regroupe ses points, autrefois éparpillés. Ainsi, Star Alliance (Lufthansa et United Airlines, plus Air Canada, Varig, SAS et Thai) propose un tour du monde d'une valeur de 13 600 F, gagné au bout de quelques rendez-vous transatlantiques. Autre argument de vente des alliances, dont la plus importante, Oneworld, se profile autour d'American Airlines et British Airways, les voyages «sans couture», facilitant les correspondances: «De Montpellier à Nagoya, on n'aura plus à récupérer ses valises à chaque escale», explique un vendeur.\nLe confort, le champagne, pourquoi pas? «Mais ce qu'attendent les clients, c'est d'abord de la rapidité, de l'information et des prix», affirme Richard Bond, consultant au cabinet Arthur D. Little. «L'achat d'un billet d'avion, c'est l'achat d'une frustration!» lance, provocateur, le spécialiste de la consommation Georges Chetochine. Et la situation ne fait que se dégrader. «Quand on retrouve celui ou celle qui est venu vous attendre à l'aéroport, la première phrase, c'est: ??Je suis désolé pour le retard''», ironise Philippe Jarry, directeur chez Airbus et grand voyageur. «Dès le mois d'avril, 40% des vols sont retardés», s'est plaint Marc Deby, directeur de l'Institut national de la consommation, lors d'un récent congrès sur le transport aérien organisé par Air Promotion Group, société de représentation de compagnies aériennes. Mais ce que les passagers supportent le moins, c'est le manque d'informations. L'excuse susurrée par les haut- parleurs - «Le retard est dû à l'arrivée tardive de l'appareil» - n'explique rien. La situation semble plus insupportable encore quand le vol est annulé: Françoise n'a jamais compris pourquoi elle était restée coincée à Miami. L'hôtesse d'Air France lui a simplement conseillé de ne pas s'en faire, de profiter du buffet «gratuit». Et d'attendre. Elles attendent aussi, les victimes du surbooking, dû à la volonté des compagnies de remplir leurs vols au maximum. Mieux, pour faire plaisir à leurs «bons» clients, certaines n'hésitent pas à en débarquer d'autres: «Les étudiants sont ravis de descendre de l'avion, contre une indemnité comprise entre 500 et 2 000 F», assure Thierry Antinori, directeur général de Lufthansa Europe.\nLa multiplication des alliances ajoute à l'opacité. Il existe dans le monde près de 500 accords de code-sharing (mise en commun par deux compagnies des avions volant sur une même ligne). Air France est l'une des compagnies utilisant le plus ce système. Mais qui en est averti? Combien de voyageurs ont découvert, une fois engagés sur la passerelle, qu'ils ne voyageaient pas avec la compagnie qu'ils avaient préalablement choisie? «Vous pensiez voler sur Swissair et, surprise, vous montez dans un avion de Turkish Airlines», s'indigne un consommateur. Toutefois, Air France prend soin d'éviter que ses passagers n'empruntent une compagnie alliée moins sûre que la compagnie tricolore. Ce manque de transparence risque de coûter cher: selon l'avocat Ulrich Zschunke, le passager peut refuser de monter dans un avion «étranger» et obtenir d'être remboursé. Déjà, les litiges se multiplient. Il y a quelques mois, un passager de United transféré sur Lufthansa a obtenu 40 000 dollars de dommages et intérêts (224 000 F), la compagnie allemande ayant refusé de l'embarquer. En septembre, un avion Swissair s'écrasait au large du Canada, avec à son bord quelques clients de Delta Airlines. Parmi eux, le fils de l'ancien boxeur Jake La Motta, qui a trouvé la mort dans l'accident. Aujourd'hui, son père demande 125 millions de dollars (700 millions de francs)!\nCes regroupements ne favorisent pas non plus la baisse des tarifs. Jusqu'à présent, les passagers avaient profité de la concurrence. «Entre 1990 et 1998, le vol régulier Paris-New York est passé de 3 310 F à 2 200 F», affirme Yannick Hoyles, directeur de la tarification chez British Airways. Des rabais comparables à ceux d'Air France. Mais cette époque semble révolue. Le patron de Iata (organisation mondiale du transport aérien) est catégorique: «La constitution d'oligopoles mène à une remontée insidieuse des prix.» Aux Etats-Unis, les alliances dominent désormais 70% du trafic. «Et sortent leurs concurrents du marché», souligne Colin Smith, vice-président de TWA, qui ne fait partie d'aucune grande alliance. De même qu'Air France, qui ne noue que des relations bilatérales.\nDes perspectives qui devraient faire réagir les consommateurs, lassés d'être traités «comme des palettes de fret». Les compagnies, elles, n'hésitent pas à prendre des sanctions quand leurs clients dépassent la mesure: dernièrement, Air France a décidé de débarquer tous les passagers ivres... De rage?", "url": "https://www.lexpress.fr/informations/y-a-t-il-un-client-dans-l-avion_631287.html"}, {"title": "Aluminium - \"Aluminium, le rapport tronqué\"", "text": "A la suite de l'article «Aluminium, le rapport tronqué» (L'Express n° 2466). Me référant au communiqué de presse et à l'article, il est affirmé dans le texte paru: une «augmentation significative de tumeurs de la vessie» et de «confirmations», alors qu'il s'agit d'un excès non significatif de cancers de la vessie; des «cas non négligeables sur le plan statistique» de démences, alors que la cohorte est très insuffisante (comme les données recueillies, d'ailleurs) pour tirer des conclusions fiables sur un plan épidémiologique; des cas de démences «survenus après trente ans d'exposition continue», alors que cette étude ne permet de montrer un lien avec une exposition à l'aluminium pour aucun des 6 cas, et encore moins d'une exposition continue puisque les 6 personnes concernées ne travaillaient ni dans l'activité de production ni dans celle de la transformation de l'aluminium.\nJean-Luc Marié, directeur général de l'Institut national de recherche et de sécurité.\nRéponse par Annie Kouchner\nNous ne nous sommes effectivement pas fiés au dossier de presse. Nous avons travaillé à partir des textes originaux, ce qui permettait de comparer les deux versions d'une même étude, et de découvrir des divergences d'interprétation flagrantes. Pourquoi ne pas rendre publics ces travaux et les soumettre à la critique scientifique? L'aluminium est toxique pour le système nerveux, cela ne fait aucun doute. Travailler dans la chimie de l'aluminium présente-t-il des risques pour la santé? Cette question devrait aiguiser la curiosité des médecins de l'INRS.", "url": "https://www.lexpress.fr/informations/aluminium-aluminium-le-rapport-tronque_631282.html"}, {"title": "L'espoir", "text": "«Le Samu, ce fut dur à vivre. De la violence crue, malgré l'espoir. La médecine d'urgence, c'est de la souffrance parfois aiguë, ou juste de la détresse, dans des lieux trop familiers. Chaque fois, c'était mon voisin, mon enfant, mon père, ma mère, c'était moi. On pénètre chez les gens, dans une cuisine, dans la chambre. On ne sait jamais où on va tomber, dans un taudis ou dans un palace. Il n'y a pas deux interventions pareilles. On n'a le temps de penser à rien. Il faut courir au camion. Griller les feux rouges. Ecarter tous ces gens affolés qui attendent le médecin comme le sauveur. Et agir, vite, dans un milieu en mouvement, mais sur quoi, pourquoi, comment? D'abord, comprendre. Se concentrer sur le corps du patient, sur ses lèvres qui balbutient, le regard qui supplie. S'abstraire des sentiments parasites, de l'épouse en pleurs, des badauds avides, de sa propre émotion. Le corps, d'abord. Les symptômes. Le premier diagnostic. Les bons gestes. Masser, oxygéner, perfuser, transporter à l'hôpital. Un seul but: sauver.»", "url": "https://www.lexpress.fr/informations/l-espoir_631363.html"}, {"title": "\"Mieux vaut un Pacs avec Arlette qu'avec Lionel\"", "text": "Alain Krivine, leader de la Ligue communiste révolutionnaire, explique les raisons de son alliance avec Lutte ouvrière\nAujourd'hui, c'est presque sûr: Arlette Laguiller, 58 ans, et Alain Krivine, 57 ans, vont mener une liste commune de l'extrême gauche trotskiste aux européennes de juin 1999. Les deux porte-parole respectifs de Lutte ouvrière (Union communiste) et de la Ligue communiste révolutionnaire n'avaient pas pris une telle initiative depuis vingt ans. Ils viennent donc de mettre temporairement en veilleuse leurs violentes critiques mutuelles, de l' «ouvriérisme sectaire» de LO aux «déviations petites-bourgeoises» de la LCR. Flattés, à sept mois de l'échéance, par des sondages qui les placent à 7%, Laguiller et Krivine espèrent dépasser le score exceptionnel réalisé par Arlette au premier tour de l'élection présidentielle de 1995: 5,3%.\nNe méritez-vous pas mieux qu'un «Pacs» avec Arlette?\nC'est Cohn-Bendit qui vous a inspiré cette question! Pour aider les mobilisations sociales, j'aime mieux faire un Pacs avec la militante Arlette qu'avec le Premier ministre Lionel. Nous sommes dix fois plus proches de Lutte ouvrière que de la majorité plurielle. Il y a certes trop de désaccords pour fusionner nos deux partis, mais nos discours politiques sont si ressemblants que l'absence de liste commune ne serait pas comprise.\nNe s'agit-il pas plutôt d'une alliance de circonstance, pour tenter de dépasser les 5% et avoir quatre députés?\nCe n'est pas une manoeuvre électoraliste. Avec Lutte ouvrière, nous pensons que, pour la première fois depuis trente ans, l'extrême gauche peut faire une percée électorale. Parce que la gauche plurielle déçoit et que la droite est décomposée. Les électeurs se détermineront non seulement par rapport à la conception de l'Europe, mais aussi sur le bilan de deux ans de gouvernement Jospin. Le PCF et les Verts sont tiraillés entre leur opposition affichée à Maastricht et leur solidarité avec une politique gouvernementale directement liée aux accords européens, qui accentuent les exclusions sociales.\nSi vous avez voté contre Maastricht, Arlette, elle, s'est abstenue.\nIl y a eu un désaccord. Elle ne voulait pas se prononcer contre Maastricht pour ne pas se retrouver dans le même camp que la droite nationaliste et chauvine. Et a ainsi complètement sous-estimé l'importance d'une opposition de gauche à Maastricht.\nContrairement à vous, également, Arlette ne prend pas part aux mouvements anti-FN, comme Ras l'Front.\nSur l'opposition au fascisme, le soutien aux sans-emploi, aux sans-logis, aux sans-papiers, nous avons un accord de fond... même si Lutte ouvrière ne participe pas à la construction de mouvements sociaux. LO consacre l'essentiel, pour ne pas dire l'exclusivité, de ses forces à une intervention politique en entreprise.\nComment allez-vous expliquer à vos électeurs une alliance avec une organisation dont vous critiquiez, il y a encore quelques mois, les méthodes sectaires et staliniennes?\nSi LO n'est pas une secte stalinienne, nos désaccords sont anciens et portent sur le type de fonctionnement politique. Celui de leur organisation est hérité des premières années de la IIIe Internationale [qui a rassemblé de 1919 à 1943 les PC autour de l'URSS]. Par exemple, nos congrès sont publics, alors que ceux de LO restent à huis clos. Mais nous ne demandons pas à nos électeurs d'adhérer à Lutte ouvrière. Ni à la Ligue.\nA Lutte ouvrière, il y a le mystérieux Robert Barcia, dit «Hardy», le leader clandestin, qui a fondé et dirigé des entreprises privées?\nParadoxe, les militants de LO sont plus connus de la police que ceux de la LCR, puisqu'elle présente près de 1 000 candidats et suppléants à toutes les élections législatives. Quant à Hardy, qui doit être le plus vieux dirigeant de LO, j'ignorais sa profession, mais ce n'est certainement ni un Doumeng [l'ex-milliardaire du Parti communiste] ni un Dumas. Connus ou inconnus, les dirigeants de LO, comme ceux de la LCR, ont un casier judiciaire vierge, et, par les temps qui courent, c'est l'essentiel.\nPourquoi vos tentatives de liste commune avec les Verts et le PCF ont-elles échoué?\nLes Verts ne voulaient s'allier avec personne. Et la direction du Parti communiste tenait trop à préserver la solidarité gouvernementale. Pourtant, sa base militante est opposée à la politique de Jospin. Nous savons que des cellules du PCF sont prêtes à voter pour notre liste aux européennes. Un bon score nous aidera à rassembler la gauche radicale, anticapitaliste, féministe et écologiste dans le grand parti que nous voulons construire.", "url": "https://www.lexpress.fr/informations/mieux-vaut-un-pacs-avec-arlette-qu-avec-lionel_631356.html"}, {"title": "Quatre critères qui comptent", "text": "Accessibilité du réseau, offre et qualité des produits, gestion de patrimoine, degré d'attention: à étudier, aussi, avant de signer\nQui sait ce que lui coûte sa banque? Les services qu'il paie ou ne paie pas? A l'évidence, pas grand-monde. Voilà bien la preuve que les particuliers ne choisissent pas leur banquier - heureusement, pour certains! - sur la base de critères uniquement financiers. Les arguments commerciaux les plus traditionnels, voire les plus subjectifs - de l'accueil aux horaires d'ouverture des agences - sont tout autant pris en considération et s'avèrent souvent déterminants. De même, chaque établissement inspire plus ou moins confiance. Certains, comme la Caisse d'épargne - où les comptes à vue n'existent que depuis 1978 - ont encore du mal à être admis comme banques à part entière... Chaque réseau a également dans le public une réputation qui tient à son histoire (voyez le scandale du Crédit lyonnais!), son implantation (rurale ou urbaine) ou son image plus ou moins haut de gamme. Du coup, selon ses origines sociales, son âge, son niveau de revenu - disons, son profil - il y aura plus de chances que ce soit ici plutôt que là qu'un particulier ouvre un compte.\nConclusion: si l'on ne choisit jamais sa banque totalement par hasard, on ne la choisit malheureusement pas toujours non plus à bon escient. Outre la nécessité - on l'a compris - de comparer les prix, il est indispensable de rechercher l'établissement capable de satisfaire ses attentes. Comme le souligne Luc Bernet-Rollande (La Banque et vous, Prat): «Un lycéen peut se contenter d'un compte simple, d'une carte de retrait adaptée à la gestion de son argent de poche; un homme d'affaires a des besoins relativement sophistiqués...» En clair: avant de vous précipiter à la Société générale, au Crédit mutuel ou à la Banque directe, demandez-vous d'abord quelle est celle qui vous convient le mieux. Pour cela, nous avons retenu quatre critères de sélection.\nL'accessibilité du réseau\nAvez-vous des horaires décalés? Voyagez-vous fréquemment? Faites-vous beaucoup d'opérations financières? Certaines banques sont plus faciles à joindre que d'autres. Seuls les grands réseaux et La Poste couvrent l'ensemble du territoire. Ce sont aussi ceux qui disposent du parc d'automates le plus important (voir l'infographie page 104). Attention! Les retraits dans ces distributeurs ne sont pas toujours gratuits. Les clients de la BNP ont ainsi intérêt à se fournir dans leur réseau, pour éviter de se faire taxer de 5 F (au- delà de six opérations par mois) chaque fois que l'envie leur prend d'aller voir chez un concurrent. Les mutualistes, notamment le Crédit mutuel, sont inégalement implantés dans les régions. Et leurs caisses, autonomes: un Parisien, choyé en Ile-de-France, pourra être traité comme un parfait inconnu dans les Alpes-de-Haute-Provence.\nLes horaires d'ouverture des agences sont plus ou moins larges et adaptés à ceux de la clientèle active. Longtemps handicapées par le décret de 1937 (qui empêchait, de fait, tout horaire décalé), les banques AFB cherchent, depuis l'an dernier, à rattraper le temps perdu et à offrir un peu plus de souplesse. Leurs concurrents, comme le Crédit agricole d'Ile-de-France, ont, dans ce domaine, fait de gros efforts (ouverture sept jours sur sept, de 6 à 22 heures) en intégrant, dans un même espace, bureaux et automates. Le soir, lorsque le personnel a fini sa journée, une cloison mobile permet de laisser ouverte la partie réservée aux distributeurs et guichets automatiques.\nUne banque digne de ce nom doit, de toute façon, vous offrir des services à distance. Traduisez: par téléphone, Minitel, Audiotex, Internet, plates-formes téléphoniques, télévision interactive... Comme l'explique Baudouin Prot, n° 2 de la BNP: «L'agence, même si elle continue d'occuper une position centrale, n'a plus le monopole relationnel.» Voilà quatre ans que les responsables de la Banque directe en sont convaincus, eux qui tentent d'acclimater en France leur concept de banque entièrement virtuelle. Ici, les 142 salariés ne voient jamais les 45 400 clients, mais la «machine» - la logistique la plus moderne du secteur - fonctionne vingt-quatre heures sur vingt-quatre. Bémol: la Banque directe, de l'aveu même de son président, Bernard Auberger, semble «très en avance par rapport à la sensibilité générale». Autrement dit, le Gaulois demeure attaché au bon vieux guichet!\nPour autant, tous les réseaux tâchent de développer ces nouveaux canaux à distance. A commencer par ceux, comme le CCF, qui cherchent à contrebalancer une faible implantation et qui peuvent se vanter d'un vrai savoir-faire. Mais aussi les plus grands, qui ont vite compris l'intérêt de libérer leurs employés en externalisant les opérations courantes. Etablissement le plus en pointe: la BNP. Pour son directeur marketing, Yves Martrenchar, «20% des contacts relationnels avec la clientèle devraient s'effectuer, d'ici à cinq ans, via ces nouveaux services». Si contact il y a! Car du concept à la réalité il y a parfois... quelques ratés. Prenez la BNP en ligne - «un conseiller à votre écoute», dit crânement le slogan. Vendredi 23 octobre, 17 heures: Marianne appelle ce service. Elle veut «donner vie sans délai à ses envies» au «moment qui lui convient le mieux» (dixit la plaquette de pub). Au bout du fil, un répondeur: «Tous nos conseillers sont déjà en ligne. (...) Laissez votre numéro, et l'on vous rappellera.» Marianne attend toujours...\nAu-delà de ces éventuelles déconvenues, n'oubliez pas que ces nouveaux canaux génèrent des coûts. En l'occurrence, des frais d'appel et parfois des frais d'abonnement (que vous retrouverez sur votre facture de téléphone ou sur vos relevés bancaires). Selon une enquête de l'Institut national de la consommation, réalisée en juin 1998, La Poste et le CCF afficheraient «les coûts d'utilisation parmi les plus compétitifs», mais c'est la Banque directe qui resterait la moins chère.\nL'offre et la qualité des produits\nSi vous êtes du genre «fourmi» ou anxieux pour votre retraite, portez toute votre attention sur la gamme des services et des placements mis en avant par les banques. Le meilleur y côtoie le pire. Sicav et fonds communs maison, on l'a vu, sont loin d'être toujours à la hauteur. La palette de produits offerts par certains réseaux est aussi parfois plus réduite. C'est le cas, par exemple, à la Caisse d'épargne, qui dispose, au demeurant, d'un sacré joker avec le livret A. «Nous avons volontairement simplifié notre gamme de produits pour en améliorer la qualité», précise Michel Voisard, responsable de la direction des marchés au Cencep.\nD'autres établissements, il faut le savoir, ne peuvent pas tout faire: ainsi, La Poste n'a pas le droit de distribuer de crédits à la consommation. Au CCF - qui, par sa présence dans les beaux quartiers des grandes villes et les régions les plus riches (Paris, agglomération lyonnaise, façade méditerranéenne), draine plus de cadres et de professions libérales - prestations et formules, plus sophistiquées, sont taillées pour une clientèle aisée. Résultat: l'offre boursière est importante. Et le service, personnalisé. «Chez nous, les conseillers suivent chacun environ 350 particuliers, quand ceux des grands établissements en supervisent 500, et les mutualistes, de 600 à 700», précise Olivier Méric, responsable du marketing particuliers. Encore faut-il savoir ce qu'on entend par «conseiller». Les reconversions, au demeurant louables, du personnel administratif à des tâches en relation avec la clientèle ne sont pas toujours suivies d'effets. Ou plutôt si! Que penser de cette employée du Crédit lyonnais qui soutenait récemment devant un client que le plan d'épargne-logement était un «nouveau produit» (il n'existe que depuis... juillet 1965!)? Ou de cette autre de la BNP qui recommandait encore l'achat d'actions françaises en juin dernier - trois semaines avant que le marché n'entame l'une de ses dégringolades historiques? Certains conseillers ne maîtrisent même pas les produits commercialisés par leur propre maison.\nDe façon générale, à l'exception de quelques réseaux, comme la Caisse d'épargne et le Crédit mutuel d'Ile-de-France ou La Poste, toutes les banques ont aujourd'hui la fâcheuse tendance à vouloir placer leurs «conventions» ou «packages». Méfiez-vous: ces offres groupées de services bancaires à un prix forfaitaire sont souvent complexes, chères et inutiles. Baptisées «Piano» (Société générale), «Facilité» ou «Tranquillité» (Crédit lyonnais), «Présence» (BNP), «Equipage» (Bred), «Elysées» (CCF), «Compte service» (Crédit agricole d'Ile-de-France)..., elles amènent les clients à souscrire des prestations qu'ils n'auraient pas forcément choisies ou dont ils n'ont pas vraiment l'usage. Si, malgré tout, vous êtes tenté par ces formules, vérifiez le prix annuel de l'abonnement (vous serez débité par trimestre), faites-vous préciser le coût de chacun des services et ne vous laissez pas imposer le menu!\nAutre service à la mode: les relevés récapitulatifs d'informations que proposent d'envoyer périodiquement certains établissements, comme le Crédit lyonnais (La Synthèse) ou la BNP (Situation, Panorama). Censés faciliter la gestion de votre compte et de votre budget ou vous donner une vision globale de votre patrimoine, ils sont, bien sûr, payants. Mais ces produits sophistiqués sont-ils indispensables à la majorité des déposants?\nLa gestion de patrimoine\nVous disposez d'un montant d'avoirs relativement important: vous êtes confronté à des questions pointues d'ordre successoral, juridique ou fiscal. Votre banque vous apporte-t-elle la compétence et l'expertise que vous êtes en droit d'exiger? Tous les réseaux mettent à la disposition de leur clientèle la plus aisée des équipes de conseillers spécialisés. Mais tous n'ont pas le même savoir-faire. Par définition, ce n'est pas le point fort des établissements populaires, qui développent une gestion standardisée, même pour leur clientèle haut de gamme, c'est-à-dire possédant environ 500 000 F d'actifs. Ailleurs, comptez 1 million de francs dans une grande banque, voire 1,5 million à la BNP, pour avoir accès aux gérants conseils de patrimoine. Avec 130 milliards de francs de capitaux, le Crédit lyonnais est le n° 1 de la gestion sous mandat. A la Société générale, on distinguera conseil patrimonial et gestion de portefeuille titres.\nSachez, en tout cas, que votre banquier a un réel devoir de conseil. L'Afub rapporte le cas de ce particulier qui avait souscrit des parts de forêt sur les indications d'un gérant de la Lyonnaise de banque (groupe CIC). Pour ce dernier, il s'agissait d'un «placement de valorisation à long terme et de protection contre l'érosion monétaire» et même d'un «capital retraite». Or le prix unitaire des parts est passé de 11 200 F en 1987 à 5 500 en 1995 et 1996. Le tribunal de grande instance de Grenoble vient de condamner la banque, le 17 septembre 1998, à verser 23 000 F d'indemnité à son client. Un jugement loin de compenser sa perte, mais qui résonne aux oreilles des «experts» comme une mise en garde.\nLe degré d'attention\nNombre de clients se plaignent de ne pas être plus souvent sollicités par leur banque. De fait, les établissements sont plus ou moins dynamiques et certains vous manifestent leur considération au compte-gouttes. Dans l'ensemble, les banques cherchent tout de même à personnaliser leurs relations avec les particuliers. Depuis un an, par exemple, le Crédit lyonnais a généralisé ce qu'il appelle la «gestion des événements contacts». L'idée? «La vie d'un individu est marquée par une quinzaine d'événements, comme le passage à la majorité, l'entrée dans la vie active ou encore l'échéance de remboursement de son logement, explique Jacques Baudouin, responsable des marchés particuliers et professionnels. La mission de nos conseillers consiste à prendre l'initiative d'appeler les clients à ces dates clefs.» Gare, toutefois, aux excès: certaines banques sont allées jusqu'à détecter la date de versement des allocations prénatales!\nCet effort d'attention n'est, évidemment, pas fortuit. «Un client standard devient rentable au bout de cinq à dix ans, selon les frais que vous avez engagés pour le conquérir», confie un professionnel. Il témoigne aussi de l'âpreté de la concurrence, qui, à l'avenir, devrait encore se renforcer. Avec l'avènement de l'euro et - sans doute bientôt - la fin du «ni-ni» (comprenez: ni tarification des chèques ni rémunération des comptes), les banques redoutent que les clients ne renoncent à conserver plusieurs comptes. Il faut donc rallier sous sa bannière, dès aujourd'hui, ceux qui sont multibancarisés et conserver les autres. Depuis la rentrée, le Crédit lyonnais et la Société générale viennent tour à tour de lancer des programmes de fidélisation, baptisés «Crédit lyonnais Avantages» et «Jazz». Leur principe est simple: certaines opérations rapportent aux clients des points cumulables, convertibles en cadeaux. Mais la ressemblance s'arrête là. Car, si le programme du Lyonnais est gratuit, celui de la Générale est payant et réservé à la clientèle qui souscrit une offre groupée (encore une...). Seul, également, le premier permet d'obtenir des avantages bancaires (gratuité de carte, notamment). Au passage, ces établissements conjugueront leurs talents pour corriger en douceur vos mauvaises habitudes en vous incitant, si vous voulez gagner des points, à utiliser, par exemple, votre carte bancaire plutôt que votre chéquier. Dans ce domaine, les groupes mutualistes se placent en retrait. Sur l'air de «Nous sommes une grande famille», la Bred et le Crédit mutuel préfèrent parler d' «animation» ou organiser avec les «sociétaires» des réunions au cours desquelles la clientèle peut donner son avis. Question d'ambiance.\nA vous, maintenant, de choisir comment vous avez envie d'être traité et à qui confier votre sort et vos économies. Le parcours du déposant ne fait que commencer.", "url": "https://www.lexpress.fr/informations/quatre-criteres-qui-comptent_631351.html"}, {"title": "Un Kurde bien encombrant", "text": "Pour récupérer Abdullah Ocalan, la Turquie multiplie les pressions\n«Ocalan libre! Kurdistan libre!»... La piazza Celimontana, à deux pas du Colisée, a été rebaptisée «piazza dei Kurdi» (place des Kurdes). Dès l'annonce de l'arrestation à l'aéroport de Rome du leader du Parti des travailleurs du Kurdistan (PKK), Abdullah Ocalan, des milliers de Kurdes sont venus de toute l'Europe y bivouaquer. Brandissant les drapeaux rouges à l'étoile cerclée de jaune et de vert du Front de libération du Kurdistan, ils ont chanté et crié pour demander à l'Italie d'accorder l'asile politique à leur chef bien-aimé, leur «soleil», leur «indépendance», leur «vie». Et surtout pour dissuader les Italiens d'extrader «Apo», leur «Arafat» - comme ils l'appellent familièrement - vers la Turquie, où il est considéré comme un dangereux terroriste.\nBien que la Turquie soit un pays allié et un important partenaire commercial de l'Italie, la réponse de Rome à Ankara avait été très claire dès les premiers jours: la Constitution italienne ne permet pas d'extrader même le pire des criminels dans un pays où existe encore la peine de mort. Se disant prêts à abolir la peine capitale, les Turcs ont alors multiplié les pressions, lançant des appels à l'Italie à travers Fiat et Benetton, bloquant les exportations et boycottant tous les produits italiens, y compris les pizzas et les disques de Pavarotti... Tandis que sur les côtes de la péninsule débarquaient de nouveaux réfugiés kurdes en provenance de Turquie.\nLa justice italienne a pris le 20 novembre une première décision plutôt favorable à Ocalan, puisqu'elle a décidé non de le mettre en prison, mais de l'assigner à résidence à Rome.\nLe chef kurde a aussitôt renvoyé l'ascenseur en demandant à ses partisans réunis sur la place Celimontana de «retourner à la maison». Sur le fond du dossier aussi, il semble prêt à faciliter la tâche du gouvernement italien. Il a ainsi déclaré, dans une interview au journal La Repubblica, avoir «abandonné le terrorisme», être «prêt à un accord de paix» et même souhaiter une médiation italienne pour trouver une «solution politique internationale de la question kurde».", "url": "https://www.lexpress.fr/informations/un-kurde-bien-encombrant_631349.html"}, {"title": "Sida: la France hors course?", "text": "La revue américaine Science note le peu d'avancées récentes des chercheurs français. Un sévère bilan à nuancer\nNos chercheurs seraient-ils devenus médiocres en matière de sida? A la veille du 1er décembre, 11e Journée mondiale de lutte contre cette maladie, la question n'est pas de pure forme. En janvier dernier, déjà, la prestigieuse revue américaine Science publiait un papier assassin sur ce thème. Stigmatisant une centralisation extrême et un mandarinat sclérosant, cet article ne constituait pas seulement un nouvel épisode de la «guéguerre» que se livrent Français et Américains dès qu'il s'agit de sida. Excessif, parfois inexact, il relevait un fait inquiétant: depuis dix ans, aucune découverte majeure n'a été le fait d'une équipe française. Chez nous, plus encore qu'ailleurs, la recherche marque le pas.\n«Au milieu des années 80, il y avait pourtant une dizaine d'individualités qui travaillaient bien, se souvient Jean-Marie Andrieu, professeur d'hématologie à l'hôpital Laennec de Paris. Depuis, certains ont été marginalisés. D'autres n'ont jamais pu obtenir d'argent pour embaucher du personnel compétent.» Certes, le sida a bousculé les médecins. Mais il a surtout dérangé des institutions (CNRS, Inserm, hôpitaux...) peu adaptées à la prise en charge d'une pathologie transdisciplinaire, qui touche à la fois à la virologie, à la biologie, voire à la cancérologie. «Résultat, estime le Pr Andrieu, la France retrouve aujourd'hui, tout simplement, la place qui lui revient: celle d'une puissance moyenne.»\nCes critiques agacent fortement Jean-Paul Lévy, qui fut durant plus de dix ans directeur de l'Agence nationale de recherche sur le sida (ANRS). «Cessons de répéter que tout va mal, c'est faux! Nous n'avons pas régressé.» Les Etats-Unis concentrent les deux tiers des équipes mondiales de haut niveau, la France 8 à 10% à peine; selon lui, ces pourcentages se retrouvent dans les publications internationales. Même chose pour la mise au point de médicaments: les grands laboratoires sont tous étrangers. «Or, sans industrie performante, comment voulez-vous lutter à armes égales? La réalité, c'est que la recherche va moins vite parce qu'elle n'en est plus aux balbutiements.» De fait, dans le domaine du sida, les acquis sont nombreux. Le virus est identifié, les tests de dépistage sont au point, la mesure de la charge virale - c'est-à-dire la quantité de virus dans le sang - est devenue un élément fondamental du pronostic de survie. Quant aux traitements, ils se diversifient. Il y eut tout d'abord les inhibiteurs de la transcriptase, comme l'AZT. Puis, en 1996, sont apparues les antiprotéases, qui ont permis une chute spectaculaire (50% en deux ans) de la mortalité en France. Bientôt, d'autres médicaments devraient voir le jour. La voie la plus prometteuse concerne l'intégrase, une troisième enzyme indispensable au virus. Si elle se confirme, elle permettra alors de limiter les résistances chez les 40% de malades qui ne répondent pas correctement aux thérapeutiques actuelles. Les médicaments mis à part, la France n'est pas distancée, assure le Pr Lévy.\nEpidémiologie, évaluation clinique, essais vaccinaux: dans ces domaines, les équipes nationales n'ont pas à rougir de leurs travaux. Même satisfaction pour l'immunothérapie. Ainsi, des essais sont actuellement en cours avec un médicament, l'interleukine 2, visant à restaurer les fonctions immunitaires des patients. Des équipes de cliniciens français publient régulièrement des résultats prometteurs sur le sujet dans des revues américaines. Et sur les trois protéines essentielles (appelées Tat, Nef et Vif) qui interviennent dans la régulation du virus, il en est au moins une, Nef, pour laquelle nos scientifiques occupent «une place convenable», selon Jean-Paul Lévy. On est loin du tableau apocalyptique dressé par Science...\n«Le vrai problème, concède-t-il, réside dans une rigidité administrative et culturelle qui pénalise la recherche», avec des budgets qui, quelle que soit leur origine, tombent sous les règles de l'emploi public. Ces difficultés ne sont pas, loin de là, spécifiques au sida. Mais elles prennent une ampleur particulière dans ce domaine. Ainsi, des statistiques permettent de quantifier le rapport entre l'effort financier des pays et le résultat en termes de publications. En pratique, reconnaît Michel Kazatchkine, chef du service d'immunologie de l'hôpital Broussais, à Paris, et nouveau patron de l'ANRS, «ce ratio est de 9 en France contre 7 ailleurs, ce qui signifie que notre productivité est plus faible. Nous ne pouvons plus nous contenter d'accumuler des connaissances. Il faut désormais privilégier les projets qui ont une finalité thérapeutique précise, qu'il s'agisse de bloquer l'entrée du virus dans les cellules ou d'étudier les mécanismes de résistance naturelle à l'infection». Cela suppose aussi de changer les mentalités. La plupart des postes dégagés pour des recherches cliniques - statistiques, contrôle, suivi des essais... - sont des contrats à durée déterminée de trois ans. «En 1998, l'ANRS aura dépensé 35 millions de francs pour des bourses doctorales et post-doctorales, soit 150 personnes environ. Mais nous pouvons rarement renouveler ces CDD. Résultat: une fois formés, ils partent vers l'industrie», déplore Michel Kazatchkine. Sur ce sujet-là, au moins, l'article de Science avait vu juste.", "url": "https://www.lexpress.fr/informations/sida-la-france-hors-course_631344.html"}, {"title": "Profitez de la pénurie!", "text": "Est-il encore utile de le rappeler, le secteur informatique manque cruellement de compétences. A l'heure où les forums et sessions de formation se multiplient pour attirer les non-spécialistes dans le giron des entreprises, la société Bee-Way fait bien plus: elle leur offre un CDI immédiatement! Quel que soit votre cursus initial (bac + 2 minimum), et même si votre connaissance des ordinateurs se limite au traitement de texte, aux jeux sur console ou sur le Web, cette SSII spécialisée dans la production et l'exploitation de systèmes vous assure un contrat de travail dès votre arrivée. Après six semaines de formation, vous serez intégré dans l'équipe comme analyste d'exploitation. L'opération, lancée en février 1998, a déjà permis à 54 jeunes de se reconvertir. La deuxième session de recrutement commence le 7 décembre.", "url": "https://www.lexpress.fr/informations/profitez-de-la-penurie_631337.html"}, {"title": "Un laboratoire pour la vente", "text": "Delphine Latrille n'aime vendre ses produits qu'en douceur. A son image. Pas question d'être trop insistante ni de tergiverser des heures. Son leitmotiv: le relationnel. Depuis décembre dernier, elle occupe la fonction de délégué pharmaceutique dans la branche Pharm OTC d'Innovex. Elle quitte le métier de visiteur médical, où son rôle de simple conseiller des médecins la laissait sur sa faim. «Il me fallait conclure sur un bon de commande. J'avais vraiment envie d'amener les gens à adhérer à un concept», lance-t-elle. Aujourd'hui, elle travaille pour cinq laboratoires et sillonne la capitale avec ses crèmes hydratantes, ses substituts de repas et autres capteurs de graisses pour rencontrer des pharmaciens d'officine et de parapharmacie. Un travail de persévérance. Jusqu'à cinq ou six visites pour convaincre les plus réticents! Au-delà de la prospection et de la vente pures, le travail se poursuit sur place: vérification des linéaires, réassortiments, commandes et redynamisation du personnel. Delphine fait tester les produits aux vendeuses. Une responsabilité d'autant plus stimulante qu'elle propose les gammes de laboratoires peu connus. «J'ai vraiment la sensation de participer à leur réussite», explique-t-elle. Delphine touche chaque mois un salaire fixe de 10 000 F brut. Auquel s'ajoutent les primes, variables selon les objectifs réalisés. Au final, une moyenne de 14 000 F net. Avec un salaire confortable, le sentiment d'être libre et de vivre «des journées qui ne se ressemblent jamais», Delphine se sent une commerciale heureuse.", "url": "https://www.lexpress.fr/informations/un-laboratoire-pour-la-vente_631332.html"}, {"title": "Pour tout l'or du monde", "text": "A la fin du siècle dernier, des aventuriers français et mexicains tentent de s'emparer de la Sonore. Un fiasco narré par le très (trop\") érudit Michel Le Bris\nSan Francisco est un chaudron où bouillonne un violent jus de chimère. Tous ceux qui s'en approchent succombent à cette fièvre qui rend les hommes fous depuis ce 24 janvier 1848 où un certain James Marshall a découvert des pépites de métal jaune au coeur de la Nueva Helvetia, l'immense domaine du Suisse mythique Johann Sutter. Peu à peu, la Californie s'arrache au joug mexicain et, deux ans plus tard, devient le 31e Etat de l'Union. A «Frisco», les Yankees sont en liesse, tandis que dans l'ombre «graisseux» (les Mexicains) et «keskidiz» (les Français) tentent de s'allier pour éviter d'être purement et simplement éjectés de l'eldorado, sinon taillés en pièces par les extrémistes réunis autour du slogan «Les étrangers dehors!».\nAlors, pourquoi ne pas annexer la Sonore, ce lambeau de terre désolé, coincé entre l'Arizona et la Basse-Californie, soumis aux raids sanglants des Apaches, mais qui, dit-on, regorge d'or? Paredes, le héros des Sonorans, en lutte contre Mexico, tente de rallier à son projet le consul français Colton. Pourquoi pas? A San Francisco, en 1850, tout est possible. Ne voit-on pas dans les bars des hommes avaler n'importe quelle ordure à la commande pour une poignée de dollars et les femmes se faire saillir par un verrat pendant qu'une femelle grizzly est livrée aux fantaisies sexuelles des clients? Dans ce coupe-gorge quadrillé par des bandes armées, les Molosses, les Régulateurs, les Petits Canards de Sydney ou les Bowery Boys, les bagnards australiens libérés par centaines des geôles de Tasmanie côtoient les fanatiques Vigilants du prédicateur mormon Sam Brannan. Et les émeutiers parisiens de 1848 voient débarquer par milliers leurs adversaires d'hier, les sauvages gardes mobiles de Cavaignac. Tous aimantés par les promesses du mother lode, le «filon mère» qui coule des sierras pour se jeter dans le ventre de cette ville sans cesse la proie des flammes, où des putes chiliennes de 14 ans officient en public, à six par tente, tandis que dans les bas-fonds de Battle Row les morphinomanes mendient leur dose en exposant leurs bras déchiquetés aux passants.\nC'est dans cette atmosphère de violence proche du délire que le consul Colton va tenter de rassembler l'armée de libération de la Sonore. Sur ses traces, on croise des personnages hauts en couleur, Jules de France, l'inoubliable auteur de Monsieur Gogo en Californie, qui joue les bonnes d'enfant pour assurer ses fins de mois, La Chouette, Le Gringalet, Coupe-en-Deux, Le Squelette, Le Chourineur, Athos, Portos, Aramis... Pour prendre la tête de l'expédition, le marquis de Pindray, le plus fabuleux chasseur de la Prairie, est en rivalité avec le comte de Raousset-Boulbon, noble ruiné aux convictions libérales et au passé mystérieux. Des phalanstères de la Mokelumne River au désastre final de l'expédition sonorane, Michel Le Bris raconte, d'une plume enthousiaste mais référencée jusqu'à la confusion, l'épopée de ces flibustiers qui furent à deux doigts de réussir leur raid sur la Sonore. Et de venger la perte de la Louisiane, vendue un demi-siècle plus tôt par Bonaparte pour financer une autre utopie: la conquête de l'Europe.", "url": "https://www.lexpress.fr/informations/pour-tout-l-or-du-monde_631325.html"}, {"title": "Saperlopipette!", "text": "Avec son sabir interlope et rabelaisien, Le Saperleau, de Gildas Bourdet, séduit autant que lors de sa création\nDepuis le temps que le Saperleau nous saperlipopait dans la tête, il nous tardait de faire sa connaissance, de voir à quoi ressemblait le verbe fait chair, et si les appas de Morvianne et d'Apostasie étaient aussi épatants que nos prédécesseurs de la critique l'avaient écrit à l'époque. C'était autrefois - en 1985, exactement. Gildas Bourdet s'était mis à écrire comme on n'ose pas parler quand on est poli, en disant des tas de cochonneries sur l'amour fait main dans une langue «bizarde» qu'aucun chrétien ne reconnaîtrait pour sienne. Un sabir de mots bidouillés piqués un peu partout, un babil de Babel rabiboché avec du latin de cuisine, du pied-noir, de l'anglo-américain, du patois d'ici et de là-bas, du serbo-croate, sans oublier le breton, que sa mère causait (sauf avec lui). Ce balluchon de choses entendues un peu partout, à son insu ou non, dans le poste ou dans la rue, ces bribes encore balbutiantes dans la mémoire, Bourdet les mélange et les jette sur le tapis comme un joueur les dés. Des mots dépareillés font surface, cul par-dessus tête, la culotte en guise de chapeau. D'autres s'acoquinent sans vergogne (bandannoncer, cachepocher...), jouent l'a- lexandrin, empruntent à la littérature du XIXe siècle, au Moyen Age... On n'y comprend rien; on comprend tout quand même. Il suffit de laisser aller, laisser dire et rêver.\nDes mots sales et méchants\nLe Saperleau, c'est l'histoire d'un mec... Un beau salaud qu'en a deux sur les bras, la légitime et l'autre. C'est une scène de ménage avec des mots gros - des gros mots, quoi, qu'on ne trouve pas dans le dictionnaire. Des mots rabelaisiens, des mots goinfres, des mots bâfreurs, roteurs, sales et méchants. Insortables de la bouche d'un enfant. Quoique... C'est là qu'est le hic et qu'il faut voir le pshyc (analyste).\nLa farce (car c'en est une) valait bien (nous l'avons vérifié) sa réputation hilarante (je dirais même plus). Devant un décor de palais des glaces où le spectateur se cogne à son propre reflet, Philippe Séjourné, Maja-Sylvie Fésendieu et Sylvie Amato (plus El Narrador, Jérôme Beaufils) semblent sortir du texte même, de la fantaisie de l'auteur. Ils sont si vrais, si adéquats qu'on les croirait faux. Que Bourdet les a dessinés, qu'il a soufflé dessus, et hop! les voici sur la scène. Leurs voix, fortement timbrées, frappent les syllabes avec une sorte d'allégresse dure; chaque mot résonne comme un micro-univers éclaboussé de couleurs. On est dans un autre monde, aussi méchant que le nôtre, mais tellement plus drôle! Alors, comme dit Bourdet: «En rut pour de zouvelles naventures!»", "url": "https://www.lexpress.fr/informations/saperlopipette_631320.html"}, {"title": "Les filles s'emparent du rap", "text": "Elles se nomment Bams, Sté Strausz, K-Reen, Princesse Aniès, Bee Djy... Elles affrontent avec brio un genre squatté par les garçons. Leurs chansons sont des manifestes noirs\nA la cité Beauregard de La Celle-Saint-Cloud, Bams est connue pour son freestyle de rappeuse. Au Cameroun, où elle retourne en vacances tous les deux ans, elle se fond dans l'ethnie bamiléké (d'où son nom). «Au village, dans les fêtes, on pratique le bensikin, un chant traditionnel. Les gens se balancent d'un pied sur l'autre, puis, tour à tour, entrent dans le cercle et improvisent une strophe. Je kiffe leur rap. C'est magnifique.»\nAprès avoir représenté la France en triple saut, Bams s'est lancée dans la chanson, boostée par son copain Siniste, du groupe Malédiction du Nord. Voix chaude, textes rageurs et travaillés, sans niaiserie, arrangements fignolés et belle présence: sa récente prestation au festival des cultures urbaines de la Villette a achevé de la faire remarquer. «Fallait assurer. Pas question de se vautrer à la première minute quand toute la profession est là.» Après une apparition sur la compil Hostile Hip-Hop, volume 2 (Delabel), Bams met aujourd'hui la dernière main à un album. «Ça fait un moment qu'on buzze autour de moi. Mais je voulais pas entrer en studio avant d'avoir un répertoire de quinze titres au moins. Sans ça, je ne me sentais pas de me la péter.» Dans le texte...\nBams appartient à la génération des «rappeuses nées du rap», avec Sté Strausz et K-Reen, mais aussi Princesse Aniès, Bee Djy, Casey, Diam's ou Viv. Dans un genre surencombré par les garçons, ces audacieuses «balancent grave». «Tu rêves de battre mon score, chante Sté. La championne, c'est moi... Les femmes s'emparent du micro et assènent leurs rimes... Plus violentes que Schwarzy.» Culottée et fière, Aniès commente: «Quand tu réussis un freestyle bien pourri, les mecs te respectent. C'est presque plus facile aujourd'hui pour une fille de se faire repérer.»\nLeurs chansons se donnent comme des manifestes noirs. Glauques parfois. Avec force et conviction, Bee Djy dénonce la «loi de la jungle», la «vie des tarbas» dans les cités et «ce monde de ouf»: «La haine s'enchaîne dans les veines des gars qu'ont pas eu de veine» (Cash Rule, Columbia). D'une voix bien calée, Princesse Aniès, 19 ans, lui fait écho et lâche ses «vers amers» contre le FN sur le disque Invincible Armada (Da System). «Qu'est-ce que j'y peux, dit-elle, c'est ma vie que je chante. C'est la vie.» Pareil pour Ma génération (Delabel), l'album tendu de Sté Strausz, la bagarreuse qui annonce La Fin des temps et rugit d'une voix grave: «Je me rêve dans cinq piges, et ça me fait peur... Les gosses, grandir ici, c'est moche... J'aimerais remplir ma tâche, faire ce pour quoi nous sommes là...»\nTimide presque, avec des fous rires de collégienne, Sté fait, à 20 ans, figure d'ancienne. Accompagnée de Sulee B et de quatre dignes représentants de son crew, la Mafia Underground de Vitry-sur-Seine, elle interpelle le représentant de ces médias qui stigmatisent les «casseurs de banlieue». «Il n'y a pas que des problèmes dans les cités! Il y a aussi des gens qui y vivent, qui se lèvent le matin pour aller travailler... A Paris aussi, on trouve des cailles!» Fine guêpe et réfléchie, Bams paraît tout aussi «politique». Dans Moi, ma violence, elle prévient: «Mes fils et filles ne seront pas des lâches/ Des êtres assujettis/ Des poires qui tendent/ L'autre joue, attendent/ Et bandent une fois intégrés/ Mais finissent pendus par trop d'espoir.» Commentaire de l'artiste: «Le registre de mes émotions? Déception. Rancoeur. Amertume. Colère. Angoisse. Peur... Ça te va, ou je continue?»\nA côté de ce rap pur et dur se profile une manière plus soul, inspirée du rhythm'n' blues. Bee Djy mord sur cette tendance dont la représentante affirmée est K-Reen, qui, après avoir prêté sa voix sensuelle à MC Solaar, Princess Erika et Lokua Kanza, tente une carrière solo (K-Reen, Trema). «Le rap avait tendance à se répéter, raisonne-t-elle. Or, c'est pas parce qu'on parle pas de trucs tristes qu'on cesse d'être underground. Moi, je vais pas renier Créteil et mes origines, laisse tomber!»\nRétives devant l'incontournable promo\nLe machisme ambiant, exprimé par les photos de bitches, les pin-up des magazines de rap, les met mal à l'aise. «C'est une image dégradante. Et fausse: elle a été fabriquée de toutes pièces par le marketing», commente Aniès. Bams relativise: «La scène hip-hop n'est pas très différente de la société française dans son ensemble. Les mecs qui donnent pas le respect sont des cons, faut même pas les calculer.»\nBee Djy, autre Camerounaise, ne craint pas de jouer de son image de «poupée sans être minette». Quant à Sté Strausz, après avoir joué au voyou (Née gangsta), elle pose en femme fatale et tailleur strict sur la couverture de son album. Ça n'empêche pas les filles du rap de dénoncer les tasses: «La fille qui sort avec son producteur, elle fait ce qu'elle veut. Nous, on veut rien devoir à personne.»\nToutes ont envie d'être reconnues. Sans cesser d'être pures. Rétives quand elles évoquent l'incontournable promo, telle Bams: «A Nulle Part ailleurs, on m'a présentée comme une apprentie qui rêve de faire de la zique. Ils se prennent pour qui? Ça m'a grave choquée.» Les filles du rap ont des rêves très normaux. Dans cinq ans, Princesse Aniès, par exemple, se voit pouponnant. Mais au soleil. «Mon copain est centrafricain. Cet été, on part pour Bangui. Peut-être pour s'y installer, ouvrir un commerce.» Et le rap, alors? «Y a pas que ça. Je suis très ouverte comme fille. J'écoute même du rock, de la salsa, de la musique de vieux, quoi!... Enfin, je veux dire, pour personnes âgées...»\nLe jargon des scarlas expliqué aux remps\nscarlas: lascars\nremps: parents\nkiffer: aimer bien, apprécier\nbooster: épauler, dynamiser\nse vautrer: échouer\nbuzzer: faire du bruit, parler\nse la péter: se prendre au sérieux, frimer\nbalancer grave: assurer\ntarbas: bâtards\nouf: fou\ncrew: équipe, bande\ncaille: racaille, petit voyou\nbitche: aguicheuse\ntasse: pétasse, fille facile\nzique: musique être grave choqué: être scandalisé, voire bouleversé", "url": "https://www.lexpress.fr/informations/les-filles-s-emparent-du-rap_631318.html"}, {"title": "Nationalité française à deux vitesses", "text": "Pas facile de faire renouveler sa carte d'identité quand on est né de parents étrangers\n«Vous vous prétendez française? Prouvez-le!» Mme B., 60 ans, cadre dans un grand laboratoire pharmaceutique, se bat depuis trois mois avec l'administration... pour faire renouveler sa carte d'identité. Une formalité toute banale qui s'est transformée en cauchemar courtelinesque. Au guichet de la mairie où elle s'est d'abord adressée, on lui a expliqué que depuis l'arrivée de la nouvelle carte «sécurisée», en 1987, tout renouvellement est considéré comme une première demande: l'intéressé doit fournir la preuve de sa nationalité française, sous forme d'un extrait d'acte de naissance ou d'un certificat délivré par le tribunal d'instance.\nMais voilà: Mme B. est née en Tunisie, de parents maltais. Qu'elle soit installée en France depuis plus de trente ans, mariée depuis onze ans à un Français, titulaire d'une carte d'électeur et d'un passeport ne suffit pas. La mairie l'envoie à la préfecture, où on lui demande de s'adresser à Nantes, au service central de l'état civil. Réponse: les archives concernant les ressortissants des anciennes colonies sont incomplètes. Elle est orientée vers le tribunal d'instance de Boulogne, où elle a déposé un dossier en octobre dernier; elle attend toujours la réponse.\nLe cas de Mme B. est loin d'être isolé: chaque année, des milliers d'honorables citoyens sont victimes de ce harcèlement bureaucratique. A tel point que le ministère de la Justice s'apprête à publier une circulaire destinée à assouplir les conditions de délivrance des certificats de nationalité. Ce sera la quatrième en six ans, après celles diffusées en 1991, 1996 et 1997. En vain jusqu'à présent.", "url": "https://www.lexpress.fr/informations/nationalite-francaise-a-deux-vitesses_631313.html"}, {"title": "Les Indiscrets - Médias", "text": "Une rasade de Kirch\nMezzo, la chaîne musique-opéra-danse, vient de signer un accord avec Unitel, filiale du géant allemand Kirch. Ce contrat permet au directeur général de cette chaîne satellite, Marc Welinski, d'avoir accès au premier catalogue mondial de programmes musicaux, dont une grande partie d'inédits de grande valeur (Karayan, Bernstein, Barenboïm...)\nLa griffe Decouflé\nFrance 2 - dont l'audience accuse une légère embellie en novembre - va totalement changer d'habillage à compter du 4 janvier. Un lifting substantiel confié à l'agence Gédéon. Quant aux petits jingle encadrant les écrans de publicité, c'est au producteur et metteur en scène Philippe Decouflé qu'a fait appel le directeur de l'antenne de la chaîne publique, Patrice Duhamel.\nLe rebond d'un conseiller\nL'ancien plus proche collaborateur de Jean-Pierre Elkabbach à la présidence de France Télévision, Patrick Clément - l'un des acteurs clefs de l'affaire des animateurs-producteurs et l'une de ses victimes - travaille aujourd'hui chez Devarrieux-Villaret, laquelle n'est, ni plus ni moins, que l'agence de publicité de France Télévision. Du coup, ledit Clément conseille, à ce titre, l'entreprise que dirige son ancien pourfendeur: l'actuel PDG de France 2 et de France 3, Xavier Gouyou\nBeauchamps!\nFoot: le forcing de TF 1\nLe PDG de TF 1, Patrick Le Lay, va devoir batailler dur, ces prochains jours, pour convaincre le conseil d'administration de TPS de l'aider à régler la lourde facture- 500 millions de francs - que lui réclament les dirigeants de l'UEFA pour la saison 1999-2000. Car cet organisme, qui est décidé à faire payer désormais au prix fort les matchs de la Ligue des champions, vient d'en modifier les règles. Ce n'est plus un club par pays, mais deux voire trois, qui auront accès au prestigieux tournoi, l'année prochaine. Un casse-tête pour TF 1: non seulement la note est salée, mais la chaîne va se trouver dans l'impossibilité de diffuser deux matchs coup sur coup, au motif que trop de foot tue l'audience. C'est pourquoi Le Lay tente de persuader ses principaux partenaires - France Télévision, la Lyonnaise et M 6 - de casser leur tirelire. Et d'accepter la diffusion d'un match de la Ligue des champions en numérique, sur TPS. Du côté de France Télévision, c'est un niet absolu - pas de cadeau à TF 1! dit-on. Quant à la Lyonnaise et M 6, leurs dirigeants attendent le résultat d'études marketing en cours pour arrêter leur décision. Un avant-goût du bras de fer qui se déroulera avec Canal +, cette fois, autour de la réattribution des retransmissions du championnat de France de football. On parle déjà d'un ticket d'entrée de 1,5 milliard de francs.\nArthur en Bourse\nLa société de l'animateur Arthur ne s'appelle plus Case Production, mais ASP Endémol, le nom du premier producteur indépendant d'Europe, un néerlandais avec lequel elle s'est associée. Coté en Bourse, ce groupe est désormais partenaire à part entière de l'animateur, dont le chiffre d'affaires de la société Case - avec des émissions comme Exclusif, Les Enfants de la télé ou La Fureur - avoisinait, en 1997, les 150 millions de francs.\nL'émotion de Simone Veil\nSimone Veil s'est enthousiasmée pour le récit Refus de témoigner, de Ruth Kleiger, prix Mémoire de la Shoah. L'ouvrage est paru chez Viviane Hamy, jeune éditrice estimée pour son esprit d'indépendance.\nBelmondo II\nBernard Pivot diffusera le 18 décembre, un spécial Bouillon de culture consacré à Jean-Paul Belmondo. Les éditions Laffont ont demandé à Philippe Durant, l'auteur de Belmondo, d'actualiser son ouvrage en y ajoutant deux chapitres.\nLigne directe\nAccord France 2-Dechavanne: à la suite de la suppression de Comment faire? et de Comment faire plus? - prévus pour 15 émissions - France 2 a accepté de dédommager la société de production de Christophe Dechavanne. Ce qui prouve que les rumeurs d'insuffisance de moyens consacrés à ce magazine étaient sans fondement\nSuccès pour J'économise: avec 403 000 exemplaires au premier numéro et 300 000 au deuxième, ce magazine, dirigé par Francis Morel, a largement dépassé ses objectifs.", "url": "https://www.lexpress.fr/informations/les-indiscrets-medias_631286.html"}, {"title": "Droit de réponse - \"La vérité sur un héros\",", "text": "L'Express, dans son no 2472 daté du 19 novembre 1998, dans un article intitulé «La vérité sur un héros», sous la signature d'Eric Conan, affirme que M. Jacques Baynac fait siennes les thèses de «l'énorme mensonge faurissonien» niant l'existence des chambres à gaz. Or ce propos vient illustrer une critique de l'ouvrage de M. Jacques Baynac paru le 18 novembre 1998 aux éditions du Seuil et consacré à l'arrestation de Jean Moulin, Les Secrets de l'affaire Jean Moulin - en parallèle avec l'annonce de la parution d'un autre ouvrage biographique également consacré à Jean Moulin. M. Jacques Baynac et les Editions du Seuil tiennent à contester vigoureusement les affirmations d'Eric: jamais M. Jacques Baynac n'a manifesté un quelconque soutien aux thèses révisionnistes ou négationnistes, qui lui font horreur. Bien au contraire, M. Jacques Baynac n'a cessé de les dénoncer et de les combattre publiquement à de multiples reprises. En outre, L'Express cite un extrait d'un article de M. Jacques Baynac paru en septembre 1996 dans Le Nouveau Quotidien de Lausanne, afin d'étayer son accusation de révisionnisme. Or ce passage, sorti de son contexte, fait dire à son auteur exactement le contraire de ce qu'il y affirme.\nClaude Cherki, président des Editions du Seuil, et Jacques Baynac nous ont mal lu: nous n'avons jamais accusé M. Baynac de négationnisme ni de révisionnisme, mais simplement rappelé son propos selon lequel «il faut reconnaître que le manque de traces entraîne l'incapacité d'établir directement la réalité de l'existence des chambres à gaz homicides». Etant donné la profusion d'archives sur les chambres à gaz, cette contrevérité, disions-nous, a suscité beaucoup d'émotion chez les historiens.", "url": "https://www.lexpress.fr/informations/droit-de-reponse-la-verite-sur-un-heros_631281.html"}, {"title": "La vie, l'espoir, la mort", "text": "Usés comme de vieux galets, les mots, parfois, nous échappent et sont impuissants à dire les choses. Nos yeux, souvent, se dérobent, eux aussi, devant la réalité. Ainsi se noue une conspiration du silence autour d'une guerre plus discrète, plus quotidienne que bien d'autres, mais capitale: la guerre contre la mort. L'hôpital, qui n'est pas qu'une affaire de lits et de prix de journée, en est le théâtre indicible. Personne n'accepte à la fois le caractère improbable de la vie - quand naît un enfant inachevé - sa précarité redoutable - quand un accident ou la maladie la menace - et son terme inéluctable - quand la fin s'annonce. «Entre nous et l'enfer ou le ciel, écrivait Pascal, il n'y a que la vie, qui est la chose du monde la plus fragile.» Cette vulnérabilité, il n'est guère que la photographie pour la saisir. Elle seule peut fixer cette fraction de seconde où tout se joue aux frontières de la vie, de l'espoir et de la mort. Elle nous dévoile alors ce que nous ne pouvons ou ne voulons voir. Elle nous informe, sans voyeurisme, sur des situations si fugitives et si bouleversantes que notre regard ne sait les capter ni les affronter. Cette semaine, L'Express a choisi de montrer, à travers un exceptionnel reportage photo, cette ligne de front entre l'être et le néant qu'est le monde de l'hôpital.", "url": "https://www.lexpress.fr/informations/la-vie-l-espoir-la-mort_631279.html"}, {"title": "Emile Lahoud, le M. Propre du Liban", "text": "Pour les Libanais, qui voient en lui un «M. Propre», l'arrivée, le 24 novembre, d'Emile Lahoud au palais présidentiel de Baabda est une bouffée d'espoir. Officier de marine, amateur de plongée bien plus que de dîners mondains, Emile Lahoud n'a jamais appartenu au sérail, bien qu'il soit issu d'une famille de notables maronites du mont Liban. Ce qui est incontestablement un atout, tant la classe politique libanaise, affairiste et corrompue, est discréditée.\nSon premier geste a été de se recueillir sur la tombe de son père, Jamil, en signe de fidélité à sa mémoire. Ministre du Travail dans les années 60, celui-ci avait été surnommé «le général rouge» pour avoir légalisé les syndicats de gauche et plaidé pour plus de justice sociale. Beaucoup de Libanais espèrent aujourd'hui que le fils sera guidé par les principes paternels. Nombre d'entre eux attendent aussi de lui qu'il reconstruise l'Etat comme il a restauré l'armée. Nommé commandant en chef en 1989 - poste qu'il a occupé jusqu'à son élection à la présidence - il avait hérité d'une troupe dont la moitié des effectifs obéissaient à des milices, chrétiennes ou musulmanes. Elle est aujourd'hui réunifiée et ses officiers sont soumis à une stricte obligation de réserve.\nSi Emile Lahoud a été porté à la présidence, c'est bien sûr, comme ses prédécesseurs, après avoir été adoubé par Damas. L'opinion, qui sait bien qu'il ne peut pas en être autrement, ne lui en tient pas rigueur. Reste à expliquer le choix de la Syrie. Le nouveau président libanais est sincèrement convaincu que le Liban appartient au monde arabe, que l'ennemi est israélien et l'allié syrien. Il ne fera donc pas cavalier seul dans les négociations avec l'Etat hébreu, ce qui est essentiel pour les Syriens. Mais cela n'explique pas le choix inédit d'un homme plutôt bien vu à Washington et à Paris. Hafez el-Assad a-t-il voulu faire un geste à l'intention des pays occidentaux, comme l'affirment certains analystes? Il se dit également à Beyrouth que les risques d'explosion sociale au Liban sont pris très au sérieux par les autorités syriennes et que cela expliquerait qu'elles aient, cette fois, davantage tenu compte de l'opinion.", "url": "https://www.lexpress.fr/actualite/monde/proche-moyen-orient/emile-lahoud-le-m-propre-du-liban_492607.html"}, {"title": "L'avenir en campagne", "text": "C'est un petit dîner entre intellectuels, sur le plateau Mont-Royal, le quartier branché de Montréal, que l'on jurerait sorti d'un film de Denys Arcand, l'auteur du Déclin de l'empire américain. Au menu: b?uf miroton et prochaines élections. Normalement, ces amis-là ne parlent jamais politique: ils s'aiment trop pour ça. Mais, ce soir, Hélène la journaliste et Laurent l'universitaire - des souverainistes chacun à sa manière - David, le romancier anglophone, farouche fédéraliste, et Gilbert, éternel indécis, enfreignent la règle, à la demande de leur convive, un Français égaré dans les subtilités du débat québécois. A quelques jours du renouvellement de l'Assemblée nationale du Québec, le 30 novembre, parler noir sur blanc des élections, c'est faire ?uvre de charité tant les citoyens de la Belle Province jonglent avec les paradoxes. «C'est pourtant simple, ironise David. Je suis un progressiste de gauche. Mais je suis anglophone. Donc, je vote pour le Parti libéral du Québec de Jean Charest, un néolibéral qui s'inspire de Mike Harris, le Premier ministre de l'Ontario, lui-même émule de Margaret Thatcher et de Ronald Reagan, mais, grâce à Dieu, c'est aussi un fédéraliste.» Hélène: «Moi qui ne suis pas nationaliste, je voterai pour le Parti québécois [PQ]. Car il est plus à gauche.» Laurent: «Je suis souverainiste, mais ils doivent repenser leur conception de l'identité québécoise. Il faut leur donner du temps. Aussi voterai-je peut-être Charest...» Gilbert: «J'hésite: avec la réforme fiscale promise par Charest, j'économise 1 000 dollars d'impôts. Avec Lucien Bouchard et le Parti québécois, je n'en sauve que 100...» Tous, au moins, s'accordent sur un point: «Si une tempête de neige éclate le 30 novembre...» (Gilbert), «... la participation électorale dans certains cantons en sera affectée, ce qui pourrait changer...» (Laurent) «... l'histoire politique du XXe siècle!» (David). Eclat de rire général.\nFaut-il prendre les Québécois au sérieux? Trois ans après l'échec, sur le fil du rasoir (à 50 000 voix d'écart), du dernier référendum sur la souveraineté, interprété par tous ici comme un match nul, les Québécois balancent entre confort et indifférence, lassitude et ironie. Pourtant, sur cette joute électorale-ci repose, ils le savent bien, la question de l'avenir de la province francophone. Et cette fois dans un contexte plus favorable aux «séparatistes», comme on les nomme à Ottawa.\nCertes, le camp souverainiste a dissimulé, sur ses affiches électorales, le temps d'une campagne, ses fleurs de lis au profit d'un vert «espoir» (sic). Mais, sous la pression des militants, le Premier ministre Lucien Bouchard l'a affirmé haut et clair: «La décision d'avenir, c'est la souveraineté»; en cas de nouveau mandat, il travaillera «à réunir les conditions pour gagner le référendum, pour [se] faire dire oui». A peine évoqué, ce never-endum (comme ironisent les anglophones) a aussitôt nourri la fureur des partisans du maintien du Québec au sein du Canada. «Le Québec des ?péquistes?, c'est le Québec d'une seule idée, d'une seule obsession, d'une seule réponse à toutes les questions: c'est le séparatisme», a dénoncé Jean Charest, l'adversaire libéral. Comme une vieille horloge parfaitement lubrifiée, aux mécanismes intacts, l'affrontement entre les deux camps a été relancé.\nFaut-il pourtant prendre au mot Lucien Bouchard? Chez certains souverainistes, le doute est de rigueur. On soupçonne le «cher Lucien» de faire preuve d'un bien mol enthousiasme, d'être plus un opportuniste qu'un homme de convictions, de préférer, somme toute, la gestion du pouvoir à la conquête de l'idéal. Libéral et fédéraliste sous Trudeau, indépendantiste dans les années 70, de nouveau fédéraliste dans les années 80, ambassadeur zélé du Canada à Paris, ministre conservateur et, aujourd'hui, chef des souverainistes: Bouchard a suivi un parcours qui n'est pas, il est vrai, d'une orthodoxie exemplaire. Ce qui pourrait le rendre plus sensible aux revendications d'une solide majorité de Québécois qui plaide, à en croire les sondages, pour une trêve constitutionnelle. «Tout dépendra du résultat des élections, pronostique Jean-Marc Léger, président de l'institut de sondages Léger et Léger. Si Bouchard gagne avec moins de 47%, il se posera des questions. Au-dessus, il tiendra son référendum. Et dans les six mois s'il dépasse les 51%.» Pour l'heure, en invoquant la nécessité de réunir des «conditions gagnantes», préalables à tout référendum, le Premier ministre sortant veut d'abord donner du temps au temps. Pour mettre toutes les chances de son côté.\nAu sous-sol de l'église du Bourget, ce soir-là, le dirigeant nationaliste, appuyé sur sa canne, met bien cinq bonnes minutes à traverser la petite salle, sous les applaudissements ininterrompus, et à monter à la tribune. Tout le monde veut toucher «Lucien», «saint Lucien», comme on l'appelle parfois depuis qu'il a réchappé d'une bactérie mangeuse de chair à laquelle il a dû sacrifier une jambe. Lui serre chaque main, visiblement heureux. Sur l'estrade, il annonce la bonne nouvelle: le taux de chômage au Québec est tombé sous le seuil des 10%. Il se fait mordant. «Le camp fédéraliste nous attaquait en prétendant que nous ne savions pas gérer l'économie. Ce devait être une vérité. Mais la vérité, c'est que l'Etat québécois est une garantie de développement. Ça marche, le modèle québécois!» Saint Lucien ne pratique pas le pardon des offenses. Et n'a pas le triomphe modeste. Dans le public, on acquiesce mollement. On applaudira plutôt tout à l'heure, quand «le chef» promettra des garderies à 5 dollars par jour, pour tous, en l'an 2000. Mais cette tiédeur importe peu. Cet auditoire-là, c'est celui des militants: il est déjà conquis. Bouchard veut juste roder, pour plus tard, cet argument de campagne inédit, qui lui a tant manqué lors du dernier référendum: la crédibilité économique.\nL'a-t-il assez entendue, alors, cette peur panique des épargnants et des milieux d'affaires! Cette annonce du grand krach si le oui l'emportait! Assurément, ce fut le poids ultime qui entraîna la balance du côté fatal. Aussi, quand il recueillit, au lendemain de la défaite, la succession de Jacques Parizeau, démissionnaire, s'est-il bien juré de décrocher ce brevet de bonne gestion. A tout prix. Tel un bûcheron du Lac-Saint-Jean, sa patrie, il a réalisé des coupes claires dans les comptes publics de la province. Non sans courage. «Imaginez la réaction en France si l'on avait diminué la masse salariale de la fonction publique de l'Etat de 6%...», se gausse Sylvain Simard, ministre des Relations internationales. On imagine. Grâce à ces économies, brutalement réalisées, notamment, dans la santé par ce rescapé des salles de réanimation, voilà Bouchard, maintenant, en passe de remporter son pari, le «déficit zéro». Les bailleurs de fonds de Wall Street sont rassérénés. Face aux sondages favorables au PQ, le huard, le dollar canadien, à la veille des élections, reste impassible: c'est une première. Pour Bouchard, le satisfecit des financiers de New York est le meilleur crédit pour rassurer ses concitoyens. La conquête du pouvoir passe par la conquête du portefeuille. Au Conseil du patronat du Québec, Jacques Garon, directeur des recherches socio-économiques, a beau fustiger l' «incertitude permanente du référendum qui pèse sur le climat des affaires», Bernard Landry, le ministre des Finances lui rétorque aussi sec: «Quand l'incertitude dure depuis cinquante ans, ça fait longtemps qu'elle a été escomptée.»\nCette bataille budgétaire a permis de renforcer le «nationalisme économique», pour reprendre l'expression de Pierre Paquette. Ancien secrétaire général de la Confédération des syndicats nationaux, actuellement animateur à Télé Québec, celui-ci souligne combien l'idée nationale a cimenté le consensus indispensable pour faire accepter les sacrifices sociaux. Une collaboration de longue date. «L'Etat québécois et le mouvement syndical se sont épaulés, dès les années 60, pour moderniser une économie en retard et inspirer, grâce à l'aide de sociétés publiques, un développement autonome, note-t-il. Notre réseau de PME s'est épanoui, à l'origine, sous la protection de l'Etat.» L'itinéraire de Pierre Paquette illustre cette collusion. C'est à l'occasion de vacances à Saskatoon, en 1968, à l'âge de 15 ans, que Paquette a découvert le «racisme» dirigé contre les Canadiens français. Puis son souverainisme se dilue, pour un temps: il milite alors dans l'extrême gauche «internationaliste». Mais un voyage en Amérique latine lui révèle que «le drapeau appartient au peuple qui défile, à chaque manifestation, derrière les couleurs nationales». Depuis, il défend sa conception d'un nationalisme québécois, «progressiste, ouvert».\nC'est bien le nouveau visage que voudrait offrir la direction du Parti québécois. Moderniser la vieille revendication, tel est l'impératif du jour. Déjà, le choix audacieux et enthousiaste du libre-échange en 1992, au sein de l'Alena, avait été prôné au nom de la lutte nationale. «Avant l'Alena, nous étions à la merci d'éventuelles représailles du Canada anglais. Aujourd'hui, les menottes ont sauté», note justement Jacques Parizeau, l'ancien Premier ministre. En forte croissance, le commerce avec les Etats-Unis est désormais plus important qu'avec le reste du pays.\n«La République des satisfaits» Pour donner un coup de jeune au «modèle québécois», le parti élargit son recrutement à des profils de battants, hors du sérail politique. «Pas moins d'Etat, mais ?mieux d'Etat?; je veux aider les entreprises avec le pragmatisme des Américains, qui ne se gênent pas pour distribuer 65 milliards de dollars de subventions par an», promet François Legault, le nouveau ministre de l'Industrie et du Commerce, appelé par Lucien Bouchard, il y a deux mois, pour «faire profiter le gouvernement de son expérience». Originaire du petit village de Sainte-Anne-de-Bellevue, ce self-made-man a créé Air Transat «avant de prendre [sa] retraite, l'an dernier, à 40 ans, en revendant [ses] actions». A présent, face aux milieux d'affaires encore fédéralistes (ceux qu'il appelle «la République des satisfaits»), le retraité multimillionnaire se fait l'avocat de la revendication nationaliste de voir la province siéger à la table des négociations internationales. «Le Québec produit 99% de l'amiante au Canada. Sommes-nous sûrs qu'Ottawa défendrait avec énergie nos intérêts dans une discussion internationale sur son utilisation? Dans un grand marchandage, croyez-vous qu'Ottawa ne préférerait pas sacrifier les positions de l'industrie aéronautique [sise au Québec] en échange d'avantages donnés à l'industrie automobile [l'atout de l'Ontario]? La vérité, c'est que, là-bas, ils travaillent pour le Canada. Et nous, ici, pour le Québec. Il faudra bien en tirer les leçons.»\nPeu importe l'impatience des ultras du parti qui fulminent devant «cette occupation anglaise qui dure depuis deux cent trente-huit ans». Gagner le référendum, en ne négligeant rien, voilà la ligne prescrite par les stratèges souverainistes. «On va prendre le temps d'être un bon gouvernement, de créer un climat de confiance», a prévu Bouchard, prudent, lors du débat télévisé.\nTension permanente, même en famille C hez les jeunes, d'abord, massivement ralliés à la souveraineté. A l'université de Montréal, ce matin-là, face à un amphi d'étudiants qui débordent d'enthousiasme, Jacques Parizeau poursuit sa croisade. Il attaque d'emblée: «Depuis 1970, les huit scrutins ont été dominés par la question de la souveraineté. Tant que l'affaire ne sera pas réglée, les élections se feront sur un seul programme de gouvernement, la souveraineté et la préparation du référendum.» Sur les gradins, c'est l'émeute. Cette génération-là est bien plus engagée que celle de leurs parents, souvent plus prudents. Soumise à une tension permanente, même au sein des familles, la société civile a appris à désarmer les conflits domestiques. «Ma mère est une fédéraliste de gauche; mon père, un souverainiste de droite. Pourtant, ils dorment encore dans le même lit. Mais ils parlent politique le moins possible. Et regardent les débats à la télé chacun dans sa pièce», résume plaisamment le journaliste Miville Tremblay.\nPour répondre à cette demande d'apaisement, les nationalistes ont remisé leurs flèches au vestiaire. «Le discours souverainiste dur est en perte d'adhésion», observe la romancière Arlette Cousture. L'heure est à la main tendue, au soft nationalism, plus actuel aux yeux de l'opinion. D'autant que l'objectif paraît maintenant en vue. Franchir le seuil des 61% de francophones à l'Assemblée (celui de 1995) est réalisable. Plus question, dans ces conditions, de s'en prendre, comme au soir de la défaite, au «vote ethnique» - ce qui avait choqué. «Quand Parizeau a dit eux et nous, en 1995, il s'est trompé, rectifie désormais Bernard Landry, le n° 2 du gouvernement. Il n'y a que nous. Le ?pure laine? [la dénomination traditionnelle des Québécois de souche], ça relève du vocabulaire de l'industrie textile. Pas de la sociologie québécoise.» Fortes paroles, mais qui ne dissipent pas le malaise d'une large minorité de Québécois qui se méfient d'un projet qu'ils jugent trop «ethnocentrique» (voir l'encadré ci-dessus).\nParadoxalement, le meilleur atout des souverainistes, c'est le Canada qui le fournit. Plus exactement l'autisme politique des élites fédérales, traumatisées depuis le résultat resserré de 1995. Comment interpréter le coup de Jarnac porté par le Premier ministre fédéral, Jean Chrétien, contre son allié (théorique) Jean Charest, avec ses provocations du début de la campagne: «Le magasin constitutionnel est fermé», «Les revendications du Québec sont satisfaites»? Machiavélisme? Gaffe énorme? Ou, plus probablement, méconnaissance du climat politique de la Belle Province? Car, entre les deux Canada, au fond, jamais depuis la dernière guerre le fossé n'a paru si profond. D'un côté, le rêve d'une société multiculturelle, d'un Etat fondé sur l'égalité entre les dix provinces. De l'autre, l'amertume de ceux qui s'accrochent à leur statut de «peuple fondateur», qu'ils refusent de voir se dissoudre avec le temps et sous la pression des flux des nouveaux immigrants. A Toronto, près de 1 habitant sur 2 est né à l'étranger. A Vancouver, la ville où arrive l'Asie, la proportion est encore plus élevée. Ceux-là ne comprennent pas la revendication du Québec de voir reconnaître son caractère de «société distincte». Pis: ils la jugent insupportable. «Le Canada a plus souvent dit non au Québec que l'inverse, estime l'économiste Pierre Fortin, de l'université du Québec, à Montréal. La montée du séparatisme n'est pas le résultat d'une pure lévitation. C'est une réaction. Depuis la Constitution de 1982 [refusée par le Québec], qui met en relief les droits individuels, le Canada anglais ne veut plus défendre les droits collectifs de Canadiens français. Et nous en sommes chaque jour plus conscients.» Pour Parizeau, le nationalisme canadien est un phénomène nouveau qui n'a surgi qu'en 1982. «Lors de mon premier voyage en train à Vancouver, j'ai traversé des villages ukrainiens avec leurs isbas, puis suédois, etc. Chaque communauté avait son journal. Il n'y avait pas de quotidien national», témoigne-t-il.\n«Elle en dit bien, des niaiseries, Sheila» Comme ils ont du mérite, dans ces conditions, ces Québécois qui, partisans, comme tous ici, d'une autonomie accrue, veulent rester loyaux à Ottawa! Qu'il est malaisé d'avoir pour championne la ministre canadienne du Patrimoine, Sheila Copps, convaincue que la querelle sera vidée en distribuant un million de drapeaux frappés de la feuille d'érable dans la Belle Province! «Elle en dit bien, des niaiseries, Sheila», s'affole une électrice libérale, un tantinet découragée. Même au sein des états-majors, on frôle l'abattement. «Jean Chrétien n'est pas crédible, il appartient au passé, dénonce le sénateur Jean-Claude Rivest, un conseiller politique de Jean Charest. Son effacement est une question de mois, un an, deux, peut-être. Car aujourd'hui, c'est vrai, la discussion sur l'évolution du fédéralisme est bloquée. C'est un argument en faveur de Lucien Bouchard.» Au Parti québécois, Landry résume ce désarroi d'une image assassine: «Le fédéraliste québécois, c'est l'amoureux transi rejeté avec sa valise sur le trottoir.» Pourtant, à côté de l'écrasante majorité des anglophones et immigrés récents (les allophones), près de 4 francophones sur 10 refusent encore la souveraineté. «Nous avons déjà des écoles en français, des hôpitaux en français, un droit de regard, à l'entrée, sur notre immigration. Que vouloir d'autre? Les anglophones d'ici ont changé: ils sont désormais intégrés. Pour nous, les babyboomers, l'important, c'est nos fonds de pension. On peut s'affirmer autrement qu'en passant par la tribu», explique Daniel, un cadre, libéral, ancien souverainiste.\nDans les sondages, 2 Québécois sur 3 affirment vouloir rester dans le Canada. Mais 3 sur 4 réclament, néanmoins, le droit, pour la province, de lever les impôts, de légiférer et de conclure des traités. Le credo des souverainistes! «C'est un peuple qui veut ceinture et bretelles», résume Jean-Marc Léger. «Souveraineté ou partenariat, le conflit n'a pas été arbitré au sein du camp souverainiste», estime de son côté Jean-Claude Rivest. Jusqu'où Bouchard pourra-t-il s'écarter de la ligne orthodoxe du parti? Fera-t-il preuve d'imagination? Le compromis à la québécoise reste à inventer. Lucien Bouchard sera-t-il l'homme de ce compromis introuvable?", "url": "https://www.lexpress.fr/actualite/monde/amerique-nord/l-avenir-en-campagne_491147.html"}, {"title": "L'Afrique déchirée", "text": "C' est Paris qui, cette année, accueille, les 26 et 28 novembre, le traditionnel sommet France-Afrique. Alors que les conflits se multiplient sur le continent - plus du quart des 44 Etats de l'Afrique subsaharienne sont impliqués dans un ou plusieurs conflits armés, selon le dernier rapport de l'Institut international des études stratégiques (IISS), à Londres - les questions touchant à la sécurité et au maintien de la paix figureront naturellement parmi les thèmes dominants. Ancien vice-président de Médecins sans frontières, aujourd'hui directeur de recherche à l'Iris (Institut des relations internationales et stratégiques) et consultant au ministère de la Défense, Jean-Christophe Rufin donne ici quelques clefs pour mieux comprendre ce que sont les grandes lignes de fracture du continent.\nLongtemps, les conflits sur le continent africain se sont inscrits dans le cadre de la lutte d'influence entre l'Est et l'Ouest. Depuis quelques années, on a tendance à évoquer la rivalité entre la France et les Etats-Unis, ou entre les anglophones et les francophones. Cette grille de lecture vous paraît-elle correspondre à la réalité?\nLes remous dans la région des Grands Lacs, l'alliance entre l'Ouganda, l'Ethiopie et l'Erythrée contre le Soudan ont un moment semblé accréditer cette thèse. Mais je crois que c'était une construction de l'esprit. Il y a eu une sorte d'effet d'optique, parce qu'un certain nombre d'événements, mis bout à bout, paraissaient effectivement avoir une cohérence. Or ce n'était pas le cas. Quand on en parlait, par exemple, avec les Ougandais, cela les faisait rire. Les Français se sont convaincus que les Américains cherchaient, eux aussi, à avoir une zone d'influence sur le continent. Comme il y avait eu le fantasme de l' «Afrique rouge», il y a eu le fantasme de l'Afrique américaine. Aujourd'hui, avec les changements d'alliances en République démocratique du Congo (ex-Zaïre) et la reprise des hostilités entre l'Ethiopie et l'Erythrée, on se rend compte que cela ne tient pas la route.\nPeut-on dessiner une typologie des conflits en Afrique, ou bien chaque cas est-il unique?\nOn ne peut pas dessiner une typologie des conflits pour l'ensemble du continent. On peut, en revanche, le faire zone par zone. Il y a trois grands sous-ensembles régionaux. La zone Est - qui comprend le Soudan, l'Ethiopie, l'Erythrée, et dans laquelle on peut également inclure les Grands Lacs et l'ex-Zaïre - a pour caractéristique de regrouper des pays qui ont tous traversé de très graves crises pendant la guerre froide. Les pouvoirs en place y sont presque tous issus de la lutte armée. Ils ont une pratique politique peu démocratique. Ils nourrissent une grande suspicion à l'égard de toutes les interventions extérieures, quelles qu'elles soient. Ils sont à la fois très panafricanistes dans le discours et furieusement nationalistes. Et, comme ils ont tous des contentieux territoriaux les uns avec les autres, ils sont tous en train de se déchirer.\nVous diriez que c'est la zone où les tensions sont les plus fortes?\nOui. Elle est aussi caractérisée par l'absence d'un leadership militaire clair. Plusieurs Etats, même s'ils sont pauvres, sont des Etats assez forts, avec des armées relativement importantes et expérimentées, et qui tous refusent l'hégémonie du voisin.\nLa deuxième zone, c'est l'Afrique australe, très dominée par l'Afrique du Sud?\nOui, mais ce qui est intéressant, c'est que même s'il y a une domination militaire et économique de l'Afrique du Sud, on ne peut pas pour autant parler de domination politique. L'Afrique du Sud n'est pas capable de dicter leur attitude aux autres pays de la région. On l'a vu dans la crise des Grands Lacs. Alors que les Sud-Africains souhaitaient s'en tenir à un soutien moral et politique de Kabila, l'Angola et le Zimbabwe les ont doublés en décidant d'envoyer des troupes sur place.\nIl reste la troisième zone, celle de l'Afrique de l'Ouest. Là, on est dans le pré carré français...\nLà, il y a des pays dont la stabilité repose effectivement sur l'alliance avec une puissance extérieure. Paradoxalement, il en résulte un affaiblissement des Etats. A court terme, la présence française assure la stabilité. A plus long terme, il n'est pas certain qu'elle ne contribue pas à fragiliser ces Etats. Ce qui veut dire que la politique africaine de la France est complètement à revoir... On ne peut pas continuer à s'arc-bouter sur le pré carré. Les pôles de développement ne sont pas uniquement en Afrique francophone, loin de là. Et, comme, après les échecs subis par les Américains un peu partout, nous sommes pratiquement les seuls à nous intéresser encore à l'Afrique, je crois qu'il faut élargir notre vision. De ce point de vue, le voyage d'Hubert Védrine dans plusieurs pays de l'Afrique «hors champ» était un signal intéressant.\nQue pensez-vous du projet de développement de forces d'interposition interafricaines chargées du maintien de la paix, dans lequel la France s'est engagée?\nC'est un projet qui a été lancé à l'époque du gouvernement Balladur et de l'opération «Turquoise», avec l'idée de disposer d'une alternative qui évite d'impliquer directement les troupes françaises sans pour autant être accusé de ne rien faire. J'ai le sentiment que cette problématique est largement dépassée. Les interventions extérieures ne sont pas gage de solutions de paix. Les pays africains où les transitions politiques se sont le mieux passées ne sont pas celles où il y a eu une intervention extérieure. Il est souvent préférable qu'un camp gagne la guerre. En outre, dans la pratique de ces interventions, on s'aperçoit que ces forces d'interposition interafricaines sont très fréquemment au service des intérêts de l'Etat qui en assure le commandement.\nLes conflits qui, aujourd'hui, agitent l'Afrique vous paraissent-ils remettre en question, à terme, les frontières issues de la colonisation?\nJe n'y crois pas un instant. La thèse selon laquelle ces frontières auraient été tracées à la règle par des colonisateurs peu soucieux des réalités ethniques est fausse. Là où elles ont été tracées à la règle, les territoires étaient le plus souvent désertiques. Et, ailleurs, on a, au contraire, plutôt tenu compte des noyaux de peuplement. Ce qui choque beaucoup d'Africains, c'est surtout que ces frontières ont été imposées par des puissances extérieures. C'est pour cela que lorsque le président du Rwanda avait suggéré, il y a deux ans, de faire une nouvelle conférence entre Africains pour délimiter les frontières en Afrique, j'avais soutenu cette position. Je suis convaincu qu'une telle conférence, en fait, entérinerait les tracés actuels, qui, du coup, ne seraient plus perçus comme extérieurs. Si la question des frontières ne me paraît pas très préoccupante, je crois en revanche qu'il existe en Afrique de vraies lignes de fracture, qui pèseront sur l'avenir du continent. Je pense en particulier au nord, à la zone de contact entre les populations maures et les populations sahariennes.", "url": "https://www.lexpress.fr/actualite/monde/afrique/l-afrique-dechiree_498748.html"}, {"title": "Les malades se liguent", "text": "Il y a des mots qui blessent profondément. Des mots simples pourtant, ceux du langage courant. Combien de fois à l'hôpital une infirmière reproche-t-elle aux malades de «n'avoir pas de veine»! Cela signifie, généralement, que la pose d'une perfusion va poser quelques problèmes. Mais pour une personne souffrant d'un cancer, cette remarque banale prend un tout autre sens. Très grave. «On n'a pas de veine, en effet, d'avoir un cancer!» C'est avec humour parfois, avec émotion toujours et rage souvent que, depuis plus de deux mois, 3 000 malades évoquent librement les difficultés rencontrées au cours de leur traitement. Et qu'ils préparent les moyens d'y remédier: le 28 novembre, au Cnit la Défense, se tiendront les premiers états généraux des malades cancéreux, une initiative très originale de la Ligue nationale contre le cancer. Lors des 80 réunions préparatoires qui se sont tenues dans 25 départements différents, les malades ont fait entendre leurs doléances: carence de communication avec le personnel soignant, solitude, détresse morale et sociale. Ils ont rappelé en somme que le patient est, avant tout, une personne. Un interlocuteur capable, donc, d'aider à résoudre ses propres problèmes. Toutes ces requêtes seront consignées dans un livre blanc qui sera remis au ministre de la Santé, au mois de février prochain. Les malades insistent également sur la nécessité de recevoir une information précise sur leur état de santé. Ils souhaitent, d'ailleurs, que le personnel soignant soit mieux armé, psychologiquement, pour affronter les phases difficiles de la maladie: rechutes, soins palliatifs... Ils demandent aussi l'amélioration des soins à domicile: leurs médecins traitants doivent prendre, sans délai, le relais de l'équipe hospitalière. Et ils pensent à l'avenir: retravailler, ne plus être pénalisés par les sociétés d'assurances ou les banques. En organisant ces états généraux, le Pr Henri Pujol a voulu rappeler la vocation première de la Ligue qu'il préside: la défense des droits des malades. «La Ligue nationale contre le cancer est avant tout une association à but humanitaire, insiste-t-il. Elle ne se cantonnera plus désormais au rôle de bailleur de fonds de la recherche scientifique.» Une véritable révolution.", "url": "https://www.lexpress.fr/actualite/societe/sante/les-malades-se-liguent_494892.html"}, {"title": "Paris et Bonn se découvrent", "text": "Le sommet franco-allemand qui s'ouvrira lundi 30 novembre à Potsdam sera le soixante et onzième du genre. Mais le premier pour Gerhard Schröder et ses ministres. Français et Allemands s'étaient mis d'accord pour préparer avec soin ce rendez-vous. Les réunions se sont donc succédé ces derniers jours: rencontre de travail, le 20 novembre, à La Celle-Saint- Cloud entre Hubert Védrine et Joschka Fischer, dîner «informel», en petit comité, du président français avec le nouveau chancelier, le 23 novembre à Bonn - une pratique déjà utilisée du temps de Kohl - réunion, enfin, le 25 novembre, d'un «comité de pilotage» rassemblant les hauts fonctionnaires chargés, de part et d'autre, des affaires européennes. Une occasion pour Jean-David Levitte, conseiller diplomatique de Jacques Chirac, et Pascale Andréani, responsable à l'Elysée des questions européennes, de faire mieux connaissance avec leurs homologues Michael Steiner et Reinhardt Silberberg.\nEn fait, même s'il est officiellement destiné à relancer les relations franco-allemandes, le sommet de Potsdam restera une phase préliminaire. Parce que, avant d'entrer dans le vif du sujet, les dirigeants des deux pays éprouvent le besoin de se découvrir et de confronter leurs visions de l'Europe. «Notre interrogation principale, dit-on dans l'entourage de Jacques Chirac, porte sur le degré d'ambition pour l'Europe de cette nouvelle équipe.»\nLors de leur «conclave» de La Celle-Saint-Cloud, Védrine et Fischer ont quasi ignoré les dossiers que leur avaient préparés leurs collaborateurs, préférant procéder à un échange d'idées sur l'avenir à moyen terme de l'Union européenne. Le Français a parlé d' «Europe-puissance», l'Allemand a plaidé pour une Europe plus démocratique. Les deux hommes ont évoqué les problèmes liés à l'élargissement et à la nécessité de réformer les institutions de l'Union, parlé de la gestion des crises et de la difficulté qu'ont les Européens à définir leur rôle propre à côté de celui des Etats-Unis.\nIl leur faudra pourtant, assez vite, se saisir des dossiers en suspens, y compris de ceux qui fâchent. Les Allemands, qui assureront à partir du 1er janvier la présidence de l'Union, ont annoncé qu'ils souhaitaient qu'avant le mois de mars soit trouvé un accord sur l' «agenda 2000», c'est-à-dire le financement des politiques communes pour la période 2000-2006. Or c'est la plus grosse pierre d'achoppement entre les deux pays. L'Allemagne - celle de Kohl, hier, et de Schröder, aujourd'hui - est bien décidée à obtenir une révision à la baisse de sa participation au budget communautaire. Elle fait notamment valoir que sa contribution nette est de 11 milliards d'écus (72,6 milliards de francs), alors que celle de la France ne dépasse pas 300 millions d'écus (1,9 milliard de francs). Côté français, on explique que ce raisonnement est contraire au principe de solidarité qui doit régir l'Union... Plus sérieusement, Paris redoute de payer plus ou de devoir accepter une diminution des aides aux paysans. Selon une proposition allemande, évidemment rejetée par les Français, le quart des aides directes aux agriculteurs pourrait être à la charge des Etats et non plus de Bruxelles.\nD'autres «cactus» ont poussé ici et là, auxquels il faudra bien aussi se frotter. La décision des Allemands d'abandonner progressivement l'énergie nucléaire relance le débat au sein de la majorité plurielle en France et pourrait, à terme, remettre en question certains contrats, comme celui de l'usine de retraitement de La Hague, ou des projets de coopération, comme celui de Framatome avec Siemens. La restructuration de l'aéronautique européenne après la menace d'un accord à deux entre l'allemand Dasa et British Aerospace qui laisserait sur le bord de la route Aerospatiale, si celle-ci n'était pas privatisée, est un autre dossier épineux. De même que la décision des Bourses de Londres et de Francfort de créer une plate-forme commune de cotation. Même si Paris a tenté de repren- dre la main en organisant, le 27 novembre, une rencontre entre les représentants des neuf principales Bourses européennes.\nEn revanche, les Français, longtemps considérés en Europe comme les plus «frileux» sur la question de l'élargissement, ont enregistré avec satisfaction la prudence de la nouvelle équipe sur ce dossier. De même, le discours que l'on tient désormais à Bonn sur la dimension sociale de l'Europe ou sur la nécessité de coordonner les politiques économiques de la zone euro ne peut que trouver des échos favorables à Paris. Le «courant» passe d'ailleurs très bien entre Dominique Strauss-Kahn et Oskar Lafontaine, le nouveau ministre allemand des Finances. «A part Cohn-Bendit, Lafontaine est l'homme politique allemand qui a les meilleures relations avec les Français», affirme Joachim Schild, chercheur à l'Institut franco-allemand de Ludwigsburg. A quelques semaines de l'Union monétaire, qui s'en plaindrait?", "url": "https://www.lexpress.fr/actualite/monde/europe/paris-et-bonn-se-decouvrent_494044.html"}, {"title": "La vie", "text": "«Chaque couveuse est dotée d'une dizaine d'alarmes, qui n'arrêtent pas de sonner: ça, je n'ai pas pu le rendre en photo. Parfois, pendant la pause, une infirmière file en courant. Elle a reconnu sa sonnerie, son bébé. Les soignantes ont chacune des enfants attribués. Elles les connaissent par coeur. Elles les exhortent parfois: ??Toi, tu ne t'arrêtes pas de respirer, tu m'entends? '' Elles communiquent vraiment avec ces... Qu'est-ce que c'est? 470 grammes, 27 semaines, c'est ridicule. Tout est si petit - du modélisme. Les radios sont minuscules. Des infirmières tricotent des moufles et des bonnets: ça ne se trouve pas dans le commerce, à cette taille. Elles bricolent des ?moustaches?, des pansements pour tenir les tuyaux partant du nez. Et puis, les parents viennent. Parfois, ils rejettent leur enfant, les mères surtout. Après, ils déposent une photo des frères et soeurs dans la couveuse, une effigie de la Vierge, des peluches. Peu à peu, ils deviennent des parents normaux. Ils pèsent leur petit, le changent, le baignent. L'enfant grossit. L'agitation autour de la couveuse s'apaise.»", "url": "https://www.lexpress.fr/informations/la-vie_631362.html"}, {"title": "Le néosocialisme de Jospin", "text": "Affaire de style d'abord: fermeté sur les questions sensibles de sécurité et d'immigration, pragmatisme pour le reste, mais un pragmatisme habilement justifié pour qu'on ne refonde pas un opportunisme.\nAu-delà du style, l'harmonie entre l'opinion et le pouvoir est affaire de valeurs. Ce néosocialisme est un socialisme retourné. Une formule de Jaurès - qui, il y a un siècle, n'avait qu'un sens eschatologique - peut le décrire: «Le socialisme, c'est l'individualisme bien compris.» Quand, par exemple, Jospin (dans le discours de La Rochelle) annonce une politique de cohésion sociale, c'est pour énumérer des prestations à distribuer: régularisation de certains sans-papiers, allocation de rentrée scolaire, minima sociaux... Cohésion sociale = satisfaction des demandes de chacun.\nCe socialisme-là est un point d'équilibre entre désenchantements et naïvetés; il a renoncé à ses aspirations, mais il jure que nous seront épargnées les duretés d'une société à l'américaine sans essayer, à la différence de Tony Blair, de changer les bases d'un solidarisme par redistribution qui est à bout de souffle. Cette politique ne connaît que deux termes: le capitalisme d'un côté et, de l'autre, l'Etat, protecteur des individus. Elle est prudente en économie et insouciante sur le plan social, comme le montrent l'injustice croissante dont souffrent les jeunes tout autant que l'imprévoyance démographique.\nVoilà un socialisme paradoxal qui protège les personnes, mais qui est à court sur les objectifs proprement sociaux de préparation de l'avenir, pour les institutions comme la famille, l'école, la ville. Que, dans le projet de Pacs, le gouvernement n'ait voulu voir qu'une liberté de plus accordée à un groupe défavorisé en déniant le rapport avec le statut de la famille montre à quel point l'institution est pour lui un point aveugle. L'illisibilité de sa politique scolaire tient pareillement à ce qu'il lui est difficile d'assumer une école qui soit plus qu'un prestataire de services, qui juge et qui oriente.\nNon seulement Jospin a eu l'instinct de tirer parti de la désétatisation de la gauche à la suite de ses échecs économiques pour la faire entrer dans la culture individualiste, mais il a eu la chance que la droite, qui aurait dû dénoncer les faiblesses de sa vision de la société, fût déchirée et déconsidérée. Ce handicap de l'adversaire, il l'entretient en donnant à croire que penser la société comme fondée sur des obligations et des convictions communes est ringard ou d'extrême droite, que, notamment, les seuls épisodes historiques qui méritent mémoire (de l'esclavage à la Seconde Guerre mondiale, en passant par Craonne) sont ceux qui montrent des individus broyés ou brutalisés par les appareils et les Etats. Manière, en fait, d'interdire (au-delà de la sécurité) tout débat sur les valeurs collectives: politiquement efficace, mais sans doute pas très sain pour le pays...", "url": "https://www.lexpress.fr/informations/le-neosocialisme-de-jospin_631355.html"}, {"title": "Faites jouer la concurrence", "text": "Quels sont les établissements qui offrent les services les plus avantageux, les crédits immobiliers les plus intéressants, les sicav les plus performantes\" L'Express a comparé tarifs et résultats de 10 réseaux français. A vous de choisir\nUn ministre du Budget, en personne, a osé le dire haut et fort: «Tous ces banquiers, ils veulent prendre notre blé.» Il s'agissait bien sûr de Michel Charasse, qui n'a jamais fait dans la dentelle. Mais ces propos du sénateur du Puy-de-Dôme - reconnaissons-le - n'avaient rien pour déplaire à la majorité des Français, tant les «stratèges de l'argent» conservent, dans ce pays, mauvaise réputation.\nPour l'homme de la rue, ils ont cumulé toutes les erreurs, multiplié les frasques, englouti des milliards aux quatre coins de la planète, spéculé sans discernement dans l'immobilier... Il n'y a guère que les huissiers ou les syndics dont la cote soit aussi déplorable! L'Association française des banques (AFB) a beau brandir le dernier sondage maison, selon lequel un peu plus des deux tiers des Français seraient satisfaits des banques, elle est obligée d'admettre que l'image de la profession ne cesse de s'effriter depuis 1991. Si les usagers n'ont rien à redire sur l'accueil ou la qualité et le suivi des comptes, par exemple, ils sont moins tendres lorsqu'il s'agit de juger la capacité des établissements financiers à faire leur métier. C'est-à-dire prendre des risques.\nC'est ainsi, les liens entre banquiers et clients tiennent plus souvent du rapport de forces que de ce qu'ils devraient être: une relation commerciale. Comment expliquer, sinon, que l'Association française des usagers des banques (Afub) reçoive chaque jour - rien qu'à Paris - jusqu'à 2 500 appels téléphoniques dès l'heure d'ouverture du standard, 400 interrogations sur Minitel et de 200 à 500 lettres! Autant de réclamations, de protestations et de demandes d'informations (voir l'infographie page 98). Pour son secrétaire général, Serge Maître, «le secteur bancaire est tout simplement incapable de gérer ses conflits». Pour une part, ce malaise tient au fait que «les banques sont encore assimilées, en France, à un service public. Traduisez: service gratuit», déplore un professionnel.\nConstat navrant, alors même que le secteur est en pleine mutation, que «les banques réorganisent leur approche commerciale, désormais plus individualisée», analyse Lionel Girard, du cabinet d'études Eurostaf. Et surtout, a-t-on envie d'ajouter, que le banquier est au coeur de la vie quotidienne dans un pays où l'on dénombre plus de comptes à vue que d'habitants. Mieux que le médecin de famille ou l'épicier du coin, ce financier connaît tout des habitudes de ses clients. Un particulier reste «marié» généralement quinze à vingt ans avec le même établissement. Trois Français sur quatre sont d'ailleurs toujours fidèles à leur première banque!\nBref, on ne devrait pas choisir un tel partenaire sur un coup de tête. Parce qu'il est proche de chez soi ou du bureau; que papa et maman y possèdent leur compte; que la chargée de clientèle a décidément de jolies jambes... Bien au contraire! Il importe de comparer, avec soin, tarifs et services offerts par les différents réseaux; de connaître leurs atouts et leurs handicaps; d'évaluer aussi ses propres besoins. Pour ne pas se tromper.\nPour vous y aider, L'Express a soumis les banques au banc d'essai. Nous avons retenu 10 groupes: les neuf plus importants - en l'occurrence quatre banques traditionnelles (la BNP, le CCF, le Crédit lyonnais, la Société générale); quatre banques mutualistes ou coopératives (la Bred, du groupe des Banques populaires, et les caisses régionales d'Ile-de-France de la Caisse d'épargne, du Crédit agricole, du Crédit mutuel) et La Poste - ainsi que la seule banque généraliste sans guichet, la Banque directe, du groupe Paribas. Nous avons jaugé l'accessibilité de leur réseau, l'offre et la qualité de leurs produits, l'intérêt porté à la clientèle des particuliers. Question: votre banque vous convient-elle vraiment (voir page 102)? En tout cas, les moins chères ne sont pas forcément les meilleures. Et les plus dynamiques, celles qui vous traitent toujours le mieux. Chez elles, les conseillers financiers peuvent se transformer en commerciaux zélés (voir l'article d'Elise Ferrel page 107). Enfin, il nous a paru utile d'observer ce qu'il se passait en Europe, si nos voisins étaient mieux ou plus mal lotis. Avec l'avènement de l'euro, dès janvier 1999, et la possibilité de tenir des comptes dans cette devise, les pratiques bancaires vont en effet immanquablement se rapprocher. Et ce n'est sans doute pas de bon augure pour l'Homo bancarius français (voir page 109).\nMais, en premier lieu, nous avons recherché quelles étaient les banques qui offraient les tarifs les moins élevés, les crédits immobiliers les plus intéressants, les sicav les plus performantes. Autant d'informations quantifiables et objectivement comparables qui répondent aux préoccupations de tout un chacun - utiliser les services bancaires les plus courants, se loger et épargner. Nous vous les présentons dans les trois tableaux ci-joints.\nLes services bancaires\nTrois remarques préalables. D'abord, si vous avez le sentiment de payer de plus en plus cher, rien d'étonnant. Dans l'ensemble, les tarifs des services financiers, selon l'Insee, ont augmenté de près de 27% en moyenne depuis 1990, alors que l'indice des prix à la consommation n'a progressé que de 14,9%! Ensuite, le prix de certains services, comme les virements à l'étranger, reste opaque. Là encore, rien de surprenant: les banques elles-mêmes ont du mal à évaluer leurs coûts. Enfin, toute comparaison tarifaire est, dans l'absolu, difficile: tous les services ne sont pas utilisés avec la même intensité. L'achat d'une carte bancaire est plus fréquent que la location d'un coffre. De même, une minorité de particuliers seulement demande à recevoir un relevé de compte autre que mensuel... Surtout, «chaque tarif doit être rapporté à un segment de marché, précise Jacques Sainctavit, directeur du marketing à la Société générale. Ainsi, chez nous, un jeune paiera sa carte bancaire moitié prix».\nEntrons dans le vif du sujet. En matière de services, les établissements se positionnent en trois groupes. Les plus chers, d'abord, formés par les «trois vieilles» - BNP, Crédit lyonnais et Société générale. Les «majors» du secteur affichent les tarifs les plus élevés dans nombre de cas. Exemples: le coût d'une opposition sur chèque ou d'une carte Visa Premier. A l'autre bout, la Banque directe et La Poste - deux «animaux» à part dans le paysage financier - offrent les prix les plus avantageux. Pour des raisons différentes: la première n'a pas de réseau d'agences à entretenir, ce qui lui permet de tenir ses coûts; la gestion financière de la seconde s'appuie sur un service public. Au milieu, on trouve les mutualistes et - plus inattendu - le CCF. Dans cette «famille», le Crédit agricole, qui a tendance à se banaliser, se situe plutôt au-dessus de la moyenne et la Caisse d'épargne et le Crédit mutuel, au-dessous. Prenez garde: ces trois réseaux, comme celui des Banques populaires, ont des politiques tarifaires régionales. Les prix retenus dans notre comparaison concernent uniquement l'Ile-de-France, région la plus peuplée et la plus riche.\nAinsi donc, le coût d'une carte bancaire de prestige (Visa Premier ou Gold Mastercard) peut varier de 490 F (Crédit mutuel) à 760 F (Société générale) mais la clôture d'un compte dans ces deux établissements sera gratuite à la Générale quand il vous faudra débourser 152 F au Crédit mutuel. De même, si votre compte vire fréquemment au rouge, ce sont La Poste (où le taux d'un découvert non autorisé est de 12%) et la BNP qui se montreront les plus clémentes. Mais sachez aussi obtenir des facilités de caisse: ces dépassements «autorisés» vous seront facturés à un taux préférentiel. En tout état de cause, n'hésitez pas à demander à votre banquier ses tarifs. La plupart se contentent de communiquer leurs conditions par voie d'affichage - si possible dans un coin retiré des agences.\nLes crédits immobiliers\nDans ce domaine, au moins, les clients ont appris à être vigilants et... à négocier! Et c'est fort bien, car emprunter pour se loger implique de se lier pour des années avec son banquier. Cette mise en concurrence explique l'homogénéité relative des tarifs qui ressort de notre tableau. Une fois encore, néanmoins, ce sont la Banque directe, la Caisse d'épargne et le Crédit mutuel dont les offres paraissent les plus compétitives. La Poste - notez-le - ne prélève pas de frais de dossier. Attention, toutefois: les taux mentionnés représentent ceux affichés par les établissements. En clair: ils sont faits pour être discutés. A coup sûr, tel bon client de la Société générale, dont les taux se situent en haut de la fourchette, parviendra ainsi sans difficulté à obtenir un crédit meilleur marché. Mais encore faut-il, comme dit l'autre, être un «bon client»...\nLes sicav\nNous avons sélectionné les plus grosses sicav de chaque établissement dans trois catégories (actions françaises, obligations françaises et actions internationales). Toutes ont au moins cinq ans d'existence. C'est, en effet, sur le moyen et le long terme que l'on juge ces placements. Notre tableau, établi avec l'aide de Fininfo, fait apparaître la meilleure et la moins bonne performance. Exemple: dans la catégorie actions françaises, le Crédit lyonnais enregistre la plus forte progression et le Crédit mutuel la plus faible. Dans l'ensemble, cet établissement aligne d'ailleurs de piètres résultats. Tout comme la Banque directe, dont la gestion se révèle particulièrement décevante. D'autant plus qu'elle prélève les frais les plus élevés de notre échantillon. On ne peut pas toujours être le premier! A l'inverse, la Bred, qui se hisse au troisième rang dans chacune des trois catégories, mérite une bonne note. Précision: quelle que soit votre banque, sachez que sicav et fonds communs gérés par les assureurs obtiennent, dans l'ensemble, de meilleurs résultats. Rien ne vous empêche de les acquérir. Mais, en contrepartie, votre conseiller maison vous demandera, la plupart du temps, de verser des frais de garde.\nServices bancaires, crédits immobiliers, sicav... Vous voilà maintenant en mesure de faire une première sélection. Mais avant de vous décider, demandez-vous - aussi - ce que vous attendez de votre banquier...", "url": "https://www.lexpress.fr/informations/faites-jouer-la-concurrence_631350.html"}]