[{"title": "Xavier un cdd dans l equipe du mondial", "text": "Combien en ont rêvé ? Xavier Bougeard, pour son premier emploi, a réussi à intégrer le Comité français d'organisation (CFO) de France 98. Ce passionné de foot assistera de près à tous les matchs de Saint-Denis. \" Les jours de rencontre, explique-t-il, je serai à la billetterie. \" Entré en décembre 1996 au CFO pour y faire son service civil, il s'occupe pour l'instant des achats des repas pour les volontaires, cabines de traduction pour les officiels, tables, matériel audio... Xavier achète de tout en surveillant le budget. Dôté d'une maîtrise de sciences de gestion (Dauphine), il a découvert la fonction. Mais, à la fin de ses dix mois réglementaires, en octobre 1997, pas question de quitter le navire. En CDD, comme les 600 salariés actuels du CFO, il ne se fait pas de souci pour la suite. D'ailleurs, le CFO a mis sur pied une cellule de reclassement avec des spécialistes de l'outplacement. En revanche, après la \" fête \", Xavier ne se voit pas faire carrière dans le secteur des achats. \" Je vais revenir au contrôle de gestion. Ça me correspond mieux. \"", "url": "https://lexpansion.lexpress.fr/actualite-economique/xavier-un-cdd-dans-l-equipe-du-mondial_1373546.html"}, {"title": "U verbatim", "text": "\" On est un peu des bêtes. C'est ça aussi qui devrait plaire aux femmes, les cheveux mouillés, le visage mal rasé, ce côté mâle qui transpire.\"\nDavid Ginola, footballeur français.\n\" Conduire dans le seul but de mener une voiture à l'arrivée n'a jamais été ma priorité.\"\nJean Alesi, pilote français de formule 1.\n\" Il n'est de bon vent que pour celui qui sait où il va.\"\nSénèque, cité par Michelle Demessine, secrétaire d'Etat au Tourisme.\n\" Aujourd'hui, les chants du paradis sont plus beaux et plus lumineux.\"\nNancy et Ronald Reagan rendant hommage à Frank Sinatra.\n\" Une fille stupide m'a demandé comment je savais ce que Dieu pensait. J'ai dû lui expliquer que je le savais parce que c'était écrit dans la Bible.\"\nIan Paisley, le pasteur chef de file du \" non à la paix \" en Irlande.\n\" La seule chose que Rockefeller a faite et que Bill Gates n'a pas osé faire, c'est utiliser de la dynamite contre ses concurrents.\"\nGary Reback, avocat des sociétés de la Silicon Valley, en guerre contre les pratiques concurrentielles de Microsoft.", "url": "https://lexpansion.lexpress.fr/actualite-economique/u-verbatim_1369742.html"}, {"title": "Tony blair reecrit le droit social", "text": "Amélioration du congé maternité, défense en cas de licenciement abusif ou de conflit avec l'employeur : la réforme du droit des salariés promise par le New Labour améliore les règles de l'ère thatchérienne. Mais la reconnaissance d'un syndicat comme interlocuteur reste limitée et le Premier ministre a rappelé que les piquets de grève appartiennent au passé. \" Même après les réformes, la Grande-Bretagne aura le marché du travail le moins réglementé parmi les principales économies du monde. \"", "url": "https://lexpansion.lexpress.fr/actualite-economique/tony-blair-reecrit-le-droit-social_1365942.html"}, {"title": "Secu vive la concurrence", "text": "Pour cet ancien patron de la Caisse nationale d'assurance-maladie, la Sécurité sociale n'est pas près de sortir du rouge : \" Le système est vicié dans son essence même et aucun de ses aspects n'est viable. \" Quelle autre politique publique présente un bilan aussi calamiteux ? interroge cet homme de gauche qui trouve des vertus au plan Juppé et prône une mise en concurrence de la Sécu... Iconoclaste.", "url": "https://lexpansion.lexpress.fr/actualite-economique/secu-vive-la-concurrence_1363434.html"}, {"title": "Voynet veut repeindre en vert l impot 1999", "text": "Ce sera la bonne surprise du prochain budget. \" Militante écologiste, et à ce titre ministre de l'Environnement du gouvernement pluriel de Lionel Jospin, Dominique Voynet ne rêve pas de baisses d'impôts, mais de dispositifs fiscaux destinés à pénaliser les pollueurs. La ministre verte semble assurée que, cette année enfin, Lionel Jospin et Dominique Strauss-Kahn ne botteront pas en touche comme en 1997, mais prendront bien en compte la dimension écolo dans le budget 1999.\nDes mécanismes de compensation pour calmer la grogne des routiers\nAlors que, en 1997, sous la pression des constructeurs automobiles et des transporteurs, le gouvernement avait finalement renoncé à pénaliser le diesel et augmenté de 8 % la Tipp (Taxe intérieure sur les produits pétroliers), il paraît désormais décidé à opérer un rattrapage du différentiel de fiscalité entre carburants. A terme, l'Etat pourrait récupérer une quarantaine de milliards de francs supplémentaires par an.\nLa question est de savoir en combien d'années les taxes frappant le gazole seront relevées au niveau de celles du super. Les écologistes réclament un rattrapage annuel de 30 centimes sur une période maximale de quatre ans. Selon leurs calculs, cette mesure serait tout à fait supportable par les intéressés puisqu'elle ne se traduirait que par une hausse de 1,5 à 3 % des coûts d'exploitation des transporteurs. Porte-parole de leur secteur, Christian Pierret, le secrétaire d'Etat à l'Industrie, et Jean-Claude Gayssot, le ministre des Transports, sont nettement plus circonspects. Ils plaident pour une durée plus longue, une dizaine d'années, avec des mécanismes de compensation pour les professionnels concernés.\nDe peur d'attiser la grogne des routiers à la veille de l'ouverture de la Coupe du monde de football, Matignon juge bon de faire le mort sur le sujet, au moins jusqu'au lendemain de la finale, à la mi-juillet. Heureuse coïncidence, le projet de budget ne sera pas évoqué en Conseil des ministres avant le 22 juillet. D'ici là, le gouvernement pense calmer l'impatience des Verts en faisant définitivement voter, début juin, la réforme du calcul de la puissance fiscale des véhicules neufs, qui ne prendrait plus seulement en compte la cylindrée, mais également les émissions de gaz carbonique.\nToutefois, pour les Verts et pour un certain nombre d'élus socialistes, comme la députée de Seine-et-Marne Nicole Bricq, qui doit remettre des propositions à la Commission des finances mi-juin, la \" fiscalité écologiste \" ne s'arrête pas au diesel. Loin de là. C'est l'ensemble des énergies non renouvelables ­ y compris le nucléaire ­ qui doit être taxé.\nL'écotaxe s'appliquera aux entreprises comme aux particuliers\nLes Verts ressortent donc leur vieille marotte ­ très à la mode au niveau des instances européennes : une \" écotaxe \" qui frapperait toute consommation d'énergie, par les particuliers comme par les entreprises. Son produit pourrait être affecté à la réduction des charges sociales sur les bas salaires, à l'occasion du passage aux trente-cinq heures, histoire de faire d'une pierre deux coups... Le Conseil d'analyse économique, rattaché à Matignon, a même récemment planché sur le sujet en présence du Premier ministre. En bon politique, ce dernier ne s'est pas déclaré hostile à un tel projet.\nMais, outre les conséquences économiques, difficiles à mesurer, l'écotaxe ne peut être envisagée que dans un cadre européen. Justement, un Conseil des ministres de l'Environnement et des Transports des Quinze doit avoir lieu mi-juin à Luxembourg. Le gouvernement français a déjà annoncé son intention de militer pour la mise en chantier d'une taxe sur toutes les émissions de gaz carbonique. Le problème étant de savoir si ces pétitions de principe écologistes seront toujours aussi populaires quand les pollueurs devront mettre la main à la poche.", "url": "https://lexpansion.lexpress.fr/actualite-economique/voynet-veut-repeindre-en-vert-l-impot-1999_1372239.html"}, {"title": "Voici la bete noire des banquiers", "text": "Une fois de plus, le nouvel homme fort du Crédit mutuel, Michel Lucas, n'a pas fait mentir sa réputation de manager taillé dans le menhir. Aussitôt obtenu le feu vert de Bercy sur le CIC, ce Breton d'origine a remercié sans états d'âme Philippe Pontet, le patron du groupe de banques régionales. A peine une oraison funèbre pour celui qui a su dépassionner la privatisation à rebondissement de la banque. Sa confirmation au poste de président était même inscrite à l'ordre du jour du premier conseil d'administration... Une stratégie pour empêcher toute contre-offensive à la prise de pouvoir de Michel Lucas, principal artisan de la reprise du CIC et désormais seul maître à bord.\n\" C'est une manière assez habituelle, non ? lorsque vous prenez le pouvoir. \" Grinçant, Michel Lucas n'a rien d'un banquier classique, et on comprend mieux qu'il soit devenu la bête noire de l'establishment financier parisien. Trop différent. Là où la plupart des dirigeants des grands établissements sortent de l'Inspection des finances ou du Trésor, et s'habillent chez les meilleurs faiseurs, lui arbore des boutons de manchettes plaqués or, au sigle de Mastercard, et se définit comme un pur produit de la République laïque. \" Je sors d'un milieu très simple. Quand vous avez été boursier et pensionnaire de la sixième à Math Spé, cela vous marque \", lâche ce colosse de 59 ans.\n\" Dans deux mois, on m'aura déjà oublié ! \"\nIngénieur de formation ­ il a débuté chez Siemens, puis chez Steria ­, Michel Lucas doit son ascension au Crédit mutuel à Théo Braun, alors président, dont il deviendra, à peine entré en 1971, le conseiller. Puis l'homme des missions délicates : il redressera L'Alsace, restructurera le système informatique et monétique, intégrera les Caisses de Dijon et de Lyon... Mais son vrai pouvoir naîtra de son emprise sur le Crédit mutuel Centre Est Europe, dont il est le directeur général, aux côtés d'Etienne Pflimlin, le président. Il a su en faire un des deux piliers du groupe mutualiste. Paradoxalement, ses difficultés viendront de sa région natale, avec l'autre pilier, le Crédit mutuel de Bretagne (CMB). Lorsque, le 21 janvier, il est nommé directeur général de la Confédération nationale du Crédit mutuel, l'organe de contrôle du groupe, tout en cumulant ses fonctions à Strasbourg, puis celle de président des Assurances du Crédit mutuel, et, enfin, celle de directeur général de la Banque fédérative du Crédit mutuel ­ le bras financier par lequel le groupe mutualiste a racheté le CIC ­, la coupe est pleine pour ses détracteurs. Le président de la fédération du CMB, Georges Coudray, claquera même la porte de la Confédération.\nIl en faut plus pour émouvoir Michel Lucas. \" C'est le regard des autres qui change, moi, je n'ai pas changé, dit-il. Je ne suis pas Michel Pébereau (président de la BNP). Dans deux mois, on m'aura oublié. \" Et lui pourra se consacrer entièrement au CIC, sa nouvelle terre de conquête.", "url": "https://lexpansion.lexpress.fr/actualite-economique/voici-la-bete-noire-des-banquiers_1369779.html"}, {"title": "Une assurance permis pour les conducteurs a risques", "text": "Entre un \" défaut de ceinture de sécurité \" qui coûte un point et une conduite \" en état d'ivresse manifeste \" qui en coûte six, les occasions de consommer les douze points de votre permis sont nombreuses. Pour les conducteurs imprudents, Loxxia, filiale du CCF et des Mutuelles du Mans, a lancé SOS- Permis. Intéressante pour les automobilistes à risques, cette assurance est facturée 280 francs pour les déplacements privés, ou 363 francs en intégrant les déplacements professionnels. Elle s'adresse aux détenteurs de permis auto, moto, camion et transport de personnes, et prend en charge la contestation devant les tribunaux de tout retrait de points, ou même d'une suspension de permis. La défense est assurée par le cabinet de Me Yannick Rio, avocat à la cour d'appel, spécialiste du droit pénal routier et... ancien gendarme auxiliaire. En cas d'échec de cette procédure, l'assurance prendra en charge les frais de votre stage de reconquête de points dans la limite de 1 800 francs (1 500 francs hors taxes).\nwww. sospermis. com. 36 15 SOSPERMIS (2,23 francs la minute). Tél. : 02 43 41 50 09.", "url": "https://lexpansion.lexpress.fr/actualite-economique/une-assurance-permis-pour-les-conducteurs-a-risques_1367223.html"}, {"title": "Sega battu en duel par sony", "text": "La percée de Sony sur le marché des jeux vidéo ­ en hausse de 72 % sur un an grâce à sa PlayStation ­ a fait des dégâts dans la concurrence. Faute d'un produit compétitif pour faire face à la PlayStation et à la Nintendo \" 64 \", Sega a vu ses ventes chuter de 23 % l'an dernier pour une perte de 53 millions de dollars. Il faudra attendre une année avant que la nouvelle console, la plus puissante du marché, Dreamcast, mise au point avec NEC et Microsoft et connectable à Internet, permette à Sega de renverser la tendance. Lancement prévu pour le 20 novembre au Japon, à un prix voisin de 1 200 francs l'unité.", "url": "https://lexpansion.lexpress.fr/actualite-economique/sega-battu-en-duel-par-sony_1363423.html"}, {"title": "Presse regionale une vraie industrie est nee", "text": "La Voix du Nord a une grande fierté, son imprimerie ultramoderne conçue contre les secousses telluriques, en banlieue de Lille dans la zone industrielle de la Pilaterie. Le 4 mai dernier, lors du vote de l'assemblée générale des actionnaires, le séisme a plutôt secoué les hommes que les murs. Après le raid hostile du Groupe Hersant, il y a sept ans, c'est maintenant une querelle d'actionnaires qui déchire le journal.\nFace aux défis de la modernisation, impliquant solidité financière et management musclé, la presse quotidienne régionale (PQR), avec ses quelque 70 titres, affronte une météo durablement orageuse. Outre La Voix du Nord, les problèmes de succession guettent La Dépêche du Midi, L'Est républicain, Le Républicain lorrain... Quelques pôles de concentration solides subsistent sur la carte de France, comme Ouest-France ou Sud-Ouest. Le couloir Rhône-Alpes est contrôlé par le Groupe Hersant, tandis que la région Paca est devenue le fief d'Hachette, déjà propriétaire de La Provence, et récemment renforcé par Nice-Matin et Var Matin. A l'est, la frontière pourrait bien craquer sous les coups de boutoir de groupes étrangers, l'allemand Bertelsmann ou le suisse Ringier, tous les deux candidats au rachat des Dernières Nouvelles d'Alsace l'an dernier. Le quotidien alsacien a été repris par son voisin L'Est républicain, mais les derniers tabous patriotiques pourraient tomber ultérieurement.\nPourquoi autant de raiders qui convoitent ces petits empires déclinants ? D'année en année, le lectorat du média régional s'effrite (la diffusion payée a diminué de 2 % en 1997) tandis que les recettes publicitaires régressent. La presse quotidienne n'encaisse plus que 10 % des investissements publicitaires réalisés chaque année, soit un total de 5 milliards de francs (à peine plus que la publicité annuelle de l'annuaire). \" Alors que le marché publicitaire connaîtra 5,5 % de croissance cette année, celui de la presse régionale n'affichera que 2 % d'augmentation \", affirme Emmanuel Doncelle, PDG de Régions Communication, la plus grosse régie publicitaire régionale, filiale du Groupe Havas. La PQR tire encore l'essentiel de ses revenus de la vente au numéro et par abonnement (8 milliards de francs), mais son lectorat s'étiole. Si certains journaux ont réussi à faire progresser leur diffusion, d'autres non, comme La Marseillaise, Presse Océan, Var Matin, Le Bien public ou Nord Eclair.\nUn accès inégalé à la publicité locale\nEt pourtant cette presse de proximité ne manque pas de potentiel. Avec ses 6 millions de journaux vendus tous les jours, et lus par 20 millions de personnes, elle constitue un accès imprenable à la publicité locale ­ cette manne qui fait déjà les riches heures de la presse gratuite. Et cela d'autant plus que, la reprise aidant, les petites annonces sont en plein boom. De plus, les acquéreurs potentiels sont persuadés qu'en améliorant les conditions de leur gestion ­ concentration, modernisation, informatisation ­ ces titres peuvent repartir d'un nouvel élan. \" En optimisant ses moyens industriels (impression, routage), on peut faire des économies très appréciables. Racheter un journal et fermer une imprimerie, c'est une excellente opération \", explique Alain Petitjean, directeur de la société d'études financières Eurostaf. Il faut évidemment détenir une part de marché suffisante pour bénéficier des rationalisations, qui touchent aussi le contenu éditorial.\nHachette vient d'illustrer cette stratégie en fusionnant Le Méridional et Le Provençal. Les deux rivaux marseillais, l'un ancré à gauche et l'autre à droite, ont été mariés l'an dernier. Les lecteurs ont \" suivi \" cette réconciliation historique : le nouveau titre, avec 194 000 exemplaires, totalise autant que le cumul des deux titres d'hier.\n\" La Provence \" vise 10 % de rentabilité d'ici trois ans\nUne conjoncture rêvée pour Hachette, qui impose sa conception industrielle : un titre certes plus tiède, mais mieux organisé, plus rigoureux et riche de suppléments attractifs, dont Femina Hebdo et TV Hebdo. \" Le \"paquet\" du samedi enregistre 36 % de progression par rapport aux jours de semaine \", explique Jean-Pierre Milet, PDG de La Provence.\nSi l'opération a coûté 70 millions de francs à Hachette, les 10 millions de francs de déficit cumulé des deux anciens titres sont oubliés : La Provence devrait réaliser 25 millions de résultat d'exploitation dès cette année. \" Et nous n'excluons pas une rentabilité de l'ordre de 10 %, voire supérieure, d'ici trois ans \", affirme Gérald de Roquemaurel, le PDG d'Hachette Filipacchi Médias. Soit une marge nettement supérieure à celle des fleurons du secteur, parmi lesquels La Voix du Nord, Les Dernières Nouvelles d'Alsace ou Le Télégramme de Brest, qui enregistrent 2 à 3 % de rentabilité nette. Un record à 5 % enregistré par Le Midi libre demeure inégalé.\nMais les titres de la PQR s'estiment suffisamment prospères pour défendre farouchement leur indépendance. Ainsi, Ouest-France s'est doté d'un statut d'association à but non lucratif prônant \" le soutien aux principes de la démocratie humaniste \". A La Voix du Nord, Jean-Louis Prévost a fait voter par les actionnaires une commandite sur la holding VNI (Voix du Nord Investissement) pour repousser la énième OPA.\nEncore dominée par les familles fondatrices, la presse régionale est suspendue à une condition sine qua non : l'élargissement de son lectorat. \" Pour progresser, les quotidiens régionaux doivent conquérir les jeunes et surtout les femmes \", affirme Bertrand Favreul, PDG d'Havas Régie. Neuf d'entre eux l'ont compris, qui, moyennant 2 francs de plus une fois par semaine, commercialisent Femina Hebdo, concocté par Hachette Filipacchi. Dans ce magazine \" clés en main \", les quotidiens insèrent des pages région qui attirent des annonceurs locaux. La publicité nationale rapporte à elle seule 250 000 francs par numéro. Les annonces locales la complètent et la répartition fait l'objet d'un accord au cas par cas entre Hachette et le titre régional. Lancé en décembre 1996, Femina tire à 2 millions d'exemplaires, soit le double du titre féminin le plus lu en France, Femme actuelle.\nOn voit aussi l'intérêt de partager des pages sport, culture, économie, et pourquoi pas politique. Un rendez-vous sur la politique méditerranéenne est à l'étude qui intéresserait autant La Provence que Nice-Matin. Jean-Pierre Milet compte étendre les synergies réalisées par La Provence aux titres dernièrement acquis (Nice-Matin et Var Matin), même s'il affirme \" être d'accord pour rationaliser l'outil industriel mais pas pour faire du Meccano \". La logique de concentration s'arrête en effet à ces sensibilités régionales qui s'accommoderaient difficilement d'un journal unique diffusé d'Arles à Menton.\nLa conquête de nouveaux lecteurs va de pair avec celle de nouveaux marchés publicitaires. Dès 1991, la PQR française a pris l'initiative du couplage en créant le 66-3. Lequel groupe comporte, comme son nom l'indique, 66 journaux pour drainer la publicité nationale, répartie ensuite au prorata des ventes de chacun. Ces grands accords se doublent de couplages régionaux entre différents titres situés sur des territoires limitrophes.\n\" La guerre de tranchées est finie, la guerre de mouvement commence \"\nPour la publicité locale, il faut au contraire se rapprocher encore du terrain pour y traquer l'annonceur le plus isolé. Cet annonceur qui a déserté une presse régionale jugée trop masculine, au profit des gratuits diffusés par la grande distribution dans des espaces commerciaux où la femme est prescriptrice. Autre gisement publicitaire possible, l'Europe. \" Il n'est pas impossible de voir les investisseurs européens se renforcer dans la presse locale \", affirme Alain Petitjean.\nL'avenir de la PQR réside également dans sa diversification. Certains, comme Ouest-France et L'Echo de Chartres, ont pris dans la presse gratuite des positions dont la rentabilité nette peut atteindre 50 %, d'autres, tel Sud-Ouest, éditent des livres. Autre secteur complémentaire car pouvant entraîner des couplages, la radio. La Dépêche du Midi vient de s'associer à Pierre Fabre et à NRJ pour reprendre RMC. A l'instar de La Voix du Nord, certains possèdent des stations FM, même si la plupart ont choisi d'en confier l'exploitation à des professionnels comme Europe 1.\nMais le nouvel horizon de la presse régionale pourrait être sa rivale de toujours, la télévision. Douze quotidiens régionaux fournissent déjà des reportages à TF1 et cinq participent aux décrochages locaux de M6. \" Nous sommes multimédia \", affirme ce journaliste de La Voix du Nord qui réalise aussi des documentaires pour France 3.\nPlutôt que de défendre leurs prérogatives comme l'exclusivité de la publicité pour la grande distribution (interdite sur le média télé), les patrons de journaux régionaux réfléchissent à l'intérêt de devenir les actionnaires de ces chaînes de télévision locales qui n'attendent pour éclore que la fin des interdictions publicitaires. La baisse des coûts d'entrée dans ce nouveau média, à la faveur de la technologie numérique, rend possible une telle diversification.\nMais pour investir il faut que le titre soit fort et durable. \" Avoir un actionnaire puissant est la clé du développement \", affirme Jean-Pierre Milet à propos d'Hachette. Si Havas a mis en août dernier un terme à ses investissements dans le secteur, Hachette nourrit encore des ambitions dans le Sud. Bien que confronté à la succession délicate de son fondateur, le Groupe Hersant, très conquérant pendant les années 80, n'a pas dit son dernier mot. \" La guerre de tranchées est finie, la guerre de mouvement commence \", affirme Gérald de Roquemaurel, obsédé par le modèle du Chicago Tribune, ce grand quotidien régional américain qui affiche 16 % de marge nette.\nLes trois défis à relever Réaliser des économies d'échelle Pour cela, il faut rationaliser les coûts éditoriaux et de fabrication. C'est possible en rapprochant des titres ou en consolidant une position régionale forte, comme celle de Sud-Ouest, d'Ouest-France ou de La Voix du Nord. Conquérir les jeunes et les femmes Pour rendre leur contenu plus attractif, les quotidiens se dotent de suppléments (sport, féminin, région, télé, etc.). L'intégration de pages régionales garantit la publicité locale, où la PQR n'a pas cessé de reculer au profit des radios et des gratuits. Regagner des positions publicitaires Le titre couple ses offres avec d'autres journaux mais aussi d'autres médias : radio, télé locale, presse magazine, hors médias.\nLe tabou étranger pourrait sauter L'éditeur allemand Bertelsmann s'est intéressé aux Dernières Nouvelles d'Alsace (DNA) en 1996, à travers sa filiale Gruner und Jahr. N¡ 2 en France de la presse magazine (Femme actuelle, Gala, Voici, Capital), franchira-t-il le Rubicon ? Il a déjà pris pied dans la presse quotidienne hongroise et slovaque. En tout cas, il affirme ne pas souhaiter de rapprochement autre qu'amical. Egalement candidat au rachat des DNA, le groupe suisse Ringier, premier éditeur en République tchèque et présent en Roumanie, souhaite investir dans la presse française.", "url": "https://lexpansion.lexpress.fr/actualite-economique/presse-regionale-une-vraie-industrie-est-nee_1362134.html"}, {"title": "Vous travaillez trop madame la ministre", "text": "Dominique Marcel, le directeur de cabinet de Martine Aubry, aime raconter qu'une pétition circule parmi ses collaborateurs : le texte réclame l'instauration des trente-cinq heures hebdomadaires... de sommeil. Pour la première année de son retour rue de Grenelle, la ministre n'aura en effet pas chômé : emplois-jeunes, réduction du temps de travail, loi contre l'exclusion... De quoi peaufiner un peu plus sa réputation d'hyperactive.\nEt pourtant, ces dossiers ne concernent qu'une faible partie des attributions de Martine Aubry. Qu'on en juge : en plus de l'emploi, la fille de Jacques Delors doit également se pencher sur la formation professionnelle, l'action sociale, la lutte contre l'exclusion, la santé, la Sécurité sociale et l'intégration, mais aussi la politique de la Ville, les rapatriés, les droits des femmes, la lutte contre la toxicomanie, les personnes âgées, les handicapés, l'aide humanitaire... Malgré son abattage, Martine Aubry n'aurait-elle pas vu trop grand ? Le Premier ministre l'a intronisée n¡ 2 de son gouvernement, lui a fait gagner presque tous les arbitrages contre la citadelle de Bercy, lui a confié les dossiers prioritaires et emblématiques de la gauche plurielle. Le contrat est rempli : les trente-cinq heures ont été votées et le chômage baisse plus vite que prévu. Mais, au moment où les socialistes fêtent l'anniversaire de leur \" divine victoire \", l'incontestable popularité de la superministre de l'Emploi et de la Solidarité cache mal un certain effritement de ses positions dans le dispositif jospinien.\nEnchaînée à ses innombrables dossiers, Martine Aubry est tombée dans le piège qu'elle redoutait : entre Lionel Jospin qui donne le la sur le terrain de la politique et Dominique Strauss-Kahn qui s'est approprié le créneau de la modernité, elle semble cantonnée au rôle d'incollable technocrate du social, ou, pis, menacée de devenir l'incarnation d'un certain archaïsme de gauche. Tout s'est joué lorsque Lionel Jospin a composé son gouvernement. Martine Aubry doit en être, bien sûr. Et pour elle, pas question de redevenir un \" simple \" ministre du Travail, comme en 1991-1993. Mais le ministère des Finances, qu'elle convoite, échoit à Dominique Strauss-Kahn. Et le projet de jumelage Emploi-Industrie qu'elle propose au Premier ministre est rejeté au dernier moment. Faute de responsabilités ministérielles novatrices, elle se distinguera donc par la quantité de celles-ci. Un cadeau qui fait figure aujourd'hui de piège.\nLà convergent toutes les souffrances de la société\nBien sûr, côté ministère, on fait valoir les avantages d'une telle concentration. Sur nombre de dossiers, les interlocuteurs syndicaux et patronaux sont les mêmes, ce qui évite à ceux-ci un rallye entre les antichambres ministérielles. Les aspects techniques sont eux aussi ficelés plus aisément : pour évaluer l'impact des trente-cinq heures sur les rentrées de cotisations sociales, il est plus simple d'avoir le directeur de la Sécurité sociale dans ses murs.\nMais l'inconvénient traditionnel des ministères sociaux, celui de figurer parmi les plus budgétivores, a lui aussi été multiplié d'autant. Les politiques de l'emploi mises sur pied rue de Grenelle constituent une cible de choix pour les réducteurs de coût de Bercy. Pour tenir tête aux financiers de Dominique Strauss-Kahn, la ministre a choisi comme directeur de cabinet Dominique Marcel, un ancien du Trésor, et s'est adjoint un conseiller spécial à l'économie, Olivier Davannes, venu de chez Goldman Sachs. Au risque de négliger, paradoxalement, le recrutement de certains postes clés ­ plus sociaux ­ de son cabinet, effectués par l'entremise de son conseiller spécial de l'époque, Pierre-Louis Rémy.\nCar le problème, c'est que, après avoir aligné les divisions, il faut les faire tourner au jour le jour, assurer l'intendance. Les ministères sociaux ne comptent déjà pas parmi les plus simples à gérer : les personnels y cultivent le spleen des mal-aimés, ce qui se vérifie lorsqu'ils comparent leurs feuilles de paie à celles de leurs homologues de Bercy. A cela s'ajoutent les rapports avec la société civile, tous aussi importants que chronophages. \" Ce ministère, c'est celui où arrivent toutes les souffrances de la société, explique l'un des cadres du cabinet Aubry. Là où d'autres peuvent se contenter d'arbitrages budgétaires secs, nous sommes en première ligne, avec une obligation d'écoute. \" L'empilement des responsabilités n'a fait qu'aggraver ces difficultés structurelles. \" Cela revient à piloter un énorme paquebot \", convient Dominique Marcel, sur le bureau duquel les piles de parapheurs repoussent sans cesse. De l'Inspection générale des affaires sociales (Igas) au Comité de liaison des comités de bassin d'emploi (CLCBE) en passant par le Groupe permanent de lutte contre l'illettrisme (GPLI), la ministre a sous sa tutelle 32 organismes ! Lesquels sont dispersés de la rue de Ségur à la Plaine-Saint-Denis, en passant par le 15e arrondissement.\nD'entrée, c'est la taille du cabinet lui-même qui commence à faire jaser. Combien faut-il de conseillers pour chapeauter pareil empire administratif ? 70, voire 90, assurent, avec un air entendu, les mauvaises langues des dîners en ville. Pas plus de 35 \" officiels \", plaide la défense, \" plus quelques-uns qui passent un jour par semaine \". \" La vérité est sans doute à mi-chemin, estime un ancien ministre, mais cela revient à animer un mini-Parlement, ce qui dilue toute impulsion politique. \" Et il n'y a guère que le directeur de cabinet qui ait un tête-à-tête quotidien avec elle. D'autres, très nombreux, assurent ne pas avoir eu accès au saint des saints de toute l'année.\nSi elle se distingue par sa taille, l'équipe Aubry s'est aussi singularisée par son instabilité. Aussi exigeante avec elle-même qu'avec ses collaborateurs, la ministre n'a pas hésité, durant cette première année, à trancher dans le vif. Et qu'on la qualifie, selon que l'on fasse partie de ses proches ou de ses adversaires, de \" légèrement soupe ou lait \" ou de \" caractérielle \" ne contribue pas à arrondir les angles. Le cas le plus spectaculaire est celui d'Hugues Sibille. PDG du groupe de conseil TEN, il démissionne de son poste en juin 1997 pour rejoindre le cabinet et piloter le projet emplois-jeunes. Moins de deux mois plus tard, il n'en fait plus partie. Pierre-Louis Rémy, \" l'Attali de la ministre \", aussi créatif que brouillon, a également disparu de l'organigramme à la demande des autres \" piliers \" du cabinet. Ses liens anciens avec Martine Aubry lui ont toutefois permis de conserver son bureau, proche de celui de la ministre, où il reçoit encore.\nCe petit jeu de chaises musicales, normal en période d'installation, s'est poursuivi au-delà des délais habituels : Yves Barou, venu de Rhône-Poulenc, a été nommé directeur adjoint de cabinet chargé de l'emploi il y a trois mois à peine. Dans un ministère où le cabinet \" duplique \" traditionnellement l'action des directions, de tels va-et-vient n'ont pas dû faciliter le travail. Plusieurs grands directeurs ont d'ailleurs remis leur démission, pour cause de stress ou de mauvaise humeur plus que par incompatibilité politique. Atmosphère électrique qui s'explique aussi, il est vrai, par le calendrier d'enfer imposé à l'équipe Aubry. Pas le temps de sortir la tête hors de l'eau quand les principaux dossiers du gouvernement se pressent devant le portail de la rue de Grenelle.\nBûcheuse et perfectionniste, Martine Aubry profite de sa maîtrise technique pour suivre les projets de loi de A à Z. Ce qui est, paradoxalement, source d'un des dysfonctionnements majeurs du ministère : ce zèle, couplé à la pile de dossiers à traiter, menace son emploi du temps de thrombose. Combien d'heures a-t-elle ainsi passées depuis un an au Parlement ? Beaucoup de questions d'actualité lui sont destinées. Mais c'est l'adoption des projets de loi qui l'accapare le plus, avec trois lectures successives, par exemple, pour les trente-cinq heures, et une majorité plurielle qu'il faut surveiller comme le lait sur le feu.\nCe rythme est épuisant. \" Elle a explosé de fatigue, et ça s'est vu \", analyse un dirigeant socialiste qui ne compte pas forcément parmi ses amis. Allusion à la manière pour le moins désastreuse dont Martine a géré le mouvement des chômeurs en janvier. Le premier accroc notoire à une image jusque-là nickel. Immergée dans le dossier des trente-cinq heures, la ministre n'avait pas vu venir le coup. Car c'est bien l'autre problème de ce superministère. \" On ne peut pas ouvrir dix dossiers à la fois, estime Dominique Marcel. Nous préférons travailler de manière séquentielle et ordonnée. \" Martine Aubry possède un champ d'intervention immense, mais elle n'a pu, pour l'instant, que s'attaquer aux dossiers urgents liés à l'emploi. Faute d'être classées dans les priorités, certaines directions du ministère attendent les consignes. \" L'accumulation de dossiers a provoqué une \"embolisation\" du cabinet \", diagnostique un ancien du cabinet de Jacques Barrot. Qu'a fait, par exemple, Martine Aubry pour la protection sociale ? L'accusation fait bondir Dominique Marcel, qui cite notamment le transfert des cotisations vers la CSG, la mise sous condition des allocations familiales... Mais le bilan reste maigre compte tenu de l'ampleur des chantiers à mener.\nDes galères aujourd'hui, un bilan solide demain\nQuestion de goût ? \" Elle préfère les dossiers où elle s'y connaît, c'est-à-dire l'emploi \", estime un ancien du ministère. Ce qui ne veut pas dire qu'elle soit prête à déléguer. Bernard Kouchner, qui n'a du secrétaire d'Etat à la Santé guère plus que le titre, en sait quelque chose. Lorsque la ministre se rend devant les préfets pour \" vendre \" son plan emploi, il est convoqué, mais prié de ne pas monter sur l'estrade, puisqu'on ne parle pas de santé.\nL'engorgement du fonctionnement de la rue de Grenelle n'a pas échappé à Lionel Jospin. Celui-ci a créé au lendemain des élections régionales un portefeuille de ministre délégué à la Ville, confié à Claude Bartolone, et un secrétariat d'Etat à la Formation professionnelle pour Nicole Pery. Même s'ils restent sous la houlette de Martine Aubry, ces deux renforts constituent l'aveu de facto que celle-ci ne peut pas, malgré sa puissance de travail, faire tout.\nSur le plan du fonctionnement, la première année du superministère aura donc été chaotique. Mais le plus dur semble passé. Le cabinet s'est enfin stabilisé en deux pôles, avec deux directeurs adjoints, un pour la protection sociale, un pour l'emploi. L'agenda reste certes plus que chargé : le budget 1999, le suivi des trente-cinq heures, la loi de financement de la Sécurité sociale, et la mise en place de l'assurance-maladie universelle accapareront l'équipe Aubry jusqu'à la fin de l'année au moins. Ensuite, il sera temps de tirer les fruits politiques de cette ingrate période de gestation. Avec un secret espoir : que la montée en régime de tous les dispositifs si laborieusement enfantés se traduise en 1999 par au moins 400 000 créations d'emplois ­ un record qui resterait dans les annales. Et l'occasion, pour la superintendante du social, de transformer enfin son fardeau en tremplin.\nRepères Le ministère de l'emploi et de la solidarité en chiffres - Une ministre, un ministre délégué et deux secrétaires d'Etat. - 228 milliards de budget : Emploi et Formation professionnelle (155 milliards), Santé, Solidarité et Ville (73 milliards). - 24 000 fonctionnaires. 32 services, directions ministérielles ou délégations interministérielles.\nEt pendant ce temps-là, Strauss-Kahn occupe le terrain... L'une grimace, l'autre plane. Pendant que Martine Aubry s'essouffle sur des dossiers trop nombreux, Dominique Strauss-Kahn occupe le devant de la scène avec une facilité presque insolente. Même si la guéguerre n'est officiellement plus de mise entre les deux poids lourds du gouvernement, la remarque fait grincer des dents, rue de Grenelle : \" C'est beaucoup plus facile pour DSK, dont le ministère est en ordre de marche. Mais en matière de réformes structurelles, c'est quoi, son bilan ? \" Bercy (baptisé \" en face \" dans les conversations du ministère) continue d'alimenter les rancoeurs. D'autant que Strauss-Kahn, qui ne rate pas une occasion de rencontrer des journalistes ou de faire des déclarations publiques, se laisse depuis peu aller à réaliser des pronostics chiffrés de baisse du chômage. Une manière de piétiner les plates-bandes médiatiques de Martine Aubry, alors que celle-ci s'est toujours refusée à cet exercice. Dans l'entourage ministériel, on se console en se prévalant du soutien régulier de Lionel lors des arbitrages budgétaires. Même si un petit doute pointe un peu sur l'issue de ceux de la loi de finances 1999...", "url": "https://lexpansion.lexpress.fr/actualite-economique/vous-travaillez-trop-madame-la-ministre_1372280.html"}, {"title": "Voici l economie la plus mondialisee d europe", "text": "Nous revendiquons une Allemagne plus grande, non pas dans le sens d'une conquête, mais dans le sens d'une extension pacifique de notre commerce. \" C'est en ces termes qu'il y a un siècle, ou presque, le 11 décembre 1899, le prince Bernhard von Bülow s'adressaitauParlement, quelques semaines avant de devenir chancelier.\nAujourd'hui, l'Allemagne possède l'économie la plus mondialisée du continent européen. Elle bat tous les records : jamais autant de produits allemands n'ont été vendus dans le monde, jamais autant de marks n'ont été investis à l'étranger. Les exportations ont bondi de 11 % en 1997 ­ plus rapidement encore que le commerce mondial (+ 9 %) ­ et dépassé la barre des 3 000 milliards de francs. \" C'est considérable \", a simplement lâché la Bundesbank, d'autant plus époustouflée que cette prouesse ne concerne plus seulement les produits phares de l'industrie allemande. Le matériel informatique a progressé presque autant que l'automobile (+ 14 %). Et l'Allemagne améliore ses positions en Europe de l'Est (+ 27,7 %) comme aux Etats-Unis (+ 26,1 %) et en Amérique latine (+ 26 %).\nCertes, le made in Germany a profité d'une dépréciation du mark, notamment par rapport au dollar, et du regain de la demande mondiale. Mais surtout, comme le souligne la Bundesbank, \" la compétitivité internationale de l'économie allemande s'est considérablement améliorée ces deux dernières années grâce aux efforts des entreprises \".\nSecond signe éclatant de la mondialisation de l'économie allemande, le bond de près de 30 % des investissements des entreprises à l'étranger : ils ont frôlé les 200 milliards de francs en 1997. Destinations privilégiées : l'Union européenne (43,5 %) mais aussi les autres pays industrialisés (34 %). \" Dans plusieurs secteurs, comme l'automobile et la chimie, les investissements à l'étranger ont accompagné et aussi stimulé les exportations \", analyse Olivier Floc'hic, chercheur au Centre d'information et de recherche sur l'Allemagne contemporaine (Cirac). Limitées par une législation nationale souvent très contraignante, de grandes entreprises comme Bayer, BASF ou Hoechst ont installé des laboratoires de recherche et développement aux Etats-Unis.\nLes syndicats ne freinent pas la tendance, au Contraire, ils l'encouragent\nCette évolution spectaculaire de l'économie allemande a son histoire. En septembre 1993, un rapport, devenu fameux, remis au chancelier Kohl tire la sonnette d'alarme : le Standort Deutschland, le site de production allemand, est en totale perte de vitesse. Le pays est en récession, les exportations enregistrent même une baisse historique cette année-là, tandis que les coûts salariaux s'envolent, après déjà cinq années consécutives de hausse.\nTrop chers, trop rigides, les produits allemands ne sont même plus attractifs : les investissements étrangers en Allemagne fondent comme neige au soleil. Pourtant, les syndicats ne veulent pas y croire et l'Allemagne se laisse vivre au-dessus de ses moyens : la métallurgie bascule vers les trente-cinq heures sans réduction de salaire en 1994 et programme le rattrapage rapide, beaucoup trop rapide, des salaires de l'Est par rapport à ceux de l'Ouest.\nRésultat : l'année 1995 est une année noire, d'autant que la forte appréciation du mark handicape toute l'économie. Le patron de la fédération de l'industrie, Hans-Olaf Henkel, alerte le pays : \" L'Allemagne est devenue le premier exportateur d'emplois dans le monde. \" Et de citer un chiffre qui va marquer l'opinion publique : en cinq ans, la machine économique allemande aurait délocalisé pas moins de 300 000 emplois. Jürgen Schrempp est l'un des premiers patrons à évoquer un changement d'époque : \" On passe de l'ère du made in Germany à celle du made by Mercedes. \"\nLe label n'est plus le pays, son formidable site de production et ses ouvriers très qualifiés, mais la marque. Les investissements des firmes allemandes à l'étranger doublent pratiquement en 1995 par rapport à l'année précédente. Le chômage explose : à la fin de cette même année, il frôle le cap des 4 millions de sans-emploi. La crise est ouverte et la prise de conscience, brutale. Sous le choc, les syndicats adoptent un profil réaliste et acceptent une grande modération salariale. Les entreprises amorcent un effort radical d'adaptation, de rationalisation et de productivité, prélude aux grandes fusions de ces douze derniers mois.\nLes syndicats n'ont pas tenté d'enrayer ce gigantesque effort national. Mieux : ils y ont largement contribué ces deux dernières années. Les syndicats inventent et cogèrent avec les patrons la mise en place d'organisations du travail plus performantes. Ils engagent aussi une profonde mutation : les vieilles organisations de branches se rapprochent dans les services comme dans l'industrie. En Allemagne, les syndicats imitent les entreprises, ils fusionnent à leur tour !", "url": "https://lexpansion.lexpress.fr/actualite-economique/voici-l-economie-la-plus-mondialisee-d-europe_1371042.html"}, {"title": "Un allemand entre au club des grands argentiers", "text": "Le club des dirigeants d'institutions internationales devrait bientôt accueillir Horst Köhler, président de la Fédération des caisses d'épargne allemandes et ancien conseiller économique d'Helmut Kohl. Quatorze pays de l'Union européenne sur quinze (l'Espagne ayant demandé un délai de réflexion) ont avalisé le principe d'une candidature de l'Allemand à la présidence de la Banque européenne de reconstruction et de développement (Berd), l'établissement chargé de financer les projets dans les pays d'Europe de l'Est et de la CEI.\nLa très probable nomination de Köhler, 55 ans, à la tête de la Berd est la dernière conséquence de l'opiniâtreté française lors des négociations sur la présidence de la banque centrale européenne. Une réponse, estime la presse allemande, à l'\" indélicat coup de poker du président français \". Cette nomination marque aussi la nouvelle influence de l'Allemagne, qui rentre ainsi dans le jeu des présidences de grandes organisations internationales.\nAvec la Berd, les Français perdent un poste qu'ils détenaient depuis la création de l'institution, en 1991, avec successivement Jacques Attali, puis Jacques de Larosière. L'Allemagne pourrait se servir de cette présidence pour réaffirmer son soutien aux pays proches de ses frontières (Köhler a supervisé l'organisme chargé de la privatisation des industries de l'ex-Allemagne de l'Est), au grand dam des Américains. Lors de l'assemblée annuelle de la Berd à Kiev, en Ukraine, les Etats-Unis ont en effet émis le souhait de voir la Berd s'orienter davantage vers les pays de la CEI.", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-allemand-entre-au-club-des-grands-argentiers_1368474.html"}, {"title": "Tremblez gaspilleurs la cour des comptes revient", "text": "Contribuables, qui depuis des lustres attendiez le début de l'été pour découvrir le florilège des gabegies administratives, il faudra patienter. Désormais, le fameux rapport de la Cour des comptes sera systématiquement présenté début janvier. Pierre Joxe espère ainsi que les recommandations de la Cour ne se dilueront plus dans les chaleurs estivales.\nSans illusions sur son avenir politique depuis que Jospin lui a fermé la porte de son gouvernement, le premier président de la Cour, nommé par Mitterrand jusqu'en 2005, est décidé à terminer sa carrière en imprimant sa marque sur la vénérable institution de la rue Cambon. Soucieux de son indépendance, Pierre Joxe a engagé un bras de fer avec Jacques Chirac qui voudrait imposer l'intégration de son ex-directeur de campagne présidentielle, Patrick Stefanini.\nDes techniciens à la rescousse des énarques\n\" La Cour ne dormait pas. La seule chose que j'ai faite, c'est de faire savoir qu'elle travaillait \", lance Joxe, faussement modeste, tout heureux de pouvoir rappeler que, pour la troisième année consécutive, les jeunes énarques ont plébiscité la Cour dans leur choix d'affectation, au détriment de l'Inspection générale des finances, la grande rivale. Les derniers lièvres levés par ses magistrats ­ subventions aux agriculteurs corses, Crédit lyonnais, transfert de l'ENA à Strasbourg, gestion des tribunaux... ­ y sont sans doute pour quelque chose. Le prochain rapport de la Cour devrait également faire parler de lui puisqu'il passera au crible l'attitude de l'Etat employeur : effectifs ­ et sureffectifs ­ de chaque administration, personnel mal utilisé, politique des rémunérations avec une partie importante consacrée aux primes, régime de retraites... De quoi mettre en difficulté bien des ministres et des syndicalistes. Pour la circonstance, Joxe a mobilisé depuis plusieurs mois un groupe de magistrats de la Cour à plein temps.\nLa Cour vient également de \" toucher \" ses premiers renforts : une vingtaine de fonctionnaires des Finances mis à sa disposition par Dominique Strauss-Kahn. Pour tenter de rivaliser avec ses homologues d'autres pays, la Cour a aussi obtenu de pouvoir embaucher des techniciens capables de fouiner dans les comptes et les contrats des organismes et des entreprises publiques. Une quinzaine d'ingénieurs des Ponts, des Mines, de l'armement, des juges judiciaires et des enseignants sont venus épauler les énarques de la Cour.\nTout irait bien au royaume de Pierre Joxe si les suites des investigations ne se révélaient pas aussi décevantes. \" Donnez-moi des exemples de recommandations suivies d'effets pour les mettre en valeur \", réclame Joxe, lors des réunions de ses présidents de chambre. Or on estime qu'un gros tiers des avis ne donnent lieu à aucune mesure concrète. Pierre Joxe songe donc à faire le tour des ministres pour leur demander quels efforts ils ont réalisés. A suivre...\nRepères la Cour des comptes - 233 magistrats à Paris et 315 dans les chambres régionales. - 2 000 enquêtes menée en un an. - 311 arrêts rendus. - 50 injonctions à des ministres. - 79 dossiers transmis à la justice.", "url": "https://lexpansion.lexpress.fr/actualite-economique/tremblez-gaspilleurs-la-cour-des-comptes-revient_1365975.html"}, {"title": "Suez lyonnaise assise sur un joli tas d or", "text": "Dix ans après l'homérique bataille de Belgique, l'épilogue s'est déroulé sans le moindre remous. Dans un peu plus d'un mois, à l'issue de l'offre publique d'échange (OPE) qu'elle vient de lancer, Suez-Lyonnaise des eaux devrait prendre le contrôle de la totalité du capital de La Société générale de Belgique (SGB), fierté historique et emblème industriel et financier du royaume. Cette opération, menée en parallèle au recentrage du groupe sur ses principaux métiers (énergie, eau, propreté et communication), permet à Suez-Lyonnaise des eaux, un an après sa fusion, d'avoir une structure plus cohérente et les moyens de ses ambitions.\nSon trésor de guerre s'est considérablement étoffé au cours des derniers mois, avec 14 milliards de francs de cessions en 1997, auxquels, s'ajoutent 8 autres milliards depuis le début de l'année et bientôt 9,3 milliards, attendus de la vente de Sofinco au Crédit agricole. Après une autre fusion belge, entre Fortis et Générale de banque, Suez-Lyonnaise, premier actionnaire du nouveau poids lourd de la finance européenne, devrait ramener sa participation de 24,5 à 20 %, ce qui lui rapportera encore 2 à 3 milliards. Bref, c'est bien plus de 30 milliards qui sont mobilisables pour répondre au mot d'ordre du groupe de Gérard Mestrallet : \" développement \". Avec un poids considérablement renforcé dans les métiers situés au coeur de ses activités, Suez-Lyonnaise reprenant les 51 % détenus par la SGB dans Tractebel, le second opérateur privé d'électricité en Europe.", "url": "https://lexpansion.lexpress.fr/actualite-economique/suez-lyonnaise-assise-sur-un-joli-tas-d-or_1364679.html"}, {"title": "Plus de peur que de mal", "text": "On avait pu redouter le pire. Quelques jours auparavant, nombre de parlementaires européens proclamaient bruyamment leur intention de déjouer le \" coup de force nationaliste \" de Jacques Chirac ­ le raccourcissement forcé du mandat de Wim Duisenberg à la présidence de la future banque centrale européenne (BCE). Mais la menace qui pesait sur le compromis boiteux laborieusement arraché par la France s'est évanouie le 13 mai dans l'hémicycle du Parlement européen à Strasbourg. Chacun des six membres du directoire de la banque ­ y compris son vice-président, le Français Christian Noyer ­ a été adoubé par l'Assemblée à une enviable majorité. Certes, l'avis des députés était consultatif, mais un vote de défiance aurait eu un effet dévastateur. Il aurait été alors impossible pour les chefs d'Etat et de gouvernement de passer outre l'avis de la représentation populaire. La perspective de ce séisme politique a fait réfléchir les parlementaires. Et aussi l'affirmation faite par Wim Duisenberg, avec une insolence calculée, qu'il choisirait la date à laquelle il quitterait son fauteuil. La question resurgira peut-être dans quatre ans, mais, en attendant, la crise est apaisée : le psychodrame du week-end monétaire du 1er mai est rangé dans le vaste placard de l'histoire, sur la pile des péripéties de la construction européenne.", "url": "https://lexpansion.lexpress.fr/actualite-economique/plus-de-peur-que-de-mal_1360806.html"}, {"title": "Un champenois touche dix fois plus qu un provencal", "text": "L'Expansion n° 572, \" Aides européennes : les régions qui reçoivent le plus \", page 96\nJ'ai lu avec attention votre excellent classement sur les régions françaises qui profitent le plus des aides européennes. Si on met à part l'Ile-de-France, cas exceptionnel, et les départements d'outre-mer, on s'aperçoit que la région la plus mal placée est Provence-Alpes-Côte d'Azur, avec 328 francs versés par habitant, après la région Rhône-Alpes (561 francs par habitant). La région la plus aidée, Champagne-Ardenne, touche en moyenne 3 442 francs par an et par habitant. Un Champenois perçoit ainsi... dix fois plus qu'un Provençal. Ce simple calcul explique sans doute les réactions violentes de certains agriculteurs du Sud.\nPaul Fabre, ancien président du Comité régional d'expansion et de la chambre de commerce et d'industrie Provence- Alpes-Côte d'Azur", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-champenois-touche-dix-fois-plus-qu-un-provencal_1368499.html"}, {"title": "Une occasion d adapter l impot aux realites de la societe", "text": "A l'heure où l'on reparle du contrat d'union civique, et ou un mariage sur trois se solde par un divorce, l'administration fiscale paraît hors du temps. Tout change, tout bouge. Tout sauf l'impôt. A cet égard, je trouve votre \" Idée qui dérange \" particulièrement juste et novatrice. En supprimant ce système de parts, la France aurait une occasion unique d'adapter sa législation fiscale aux réalités de la société. Pourquoi, en 1998, devrait-on être mariés pour bénéficier d'un allégement d'impôt ? Pourquoi le célibat, l'union libre ou l'absence d'enfants doivent-ils être pénalisants ? D'ailleurs, comme vous l'expliquez, il n'est même pas prouvé que les avantages fiscaux consentis aux familles favorisent la natalité. [...] Je conçois malgré tout que ce changement de législation puisse être trop lourd à supporter pour les contribuables qui ont des enfants. Aussi, pour réconcilier tout le monde, proposerai-je une mesure : la baisse généralisée de l'impôt sur le revenu, comme l'ont pratiquée d'autres pays industrialisés... Marc Teyssier", "url": "https://lexpansion.lexpress.fr/actualite-economique/une-occasion-d-adapter-l-impot-aux-realites-de-la-societe_1367198.html"}, {"title": "Votre idee qui derange nous derange", "text": "Votre \" Idée qui dérange \", titrée \" Et si l'on supprimait l'avantage fiscal des familles \", nous dérange, nous, couple de cadres avec deux enfants. Vous trouvez peut-être que les familles n'ont pas été assez matraquées par l'impôt ? Nous ne sommes ni pauvres ­ nous gagnons correctement notre vie ­, ni journalistes ­ nous n'avons pas l'honneur de bénéficier d'un abattement de 30 % ­ , et nous avons déjà subi la suppression de l'Aged (allocation de garde des enfants à domicile ) et la mise sous condition de ressources des allocations familia-les. Si \" votre \" mesure était ado-ptée, elle porterait un coup fatal à notre pouvoir d'achat. [...] Je ne me pose nullement en défenseur des valeurs de la famille (je laisse cela aux associations catholiques traditionalistes). Je pense seulement que cette disposition fiscale aurait un effet pervers catastrophique : la plupart des femmes qui occupent un emploi devraient retourner à leurs fourneaux, car leur salaire serait \" annulé \" par ce nouvel impôt. Philippe Almunia, 54000 Nancy", "url": "https://lexpansion.lexpress.fr/actualite-economique/votre-idee-qui-derange-nous-derange_1371020.html"}, {"title": "Telecoms la concurrence malgre tout", "text": "Le monopole est-il l'horizon indépassable de la déréglementation ? Les grandes fusions dans les télécommunications américaines, comme celle de SBC et Ameritech, sonnent-elles le glas de la libéralisation ? De fait, les principes de spécialisation des opérateurs (local, longue distance, câble), de séparation des activités (réseaux ouverts aux tiers, mise en concurrence des services) et de régulation sectorielle sont bafoués : les opérateurs locaux élargissent leurs monopoles en achetant celui du voisin (Nynex-Bell Atlantic ou SBC-Pactel), ils brident le développement des opérateurs longue distance en imposant des charges d'accès prohibitives, et ils sapent l'autorité de la Federal Communication Commission (FCC) en faisant systématiquement appel aux juges. Avec le Telecom Act de 1996, le législateur voulait accélérer l'ouverture des marchés, mais c'est l'inverse qui se produit : les câblo-opérateurs renoncent à entrer dans le trafic local, tandis que les opérateurs locaux renoncent à l'interurbain et étendent leur base locale par acquisitions.\nEt pourtant, la concurrence n'a cessé de se renforcer au cours des quinze dernières années. La preuve : l'effondrement des prix du transport et du traitement des données, de la voix et de l'image. Et le monde des télécoms a vu naître des entreprises du troisième type comme Worldcom, un revendeur de trafic longue distance qui, par acquisitions successives, est devenu le premier opérateur Internet, le deuxième dans l'interurbain et le champion des boucles optiques locales.\nComment expliquer ce constat contradictoire ­ une concurrence qui s'intensifie et des monopoles locaux qui s'étendent par fusion ? C'est que le moteur essentiel de la concurrence est technologique. Les mobiles, Internet et les boucles optiques locales sont des vecteurs de concurrence autrement plus puissants que les décisions des régulateurs. Le marché local connaît à nouveau une croissance accélérée du fait de ces innovations. Pour les Baby Bells, nées de l'éclatement de l'ancien ATT, l'expansion passe par l'élargissement de leur base de clientèle (concentration) et par le développement dans les nouveaux supports et services (mobiles et réseaux). Toutefois, si la fusion SBC-Ameritech réussit, la FCC aura fait preuve de son incapacité à réguler le système. Elle devrait alors laisser la place à une autorité concurrentielle générale, aux pouvoirs étendus.\n* Directeur de recherche au CNRS", "url": "https://lexpansion.lexpress.fr/actualite-economique/telecoms-la-concurrence-malgre-tout_1364676.html"}, {"title": "pour en savoir plus", "text": "Regards sur l'économie allemande. Bulletin économique du Cirac, n° 35, 1998.\nSur la conjoncture en 1998, la construction européenne et une étude originale de l'impact des salons et foires commerciales sur la bonne santé des exportations en Allemagne. Deux tiers des plus importants salons du monde se tiennent à Düsseldorf, Munich ou Hambourg, un dynamisme \" qui n'est pas sans conséquence \" sur le succès des PME allemandes dans le monde.\nService abonnements : 97, rue Anatole-France, 92300 Levallois-Perret. Fax : 01 47 57 53 60.\n- Où va l'Allemagne ? Jacques-Pierre Gougeon, Flammarion, mars 1997, 352 pages, 120 francs.\nL'unification allemande a fait de notre voisin le vrai poids lourd de l'Europe. Mais l'abandon du mark, la lenteur de l'ouverture à l'Est de l'Union européenne, la montée des nationalismes irritent de plus en plus l'opinion publique allemande. L'Europe y survivra-t-elle ?\n- Textil Wirtschaft ­ Les Cahiers d'intersélection. 37-39, rue de Neuilly, BP 121, 92113 Clichy.\nIndispensable pour connaître le marché de la grande consommation et les principaux circuits de distribution en Allemagne.\n- Atlas de l'Allemagne Bernhard Schafers, Autrement, 1998, 144 pages, 169 francs.\nTrente-cinq cartes commentées pour comprendre la nouvelle société allemande. Une vraie mine de chiffres sur la société allemande.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pour-en-savoir-plus_1360888.html"}, {"title": "Bruno bich ou la mondialisation a visage humain", "text": "On entre chez Biccomme dans un musée. Dans le hall de cet immeuble un peu daté, à Clichy, en banlieue parisienne, le buste du fondateur, le baron Bich, est éclairé sous le menton par une petite lampe. \" L'homme a disparu. Mais ses idées resteront à jamais \", lit-on sur le socle. L'affiche publicitaire sur le mur appartient à l'histoire, avec son écolière qui décrète : \" J'écris propre avec la pointe Bic. \" Au quatrième étage par l'ascenseur, l'étrange bureau médiéval de Marcel Bich, avec sa monumentale cheminée rapportée, son lutrin et ses authentiques tapisseries d'Aubusson, est resté intact. Depuis que Bruno Bich a repris l'entreprise, à la mort de son père, en 1994, il n'a pas touché au décor. Un Bich a remplacé un autre Bich.\nStatu quo ? Erreur. Le Bich nouveau, qui a fait toute sa carrière dans la filiale américaine du groupe, a lancé sans tambour ni trompette un chantier sans précédent. Il s'agit de faire entrer dans l'ère moderne une maison mère figée dans l'époque glorieuse des années 70, celle du lancement du briquet et du rasoir jetables. A 51 ans, Bruno Bich a l'ambition de faire de Bic une \" société globale \". Entendez une entreprise qui joue à armes égales avec les multinationales anglo-saxonnes, comme son concurrent Gillette. Il est grand temps, si Bic veut tenir son rang de troisième marque française la plus connue du monde.\nLe personnage ne cherche pas à impressionner. La voix est douce, le physique, rond, la veste et la cravate sont au placard. Le gros cigare que Bruno Bich rallume continuellement n'est nullement destiné à intimider. On devine que fumer rend simplement plus supportable cet exercice pénible entre tous pour un Bich : rencontrer un journaliste. Et pourtant le troisième enfant du baron, qui en eut onze de trois mariages, est sans doute le moins réservé de la famille. Pour son premier long entretien avec la presse, Bruno Bich souhaite parler des hommes et de leur management. Sur son sujet favori, le PDG sert un discours humaniste qu'il a baptisé sa \" vision \", version actualisée de la \" philosophie \" de son père.\nLa phrase clé, répétée à chaque nouvel embauché : \" Tout le monde peut acheter les meilleures machines. L'important est ce que les hommes en font. \" Cette antienne sur \" nos salariés, premier atout de l'entreprise \", on l'a déjà entendue. Sauf que Bruno Bich, quand il prétend à l'épanouissement de chaque employé, y consacre des moyens.\nIl rêve de secrétaires au\nservice de tous et pas\nseulement pour les cadres\nEn septembre, c'est l'\" université Bic \", en toute simplicité, qui doit ouvrir ses portes à Clichy. Les salariés du groupe viendront y enrichir leur cursus. Les financiers y suivront par exemple des cours de marketing, et inversement. Dès maintenant, le personnel du siège, usine comprise, peut suivre des cours d'anglais et d'informatique. Parce que c'est utile et \" valorisant \". Des idées pour améliorer la vie chez Bic, ce PDG attentif en a beaucoup d'autres encore. Par exemple, que tout le monde, et pas seulement les cadres, puisse s'offrir les services d'une secrétaire. \" On débarrasserait les gens de beaucoup de soucis, comme faire envoyer des fleurs ou taper un courrier \", médite ce patron hors normes dans une entreprise hors normes. L'avenir dira si Bruno Bich est un naïf, un utopiste ou un authentique patron à la fibre sociale.\nUne chose est sûre : son charisme s'exerce sur tous. Salariés \" d'avant \" comme nouveaux embauchés. Ses actes parlent pour lui. En quatre ans, Bruno Bich a su réorganiser sans drames l'entreprise familiale. Quatre ans, une éternité pour les marchés financiers ! Mais la Bourse n'a pas idée de l'état dans lequel Bruno Bich a trouvé le siège de Clichy à son arrivée. Car le fils, par respect pour le père, s'est tu sur une situation que chacun, en interne, savait difficile. \" Nous sommes antitechnocratiques \", disait Marcel Bich. Résultat, le siège manquait cruellement de bras et de têtes ­ Bruno Bich parle pudiquement d'une \" structure trop plate \". La vieille génération occupait toujours la place. Le marketing était encore un concept ésotérique. Car Marcel Bich, ingénieur de formation, fit fortune en exploitant une invention géniale, le stylo à bille, et considéra toujours la technique comme le nerf de la guerre. Pourtant, l'innovation était au point mort et l'informatisation en était encore à la préhistoire. Et les deux diversifications engagées par Marcel Bich, l'une dans la couture avec Guy Laroche, l'autre dans la fabrication de planches à voile, grevaient les comptes. Il restait pourtant l'essentiel : une marque mondiale, des produits anciens mais améliorés sans relâche, un outil de production ultramoderne et une situation financière saine.\nBic Corporation sert\nde modèle pour réformer\nla maison mère\nBruno Bich, heureusement, s'est fait la main sur la filiale américaine. Pendant onze ans, l'expatrié a bénéficié d'une liberté totale à la tête de Bic Corporation, qui a prospéré au point que l'Amérique du Nord et l'Amérique centrale pèsent désormais 45 % des ventes du groupe. Bic Corp. sert aujourd'hui de modèle pour réformer la maison mère. Si l'on veut imaginer Bic demain, il faut donc quitter Clichy et faire le voyage jusqu'à Milford, petite ville industrieuse dans l'Etat verdoyant du Connecticut, à moins de deux heures de New York. La légende dit que Bruno Bich a commencé là, à 17 ans, au bas de l'échelle.\n\" Au départ, j'étais venu l'été pour apprendre la langue, comme d'autres allaient en Angleterre \", affirme-t-il. Le stage linguistique semble avoir été profitable, puisque c'est maintenant en français qu'il cherche parfois ses mots ! Bic est installé sur le continent américain depuis 1958 (date à laquelle Marcel Bich y rachète les stylos Waterman), et le jeune Bruno entre dans la maison comme vendeur. Il sort du très chic établissement privé Sainte-Croix de Neuilly et découvre le Texas. Il se rappelle encore ses déboires : \" Je parlais à un acheteur. Le gars me regarde, ne dit pas un mot. Dur, pour un vendeur. Et puis il lâche avec ce terrible accent texan : \"You aren't from here\" (vous n'êtes pas d'ici)... \"\nSon accent français ne l'empêche pas d'effectuer un parcours classique d'étudiant américain : une première expérience professionnelle, un diplôme en marketing et finance à l'université de New York, puis quelques années dans une banque d'affaires de Manhattan. Il siège déjà au conseil d'administration de Bic Corp., avant d'y revenir pour de bon comme directeur commercial en 1974. Un souci de moins pour Marcel Bich, qui confie à son fils le suivi de ses affaires américaines. En 1982, l'héritier devient PDG. Le premier patron de Bic Corp., Bob Adler, n'apprécie pas d'être remercié. \" Oublions-le \", tranche Bruno Bich, qui ne parle jamais des querelles de la maison.\nLoin de Clichy et loin du père, il profite de sa liberté pour se faire un prénom. La société cotée Bic Corp. devient vite la filiale la plus dynamique du groupe. Stimulée par une compétition plus dure qu'en Europe, elle tient la dragée haute à l'américain Gillette, sept fois plus gros (rasoirs, stylos Parker, et Waterman racheté entre-temps, etc.).\nUne usine en Floride\nse consacre au marquage\npublicitaire des stylos\nChez Bic, c'est le monde à l'envers : la filiale donne des leçons à la maison mère. Elle vient même la chatouiller sur le terrain de la supériorité technologique, fierté de Clichy : \" Les usines européennes et américaines se valent pour les briquets, mais ici nous avons pris une grosse avance sur les stylos et les rasoirs \", estime Al D'Addario, directeur de la production à Milford. Le bilan de Bruno Bich à la tête de Bic Corp., en tout cas, est solide. De cette aventure, on retiendra, entre autres, que Bruno Bich a développé le marquage publicitaire des stylos, au point de construire une usine spécialisée dans cette activité en Floride, qu'il a fait entrer des managers extérieurs à l'entreprise dans le conseil d'administration, et qu'il a racheté une marque d'effaceur, l'américain Wite-Out. Trois expériences qu'il va reproduire une fois devenu patron du groupe.\nAprès un séjour linguistique qui durera trente ans, Bruno Bich revient à Clichy. Citoyen des Etats-Unis, il a vendu sa luxueuse maison dans le Connecticut. A-t-il hésité à prendre la suite de son père et donc à renoncer à sa vie américaine ? Apparemment pas. \" Le bon Dieu ou mes parents m'ont donné des aptitudes. Chacun de nous a la responsabilité d'optimiser son potentiel. \" C'est tout. Le patron parle, mais l'homme ne se livre pas. On remarque qu'il use et abuse des vidéoconférences des deux côtés de l'Atlantique. Il dit seulemnt avoir gardé là-bas sa maison de campagne, \" mais c'est ma vie privée \". Bruno Bich refuse les photos. Et n'a pas de passion déclarée, contrairement à son père, un fou de voile, participant célèbre à la Coupe de l'America. S'il sponsorise l'écurie Prost en formule 1 et si la marque est partenaire des équipes nationales de football française, belge et mexicaine, c'est seulement pour renforcer Bic. \" Mon hobby, c'est ma famille \", dit-il.\nLe passage de relais\ns'est fait sans heurts mais\na duré quatre ans\nBruno Bich est arrivé seul, ou presque, à Clichy. Il a laissé les clés de Bic Corp. à un homme de confiance, Ray Winter, un Canadien de Toronto qui travaille avec lui depuis vingt ans. Pour monter son équipe de direction, il fait appel à son ancien directeur financier, l'Ecossais Robert Macdonald, et s'appuie sur son frère et sur sa soeur, fait monter deux cadres de la maison et recrute deux nouveaux. Avec la mort en 1996 d'Edouard Buffard, le cofondateur, et de Claude Bich, le frère aîné, l'équipe du père s'est effacée. Le changement de génération s'est fait sans heurts, mais il a pris quatre ans. Un geste anodin du directeur du développement international, Jean-Claude d'Entrèves, prend ici valeur de symbole : cet Italien de 38 ans vient de renoncer, comme son patron, à porter la cravate au bureau.\nPour apporter du sang neuf, Bic a débauché à tour de bras des cadres confirmés dans les multinationales de la grande consommation (Schweppes, Procter & Gamble, Mars, Polaroid, Spontex...). Résultat : le siège a, grosso modo, doublé de taille pour atteindre 218 personnes. La direction des ressources humaines en France lance un premier plan de stock-options, qui concernera environ 140 salariés. Bic rattrape à marche forcée vingt ans de retard. L'entreprise, réunifiée depuis que la filiale américaine n'est plus cotée séparément, et munie de quatre directeurs de zone, commence à ressembler à la \" société globale \" dont rêve Bruno Bich.\nEt après ? Il reste encore à ouvrir le conseil d'administration, qui ne compte que cinq membres. Trois sont des proches de Bruno Bich : son frère François (le directeur général), sa demi-soeur Marie-Henriette Poinsot (qui dirige une société de matériel de réception) et son vieux compagnon de route Ray Winter (le directeur pour les Etats-Unis). Le seul étranger, si l'on peut dire, est le PDG d'une société de capital-risque américaine, Antoine Treuille, qui siégeait déjà au conseil de Bic Corp.\nEnsuite, il s'agira de grandir. Bruno Bich a consacré toute son énergie à réorganiser la société familiale mais il ne l'a pas développée. Or Bic ne pèse \" que \" 7,5 milliards de francs de chiffre d'affaires. Dérisoire pour une future entreprise globale. Pas de lancement de produits nouveaux ni d'acquisitions majeures. L'an dernier, Bruno Bich a racheté l'américain Sheaffer (75 millions de francs de chiffre d'affaires) et l'allemand Tipp-Ex (180 millions de francs de chiffre d'affaires). Il opérait aux Etats-Unis et en Europe, autrement dit en terrain connu. La prochaine étape sera plus aventureuse : cap sur l'Asie. ( Estelle Saget, envoyée spéciale à Milford )\nSes premières décisions L'embauche de cadres confirmés Pour apporter du sang neuf à une entreprise anémiée, des dizaines de cadres expérimentés sont venus renforcer le siège de Clichy. Le renforcement du marketing Le savoir-faire de la filiale américaine a servi à dynamiser le marketing, dans une entreprise surtout préoccupée de technique. La relance de l'innovation Les dépenses consacrées à la recherche et au développement, au point mort depuis des années, devraient atteindre 2,5 % du chiffre d'affaires en 1998. L'assainissement des filiales Deux diversifications ratées du groupe, Guy Laroche (couture) et Bic Sport (planches à voile), ne pèsent plus aussi lourd sur le bilan.\nBic reste encore une affaire de famille De la famille Bich on sait peu de chose sinon qu'elle détient 34 % du capital et 49,5 % des droits de vote de Bic, malgré la mort du fondateur et celle de son fils aîné Claude, ainsi qu'une participation minoritaire dans la filiale américaine. Les enfants du baron Bich, né à Turin dans une famille de vieille noblesse savoyarde, sont très présents dans la société. Bruno, François et Marie-Aimée sont à la direction générale, Marie-Henriette au conseil d'administration. Pauline est directrice de l'administration des ventes pour l'Europe et Xavier, le benjamin, vient d'entrer chez Bic à la fin de ses études. En désignant Bruno comme dauphin deux ans avant sa mort, Marcel Bich a évité les luttes fratricides pour la succession. Même si Bruno n'a vraiment entamé la réforme de la société qu'à la disparition de son aîné.\nRepères le groupe BIC - PDG : Bruno Bich. - Chiffre d'affaires 1997 : 7,5 milliards de francs. - Bénéfice net 1997 : 800 millions de francs. - Effectif : 8 300 salariés. - Produits : stylos et correcteurs (Tipp-Ex, Wite-Out, Conté, Sheaffer, Bic), briquets, rasoirs, planches à voile, couture (Guy Laroche). - Chiffre d'affaires par zone : 45 % Amérique du Nord et Amérique centrale, 34 % Europe, 11 % Amérique du Sud, 10 % reste du monde.\nA Milford, tout le monde est fier du parcours de \" Bruno \" Dans les bureaux américains de Bic, à Milford (Connecticut), tout le monde l'appelle par son prénom. \" Bruno \" préside désormais les destinées du groupe et, ici, chacun en éprouve de la fierté. En effet, Bruno Bich a grandi en France, mais sa culture des affaires est 100 % américaine et c'est à Milford qu'il a fait ses preuves. PDG de cette filiale pendant onze ans, il a généré des marges égales ou supérieures à la moyenne du groupe, alors que les prix de vente y sont inférieurs. De cette expérience, l'héritier du baron Bich tire une légitimité incontestée. Le \" fils de... \" a échappé à la suspicion qui touche ceux qui, comme Franck Riboud (Danone) ou Martin Bouygues (Bouygues), ont fait carrière dans l'ombre de leur père.", "url": "https://lexpansion.lexpress.fr/actualite-economique/bruno-bich-ou-la-mondialisation-a-visage-humain_1450724.html"}, {"title": "Allemagne de l est les lander de l est s enfonce encore l expansion du 15 mai 1997 n 549 pages 66 68", "text": "Le vent de la reprise, qui souffle partout en Europe, ne suffit pas à faire sortir les nouveaux Länder allemands de la crise. Au contraire, la situation économique se dégrade, comme l'avait annoncé L'Expansion il y a un an. Après le rapport plutôt sombre de la Bundesbank, fin avril, les six principaux instituts de conjoncture se montrent à leur tour pessimistes sur le rattrapage de l'ex-RDA : la croissance sera, cette année encore, plus faible à l'Est (2 %) qu'à l'Ouest (2,75 %). Les coûts salariaux continuent à augmenter plus rapidement que la productivité, et aucune amélioration n'est attendue sur le marché de l'emploi, alors que le taux de chômage atteint 19,1 %. Pour tous les Allemands, cet enlisement de l'ex-RDA, malgré des transferts financiers massifs (189 milliards de marks en 1998), est le grand échec d'Helmut Kohl. Selon un sondage réalisé le 9 mai, ils ne sont plus que 25 % à lui accorder leur préférence comme chancelier, contre 62 % pour son adversaire, Gerhard Schröder...", "url": "https://lexpansion.lexpress.fr/actualite-economique/allemagne-de-l-est-les-lander-de-l-est-s-enfonce-encore-l-expansion-du-15-mai-1997-n-549-pages-66-68_1446901.html"}, {"title": "Les signaux", "text": "Biens intermédiaires\nLe marché du bois se porte bien. Depuis le début de l'année, la demande est favorablement orientée, notamment dans le sectreur du bâtiment, d'autant que l'hiver a été clément. Les carnets de commandes sont bien garnis, et le niveau des stocks est considéré comme léger. Les prix ont cessé de chuter.\nLoisirs\nLe cinéma est enfin sorti du creux. Comparée à celle de 1996, la fréquentation des salles obscures a enregistré une hausse spectaculaire de 8,7 %, avec 148,1 millions de spectateurs en 1997. C'est le meilleur score réalisé par les exploitants de salles depuis dix ans, alimenté par le succès commercial des films français.\nAutomobile\nLa vente de voitures particulières devrait progresser de 11 % cette année. La hausse du pouvoir d'achat des ménages, mais surtout la mise en circulation de nouveaux modèles, notamment chez Renault puis Peugeot, devraient porter les ventes à un total de 1,9 million de véhicules en 1998.\nSemi-conducteurs\nLe marché français des semi-conducteurs a poursuivi sa progression en avril dernier, avec 11 % de croissance sur trois mois, par rapport à 1997, indique le syndicat des industries de tubes électroniques et semi-conducteurs. Le marché a néanmoins freiné par rapport au dernier trimestre 1997, en raison du ralentissement de l'activité du secteur informatique et du report du lancement de la carte Vitale, l'équipement en cartes à puce des médecins.\nChaussure\nLe secteur de la chaussure est mal en point. Après un début de saison assez catastrophique, en raison des mauvaises conditions climatiques, le mois de mai s'annonce nettement meilleur. Mais le réassortiment sera faible. Le chiffre d'affaires du secteur devrait progresser de 1 % en 1998 par rapport à 1997.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-signaux_1345420.html"}, {"title": "Les plantes sonnent l alarme", "text": "Les plantes, comme d'autres objets, sont sensibles aux charges électrostatiques. Ainsi, elles peuvent jouer le rôle de résistance et déclencher un signal à chaque \" transfert de charge \" (perte ou gain d'un électron) provoqué par un déplacement d'air. Une société de South-ampton, Quantum Research, est parvenue à mettre au point un système d'alarme fondé sur ce procédé. Le dispositif pourrait même être utilisé dans les musées.\nQuantum Research, http://www.interquant.com", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-plantes-sonnent-l-alarme_1342806.html"}, {"title": "Les clignotants de l economie francaise", "text": "L'activité industrielle va rester dynamique\nLa demande globale adressée aux industriels restera soutenue. Elle faiblit dans les biens intermédiaires, mais elle devrait s'intensifier dans les biens d'équipement avec la reprise de l'investissement. La demande étrangère pourra s'appuyer sur la vigueur de la croissance européenne.\nLes dépenses d'équipement repartent enfin\nL'effort d'équipement redémarre enfin dans l'industrie. Les chefs d'entreprise tablent sur un bond de 9 % en valeur de leurs investissements cette année (après une stagnation l'an passé). Pour près de la moitié des industriels, ces dépenses visent à moderniser l'outil de production.\nL'emploi salarié confirme son redressement\nL'augmentation des effectifs salariés s'amplifie. Au premier trimestre, ils ont progressé de 0,5 %, portant la hausse sur un an à 1,6 %. Mais les créations de postes sont concentrées dans les services (+ 3 % en un an). Dans l'industrie et la construction, l'emploi salarié vient juste de se stabiliser.\nL'inflation est inférieure à la hausse des salaires\nLes ménages engrangent des gains de pouvoir d'achat. Les rémunérations n'accélèrent pas : la hausse du salaire mensuel de base est limitée à 2 % sur un an. Mais l'inflation s'est nettement ralentie, en partie en raison de la crise asiatique et de ses effets sur les tarifs de l'énergie.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-clignotants-de-l-economie-francaise_1341574.html"}, {"title": "L adresse boucherie gervex rue noblemaire 74290 talloires tel 04 50 60 71 33", "text": "Dans leur petite boucherie de Talloires, Jean-Pierre et Marinette Gervex font un vrai jambon de Savoie. Les jambons sont massés à la main avec du gros sel aromatisé aux herbes, puis posés sur du sel sec (\" salage à la planche \"). Au bout d'un mois, ils sont dessalés à l'eau courante, séchés et fumés au-dessus d'un foyer de genièvre, d'aiguilles et de sciure de sapin. Ils reposent six mois avant d'être vendus ­ le jambon avec os de 5 à 10 kilos, 65 francs le kilo.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-adresse-boucherie-gervex-rue-noblemaire-74290-talloires-tel-04-50-60-71-33_1333824.html"}, {"title": "L asie sortira beaucoup plus forte de la crise", "text": "Jusqu'où peut aller la crise asiatique ? L'Américain Robert Broadfoot, 47 ans, directeur d'un cabinet de conseil à Hongkong, le Perc (Political & Economic Risk Consultancy), ne croit pas à une seconde onde de choc. Il dessine les grandes lignes de l'après-Suharto, à la suite de la démission du dictateur indonésien le 21 mai, et explique pourquoi la Chine s'impose aujourd'hui comme le pôle de stabilité de la région.\n- Quel peut être le scénario de l'après-Suharto en Indonésie ?\nRobert Broadfoot. La cause des maux dont a souffert l'Indonésie se résume en un mot : le népotisme, qui a duré trop longtemps, et qui a accru les distorsions dans la répartition des ressources. Le départ de Suharto a suscité d'abord un sentiment de soulagement parmi la population et dans l'ensemble de la région. Une des premières mesures test du nouveau gouvernement de Jusuf Habibie sera de remplacer les membres du clan Suharto à la tête des entreprises du pays, sans pour autant démanteler les conglomérats. Mais attention : le gouvernement devra ensuite s'attaquer aux vrais problèmes, tels que l'inflation et le chômage.\n- Succession en Indonésie, menace d'une rechute en Corée, coup de froid sur l'économie chinoise : depuis quelques semaines, l'Asie est revenue au premier plan de l'actualité. La crise asiatique est-elle entrée dans une seconde phase ?\nJe ne crois pas. Ces différents événements sont en germe depuis un an. La seule réelle nouveauté réside dans l'annonce des essais nucléaires indiens, qui assombrissent encore le climat général des affaires. Mais il est vrai qu'une nouvelle prise de conscience commence à naître : après trois ou quatre mois de répit, on réalise, en Thaïlande ou en Corée, que la remise en ordre de l'économie réelle prendra beaucoup plus de temps que prévu. A plus long terme, je ne suis pas pessimiste, car tout n'est pas négatif dans la région, loin de là : d'abord, je crois que l'impact des événements indonésiens devrait être réduit. Puis, quand les gouvernements auront procédé aux corrections nécessaires, l'Asie sortira de la crise beaucoup plus forte.\n- La situation économique de la Chine constitue-t-elle un facteur de risque supplémentaire pour la région ?\nL'arrivée de Zhu Rongji à la tête du gouvernement chinois n'est pas comparable aux changements d'équipe ailleurs en Asie. En réalité, Rongji était déjà au pouvoir depuis longtemps, et il n'y a pas eu de véritable changement de cap : il poursuit la même politique, mais avec un plus grand sens de l'urgence. La Chine traverse une année de test sérieuse. Ses dirigeants doivent montrer qu'ils peuvent maintenir l'élan économique, et cela en dépit de la crise asiatique et surtout des graves déficiences du secteur d'Etat et du système bancaire chinois. Ils ont conscience que les difficultés sont immenses, et ne cherchent en aucune façon à les occulter ou à les minimiser. En Indonésie, ce fut le contraire : on nous a dit que la crise, c'était avant tout le problème du FMI...\n- La crise peut-elle servir Pékin ?\nLa Chine n'est pas contrainte de dévaluer sa monnaie et n'est pas réellement menacée par la bombe indienne, quoi que puisse en dire l'Inde. Elle peut donc tirer profit de la crise en donnant l'image d'un pays indispensable au maintien d'une stabilité régionale. Et cette image pourrait servir ses intérêts stratégiques, notamment dans ses négociations pour son admission à l'Organisation mondiale du commerce. Même si la crise risque d'accentuer dans les mois à venir ses difficultés économiques, elle pourrait s'avérer à moyen terme une très bonne opportunité politique.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-asie-sortira-beaucoup-plus-forte-de-la-crise_1333761.html"}, {"title": "Internet va ralentir", "text": "http ://web. mit. edu/krugman/www/whatsnew. html\n\" Malgré la loi de Metcalfe (selon laquelle le nombre des connexions sur le réseau croît comme le carré du nombre des individus connectés), la croissance d'Internet va se ralentir fortement dans les cinq ans qui viennent, prévoit Paul Krugman, professeur au MIT. La raison : les gens n'ont pas tant de choses à se dire ! Vers 2005, on s'apercevra que l'impact d'Internet sur l'économie n'a pas été plus puissant que celui du fax. \"", "url": "https://lexpansion.lexpress.fr/actualite-economique/internet-va-ralentir_1332465.html"}, {"title": "On ne reviendra pas sur le choix du rafale", "text": "L'Expansion. Vous venez de confier les actions que détenait l'Etat dans Dassault à Aérospatiale. Qu'est-ce que cela va changer ?\nAlain Richard. Cette décision a un double effet : d'une part, permettre de mettre en oeuvre une stratégie concertée entre les deux entreprises, notamment dans le cadre des négociations européennes ; d'autre part, renforcer les fonds propres d'Aérospatiale. Le gouvernement démontre à nouveau, par cette avancée négociée avec ses partenaires industriels, qu'il progresse concrètement dans la réalisation d'alliances alors qu'à ce sujet on observe surtout beaucoup de déclarations ou de commentaires.\n- Faut-il imputer le report du changement de statut d'Airbus au retard pris par la France dans les restructurations du secteur, comme le laissent entendre nos partenaires allemands ?\nCertainement pas ! Comme vous le savez, la France a joué un rôle moteur ces dernières décennies dans le développement d'Airbus : nous comptons bien continuer dans ce sens et soutenons sans réserve la constitution rapide de la société Airbus. Pour autant, il s'agit d'un sujet complexe, avec des enjeux industriels et financiers considérables. Je ne suis pas surpris que tel ou tel essaie de faire porter, pour des raisons tactiques, tout retard éventuel du processus à d'autres. Ces péripéties ne doivent pas nous faire oublier que l'objectif est de constituer rapidement une société aéronautique européenne disposant des meilleurs atouts pour rivaliser avec Boeing.\n- L'avenir du programme Rafale dépend-il d'un contrat décroché à l'exportation ? Ou la France est-elle prête à s'y engager seule ?\nJ'ai eu l'occasion de le dire publiquement dès l'automne dernier, notre pays est engagé avec la plus grande fermeté dans le choix du Rafale. Si les modalités techniques et financières font encore l'objet de discussions entre la DGA et l'industriel, le principe en est établi et nous n'entendons pas revenir sur cette décision. L'exportation est effectivement importante pour baisser le prix de revient par effet de série, mais ce n'est en aucun cas une condition préalable susceptible de faire revenir les autorités françaises sur leur choix.", "url": "https://lexpansion.lexpress.fr/actualite-economique/on-ne-reviendra-pas-sur-le-choix-du-rafale_1359558.html"}, {"title": "Le renouveau du capitalisme allemand", "text": "Le rapprochement entre Daimler-Benz et Chrysler a bien failli être remis en cause à la dernière minute. Après cinq mois de discussions secrètes, de rencontres furtives aux Etats-Unis, en Allemagne ou en Suisse, les deux présidents ont été à deux doigts de la rupture à propos... du nom de la future entreprise. Ils étaient pourtant parvenus à se mettre d'accord sur le principe de la fusion, sur le rapport des forces entre leurs actionnaires respectifs, sur l'évaluation des deux entreprises et sur bien d'autres sujets encore plus délicats, comme le nom et l'âge des capitaines. Mais Jürgen Schrempp en tenait pour Daimler-Benz-Chrysler comme nom de baptême de la future entité, Robert Eaton pour un ordre exactement inverse. Dans une atmosphère assez tendue, le compromis fut finalement adopté autour de Daimler-Chrysler. La mort dans l'âme, Schrempp s'était résolu à tirer un trait sur \" Benz \", un abandon de taille pour les Allemands pour qui le nom de cet ingénieur né à Karlsruhe en 1844, inventeur de la première voiture allemande à moteur à essence, est un symbole d'excellence et de créativité. Au travers de cette anecdote, c'est presque toute la stratégie de la corporate Germany vis-à-vis de la mondialisation qui se révèle.\nPrendre l'initiative plutôtque subir les restructurations\nDepuis quelques mois, les groupes industriels et financiers allemands se déploient sur tous les fronts. Le capitalisme allemand a opéré une mue aussi rapide que spectaculaire. Il passe sans complexes d'un modèle fondé sur la banque-industrie rhénane aux opérations de fusions-acquisitions transcontinentales. Entre 1992 et 1997, par exemple, les investissements allemands aux Etats-Unis sont passés de 3 à 12 milliards de marks dans l'année. Evidemment, au passage, il faut bien abandonner quelques habitudes, voire quelques symboles (Benz, le mark...), mais au total l'impression que donnent les entreprises allemandes est de prendre l'initiative de ces grandes restructurations plutôt que de les subir. Les signes abondent outre-Rhin d'une prise de conscience de la nouvelle génération des profonds changements qu'apportera la mondialisation de l'économie dans les modes de vie, voire les valeurs des Allemands.\nD'autant que sur un autre front, celui du pouvoir financier, la mutation est aussi rapide. Voilà quelques années, il était de bon ton, à Londres ou à Paris, de se moquer gentiment des faiblesses de la place de Francfort. En moins d'une décennie, celle-ci s'est imposée comme une place financière de première importance. Elle a réformé ses structures, elle s'est dotée d'outils de gestion et de contrôle des plus modernes, au point que l'on se demande aujourd'hui si Francfort n'est pas la place financière européenne de demain, d'autant qu'elle abritera aussi le siège de la banque centrale européenne.\nSur le plan politique et social, l'Allemagne traverse une crise incontestable, en partie due à la réunification et au choc qu'elle a provoqué. L'insécurité, le chômage, les délocalisations industrielles sont des thèmes douloureux sur lesquels s'affrontent les forces politiques et sociales. Mais cela n'empêche pas le capitalisme allemand de se fortifier, de se restructurer et de s'internationaliser. Dans l'espoir que de ces mouvements naîtra la prospérité de demain.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-renouveau-du-capitalisme-allemand_1353151.html"}, {"title": "Le cd rom cinemascope tout le cinema francais canal plus multimedia 349 francs", "text": "La première adaptation du roman américain Le facteur sonne toujours deux fois est un film français intitulé Le Dernier Tournant. La station-service reconstituée au bord d'une route était si réaliste que les camionneurs restaient médusés quand Michel Simon en personne leur servait un pastis. Cinémascope est un panorama du cinéma français des origines à nos jours. Une base de données de 8 000 films, des extraits, des photos de tournage, des interviews (quarante minutes d'images animées). Il offre une consultation croisée par genre cinématographique, par nom d'acteur ou de metteur en scène, titre de film ou date de sortie en salle. Sans oublier les aspects techniques du cinéma (financement, tournage, photo), le court métrage et le film d'animation.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-cd-rom-cinemascope-tout-le-cinema-francais-canal-plus-multimedia-349-francs_1349302.html"}, {"title": "L expansion organise le debat avec les cadets de l opposition", "text": "Depuis 1997, ils rongent leur frein. La dissolution, puis la déroute inattendue du camp de la droite ont brisé l'élan de leur carrière politique. Au fond d'eux-mêmes, ces cadets de l'opposition estiment, à juste titre, que ce n'est pas à eux d'expier les erreurs tactiques de leurs aînés, ni d'épouser leurs querelles suicidaires. Mais ce sont toujours les François Léotard, Alain Madelin, Alain Juppé, Philippe Séguin ou François Bayrou qui monopolisent les estrades, les interviews du \" 20 heures \" sur TF1, et les présidences. Ce sont encore les mêmes qui viennent de bricoler hâtivement l'Alliance, confédération des partis de l'opposition, dont un des principaux objectifs semble être de couper l'herbe sous le pied à des rénovateurs un petit peu plus... nouveaux. Quand L'Expansion a proposé à sept de ces jeunes valeurs montantes de la droite de se réunir autour d'une table, en oubliant leurs étiquettes respectives, pour débattre des conditions nécessaires à une prochaine alternance, et surtout des idées qui devraient la porter, tous ont accepté avec enthousiasme.\nIl est vrai que le moment se prête aux examens de conscience et aux bonnes résolutions. La droite a un président de la République, mais elle n'est plus sûre d'avoir encore un présidentiable incontestable pour 2002. Ses partis ont subi une hémorragie de militants et une inflation de chefs, avec le résultat prévisible : une perte de crédibilité de ses idées en même temps qu'une aggravation de ses querelles d'hommes. Par une curieuse ruse de l'histoire, c'est toute la droite européenne qui risque de se faire ravir son étendard par la gauche : l'Anglais Tony Blair et l'Italien Romano Prodi aujourd'hui, l'Allemand Gerhard Schröder et, pourquoi pas, en France, un Dominique Strauss-Kahn demain, tentent avec un succès indéniable une OPA sur les valeurs libérales.\nEst-il encore temps de réagir ? Comment la droite française, qui garde un potentiel électoral supérieur à celui de la gauche dans le pays, peut-elle se réconcilier avec sa base, sans tomber dans les pièges du Front national ou d'un discours ultralibéral privé de fondement sociologique ? Surtout, avec quelles idées neuves, quelles pistes de réformes, peut-elle espérer revenir au pouvoir ? Ces questions, mieux valait les poser à la nouvelle génération de l'opposition, car c'est elle qui, dans quelque temps, sera chargée d'y répondre. j\n1. Bilan : le décalage entre élus et électeurs\nRenaud Dutreil. J'ai le sentiment qu'il existe aujourd'hui une droite légale et une droite réelle. La droite légale, officielle, est en train d'agoniser : elle vit sur des clivages qui ne me paraissent plus pertinents. La droite réelle est frustrée de constater cette agonie, et cherche des voies nouvelles d'expression. Nos électeurs sont avant tout des électeurs de droite qui ne se retrouvent plus dans les clivages de la droite légale. Deuxième constat : désormais ce sont les modes de scrutin qui structurent la vie politique d'un pays moderne. La société française est commandée par deux scrutins essentiels : l'élection présidentielle et les élections législatives, qui sont deux scrutins majoritaires. Or le scrutin majoritaire contraint nécessairement l'électeur au second tour à un choix très simple, élémentaire dans une démocratie, entre la gauche et la droite. Les partis politiques n'ont pas tiré les conséquences de cette évolution. Ils sont toujours divisés, alors que tout concourt à ce qu'il n'y ait plus qu'un grand rassemblement de la droite, comme dans toutes les grandes démocraties modernes.\nJean-François Copé. Le travail, la famille, la nation, la morale publique sont des idées qui n'appartiennent ni à Pétain ni à Le Pen, mais à la République, et plus particulièrement à la droite. Je crois que pour se rénover la droite doit retrouver ses valeurs, et adosser ce discours sur les valeurs à des prises de position fortes, relatives aux problèmes que nous rencontrons dans la vie quotidienne. Exemple : le problème de la délinquance des mineurs. Il s'agit d'un fléau qui a pris une ampleur dramatique. Si on se refuse à prendre ce problème à bras-le-corps, c'est-à-dire à envisager d'ajouter un volet sanction à la prévention, on va mettre en danger la jeunesse de ce pays. La droite est la seule à pouvoir tenir un discours courageux sur ces sujets-là.\nDorothée Pineau. La crise que nous vivons à droite est vécue par nos aînés comme une crise de partis, une crise de structures. Nos électeurs s'intéressent peu à la question de savoir si l'on va faire un grand parti du président, si l'on va regrouper une partie du RPR avec une partie de l'UDF, si l'on doit gouverner au centre ou à droite. Les électeurs veulent qu'on réponde à leurs problèmes : on ne pourra le faire qu'avec un discours courageux fondé sur nos valeurs. Il faut partir du discours et non pas des partis, mais quand vous écoutez certains, ils ne parlent que des partis et pas d'un projet de société. C'est pourquoi j'approuve complètement l'initiative d'une Alliance entre tous les partis de la droite républicaine.\nHenri Plagnol. Il y a deux phénomènes de fond auxquels on assiste. Le premier, c'est l'extraordinaire émiettement de la classe politique. Il pourrait y avoir aujourd'hui, au minimum, quatre partis à gauche et quatre partis à droite. Il faut prendre cette dispersion comme une donnée sociologique : le camp qui gagne est celui qui sait le mieux organiser en son sein les contradictions. Et là il y a tout de même des enseignements à tirer de la méthode Jospin. On ne peut pas se contenter d'un discours sur les valeurs. Il faut aussi reconnaître qu'il y a un travail de modernisation indispensable de la vie politique. Deuxième phénomène : la crise des idéologies. Il ne suffit pas de se positionner à droite toute. On a désormais un électorat qui fait du zapping politique et qui a tendance à prendre ce qui marche. Cela n'empêche pas de réaffirmer ce qui fonde nos familles politiques, mais en se rappelant toujours que la bataille se gagne au centre, et que là se prennent les électeurs flottants.\nXavier Bertrand. Comme nous donnons aux Français l'impression de ne plus nous intéresser suffisamment à leurs problèmes, eux ne s'intéressent plus à nous. Pour le moment, cette désaffection est loin d'être aussi marquée que veulent bien le dire certains médias, comme on a pu le constater lors des dernières élections. Mais la réalité, c'est qu'ils ont l'impression que les hommes politiques ne se préoccupent de leurs problèmes que le temps d'une élection, puis qu'ils vivent en vase clos. Ils ont le sentiment d'avoir une classe politique qui s'éloigne d'eux.\nYves Jego. Pourquoi en sommes-nous là ? La réponse est simple : parce que nous avons perdu les élections. Pourquoi n'avons-nous pas trouvé lors des législatives les 30 000 voix qui, si elles s'étaient portées sur la droite plutôt que sur la gauche, auraient permis la bascule ? Je crois qu'on a vécu un décalage très fort entre ce qui paraissait, à travers les médias, les préoccupations des élus et ce qu'attendaient les électeurs qui nous ont fait défaut. Lionel Jospin, avec ses emplois-jeunes et ses trente-cinq heures, dont je ne suis pas, comme vous vous en doutez, un fervent défenseur, a marqué les esprits. Aujourd'hui le discours des élus est jugé à cette aune. L'électeur se demande : Ce qu'il me dit, à quoi cela peut-il m'être utile dans ma sphère personnelle ? Nous, nous n'avions rien de concret à vendre.\n2. Méthode : trop de structures tue l'idée\nHenri Plagnol. Il faut vérifier si nous pouvons trouver un accord sur un message et un projet de modernisation de la société française. C'est comme ça que nous avons commencé dans le groupe dit des \" refondateurs \". Sachant qu'à court terme on ne résoudrait pas le problème de la structure et du chef, nous avons inversé la mécanique en faisant de la réflexion sur le message le point de départ. A l'arrivée, une fois définis ce que devraient être le message et les statuts d'un grand parti démocratique, nous devrions trouver le chef. Le simple fait d'écrire une \" charte des valeurs \" nous a permis de vérifier qu'au moins à l'intérieur de l'UDF l'ensemble du groupe peut signer cette charte. Dès lors que l'on partage le même projet, il n'y a plus de raisons d'entretenir des chapelles différentes.\nXavier Bertrand. Les discussions sur les structures contribuent encore à éloigner de nous les électeurs. Quand ils nous entendent parler de fusion, ils comprennent surtout confusion. Je crois qu'il faut revoir avant tout le message et les méthodes. Sinon les gens en concluront que notre effort de refondation vise tout simplement à devenir califes à la place du calife. Au niveau du message, il faut que être totalement décomplexés, notamment par rapport à la gauche et par rapport aux médias. Un certain nombre de nos aînés réagissent encore en fonction de ce qui va se dire dans tel ou tel journal national à grande diffusion. Il faut donc être clair, ferme sur nos valeurs.\nSur la méthode, je crois aux perspectives de l'Alliance, mais je reste persuadé que nous avons dans nos partis un fonctionnement qui reste trop parisien. Nos formations sont riches en élus locaux, mais nous ne savons pas suffisamment nous en servir pour faire remonter l'information et pour faire passer des messages.\nYves Jego. Si l'on veut reconstruire, il faut montrer aux Français et aux électeurs qu'on va leur apporter des solutions simples et pragmatiques aux problèmes qu'ils rencontrent dans leur vie quotidienne. Un exemple très concret, pour rebondir sur ce que Jean-François disait à propos de la délinquance des mineurs : les gens ne comprennent pas que l'on vive encore à ce sujet sur des textes de 1945. Ils ne comprennent pas que 70 % des actes de délinquance, dont les auteurs sont connus, soient classés faute de moyens de justice. Ils ne comprennent pas que dans le sud du département de la Seine-et-Marne on compte seulement trois juges des enfants pour 600 000 ou 700 000 habitants. Tant qu'on n'aura pas répondu à cela, qu'on n'aura pas proposé de doubler le nombre de magistrats, de réformer l'ordonnance sur les mineurs, on pourra parler de beaucoup de choses, mais on ne répondra pas à leurs problèmes. Essayons ce qui marche. Les adhérents viendront derrière.\nRenaud Dutreil. Il faut faire la chasse aux illusions. Première illusion : l'illusion du centre qui a coûté très cher à François Bayrou il y a quelques semaines lorsqu'il a annoncé aux formations de l'UDF son intention de constituer le parti du centre. Flop général. Le centre, c'est une attitude psychologique, qui me paraît très riche, mais ce n'est pas un lieu politique. Ce serait un formidable lieu politique si nous avions des modes de scrutin proportionnels. Deuxième illusion : le libéralisme. C'est une théorie économique, ce n'est pas forcément le drapeau d'un mouvement politique. On le voit bien quand Alain Madelin développe sa théorie à propos des problèmes de société : le contrat d'union civile ou la dépénalisation des drogues douces, il se met en porte à faux avec son électorat. Troisième illusion : le gaullisme. Il est très difficile de poursuivre un mouvement politique sur ce côté affectif, romantique, sentimental, lié à une épopée politique désormais plongée dans l'histoire de France.\n3. Idées : les rôles de l'Etat et de l'entreprise\nJean-François Copé. La droite ne peut plus se satisfaire d'un discours sur le libéralisme qui, en termes économiques, fait aussi peur aux gens que, dans un autre ordre d'idée, le collectivisme. On doit être capable de tenir un discours économique qui marche sur deux jambes parfaitement équilibrées : d'un côté, un système de liberté économique dans lequel l'entreprise et le travail sont au premier rang ; de l'autre, un Etat qui joue tout son rôle, de telle sorte que les Français aient l'impression d'en avoir pour leurs impôts. Si les gens demandent plus d'Etat, ce n'est pas par sympathie socialiste, mais parce qu'ils ont le sentiment que l'Etat ne fait même pas bien son boulot. A nous de proposer un Etat aminci et plus musclé.\nHenri Plagnol. La faiblesse du discours libéral, c'est qu'il donne à l'opinion publique, à tort, le sentiment qu'au fond le politique ne peut plus rien faire compte tenu de la mondialisation. Ce n'est pas cela du tout, le vrai discours libéral. La vraie question, c'est : \" Que peut faire le politique pour que la France gagne dans cette compétition internationale ? \"Et là, le chantier est énorme. Je réponds : le politique doit d'abord revoir de fond en comble le système de gestion publique. Car les entreprises, elles, ont su s'adapter. Mais le politique et l'Etat n'ont pas fait leur travail. Nous vivons encore aujourd'hui sur des institutions héritées pour l'essentiel de Bonaparte.\nYves Jego. Un simple exemple tiré de mon expérience de maire : il y a 400 personnes dans mes effectifs communaux, j'ai 10 ou 15 personnes de trop dans les services techniques, et il me manque des policiers municipaux. Je n'ai pas de passerelles : je ne peux pas transformer le menuisier ou le garagiste du service municipal, même avec de la formation. On manque de magistrats, et on continue de conserver 30 ou 40 fonctionnaires, dans chaque département, dans des directions de la jeunesse et des sports qui ne servent plus à rien puisque leurs fonctions ont été décentralisées. Que ne peut-on faire que ces agents soient poussés vers d'autres fonctions publiques ! A côté de cela, la droite n'a pas été assez en pointe pour défendre le monde de l'entreprise et ceux qui prennent des risques.\nRenaud Dutreil. Nous sommes en France dans une société qui n'est pas libre. Elle n'a aucune liberté de penser parce que nos idées sont déterminées par ce que des auteurs marxistes des années 60, comme Baudelot ou Establet, appelaient des appareils idéologiques d'Etat. Je vais en citer trois. Le premier c'est l'Education nationale. Cette dernière considère encore l'entreprise comme un ennemi public, alors que dans d'autres pays l'éducation nationale fait de l'entreprise le débouché naturel de toute ambition individuelle. Le deuxième appareil, c'est ce que j'appelle le lobby étatiste. Ceux qui en France vivent de l'Etat. Et je ne parle pas seulement des fonctionnaires. Le médecin hospitalo-universitaire, qui a intérêt à ce que l'Etat continue à gérer la santé. Jean-Marie Messier, dont le groupe vit pour l'essentiel du service public : lorsque le PDG de Vivendi se prononce en faveur des trente-cinq heures, est-il le promoteur d'une société libérale ? Evidemment non, car il a un intérêt à ce que le système actuel, qui donne à l'Etat une puissance économique gigantesque, continue à prospérer. Troisième appareil idéologique d'Etat : l'intelligentsia française. Il n'y a pas aujourd'hui à droite de vie intellectuelle intense. Ceux qui définissent le bien et le mal sont des intellectuels de gauche. Nous sommes dans une société intellectuellement déterminée, contre les valeurs de droite, contre la réussite individuelle, contre l'entreprise, contre les marchés financiers, et qui a dressé des murailles pour ne pas voir le monde.\nDorothée Pineau. Le problème français n'est pas tant que la société soit dirigée contre l'entreprise, il vient plutôt de ce qu'on veuille faire colmater par l'entreprise toutes les fractures de cette société. Prenez la taxe professionnelle : est-ce vraiment à l'entreprise d'être pénalisée sur sa masse salariale et sur ses investissements pour financer des équipements publics qui devraient relever normalement de la collectivité ? Deuxième exemple : nous étions jusqu'à il y a six mois, avec l'Iran, le seul pays au monde à imposer aux entreprises qui voulaient s'installer dans notre pays un agrément bureau. Maintenant, nous sommes le seul pays au monde à l'imposer, puisque l'Iran y a renoncé. J'ai en tête cet exemple très précis d'une grande agence de publicité qui voulait créer son siège européen en France, à Boulogne. Elle a prévenu le préfet, qui lui a répondu : oui, c'est une bonne idée, mais à Saint-Etienne ! Or le choix était évidemment entre Londres et Boulogne, certainement pas Saint-Etienne ! Nous sommes dans un système qui fait porter à l'entreprise une autre responsabilité de l'Etat, qui est l'aménagement du territoire. Ce n'est pas la bonne manière de procéder : les entreprises sont là pour créer des emplois et de la richesse ; ensuite, c'est avec les ressources de l'impôt sur les sociétés que l'Etat peut financer l'aménagement du territoire. Il faut reconsidérer le partage des rôles entre l'Etat et l'entreprise.\nNicolas Forissier. Ce qu'il faut revoir complètement, c'est la fiscalité qui pèse sur l'initiative. Lorsque vous êtes chef d'entreprise, comme c'est mon cas, que vous avez emprunté, que vous avez pris des risques, assumé la responsabilité énorme d'avoir créé des emplois, au bout de quelques années, si vous voulez rétribuer votre engagement personnel, vous avez toutes les peines du monde à le faire. Tant que nous aurons une fiscalité et finalement une démarche intellectuelle qui pénalisent en permanence les gens d'initiative, nous n'aboutirons à rien. Sinon à ce que, à force d'être pénalisée, la France qui tire finisse par se tirer. J'ai un frère qui est parti au Chili parce qu'il avait, à 28 ans, le sentiment qu'il ne pourrait rien faire ici.\n4. Mesures : réformer l'Etat et la fiscalité\nHenri Plagnol. Le drame, à mon sens, c'est que tout le champ culturel en France dépend des fonds publics. Il n'y a aucune institution ou presque qui ne dépende peu ou prou du ministère de la Culture ou des subventions d'une collectivité publique. C'est une tragédie. Il suffit de regarder l'histoire de notre pays pour voir que les grands moments du rayonnement français furent précisément ceux où l'on respectait ce qu'on appelait les \" arts libéraux \". Il faut que nous militions pour la constitution de fondations comme il en existe dans tous les grands pays occidentaux et pour l'augmentation du mécénat des entreprises. Je préférerais une politique culturelle qui repose sur les incitations fiscales et sur un encouragement du mécénat plutôt que sur une redistribution de subventions, ce qui crée forcément des camarillas, une intelligentsia, une culture de prébendes, etc. C'est un combat difficile.\nJe pense aussi qu'il faut réorganiser tout le système public à partir du principe de subsidiarité. Les problèmes doivent être réglés à l'échelon où ils peuvent l'être. Je pose une question iconoclaste : a-t-on encore besoin de préfets ? Je préférerais des maires ayant les pleins pouvoirs pour les problèmes qu'ils peuvent régler chez eux. La grande réforme, c'est la réforme de la fiscalité locale. Evidemment, c'est un chantier sur dix ans. A terme, il faudrait que chaque collectivité ait son impôt. J'y vois l'avantage de la clarté démocratique et de la responsabilité.\nJean-François Copé. Dans le domaine de l'autorité publique, nous sommes intarissables sur la question de la prévention. Mais nous avons peur à l'idée de parler de sanction et de répression. Il faut le faire intelligemment. Deuxième volet : il faut réhabiliter la notion d'entreprise. Il faut avoir une réflexion sur le système fiscal, social et économique par rapport à ceux qui travaillent. Ce qui veut dire abaisser les impôts, sur le revenu et sans doute sur les successions, alléger le coût du travail, car c'est la seule façon de créer des emplois. Les Britanniques comme les Allemands ont compris cela depuis longtemps.\nNicolas Forissier. Nous avons besoin d'une vraie deuxième grande étape de la décentralisation. Il n'y a aucune raison que mon école de La Châtre dépende d'une décision prise dans le 7e arrondissement. Je préférerais discuter avec mon inspecteur d'académie. Deuxième axe, il faut libérer les entreprises. Les gouvernements Balladur et Juppé n'ont fait que 30 % des réformes nécessaires. Ce qui signifie aussi les responsabiliser plus : je souhaite qu'on fasse un énorme nettoyage du système des aides publiques aux entreprises et de ses 2 000 procédures. La priorité du soutien public doit aller à l'innovation et à l'export.\nRenaud Dutreil. Il faut convertir nos systèmes de sécurité passifs en systèmes de sécurité actifs. Je prends deux exemples. Je préconise les fonds de pension pour se préparer au choc démographique : un système de protection, mais actif, puisque cet argent est réinjecté ensuite dans l'économie. Deuxième exemple : aujourd'hui, un salarié sait qu'il va être exposé au risque du chômage plus que ses prédécesseurs. Il a besoin d'un filet de sécurité. Le filet passif, c'est l'assurance-chômage. Il faudrait quelque chose de plus actif, la participation au capital. Le salarié devrait bénéficier de façon beaucoup plus populaire, démocratique, et générale, des stock-options. S'il perd son emploi, il bénéficiera de ce capital, qu'il pourra investir, pour se transformer en entrepreneur.\nDorothée Pineau. Il faudrait instituer en France un droit à l'expérimentation. Ce qui tue la France, aussi bien sur le plan politique que sur le plan économique, c'est qu'on n'envisage jamais une réforme autrement que dans les 95 départements et les 22 régions à la fois. Mais on ne peut pas réformer de la même façon l'école dans la Lozère et à Montereau ou dans les banlieues de Saint-Quentin, qui n'ont pas les mêmes besoins. Ce qui est vrai pour l'école l'est aussi pour les aides sociales, qui ne doivent plus être conçues de façon uniforme sur l'ensemble du territoire. Quant au partage des rôles entre les entreprises et l'Etat, il passe par une réforme de la fiscalité pour les salariés, les cadres, les entreprises, en priorité, une réforme de la fiscalité locale.\nXavier Bertrand. Je vais faire un peu de provocation. Nous semblons incapables de mettre en pratique des idées aussi simples que : trop d'impôts tue l'impôt, ou, en matière sociale : aider, oui, assister, non. A qui la faute ? Ne faudrait-il pas dans ce pays appliquer le fameux spoil system, comme aux Etats-Unis, où il y a une grande partie de la haute technostructure qui change chaque fois que change la couleur politique du président ? C'est cette permanence, chez nous, qui lui donne la possibilité de continuer à faire ce qu'elle veut, en dehors de toute légitimité démocratique. j\nUne base électorale qui résiste Tout n'est pas si sombre pour la droite. Au-delà des résultats en sièges des dernières consultations, plutôt favorables à l'actuelle majorité, l'examen du nombre de suffrages obtenus par chaque camp montre que les déplacements de voix au profit de la gauche sont faibles depuis 1995. Contrairement aux apparences, la majorité n'a pas enregistré lors des dernières cantonales et régionales de dynamique électorale par rapport aux législatives de mai 1997. Aux régionales, la droite parlementaire reste stationnaire. En revanche, l'opposition a du souci à se faire avec les électeurs du Front national : ils sont de plus en plus nombreux à refuser de reporter leurs voix au second tour sur le candidat de la droite classique.\nLes mouvements qui irriguent la droite IIs veulent rénover la droite mais ils roulent aussi pour eux. - Les rénovateurs. Une douzaine de jeunes élus UDF. Le groupe, qui avait pour objectif de refonder l'UDF, s'est quelque peu laissé doubler par la création de l'Alliance. - La relève bordelaise. Alain Juppé a créé son \" club \", baptisé France moderne. Il y a regroupé ses fidèles de Matignon et la poignée d'élus qui l'ont toujours soutenu. - Le staff balladurien. L'ancien Premier ministre s'est replié sur les Champs-Elysées. Chaque mardi matin, petit déjeuner très couru avec des parle-mentaires de l'opposition. - Les gaullistes libéraux. Autour du député de Paris Pierre Lellouche et du sénateur de l'Oise Philippe Marini se réunissent les quelques élus RPR qui se réclament du libéralisme pur et dur. - Les madelinistes. En dehors de l'UDF mais ralliés à l'Alliance, Madelin et ses fidèles tiennent l'appareil de Démocratie libérale ainsi que les clubs Idées-Action. - Les antimaastrichtiens. Incarnés par Charles Pasqua, ils pourraient repartir en campagne, contre le traité d'Amsterdam. - Les droitistes. Les adhésions et les chèques de soutien au mouvement créé par Charles Millon affluent, paraît-il. Mais ce dernier n'arrive pas à le nationaliser, ni à obtenir de soutien officiel.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-expansion-organise-le-debat-avec-les-cadets-de-l-opposition_1348001.html"}, {"title": "Effet micro ondes pour detecter les mines", "text": "Pour neutraliser les 100 millions de mines antipersonnel enfouies dans le monde, les techniciens du déminage doivent faire preuve d'ingéniosité. Les détecteurs de métaux sont inefficaces sur les engins composés de plastique. Pour les repérer, le Dr Carter, du département d'ingénierie électrique de l'université d'Auckland (Nouvelle-Zélande), propose d'utiliser le principe de la chaleur induite par micro-ondes. Le plastique, matière inerte, ne chauffe pas dans un four à micro-ondes, contrairement à tout élément contenant de l'eau. Sur un sol truffé de mines plastiques, une émission de micro-ondes chaufferait la terre, et pas les mines. Il suffirait alors d'utiliser une caméra à infrarouge pour mesurer les variations thermiques et déceler l'emplacement des mines. L'équipe néo-zélandaise prévoit de fabriquer un détecteur compact couplant l'émission micro-ondes et la caméra thermique.\nDepartment of Electrical and Electronic Engineering, University of Auckland. Private Bag 92019, Auckland. http://www.ele.auckland.ac.nz/", "url": "https://lexpansion.lexpress.fr/actualite-economique/effet-micro-ondes-pour-detecter-les-mines_1326033.html"}, {"title": "Entreprises les plus grosses fusions de tous les temps", "text": "Plus personne ne se souvient de William McGowan, ce croisé de la dérégulation, qui se lança en solitaire, au début des années 60, dans un combat apparemment perdu d'avance contre le monopole d'ATT sur les télécommunications américaines. Daniel Yergin, auteur d'une très originale histoire de la concurrence (1), rapporte que l'obstiné entrepreneur traîna si souvent le géant des télécoms devant les tribunaux que les patrons d'ATT disaient, sous forme de boutade, que leur compagnie était en fait \" un cabinet d'avocats avec une antenne sur le toit \". Vingt ans après, le démantèlement d'ATT donna naissance à sept sociétés régionales. Quinze autres années ont passé, et l'on ne parle plus à nouveau que de fusions géantes dans les télécoms. Sur les vingt plus grosses acquisitions non financières, six concernent des compagnies de télécommunications américaines. Dernière en date : l'achat pour 62 milliards de dollars d'Ameritech par SBC Communications, qui constitue la plus grosse opération de tous les temps hors secteur financier.\n\" Les concurrents doivent s'agglomérer pour refonder un nouveau marché \"\nLa modification de la \" législation ATT \", en février 1996, qui a permis aux divers opérateurs de sortir de leurs spécialités, a ouvert la voie à cette vague de regroupements. L'abrogation partielle du Glass-Steagall Act, qui dressait des cloisons entre les différents types de banques américaines, a également favorisé les superconcentrations bancaires. D'autres facteurs expliquent cette surenchère des fusions.\n- Le jeu de la globalisation et de la technologie. \" Lorsque l'étendue de votre marché est multipliée par cinq ou dix, vous vous trouvez avec une vingtaine de concurrents, note Martin Waldenström, chez Booz & Allen. Il faut qu'ils s'agglomèrent pour refonder un nouveau marché. \" Ce besoin s'exprime avec le plus de force là où, comme dans l'automobile, d'importantes économies d'échelle sont possibles. Mais aussi, note Jean-Luc Fallou, président de Stratorg, \" dans des secteurs comme la pharmacie, dont la recherche-développement est une dévoreuse de capitaux \".\n- Les bonnes performances boursières. Les politiques fondées sur la création de valeur tendent à optimiser les cours de Bourse des sociétés. Du coup, il est plus facile d'unir deux d'entre elles par échange d'actions, personne ne s'estimant volé.\n- La psychologie des managers. Ils peuvent faire réussir ou échouer une alliance. La complexité des géants industriels facilite ce que les Anglo-Saxons appellent une \" fusion entre égaux \" : la nouvelle entité laissera assez de place pour satisfaire les ego des deux camps. Les managers préfèrent donc s'entendre plutôt que de se faire chasser après une OPA. En matière de concentration, ils doivent aussi penser au \" first move advantage \" (avantage au premier qui bouge). L'accord Chrysler-Daimler a mis la pression sur les dirigeants des autres constructeurs. De même, l'entente BP-Mobil devrait déclencher de grandes manoeuvres chez les pétroliers.\n(1) \" The Commanding Heights \", éditions Simon & Schuster\n1er Citigroup, première banque mondiale C'est un record difficile à battre qu'ont établi la société d'assurances Travelers et la Banque Citicorp en ce début avril. En constituant Citigroup, un géant de la bancassurance, qui pèse 700 milliards de dollars et s'adresse à 100 millions de clients, Stanford Weil, le PDG de Travelers, prétend incarner \" le modèle de société financière de l'avenir \" (voir L'Expansion n° 572). Un supermarché de la finance où le client pourra avoir à la fois son compte en banque, ses assurances, son gestionnaire de patrimoine et son crédit à la consommation. Les sommes déboursées pour l'occasion furent dix fois supérieures à celles mobilisées par Axa pour l'acquisition de l'UAP. Six des dix plus grosses fusions financières concernent des établissements américains, bridés pendant longtemps dans leur diversification par la législation bancaire des Etats-Unis.\nLes mouvements de concentration en France Deux opérations d'envergure ont secoué l'immobilisme ambiant Honneur à Gérard Mestrallet, le président de Suez : en annonçant la semaine dernière la fusion de son groupe avec la Société générale de Belgique, il réalise la plus grosse acquisition du capitalisme français, un an après le mariage entre la Compagnie de Suez et la Lyonnaise des eaux. Avec Claude Bébéar, président d'Axa, il fait un peu figure d'exception : hors l'assurance et la distribution, on est surtout frappé par le faible nombre d'opérations d'envergure chez nos champions nationaux. Dans le secteur pharmaceutique, Rhône-Poulenc est considéré comme trop petit pour supporter les énormes dépenses qu'exige la course aux molécules. Dans l'assurance, l'irruption d'Allianz sur le marché français, pour un montant record, après la fusion d'Axa et de l'UAP, a provoqué un séisme, obligeant les banquiers à se poser le problème de la taille. La Société générale multiplie les acquisitions depuis l'arrivée de Daniel Bouton à sa présidence. Le destin de la BNP, alliée de la Dresdner, et celui du Crédit lyonnais, qui sera privatisé avant le printemps 1999, constituent les principales énigmes du jour. A l'exception du cimentier Lafarge, nos industriels ne se sont guère illustrés. Rien de notable dans l'automobile depuis la fusion ratée de Renault et Volvo. L'immobilisme caractérise les industries de la défense, et les cessions d'actifs prédominent dans l'agroalimentaire.\n1er Axa, champion tricolore Depuis le 1er avril, on retire les panneaux UAP accrochés aux agences de l'ancien n¡ 1 français de l'assurance. Axa est devenu l'employeur des 16 500 salariés de l'établissement de la place Vendôme. La plus importante fusion franco-française s'est réalisée en moins d'un an, sous la houlette de deux experts en restructurations : Claude Tendil, le directeur général chargé de la fusion en France, et Germain Férec, le directeur des ressources humaines. Axa a gagné 47 % depuis le début de l'année, 12 points de plus qu'un CAC 40 lui-même euphorique.", "url": "https://lexpansion.lexpress.fr/actualite-economique/entreprises-les-plus-grosses-fusions-de-tous-les-temps_1327315.html"}, {"title": "Lyonnais la lecon de van miert", "text": "Les lois de la médiatisation sont ainsi faites que le dossier du Crédit lyonnais a finalement connu un épilogue assez discret, la vedette lui ayant été volée par les déboires du dictateur indonésien et les querelles intestines de la mairie de Paris. C'est un peu dommage, car l'accord entériné le 20 mai dernier à Bruxelles n'a rien d'anodin. Excusez du peu: un commissaire européen à la concurrence, soutenu par ses collègues, a bel et bien obligé le gouvernement de l'un des pays les plus puissants de l'Union à céder en quinze mois environ 600 milliards de francs d'actifs d'une entreprise publique et à la brider dans son développement.\nUn nouveau droit d'ingérence\nLe gouvernement français plaide qu'il a obtenu des concessions de la part de Bruxelles (et c'est bien le cas, notamment concernant le mode de privatisation). Pourtant, dans cette affaire, la Commission a marqué des points très importants vis-à-vis des Etats. Elle a exercé un droit d'ingérence dans l'industrie financière européenne, un secteur pourtant réputé peu transparent, et elle continuera sur sa lancée, qu'il s'agisse de contrôler les restructurations bancaires en Italie ou de contester la garantie illimitée qu'en Allemagne les Länder accordent aux caisses d'épargne régionales. Pour avoir longtemps traité par le mépris le zèle des enquêteurs de Bruxelles, la France a fait du dossier du Crédit lyonnais une sorte de jurisprudence qui influera sur tous les autres cas que la Commission aura à traiter. Saurons-nous en tirer les conséquences chez nous ? Il est un fait que ce désastre a fait perdre un peu de leur superbe aux hauts fonctionnaires de l'Inspection des finances. Mais on ne peut pas dire que leur pouvoir en ait réellement souffert.\nLa restructuration attendra\nCertes, pour limiter la consanguinité entre la fonction publique et les entreprises, les règles du pantouflage ont été durcies, mais on parle déjà de les assouplir à nouveau. Le \" plan de sauvetage \", qui porte bien mal son nom puisqu'il coûtera, selon les estimations, entre 80 et 160 milliards de francs à l'Etat, n'a toujours pas provoqué chez ses auteurs la saine autocritique à laquelle il pourrait pourtant donner lieu. Ne parlons même pas des poursuites pénales timidement intentées à l'encontre des anciens dirigeants de la banque et de ses filiales et qui risquent fort de se perdre dans les méandres des procédures. Enfin, last but not least, la déconfiture du Lyonnais n'a même pas été le prétexte à une restructuration en profondeur du paysage bancaire français. Il ne se passe pas de jour, ou presque, sans que la direction du Lyonnais n'insiste sur la nécessaire indépendance qu'elle entend garantir à la banque lors de sa future privatisation. Bref, sans Karel Van Miert, il n'y aurait eu, décidément, rien à voir boulevard des Italiens...\nCommissaire à la concurrence : voilà un poste que la France pourrait revendiquer. C'est moins prestigieux que gouverneur de la banque centrale européenne, mais sans doute plus utile.", "url": "https://lexpansion.lexpress.fr/actualite-economique/lyonnais-la-lecon-de-van-miert_1357041.html"}, {"title": "L inde se leve pour ses heros atomiques", "text": "Seule face au monde, mise au ban des nations, menacée de sanctions économiques, l'Inde reste imperturbable. L'onde de choc des cinq explosions nucléaires indiennes résonne encore dans le sous-continent, mais l'Inde vit un de ses grands moments de fierté nationale. Aux côtés du Premier ministre Vajpayee, omniprésent dans la presse, la photo d'Abdul Kalam, le père du programme nucléaire indien, s'affiche dans presque tous les journaux. Cheveux blancs, yeux rieurs, Abdul Kalam est le nouveau héros du feuilleton nucléaire indien. L'homme qui a permis \" cette victoire de la science indienne \" et qui a fait franchir au pays le \" Rubicon nucléaire \" est une figure emblématique de la communauté scientifique indienne. Titulaire du Bharat Ratna, la plus haute distinction civile indienne, Abdul Kalam est resté végétarien et n'en continue pas moins à vivre dans un petit deux-pièces. Avec un message des plus simples à destination de ses concitoyens : \" Nous devons penser et agir comme une nation de 1 milliard d'habitants et non pas comme si nous étions 1 million. \"\nFélicités par le président, complimentés par toute la classe politique, les scientifiques et les ingénieurs indiens cristallisent les contradictions d'une nation qui frappe à la porte du club des puissances atomiques sans avoir complètement renié les idéaux de Gandhi. Histoire de rappeler que l'Inde lance des satellites avec ses propres fusées et que, chaque année, les plus grandes entreprises américaines et européennes s'arrachent les informaticiens qui sortent de ses écoles.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-inde-se-leve-pour-ses-heros-atomiques_1355730.html"}, {"title": "L indicateur manpower l expansion", "text": "Emploi. La reprise des embauches s'amplifie. Les offres d'emploi parues dans la presse continuent de croître, d'après l'indicateur calculé par Manpower pour L'Expansion. Par rapport à l'an passé, la hausse atteint plus de 40 %. Sur le marché des offres destinées aux cadres, l'amélioration est encore plus nette.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-indicateur-manpower-l-expansion_1355711.html"}, {"title": "Le lego s arme de microprocesseurs", "text": "L'intelligence artificielle va révolutionner le monde du jouet. Grâce à une collaboration avec le Massachusetts Institute of Technology (MIT), le groupe danois Lego a conçu une nouvelle génération de produits qui permet aux enfants de construire des petits robots. Ils peuvent ensuite programmer les mouvements par ordinateur. Le cerveau du système est une \" brique \" de Lego enrichie d'un microprocesseur. L'enfant construit son robot en ajoutant cette brique aux éléments classiques du Lego. Il programme la puce dans un langage simple, envoyé au jouet par un transmetteur infrarouge. Le robot peut alors fonctionner indépendamment de l'ordinateur. Ce système devrait être lancé aux Etats-Unis à l'automne et en Europe au début de 1999.\nGroupe Lego, http://www.lego.com", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-lego-s-arme-de-microprocesseurs_1351877.html"}, {"title": "Le ghetto des elites", "text": "\" Territoire et démocratie \". Notes de la Fondation Saint-Simon, mai 1998\nL'isolement des élites dans le \" ghetto \" parisien menace la démocratie, estiment Jacques Voisard et Frank de Bondt, spécialistes de l'aménagement du territoire. Près de 40 % des cadres supérieurs et professions intellectuelles vivent en Ile-de-France. Alors que chaque année un Français sur sept change de département de résidence, les centres de pouvoir ne bougent pas. L'\" encadrement social naturel \", facteur d'intégration, a disparu. Ce qui, entre autres, expliquerait la montée du vote protestataire. \"", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-ghetto-des-elites_1350608.html"}, {"title": "Les trente glorieuses c est maintenant", "text": "Les Trente Glorieuses sont de retour. Les fameux cycles longs de Kondratiev, explique l'auteur, recouvrent en fait trois cycles décalés dans le temps : celui de la production, celui des prix, celui de l'endette-ment. D'où une succession de phases : à la croissance simultanée des prix et de la production (Trente Glorieuses) succèdent une croissance molle mais toujours inflationniste (stagflation), puis une euphorie factice due à la poursuite de l'endettement, accompagnée de la modération des prix et de la baisse des taux (bulle spéculative). Elle se termine par un krach, suivi d'une phase dépressive. Nous serions à l'aube d'un nouveau cycle. On peut chicaner l'auteur sur ses repères temporels, mais la description du mécanisme est convaincante.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-trente-glorieuses-c-est-maintenant_1346671.html"}, {"title": "Les ressources humaines sont priees de redescendre sur terre", "text": "Deux études démontrent qu'il est temps pour la gestion des ressources humaines de \" redescendre \" sur le terrain. Un sondage du cabinet Cegos auprès de 125 entreprises françaises de 200 à 1 000 salariés traite des principaux facteurs de conflits sociaux (1). 42 % des entreprises ont connu un conflit récent. Elles appartiennent plutôt à un grand groupe, ont une politique de rémunération restrictive et moins de cadres que la moyenne. \" Surtout, signale Agnès Grisoglio, consultante à la Cegos, la communication entre la direction et la base passe mal. \" La rumeur et les bruits de couloir y sont considérés comme les meilleurs moyens de propager une nouvelle...\nLa Cegos revient sur le rôle de prévention de l'encadrement de terrain, un rôle passant par la transmission de l'information et par une implication plus directe dans la gestion des ressources humaines. En France, ce dernier point est la chasse gardée des DRH : seulement 34 % des entreprises estiment que les cadres de terrain doivent contribuer à la gestion des troupes.\nGuy Hoepffner, vice-président chez Mercer ConsultingFrance, estime aussi que les augmentations, les primes et les recrutements devraient être gérés par la base. Son cabinet a réalisé un benchmark des politiques de ressources humaines de dix-sept groupes mondiaux (2). \" Chez les meilleurs, les responsables RH centraux donnent des directives sans usurper le rôle du management local sur le choix des recrutements ou des promotions. \" Une théorie qui passe encore mal en France.\n(1) Enquête climat social, Cegos (mai 1998). (2) \" Les transformations du management des ressources humaines \", Mercer Consulting (mars 1998).", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-ressources-humaines-sont-priees-de-redescendre-sur-terre_1345445.html"}, {"title": "Les quinze partent a l assaut du paradis fiscal luxembourgeois", "text": "Le coffre-fort de l'Europe tremble sur ses bases. Cette fois, le Luxembourg, 400 000 habitants, 215 banques, plus de 2 500 milliards de francs de fonds gérés, joue son statut de paradis fiscal face aux attaques de ses partenaires européens. C'est que le flot de capitaux déposés par les milliers d'épargnants belges, allemands ou français cherchant à fuir les rigueurs de leurs fiscalités nationales risque encore de grossir avec l'arrivée de l'euro. En supprimant les opérations ­ et le risque ­ de change, la monnaie unique fera sauter un dernier verrou psychologique aux placements dans le Grand-Duché...\nDepuis plusieurs années, les rapports alarmistes se multiplient sur le \" dumping fiscal \" qui conduit les Etats de l'Union européenne à alléger les taxes sur les revenus du capital ­ afin d'éviter sa fuite ­ et à alourdir les prélèvements sur les salaires, moins mobiles. L'offensive contre les pays accusés de flibuste fiscale (Irlande, Pays-Bas, Luxembourg) a été relancée ces derniers mois. Et un point important a été marqué contre le Luxembourg le 20 mai dernier : la Commission européenne a adopté une proposition de directive sur la fiscalité de l'épargne ­ elle aurait pu la baptiser \" directive Luxembourg \". Aux termes de ce texte, tous les revenus de l'épargne placée dans un pays par des non-résidents devront être taxés à hauteur de 20 %. Frissons dans le Grand-Duché...\nLe secret bancaire au rang des droits de l'homme ?\nSi cette initiative avait plus de succès que la précédente ­ une directive antifraude de 1989, enfouie dans les sables ­, elle marquerait la fin d'un paradis fiscal. Certes, cette taxe s'appliquera aux quinze membres de l'Union européenne, mais son but est clairement de diminuer le pouvoir d'attraction du Luxembourg pour les fraudeurs de tout poil qui, ces dernières années, s'en sont donné à coeur joie. Notamment du côté des établissements bancaires allemands mis en cause dans des dizaines de procédures judiciaires.\nAlors, le coffre-fort luxembourgeois va-t-il se vider ? Rien n'est moins sûr : la lutte sera très longue, et le Grand-Duché organise sa résistance dans un domaine, la fiscalité, où les décisions communautaires ne peuvent se prendre qu'à l'unanimité des Etats membres. D'abord, le plus petit pays de l'Union entend absolument préserver son sacro-saint secret bancaire. C'est pourquoi la directive européenne constitue un \" compromis bancal \", selon un fonctionnaire européen. Pour lutter contre la fraude fiscale, l'idéal eût été de pouvoir échanger des informations entre administrations nationales. Mais, pour le Luxembourg, cette perspective était inacceptable. \" La levée du secret bancaire constitue une atteinte aux droits de l'homme \", lance, sans craindre l'emphase ni le mélange des genres, Lucien Thiel, directeur de l'ABBL, la fédération des banquiers luxembourgeois. Dans ce domaine, la loi luxembourgeoise est très stricte : elle interdit aux banques et assurances du pays de communiquer des informations, même à leur propre administration.\nPour combien de temps encore ? La pression internationale, pour pousser les paradis fiscaux à lever le voile sur leurs comptes anonymes, ne cesse de monter. L'OCDE vient de publier un rapport sur la \" concurrence fiscale dommageable \". Le Luxembourg et la Suisse se sont abstenus de voter ce texte qui propose, ni plus ni moins, de mettre fin au secret bancaire de ces pays coffres-forts. Dans un pays comme le Grand-Duché, qui vit essenteillement de la finance et dont le revenu par habitant est supérieur de plus de 30 % à celui de la France, on ne l'entend pas de cette oreille. \" Le débat public en la matière est tombé au niveau de la presse à sensation, écrit la Fédération des banques dans son rapport annuel. Certains, dans les pays voisins, trouveraient aujourd'hui normal d'envoyer leurs policiers et leurs administrations fiscales enquêter sans aucune réserve dans notre pays... \"\nLe Luxembourg se défend d'être le seul paradis fiscal\nPour contourner l'obstacle, la directive de la Commission européenne permet à chacun des Quinze de choisir entre deux systèmes : l'instauration d'une retenue à la source de 20 % au moins, ou la communication d'informations aux autres administrations fiscales. Le Grand-Duché va évidemment choisir la première option. Pour éviter l'écueil du secret bancaire, la directive crée une véritable usine à gaz : le fisc luxembourgeois prélèvera 20 % des revenus de l'épargne des non-résidents, mais ces derniers seront toujours tenus de faire une déclaration de revenus à leur administration fiscale nationale, qui leur déduira les impôts déjà payés à Luxembourg. Des impôts qui, d'ailleurs, resteront dans les caisses du fisc grand-ducal...\nDe toute façon, les Luxembourgeois vont se battre bec et ongles contre ce projet, dans lequel ils voient une menace de délocalisation de l'épargne. Le taux de 20 % leur paraît dévastateur (ils ont tenté de le ramener à 15 %, alors que la France proposait 25 %). \" Le but n'est tout de même pas d'enrichir les Suisses \", s'indigne un grand assureur-vie local. C'est que les autres paradis fiscaux européens ne manquent pas : la Suisse, mais aussi les centres offshore des îles Anglo-Normandes (Jersey, Guernesey), de Gibraltar ou encore de Monaco.\nLe Grand-Duché avance donc, comme préalable à toute action, un certain nombre de conditions. Imposer la directive fiscale à ces micro-Etats, associés à l'Union européenne. Faire signer à la Suisse un code de bonne conduite commerciale, faute de quoi \" une vague de capitaux \", selon l'expression de Lucien Thiel, risque de prendre le chemin du lac Léman. Mais aussi mettre fin aux autres distorsions fiscales de la zone euro, intéressant notamment les entreprises. Des Docks de Dublin, en Irlande, aux holdings des Pays-Bas, en passant par les \" centres de coordination \" en Belgique, des niches fiscales ont été créées par plusieurs Etats de l'Union afin d'attirer les firmes sur leur sol. Certes, lors du conseil Ecofin du 1er décembre dernier, les Quinze ont décidé de mettre en place un code de bonne conduite afin de démanteler ces régimes dérogatoires. Un engagement insuffisant aux yeux des Luxembourgeois, qui exigent la même sévérité que pour l'épargne, c'est-à-dire une directive contraignante.\nBref, les Luxembourgeois ne céderont pas sans combattre. Et il faudra sans doute attendre plusieurs années la traduction, dans les législations nationales, de la directive du 20 mai dernier. Mais beaucoup de financiers du Grand-Duché ont pris conscience de la mauvaise image de leur place, accusée de recycler les capitaux de l'argent du crime et de la fraude. Pour le blanchiment d'argent sale, le Luxembourg ­ comme la Suisse ­ a adopté, sous la pression internationale, une législation obligeant les banquiers à dénoncer à l'administration les opérations douteuses. Ce qui constitue une première entorse au secret bancaire. Pour la fraude fiscale, les esprits commencent seulement à mûrir.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-quinze-partent-a-l-assaut-du-paradis-fiscal-luxembourgeois_1344149.html"}, {"title": "Les perspectives pour l etranger", "text": "Le Royaume-Uni freine sec\nLa croissance européenne sera un peu plus vigoureuse en 1999 qu'en 1998, selon la Deutsche Bank. L'Italie, l'Allemagne et la Belgique accéléreraient. Mais le freinage sera fortement marqué au Royaume-Uni.\nLe dollar faiblira\nLe billet vert risque de se déprécier dans les prochains mois, estiment les experts de Paribas. Il pâtira de la dégradation des déficits extérieurs américains et de perspectives de croissance qui deviendront plus favorables en Europe qu'aux Etats-Unis.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-perspectives-pour-l-etranger_1342871.html"}, {"title": "A saga la folle et veridique histoire de saint tropez yves bigot grasset 280 pages 119 francs", "text": "Un enfant du pays (Yves Bigot, qui dirige les divertissements sur France 2, est né à Saint-Tropez) raconte l'histoire d'un petit port de pêche, lieu de prédilection des peintres, qui croise, un beau jour de 1955, le destin d'une star nommée Bardot. Pour avoir servi de décor au film Et Dieu créa la femme, Saint-Trop devient un mythe, safari pour paparazzi, fréquenté chaque année par 6 millions de touristes. Mais, bien avant, le port avait séduit Signac et Picasso. Plus récemment, Johnny a mis en vente son hacienda mais il est encore là : on ne guérit pas de Saint-", "url": "https://lexpansion.lexpress.fr/actualite-economique/a-saga-la-folle-et-veridique-histoire-de-saint-tropez-yves-bigot-grasset-280-pages-119-francs_1448193.html"}, {"title": "Du fromage controle par ultrasons", "text": "Pour juger de la qualité d'un fromage à pâte pressée, comme le comté, il faut attendre quatre mois. Or les producteurs souhaiteraient réaliser cette évaluation le plus tôt possible. L'Institut d'électronique et de microélectronique du Nord (CNRS/université de Valenciennes) et l'Inra ont mis au point une méthode par ultrasons pour contrôler la qualité du fromage tout au long de l'affinage. Il s'agit d'envoyer des ultrasons \" basse fréquence \". Le procédé est actuellement expérimenté avec le comité technique du comté et la société Brun, affineur à Poligny. Cette technique pourrait être utilisée pour d'autres types de fromages, mais aussi pour d'autres aliments (pâtés, sauces, sucreries).\nCNRS/université de Valenciennes. Tél. : 03 27 14 12 40.", "url": "https://lexpansion.lexpress.fr/actualite-economique/du-fromage-controle-par-ultrasons_1325959.html"}, {"title": "La croissance s oriente favorablement en france", "text": "La croissance reste ferme en France. Le Baromètre de L'Expansion, qui anticipe l'évolution de la production au cours des prochains mois, s'oriente très favorablement. Dans l'industrie, les chefs d'entreprise sont confiants. Dans les biens intermédiaires, l'activité s'est stabilisée à un haut niveau. Les perspectives dans les biens d'équipement ­ notamment la construction électrique, l'électronique et la mécanique ­ sont prometteuses. Enfin, les biens de consommation profitent du regain d'appétit des ménages. Dans l'automobile, le réveil de la demande intérieure compense l'assombrissement des perspectives d'exportation. L'électroménager, l'électronique grand public, la micro-informatique et la téléphonie mobile affichent des perspectives attrayantes.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-croissance-s-oriente-favorablement-en-france_1335097.html"}, {"title": "Eurosurf sur le Net", "text": "Vous voulez parler du passage à l'euro avec un spécialiste ? Savoir si vous y êtes mieux ou moins bien préparé que vos concurrents ? C'est possible, sur Internet. La Commission européenne a lancé la première son site, Europa. On y trouve l'information de base : calendrier, textes de référence (traités, accords, communiqués de presse...) et des comptes rendus de travaux sur quelques points pratiques (comptabilité, affichage des prix, etc.). A Bruxelles, on exploite aussi l'interactivité d'Internet : le 6 mai dernier, sur le site, Yves-Thibault de Silguy, le commissaire chargé des affaires économiques et monétaires, répondait lui-même en ligne aux questions de quelques citoyens.\nLe site de Bercy prêt pour le 31 décembre...1997\nLe site du ministère de l'Economie et des Finances, destiné aussi bien aux chefs d'entreprise qu'aux particuliers, est très complet... mais mal actualisé : à la mi-mai, il ne comportait pas encore la liste des pays éligibles à la monnaie unique (établie à Bruxelles au début du mois), et, dans sa \" foire aux questions \", indiquait que \" les modalités précises \" concernant les déclarations fiscales en euros seraient fixées \" d'ici au 31 décembre 1997 \"...\nLes sites des banques sont en général plus à jour, avec des efforts ­ au Crédit mutuel, notamment ­ pour entrer dans le détail technique (comptabilité, fiscalité, etc.). La BNP, qui a fait de l'euro un axe majeur de sa communication, propose un site assez succinct, accessible à tous (avec un quiz détaillé et bien conçu), et un service payant baptisé \" Itinéraire-euro \", comprenant un CD-ROM et un abonnement mensuel via Internet.\nCertains cabinets de conseil sont aussi très bien équipés. Sur le site d'Andersen Consulting, qui vient d'être ouvert, l'entreprise peut réaliser un prédiagnostic de son état de préparation à l'euro : en répondant à une trentaine de questions, elle saura si elle est plutôt fourmi, lièvre, tortue ou... cigale. Le chapitre best practices livre le témoignage de responsables euro dans certains grands groupes, mais le résultat n'est pas encore probant. En revanche, l'examen secteur par secteur des enjeux stratégiques de l'euro est très complet. \" Nous avons capitalisé l'expérience de nos missions et formalisé tout ce savoir-faire dans quelques secteurs que nous connaissons bien \", explique la consultante Marie-Claude Chaulet, qui a conçu ce site appelé à s'enrichir en permanence. Un instrument d'information, mais aussi de promotion sur un marché en forte ascension. j", "url": "https://lexpansion.lexpress.fr/actualite-economique/eurosurf-sur-le-net_1328600.html"}, {"title": "Ecryptages", "text": "révélation Parlement européen : le rapport qui dérange\nEst-ce la peur de révélations dérangeantes à un an des prochaines élections européennes ? En tout cas, les quinze membres de la Cour des comptes européenne de Luxembourg rencontrent les pires difficultés pour mener à bien leurs investigations, qu'ils ont entamées l'été dernier, sur les rémunérations annexes, comme les indemnités de présence et de déplacement, les primes, les avantages en nature... des 626 députés européens. Tant au sein de la Commission que du Parlement, les \" pressions amicales \" se multiplient pour conseiller à la Cour des comptes de freiner son enquête, opportunité politique oblige. Quand il ne s'agit pas tout simplement de refus de communiquer des informations... Ajoutée aux surcoûts liés à la construction du nouveau parlement de Strasbourg, qui doit en principe ouvrir ses portes à l'automne, l'affaire des rémunérations des eurodéputés risque de donner des armes aux eurosceptiques de tout pays de l'Union...\nPolitique Les conséquences lyonnaises de l'affaire Millon\nLa mise à l'index, depuis les élections régionales, de Charles Millon, candidat potentiel à la mairie de Lyon en 2001, a relancé les supputations pour la succession de Raymond Barre.\n\"Les deux candidats restants, Christian Philip, premier adjoint de Barre et \" dauphin \" désigné, et Henry Chabert, ex-supporter de Michel Noir, de nouveau en odeur de sainteté au RPR, ont repris leur guerre à fleurets mouchetés.\nMunicipalité Frantz Taittinger victime des parkings payants\nLe nouveau maire d'Asnières est en butte à une révolte de ses administrés pour avoir tenté d'étendre les parcmètres à la partie sud et bourgeoise de sa ville.\n\"Un \" collectif contre le stationnement payant \" mené par Bruno Casari (Force démocrate) perturbe depuis plusieurs mois les conseils municipaux au point d'avoir mis deux fois monsieur le maire en minorité pour un référendum qui a été promis aux habitants mais qui n'a jamais eu lieu.\nSécurité Une décision avant tout politique\nAprès le rapport des deux députés Lazerges et Balduyck, le Conseil de sécurité intérieure se réunira le 2 juin sur le traitement de la violence urbaine. Entre les thèses de Jean-Pierre Chevènement, plus répressives, et celles d'Elisabeth Guigou, qui veut préserver une action éducative, l'arbitrage de Matignon sera avant tout politique.\nC'est un véritable bras de fer auquel se livrent les deux ministres. Jean-Pierre Chevènement a même envoyé des émissaires pour observer la politique draconienne du maire de New York contre les mutirécidivistes. Quant aux élus, ils font eux aussi fortement pression sur Matignon.\nSyndicats Blondel face aux énarques\nLe secrétaire général de Force ouvrière a accepté de venir plancher mi-juin devant les membres de l'Association des anciens élèves de l'ENA sur sa conception de l'action syndicale et son aversion pour des \" technocrates \".\nÙAncien de l'ENA, l'actuel président du CNPF Ernest-Antoine Seillière a refusé de venir lui porter la contradiction. Ce sera un autre énarque, Denis Gautier-Sauvagnac, le patron de l'UIMM, qui s'en chargera.\nFamilles Front commun CNPF-CGT\nPour des raisons inverses, défense des cadres supérieurs pour le premier, affaire de principe pour la seconde, le patronat comme la CGT s'opposeront à la pérennisation de la mise sous condition de ressources des allocations familiales que proposera le gouvernement lors des états généraux sur la famille du 12 juin prochain.\n'A l'exception de la CFDT, qui soutient globalement ses vues, le gouvernement risque d'être très isolé lors de ces états généraux, à la suite desquels il doit annoncer les réformes qu'il compte inscrire dans la loi de financement de la Sécurité sociale discutée en septembre.\nTemps de travail La loi Robien prise en défaut\nAlors que le dispositif de passage aux trente-cinq heures va remplacer la loi Robien, des inspecteurs du travail se penchent sur l'application de celle-ci : une vingtaine d'accords sur les 250 signés en région parisienne ­ 2 200 en France ­ ont été contrôlés.\n'Dans la très grande majorité des cas, les engagements de créations d'emplois (+ 10 % ou + 15 %) ont été respectés, parfois même dépassés. Mais l'autre terme de l'accord, la réduction des horaires, est loin d'être respecté partout. Dans certains cas, le versement des aides a même été suspendu.\nRelations sociales Grincements chez France Télécom\nLe président de France Télécom, Michel Bon, a bien du mal à mettre en oeuvre une réorganisation de l'établissement. Son programme baptisé \" Stratégies locales \" et destiné à donner aux agences une complète autonomie de gestion déclenche une fronde larvée des directeurs centraux et régionaux.\n÷Les \" X télécoms \" de la maison reprochent à l'ancien patron de Carrefour de vouloir appliquer à France Télécom les méthodes de la grande distribution. Pour l'heure, Michel Bon renonce à recourir à la manière forte et à évincer les récalcitrants.\nAgroalimentaire Branle-bas de combat chez Kraft Jacobs-Suchard-France\nLa filiale française de Kraft Jacobs-Suchard (Philip Morris) devrait annoncer dans les prochains jours la réorganisation de son siège de Vélizy (Yvelines) sur le principe de divisions par clients et non plus par produits. Nom de code de l'opération : Record.\nÑKraft Jacobs-Suchard (KJS) espère ainsi rééquilibrer en sa faveur le rapport des forces avec la grande distribution. Quatre \" directeurs d'enseigne \" vont être nommés et plus de la moitié des 650 salariés verront leurs fonctions modifiées. Quinze à vingt suppressions de postes sont prévues, sans licenciement. A la fin de l'année, Record devrait générer environ 10 millions de francs d'économie. KJS s'est déjà réorganisé sur le même principe aux Etats-Unis il y a trois ans, puis en Espagne et en Allemagne l'an dernier.\nAutomobile Embauche massive chez Smart Car pour pallier les retards\nLes retards, changements de châssis et autres problèmes avec les équipementiers ont conduit le joint-venture de Mercedes et de SMH (Swatch) à revoir sa politique de recrutement, confiée au cabinet PA Consulting.\n­Employant déjà 400 salariés (hors usine), tous chefs de projet et intégrateurs, l'entreprise devra embaucher jusqu'à 200 ingénieurs supplémentaires, pour pallier notamment la défaillance d'Ymos, son fournisseur de portes. Et un directeur de la communication est recherché. En revanche, la sortie de la petite voiture est toujours prévue pour octobre.\nRadio La privatisation de RMC continue à faire des vagues\nAprès la décision du gouvernement de vendre le Groupe RMC au trio NRJ, Sud Radio et La Dépêche du Midi, les langues se délient sur les conditions de la privatisation.\nØA Bercy, on déplore que la proposition concurrente du Groupe LVMH, menée par Fabrice Larue, le PDG de \" La Tribune \", ait été si mal ficelée par la Banque Lazard. Peut-être un péché d'orgueil de l'équipe de Bernard Arnault...\nConseil Yann Duchesne prochain patron de McKinsey-France\nL'intermède slovène au bureau parisien du n¡ 1 mondial de la stratégie aura été de courte durée. Ayant atteint la limite d'âge, Peter Kraljic, venu d'Allemagne il y a quatre ans, quittera son poste le 1er juillet prochain.\noeArrivé pour redresser le bureau, lanterne rouge en Europe, malgré l'amélioration apportée en dix ans par Gérard Thulliez, Peter Kraljic laissera sa place à l'actuel responsable du recrutement. Polytechnicien quadragénaire, Yann Duchesne devrait faciliter le retour du cabinet dans l'establishment industriel français.\nRestructuration Le Crédit foncier racheté à bas prix\nLe \" scandale \" du Foncier n'aura pas lieu. La Caisse des dépôts, qui avait racheté la banque pour le compte de l'Etat, ne réalisera pas de plus-value sur le Crédit foncier. Lors de son OPA, l'institution de la rue de Lille avait offert 70 francs par titre aux petits actionnaires. Et toutes les offres de reprise du Foncier ­ de la filiale de General Motors au tandem La Poste-GMF ­ seraient inférieures à ce prix.\nOELes minoritaires criaient au scandale car ils avaient contesté ce prix de 70 francs, qui devait les indemniser après la déroute de la banque. Or ils anticipaient une plus-value de la Caisse des dépôts, le Crédit foncier s'étant redressé de façon spectaculaire l'année dernière. Explication : l'établissement spécialiste de l'immobilier exige une recapitalisation comprise entre 3 et 5 milliards de francs, d'où la relative faiblesse du prix ­ nettement inférieur au cours de Bourse ­ proposé par les repreneurs.\nBanque Le crédit repart chez Natexis\nLa Banque Natexis (ex-Crédit national-BFCE), qui a fait l'objet d'une OPA des Banques populaires, devrait regrouper en son sein la plupart des activités bancaires vers les entreprises de la banque mutualiste. Notamment, les activités grandes entreprises de la Caisse centrale des Banques populaires et capital-investissement seront rapatriées chez Natexis. En revanche, l'affacturage serait apporté à Factorem, la filiale des Banques populaires.\n'Un vent d'optimisme souffle au siège de la banque, après un exercice 1997 médiocre. Depuis le début de l'année, Natexis a en effet récupéré 250 millions de francs dans les provisions imposées par la Commission bancaire l'année dernière. Et, pour la première fois depuis longtemps, la demande de crédit à moyen et à long terme des entreprises enregistre une hausse sensible.", "url": "https://lexpansion.lexpress.fr/actualite-economique/ecryptages_1453314.html"}]