[{"title": "Tortionnaire et fier de l'être", "text": "Les Argentins l'avaient surnommé «el Angel» à cause de son visage doux et souriant. Pendant les années de plomb de la dictature militaire, le capitaine de frégate Alfredo Astiz était chargé de l'infiltration des organisations de défense des droits de l'homme. A l'Ecole de mécanique, où il avait établi son quartier général, quelque 5 000 personnes sont mortes sous la torture. Protégé par les lois dites «de réconciliation nationale», promulguées au retour de la démocratie par le gouvernement de Raul Alfonsin, et par l'amnistie des militaires, décrétée par le président Menem en 1989, l'ex-tortionnaire (responsable notamment de la mort de deux religieuses françaises) se contentait ces dernières années de promener son physique de play-boy dans les boîtes à la mode de la capitale.\nMais, le 15 janvier, il est sorti de sa réserve. Pour revendiquer sans aucun remords son sinistre passé et relater enlèvements, tortures et meurtres, allant même jusqu'à se vanter d'être «l'homme le mieux préparé en Argentine pour tuer». L'interview, accordée à un journal local, a provoqué l'indignation des familles des disparus. Dans les jours qui ont suivi, une douzaine de plaintes ont été déposées contre l'ancien bourreau. Sous la pression de l'opinion, le président Carlos Menem s'est finalement décidé, la semaine dernière, à le destituer de l'armée. Alfredo Astiz n'est donc plus aujourd'hui qu'un simple civil. Mais il est toujours libre. Du coup, le débat sur une éventuelle révision de la loi d'amnistie a resurgi dans la presse et sur les bancs du Parlement. L'opposition est divisée. Deux députés du Frepaso (parti socialiste) ont déposé une proposition de loi autorisant dans certains cas des sanctions pénales contre les bénéficiaires de l'amnistie. Mais l'Union civique radicale, l'autre grand parti membre de l'Alliance, la coalition de l'opposition, n'est pas d'accord. Trop heureux de la polémique qui divise leurs adversaires, les députés du parti péroniste (au pouvoir) ont à leur tour proposé que la question soit inscrite au début de février à l'ordre du jour du Parlement", "url": "https://www.lexpress.fr/actualite/monde/amerique-sud/tortionnaire-et-fier-de-l-etre_493215.html"}, {"title": "Théâtre - Récit d'un inconnu", "text": "Pièce composée par Maurice Attias à partir de la nouvelle de Tchekhov, Récit d'un inconnu est une incursion douloureuse dans l'intimité d'une maison pétersbourgeoise. Là, sous le regard de Stepan, faux domestique jouant le rôle du narrateur, vit un couple bancal qui résume à lui seul les contradictions de l'âme russe. Elle, ardente, pure et amoureuse, a tout quitté pour lui; lui, veule, mollement désespéré, gâche ses chances de bonheur auprès d'amis soudards. Sur un plan incliné, quadrillage de bois laqué de blanc éclairé en beauté, les comédiens, malgré leur maladresse de jeunesse, laissent voir le cynisme d'une génération courant au gouffre, à la révolution. Mis en scène avec rigueur et simplicité par Maurice Attias, ce récit renvoie au plus noir de Tchekhov.\nLa Tempête, 75012 Paris, 01-43-28-36-36. Jusqu'au 15 février. De 50 à 110 F.", "url": "https://www.lexpress.fr/informations/theatre-recit-d-un-inconnu_627198.html"}, {"title": "Exposition - Ludovic Piette", "text": "Une profonde amitié liait Camille Pissarro, organisateur du groupe impressionniste, et Ludovic Piette, peintre niortais (1826-1878). En 86 huiles, aquarelles et dessins, cet oublié de l'histoire de l'art s'affiche en grande pompe à Pontoise. Elève de Pils et de Couture, Piette présente au Salon de 1859 Les Fantômes, une oeuvre fort remarquée, et Pissarro, lui, propose un Paysage à Montmorency. La facture de Ludovic est plus naïve que celle de Camille, mais révèle un vrai talent de coloriste. Il y a du charme et une belle lumière dans La Rue de l'Hermitage, à Pontoise, Le Marché aux vaches, au Mans, ou Les Barges des bords de la Rance.\nMusée Tavet-Delacour, 95300 Pontoise, 01-34-43-34-43. Jusqu'au 8 mars. 2O F.", "url": "https://www.lexpress.fr/informations/exposition-ludovic-piette_627193.html"}, {"title": "Cinéma - The End of Violence de Wim Wenders", "text": "Un producteur hollywoodien de films déjantés (Bill Pullman), sauvé in extremis d'un assassinat, recouve la paix parmi des jardiniers mexicains. Tandis qu'un ex-scientifique de la Nasa, chargé d'inventer le système qui mettra fin à la violence, découvre la tentative de meurtre sur ses caméras de surveillance...\n>Big Brother respire donc au coeur de ce néo-thriller existentiel, hanté par Andie MacDowell, les peintures d'Edward Hopper, des écrans emboîtés et des complots généralisés. Wim Wenders cadre, bien sûr, au rasoir ce film en miroir et invite à une réflexion autour des «images qui transforment ceux qui les regardent». Hélas! la multiplication des fils narratifs complique l'histoire sans rien apporter à la démonstration. L'exercice reste pénalisé par son style abstrait.", "url": "https://www.lexpress.fr/informations/cinema-the-end-of-violence-de-wim-wenders_627186.html"}, {"title": "Musique - Chanson - Lambert Wilson", "text": "Le comédien à la mémoire qui chante revisite dans son deuxième CD (Démons & merveilles, Virgin Classics) les refrains populaires, airs d'avant guerre, reflets d'un cinéma perdu. L'Olympia accueille son dernier spectacle, poétique et burlesque, créé au théâtre des Abbesses en mai 1997, promenoir d'amants de Montmartre, de danseuses de french cancan, de tatoués de Carco et du nain Ernestito.\nOlympia, 75009 Paris, 01-47-42-25-49. Les 29 et 30 janvier. 195, 235 et 255 F.", "url": "https://www.lexpress.fr/informations/musique-chanson-lambert-wilson_627181.html"}, {"title": "Musique - Chanson - Patricia Kaas", "text": "Dans ma chair (Columbia), quatrième album coréalisé par Phil Ramone et par celle qui chantait le blues à 20 ans, a amorcé le virage digne et dense de Patricia Kaas sur le territoire des nouveaux sons (hip-hop, trip-hop, dance). A l'occasion de son nouveau show, inauguré sur la scène de Bercy, qu'elle foule pour la toute première fois, Patricia Kaas égrène ses chansons en cinq tableaux: cabaret, boîte de nuit, bar bluesy...\nParis-Bercy, 75012, 01-44-68-44-68. Du 5 au 7 février. 200, 240 et 270 F. Et tournée.", "url": "https://www.lexpress.fr/informations/musique-chanson-patricia-kaas_627179.html"}, {"title": "Concert - Présences 98", "text": "Pour sa 8e édition, ce festival de création musicale se penche sur les compositeurs français de la seconde moitié du XXe siècle. Parmi les 21 concerts, tous gratuits, on pourra donc entendre des oeuvres de Pascal Dusapin, Hugues Dufourt, Michaël Lévinas, Betsy Jolas, Graciane Finzi, Philippe Hersant, Tristan Murail. Un hommage sera rendu à Iannis Xenakis avec 13 de ses opus, dont une création mondiale pour soprano, flûte et piano. Ce festival s'achèvera avec la Turangalila-Symphonie de Messiaen et une célébration de la musique concrète selon Pierre Henry, Luc Ferrari et Luciano Berio.\nMaison de Radio France, 75016 Paris, 01-42-30-15-16. Du 30 janvier au 15 février.", "url": "https://www.lexpress.fr/informations/concert-presences-98_627174.html"}, {"title": "Le spectre de l'impeachment", "text": "C'est l'arme absolue et, en 1974, il aura suffi de la brandir, en pleine affaire du Watergate, pour que Richard Nixon démissionne. D'après la Constitution américaine, cette procédure autorise, à l'initiative du Congrès, le jugement et la destitution des plus hautes personnalités de l'Etat - y compris le président - qui se seraient rendus coupables de crimes ou de délits majeurs tels que la corruption, la trahison, l'obstruction à la justice ou encore l'abus de pouvoir. Mis en oeuvre par la Chambre des représentants, l'impeachment doit être ensuite approuvé par le Sénat à la majorité des deux tiers. Il s'agit donc d'une faculté offerte au pouvoir législatif de contrôler et de censurer l'exécutif. En 1867, Andrew Johnson, le successeur de Lincoln, fut ainsi inculpé par la Chambre lorsqu'il s'opposa farouchement à l'égalité politique des Noirs et renvoya son secrétaire à la Guerre, Edwin Stanton, qui ne partageait pas ses vues. Mais, au terme de trois mois de procès, il fut acquitté à une voix près. Aujourd'hui, c'est au titre de faux témoignage, d'incitation à faux témoignage, voire de corruption de témoin que Bill Clinton risque les foudres du Congrès. Si, par extraordinaire, la procédure d'impeachment était menée à son terme et le président volage destitué, celui-ci ne pourrait plus occuper à l'avenir un poste fédéral.", "url": "https://www.lexpress.fr/informations/le-spectre-de-l-impeachment_627167.html"}, {"title": "Guide - multimédia", "text": "Home, sweet home!\nRêvez devant les plus belles maisons du monde. Le CD-ROM Elle Décoration offre un panorama des diverses façons d'aménager un intérieur, de l'usine architecturale aux matières naturelles, en passant par les haltes nomades, la cabane de Philippe Starck ou l'hôtel Hempel. Il y en a pour tous les goûts et pour toutes les bourses, avec, en prime, les adresses des magasins où se procurer les objets présentés.\nHachette Filipacchi Grolier, 299 F (Mac et PC).\nLe Quid en ligne\nAprès le succès de son CD-ROM Quidmonde 1997, très vite épuisé, l'encyclopédie débarque sur le Web. La consultation on line est gratuite, jusqu'au 1er octobre prochain, pour ceux qui possèdent l'édition papier (199 F, Robert Laffont); pour les autres, il en coûtera 149 F. A la clef: 419000 informations remises à jour périodiquement, plus de 200 cartes en couleurs et un tableau dynamique qui permet au surfeur de comparer les Etats selon des critères économiques, politiques ou culturels, et surtout, par rapport au Quid traditionnel, un gain de temps dans la recherche par mot ou par thème. G. G.\nhttp://www.quid.fr\nBercy consulte les internautes\nAvis aux internautes les plus civiques: vous avez jusqu'au 15 février pour contribuer à l'essor économique d'Internet en France! Un rapport sur le commerce électronique commandé à Francis Lorentz, ancien président de Bull et de la RATP, par Dominique Strauss-Kahn, ministre de l'Economie, des Finances et de l'Industrie, est disponible sur le site de Bercy. Première en France, le texte n'est pas définitif et sera enrichi d'une synthèse des plus intéressantes remarques des internautes. La mission Lorentz doit également réagir chaque semaine aux contributions pour sceller le sort, en mars, des nouveaux échanges économiques, du télétravail, du cryptage et de la protection des consommateurs sur le Net.\nhttp://www.telecom.gouv.fr/\nfrancais/activ/techno/\nflorentzsom.htm\nPour ou contre les 35 heures\nLa commission d'enquête du Sénat sur les conséquences de la réduction du temps de travail à 35 heures joue également le modernisme. Elle lance une consultation à destination des entreprises sur le site Internet de la Chambre haute pour mieux cerner les arguments des chefs d'entreprise.\nhttp://www.senat.fr\nPrêt pour Nagano\nLes passionnés de sport ne rateront pas une miette des Jeux olympiques d'hiver à Nagano (Japon), du 7 au 22 février. Le site du comité d'organisation propose des informations sur les disciplines et les pays participants, avec une édition en français, l'une des langues officielles des Jeux.\nhttp://www.nagano.olympic.org/home_e", "url": "https://www.lexpress.fr/informations/guide-multimedia_627162.html"}, {"title": "Modes de vie: Enfant - Têtes en l'air", "text": "Depuis huit ans, les magasins Nature et Découvertes permettent aux jeunes d'apprendre en s'amusant. Aujourd'hui, l'enseigne ouvre sa 36e boutique dans un lieu mythique: le palais de la Découverte. L'astronomie y tient la place d'honneur, avec, pour les plus petits, des livres, des jeux, des cartes du ciel, des jumelles et, pour les plus âgés, qui veulent se perfectionner, la plus grande palette d'ouvrages et d'appareils performants - télescopes, stations météorologiques, lunettes, etc. Place également aux animations, avec des ateliers pédagogiques et des sorties d'observation. De quoi répondre à la curiosité de tous.\nNature et Découvertes: palais de la Découverte, avenue Franklin-Roosevelt, 75008 Paris.", "url": "https://www.lexpress.fr/informations/modes-de-vie-enfant-tetes-en-l-air_627155.html"}, {"title": "Modes de vie: Les étoiles de Hilton", "text": "Avis aux fans de Hilton McConnico. Un ouvrage richement illustré publié aux éditions du Regard dévoile l'univers créatif de ce designer qui vit et travaille à Paris depuis 1965, cultivant quelques jardins secrets, comme la peinture et la photographie. De son côté, la galerie Via lui consacre une exposition, qui rassemble à la fois, selon la propre volonté du créateur, des produits édités et d'autres qui ne l'ont jamais été. Réalisations ou projets, tous ont un parfum bucolique remontant à son enfance passée dans le Tennessee et un sens de la théâtralité, qui lui vient sans doute de son passé, encore récent, de décorateur de films, de Beineix à Truffaut. Et montrent aussi une élégance très parisienne, teintée d'humour, à l'image de la désormais célèbre coupe en cristal de Daum posée sur un cactus. Ou encore de l'Hommage à un boxeur déchu, pièce réalisée spécialement pour l'exposition. Alliance d'un savoir-faire ancestral et de la modernité, cette armoire en marqueterie de bois précieux porte en façade le portrait en pied d'un boxeur, héros, selon Hilton, de notre société constamment en lutte. Clin d'oeil: l'homme est déchu, le regard défait, les mains pansées. Si vous aimez l'imaginaire de Hilton, courez enfin chez Hermès. Depuis douze ans, son PDG, Jean-Louis Dumas, donne carte blanche au designer pour la scénographie d'une exposition, traitant du rêve. Une divagation de l'esprit sans but commercial, cette année sur le thème de l'arbre.\n>A voir\nVia, 29-35, avenue Daumesnil, 75012 Paris. 01-46-28-11-11. Jusqu'au 15 février.\nHermès, 24, rue du Fbg-Saint-Honoré, 75008 Paris. 01-40-17-46-46. Jusqu'au 18 avril.\n>A lire\nHilton McConnico, par David Souffan. Editions du Regard, 190 p., 250 illustrations quadri, 350 F jusqu'à fin mars, puis 390 F.\nPoints de vente\nBoutique Tennessee, 75006 Paris, 01-42-84-32-22. Boutiques Daum, 75002 Paris, 01-42-61-25-25 et 75006 Paris, 01-42-22-16-12. Toulemonde Bochart, 75002 Paris, 01-40-26-68-83 et 75007 Paris, 01-45-48-05-71. Arthus Bertrand, 75006 Paris, 01-49-54-72-10.", "url": "https://www.lexpress.fr/informations/modes-de-vie-les-etoiles-de-hilton_627150.html"}, {"title": "Djibouti: crise, chômage et corruption", "text": "Dotée d'un régime présidentiel autoritaire, la république de Djibouti est dirigée depuis son indépendance, en 1977, par le président Hassan Gouled Aptidon. L'alliance au pouvoir, qui associe depuis 1995 le Rassemblement populaire pour le progrès (RPP), parti du chef de l'Etat, aux anciens rebelles afars du Front pour la restauration de l'unité et de la démocratie (Frud), a remporté les élections législatives de décembre 1997 face à une opposition minée par des considérations claniques ou tribales. Le pays traversant une grave crise socio-économique et financière, des mesures draconiennes ont été imposées par le FMI et la Banque mondiale, qui touchent de plein fouet les couches sociales les plus défavorisées et provoque un vif mécontentement populaire, sur fond de corruption et de chômage. La France entretient un important contingent militaire à Djibouti. Il devrait cependant tomber de 3 200 à 2 600 hommes dans le cadre du prochain redéploiement des forces françaises en Afrique.", "url": "https://www.lexpress.fr/informations/djibouti-crise-chomage-et-corruption_627148.html"}, {"title": "La pagaille", "text": "L'ordre allemand a vécu, vive la pagaille! Deux semaines après la grande libéralisation du marché du téléphone, on ne sait plus qui paiera pour qui (et pour quoi) en Allemagne. Le simple coup de fil devient soudain très compliqué. Passons d'abord en revue les forces en présence: d'un côté, Deutsche Telekom, l'ancien monopole, toujours détenu à 75% par l'Etat, qui souhaiterait imposer une taxe à ses abonnés tentés par la concurrence pour les faire réfléchir. De l'autre, une cinquantaine d'opérateurs privés (Otelo, Mannesmann Arcor, pour ne citer que les deux principaux), qui cherchent à allécher la clientèle en lui promettant des baisses de tarif allant jusqu'à 50%. Les Eglises catholique et protestante viennent d'ailleurs de choisir Otelo, au détriment de Deutsche Telekom, dont elles étaient les meilleurs clients. Au centre, l'Autorité de régulation des télécommunications (ART), chargée de gérer le grand chambardement. Au bout du fil, 36 millions de clients et 44 millions de branchements. Et, au total, un marché d'un peu moins de 100 milliards de marks (environ 340 milliards de francs), le premier marché en Europe.\nDepuis le 1er janvier, l'abonné allemand peut donc composer un indicatif à 5 chiffres avant le numéro de téléphone qu'il désire obtenir, ce qui lui permet de changer d'opérateur: il peut ainsi choisir, au coup par coup, la société qui propose les tarifs les plus intéressants, en fonction de la distance et de l'heure de l'appel. Les choses auraient pu en rester là, et la réorganisation du marché s'installer progressivement. Mais Deutsche Telekom ne l'a pas entendu de cette oreille. Au 1er janvier, l'ancien monopole annonce donc que le changement ne sera pas gratuit: tout abonné utilisant systématiquement un opérateur privé pour ses appels longue distance devra payer une taxe d'environ 320 francs (95 marks) et tout client passant définitivement à la concurrence devra encore s'acquitter de la modique somme de 180 francs (53 marks). Tollé sur toutes les lignes! La nouvelle fait scandale. Deutsche Telekom se justifie: «Nous avons dépensé plus de 500 millions de marks pour mettre en place les conditions techniques et administratives de la libéralisation du marché, explique un porte-parole; nous avons investi 12 milliards de marks dans le numérique, et gérer les changements de fichiers nous coûtera cher.» Face à la grosse colère des opérateurs privés, l'ART convoque les principaux acteurs autour d'une table. Après plus de six heures de négociations, on parvient à un résultat assez mince: Deutsche Telekom ne percevra pas de taxe pour le moment; on va d'abord chercher à réduire les coûts de la libéralisation, qui seront pris en charge à l'avenir par les sociétés privées de télécommunications. En attendant, le client reste roi: il peut continuer à sauter d'un opérateur à l'autre, sans rien payer de plus.\nEntré en Bourse en novembre 1996, Deutsche Telekom avait réussi, ces dernières années, à redorer son blason, notamment grâce à son équipe de jeunes cyclistes dynamiques vainqueurs du Tour de France, pour apparaître comme une entreprise moderne tournée vers l'avenir. Aujourd'hui, l'ancien monopole joue plutôt le rôle d'un mauvais perdant.", "url": "https://www.lexpress.fr/informations/la-pagaille_627143.html"}, {"title": "La fugue en Egypte", "text": "Si vous êtes câblé, vous l'aurez croisée: Egyptian Space Channel nourrit depuis des mois l'imagination du zappeur fou. Ne pas comprendre un foutu mot d'arabe, condition souvent facile à remplir, achève de vous dépayser. Reste l'image, bizarrement verte (le désert même est verdoyant) et qui fait songer aux débuts de la couleur à la télévision bulgare.\nComme une verveine à la suite d'un banquet, ESC est salutaire après un excès de PAF. Tout ici vous rince l'oeil. Ainsi, penseriez-vous qu'une femme, disons enveloppée, est en droit de faire carrière au petit écran, la chaîne vous donne raison: comme aux heures les plus sombres du machisme gaulois, la femme y ressemble plus à de la nourriture qu'à un cure-dents. Il y a des filles craquantes à la télévision française mais elles sont fondantes sur ESC. Leurs lèvres pleines ne doivent rien à l'étrange épidémie qui fait enfler la bouche de nos actrices; leurs seins sont irréfutables (quand Vanessa Demouy, chez Delarue, se sent tenue de préciser que sa poitrine est naturelle; c'est tout juste si elle ne produit pas un certificat). Au contraire enfin de mes jeunes consoeurs, qui se rasent la nuque et renoncent aux ornements profanes, comme si l'accès au grand journalisme passait par un stage de garçon, l'Egyptienne médiatique se montre fière de ses bijoux et ses cheveux acajou s'écroulent sur les épaules de son tailleur sage semé de gros boutons.\nSi le fameux «islam modéré» a un pays, c'est ESC. Les sexes y sont montrés sur un pied égal, sauf que c'est en général l'homme qui parle et la femme qui écoute. La femme pose les questions et l'homme répond. La femme présente-t-elle la gymnastique du matin, les mouvements sont exécutés par de robustes moustachus un peu replets. Dans des feuilletons encombrés de guéridons, des séducteurs mûris aux yeux de feu se jettent sur des vierges tardives aux yeux de braise (sous le regard inquiet de matrones aux abois,) mais c'est à dix centimètres de distance qu'on s'embrasse, ce qui réclame un certain entraînement.\nL'homme de télévision est, chez nous, sautillant, mobile, épouvantablement jeune, et son débit est saccadé: il s'est adapté au médium. A ESC, c'est l'outil qui suit l'homme. Celui-ci, à ce qu'il semble, est toujours un notable. J'entends qu'il parle durant des heures sans être interrompu, qu'il est filmé devant une plante verte (disons: d'un vert plus soutenu), hiératiquement de face (depuis les anciennes dynasties, les Egyptiens en ont marre de se montrer hiératiquement de profil) par une caméra coulée dans le béton, qu'il semble que le respect qu'il inspire soit en raison directe de son âge, qu'enfin il est toujours posé sur un fauteuil richement orné ou un canapé à capitons, où il bedonne avec philosophie. Nos dignitaires sont montés sur ressorts, eux s'enfoncent, au contraire. Cela induit un autre rapport au temps, comme on dit: quand notre télévision raffole des sujets courts, des propos concis et que, rendant hommage à son pire adversaire, la télécommande, elle se zappe elle-même, ESC a l'ellipse en horreur.\nPour Moubarak, premier des notables et pharaon, il va de soi qu'il est filmé en long et en large, ce qui est assez facile dans la mesure où il est carré. Et n'attendez pas de voir ici des contestataires, des porteurs de pancartes, des voitures brûlées. Si les foules (et Dieu sait qu'il y a du monde, un micro-trottoir est tout de suite un attroupement) ne sont pas toujours souriantes, c'est qu'elles sont enthousiastes. Seriez-vous de ces Français qui reprochent à la télévision, selon un récent sondage, de voir les choses en noir, ESC est encore pour vous. Une bonne façon, n'y entravant que dalle, de ne pas vous endormir en la regardant est de la regarder en s'endormant: lorsque, sur une scène immense et triste et devant un rideau (vert), de merveilleux chanteurs et chanteuses, qui ont l'âge de Trenet mais le paraissent, vous bercent d'une mélopée. Un décodeur, hélas! vous sera nécessaire: première drogue douce légalisée, ESC accède en février au numérique.", "url": "https://www.lexpress.fr/informations/la-fugue-en-egypte_627136.html"}, {"title": "Forum - Démenti - Pages Rouges", "text": "Dans les Pages rouges Politique (L'Express n° 2428), vous me prêtez des propos peu amènes à l'égard de Jacques Dondoux. Je démens formellement avoir prononcé ces paroles, qui, au demeurant, ne correspondent nullement à mon état d'esprit.\nDominique Strauss-Kahn, ministre de l'Economie, des Finances et de l'Industrie.", "url": "https://www.lexpress.fr/informations/forum-dementi-pages-rouges_627131.html"}, {"title": "Droit de réponse - \"Sud-Est: le Front des affaires\"", "text": "L'amalgame fait dans l'article «Sud-Est: le Front des affaires» (L'Express n° 2428) est tout à fait malsain. En effet, je ne suis pas membre du Front national. Je suis fonctionnaire territorial depuis près de trente ans et j'ai travaillé avec l'ensemble des composantes de l'échiquier politique français, sans que personne se permette de m'attribuer une quelconque étiquette politique. Je suis comme la majorité des Français: j'exprime mes idées à l'occasion des élections, car le suffrage universel est le meilleur moyen de se prononcer et de faire entendre sa voix. De plus, un fonctionnaire est uniquement rémunéré pour accomplir une mission de service public, et non pour avoir des états d'âme politiques. Je vous rappelle que la ville d'Orange emploie près de 600 fonctionnaires territoriaux, qui ne partagent pas tous les idées de l'équipe élue en 1995. Par ailleurs, on ne me surnomme pas F. N. Schmitt, puisque ces initiales sont effectivement les miennes (François-Nicolas) et sont dues au choix de mes parents, que je ne laisserai à personne le droit de remettre en cause. Les personnes qui ont pour initiales PC, PS, PR ou FD sont-elles obligatoirement cataloguées comme militantes de certains partis politiques? D'une part, s'il est vrai que j'ai été mis en examen en janvier 1997, vous omettez bien entendu de dire que j'avais demandé cette mise en examen au début de 1994, afin de pouvoir me défendre des accusations portées à mon encontre, en ayant accès au dossier d'instruction: c'est maintenant chose faite. De plus, je ne suis pas le seul à me retrouver dans cette situation; certains occupent même des fonctions beaucoup plus importantes que les miennes et ont des responsabilités de décideurs que je n'ai pas, en tant que fonctionnaire. Bien sûr, ces gens-là, on en parle peu ou pas, puisqu'ils ne travaillent pas dans une mairie dont le maire, et non pas l'ensemble de l'équipe de la majorité municipale, est membre du FN. D'autre part, vous parlez d'un rapport accablant de la chambre régionale des comptes sur la gestion de l'OPHLM de Thonon-les-Bains. Mais pour qui? Mon nom n'apparaît pas une seule fois dans ce document et, au chapitre des responsabilités, il est bien écrit que ce sont celles du conseil d'administration et du bureau, dont je ne faisais pas partie. Enfin, je croyais avoir lu que le garde des Sceaux préparait un projet de loi qui renforcerait la présomption d'innocence; vous semblez ne pas le savoir, tout comme vous ignorez l'article 9 de la Déclaration des droits de l'homme et du citoyen: «Tout homme étant présumé innocent, jusqu'à ce qu'il ait été déclaré coupable...»\nFrançois-Nicolas Schmitt, secrétaire général de la mairie d'Orange.\nRéponse de Romain Rosso\nNous n'avons jamais évoqué une éventuelle culpabilité de F.-N. Schmitt. Nous avons simplement indiqué que des charges étaient retenues contre lui. Ce que celui-ci confirme dans sa lettre. Pas davantage nous n'avons écrit qu'il est membre du Front national.", "url": "https://www.lexpress.fr/informations/droit-de-reponse-sud-est-le-front-des-affaires_627129.html"}, {"title": "Brèves Réussir: Guide - La carte des diplômes étrangers", "text": "Avoir fait une partie de ses études à l'étranger est devenu un atout essentiel sur le marché du travail. Pour aider les jeunes Français à bien choisir leur point de chute, Le Guide des formations internationales (Go Editions, 85 F) décrit les principales filières d'enseignement supérieur dans 30 pays. Cet ouvrage donne, par ailleurs, des informations pratiques sur les formalités à remplir avant le départ et les conditions de vie sur les différents continents.", "url": "https://www.lexpress.fr/informations/breves-reussir-guide-la-carte-des-diplomes-etrangers_627124.html"}, {"title": "Préparer un passage à l'euro sans heurts", "text": "La monnaie unique et l'ouverture des marchés vont accroître la concurrence. Alors, mieux vaut anticiper. Certains responsables, déjà, s'en donnent les moyens. Espérant bien y trouver leur compte.\nLe 1er janvier 1999, la valeur de l'euro sera définitivement fixée. Il sera alors adopté par les marchés financiers et la Bourse. Les entreprises auront jusqu'au 1er janvier 2002 pour abandonner le franc. A cette date, toutes les transactions se feront en euros. Le ministère de l'Economie, des Finances et de l'Industrie vient de lancer une campagne d'information à destination du grand public. Un fascicule de 16 pages, intitulé L'Euro et moi, est disponible gratuitement dans les mairies, les postes, les banques et les administrations. Pour plus de renseignements, les gens peuvent appeler un numéro vert - gratuit - (08-00-01-2002) ou visiter un site Internet (http://www.finances.gouv.fr/ euro). Dans les lycées, des opérations de sensibilisation se mettent en place. Certaines écoles de commerce, comme HEC, et certaines filières universitaires, comme les troisièmes cycles de droit européen, proposent des modules sur la monnaie unique à leurs étudiants.\nQu'en est-il pour les entreprises? Quand et comment doivent-elles s'y préparer? Selon Hervé Juvin, délégué général du groupe Equinoxe - un réseau composé de dirigeants d'entreprise et de hauts fonctionnaires - elles doivent s'y prendre dès aujourd'hui. Après, la demande sera trop forte, et les cabinets de conseil, saturés, feront payer très cher des prestations de moindre qualité. «La formation à l'euro, ajoute-t-il, c'est quelque chose de stratégique pour les sociétés, car la concurrence internationale va augmenter, et, malheureusement, elles n'en sont pas assez conscientes.»\nIl n'y a pas que la comptabilité et l'informatique qui sont à revoir. Les ressources humaines, aussi, seront touchées. Exemple: à l'heure actuelle, un euro vaut 6,50 F. Un employé payé 6000 F brut par mois toucherait donc 923 euros: comment rester en deçà du seuil psychologique des 1 000 euros? Autre exemple, à propos de la politique commerciale: un fabricant de yaourts, qui les vend par pack de 4 à un prix attrayant en francs, devra-t-il les conditionner par 2 ou par 6 pour avoir un bon prix en euros?\nL'ensemble du personnel doit donc être préparé. Pour cela, les grandes entreprises peuvent recourir à des cabinets de conseil (voir l'encadré ci-contre) qui vont les aider à mener une réflexion globale sur les processus à mettre en place. «Nous avons beaucoup de clients qui se sentent démunis. Ils nous demandent de mesurer les conséquences de l'arrivée de la monnaie commune dans leur entreprise, indique René Ruer, associé à Eurogroup, un cabinet de conseil en management et en organisation. Nos consultants recueillent des informations dans tous les services pendant trois ou quatre mois, puis nous faisons une grande réunion avec la direction pour décider de la position que l'entreprise doit adopter. Ensuite nous formons une équipe chargée de relayer l'information dans chaque service.»\nUn comité de pilotage\nC'est une solution de ce type qu'a choisie le Crédit mutuel de Bretagne. Un comité de pilotage du projet euro, dans lequel toutes les directions (communication, marketing, ressources humaines, comptabilité, etc.) sont représentées, coordonne le cheminement de l'entreprise. Au niveau départemental et dans les agences bancaires, 320 «pilotes euro» ont été formés. Eric Charles, l'un d'entre eux, précise que son rôle est de répercuter l'information auprès de ses collègues et d'organiser pour les clients, notamment des PME-PMI, des réunions d'explication.\nSi beaucoup de grosses sociétés se préparent déjà à l'euro, ce n'est pas le cas pour la majorité des commerçants, des artisans et des petites entreprises. Dans chaque département, les cham- bres de commerce et d'industrie (CCI) ont mis à leur disposition un «M. Euro». «Mais nos séminaires de formation, lancés en avril 1997, n'ont attiré jusqu'ici que 80 entreprises, sur les 270 000 que compte l'Ile-de-France», s'inquiète Jean-Claude Bourjade, chargé de mission euro à la CCI Paris.", "url": "https://www.lexpress.fr/informations/preparer-un-passage-a-l-euro-sans-heurts_627117.html"}, {"title": "Le viol, c'était quoi?", "text": "Rien ou presque sous l'Ancien Régime. C'est à l'arraché que les victimes n'ont plus été systématiquement des coupables. Historien et sociologue, Georges Vigarello explore les siècles qui ont transformé un délit vague en crime. Et en menace sociale\nSous l'Ancien régime, des textes mentionnent le «violement des femmes». C'est un «crime exécrable» qui «défie le roi», un acte de «tigre affamé», un geste de «bouc puant». Au coupable, l'appareil juridique promet «la mort accompagnée de cruels tourments». C'est beau comme du théâtre grec. On y croirait presque. Mais c'est de la jactance sans résonance, à la loupe des faits. Dans son Histoire du viol, Georges Vigarello décortique - sur cinq siècles - la sinistre farce qui entoure la violence sexuelle. Cinq ans de travail.\nAprès Le Propre et le Sale, après Le Sain et le Malsain, ce professeur à l'Ecole des hautes études, sociologue et historien, est le détective du corps humain et de l'esprit qui - en règle générale - va avec. C'est un métier qui lui aurait garanti le bûcher, à une époque où le juge dissociait l'un de l'autre. Où le dogme du blasphème décidait des peines. Une péripétie originale. Un mot difficile à qualifier dans la jurisprudence. Un crime invisible, peu défini, peu jugé, encore moins condamné, où la victime était d'abord coupable. Bref, une comédie exemplaire du mépris à l'égard des enfants et des femmes, dicté par la tyrannie sociale et le joug des moeurs.\nAvec son ton clinique et quelques tonnes d'intelligence, Georges Vigarello s'adosse à une documentation inouïe. Archives des parlements. Comptes rendus des procès. Traités juridiques. Gazettes des tribunaux. Ouvrages de médecine. «Canards» et romans. A suivre, à analyser l'éveil si lent des consciences - et du Code pénal - l'auteur nous convie à une épopée de la Morgue masculine. Joli spectacle.\nAvant les inflexions du Code de 1791, la femme a un «propriétaire»: mari, père, tuteur, maître. Qui peut la cogner avec la bénédiction des lois. La violence sexuelle? Absente de la carte des crimes accrédités par l'époque: lèse-majesté, déni de Dieu, vol des biens, crime de sang. Le violeur d'une prostituée est acquitté. Même si elle était vierge? Même. On voit la défense des agresseurs. Une idée - chantée par Voltaire et les Lumières - flottera jusqu'au début du XXe siècle: une femme seule a les moyens de se défendre. C'est la théorie: une lavandière de 18 ans ne peut pas se faire violer par un malfaisant armé d'une hache. Pour qu'un juge retienne le non-consentement, il faut que la victime se fasse serrer: 1) par un groupe; 2) dans un lieu public; 3) devant témoins; 4) qu'elle en sorte ensanglantée. Selon le rang du criminel, il y aura des arrangements. Sinon, la victime est renvoyée au Dictionnaire de médecine de 1826: «On peut établir que le prévenu n'est pas coupable en comparant les organes sexuels des deux parties.» Riche idée.\nAvant 1791, à l'âge de 6 ans, des gosses violés étaient poursuivis comme «libertins» ou «débauchés». Marquage au feu et maison de force. Mais Voltaire, entre-temps, s'est racheté en éveillant la sensibilité sur l'enfance. Désormais, une fille frappée par l'inceste ne pourra plus être condamnée avec son père. Viendront ensuite des mots, des concepts nouveaux. Le glissement d'un délit vague en crime, en menace sociale. Comptez deux siècles.\nA l'arraché, on définira la violence morale - chantage du violeur - et la simple «tentative de viol». On envisagera la mort psychique des violés et une typologie naissante de la victime - enfant d'un côté, femme ou homme de l'autre - et du criminel. Sur ces visions nouvelles de l'insécurité, Vigarello balise le pourquoi du comment. Limpide. Derrière lui, allez donc écrire.\nProcès d'Aix en 1978, victimes qui parlent et qui publient, viol ethnique en Yougoslavie, viol avec dépeçage en Algérie, bombe de l'inceste et de la pédophilie, viol conjugal et harcèlement à la Une: aujourd'hui, la population met la violence sexuelle aux avant-postes de sa sensibilité. A la même heure, une nostalgie du XVIe siècle s'accroche encore à des bistrots. Et à quelques prétoires.\nHistoire du viol, par Georges Vigarello. Seuil, 358 p., 150 F.", "url": "https://www.lexpress.fr/informations/le-viol-c-etait-quoi_627112.html"}, {"title": "Macabre Grand Macabre", "text": "La première fois que l'ouvrage de Ligeti fut monté à Paris, il fit grand scandale. Aujourd'hui, ce brûlot des années 70 est daté. Mis en scène par Peter Sellars, il perd son grotesque carnavalesque.\nLes mélomanes branchés se pâment déjà. Peter Sellars, l'enfant terrible de la mise en scène lyrique, revient à Paris avec le sulfureux Grand Macabre. L'ouvrage de Ligeti, monté au palais Garnier, en 1981, par Daniel Mesguich, déclencha l'ire des critiques («Bouffonneries émaillées d'obscénités», «fantasmes de collégien», «pornopéra intellectuel») et provoqua un scandale mémorable, au point que l'on croit souvent que cette «poubelle post-historique» - selon la définition de son créateur - fut ouverte pour la première fois à Paris. Elle fut en réalité créée à l'Opéra de Stockholm, le 12 avril 1978, dans une mise en scène du colibrettiste Michael Meschke, qui, directeur d'un théâtre de marionnettes, introduisit le personnage d'Ubu roi en Suède.\nPhénomène rarissime pour un opéra contemporain: il suscita huit productions différentes en dix ans. Chaque fois, excepté pour le spectacle de Roland Topor, à Bologne, en 1979, Ligeti cria à la trahison. L'été dernier, à Salzbourg, le compositeur a donc laissé le soin à Peter Sellars et au directeur du festival, Gérard Mortier, de présenter sans lui son opéra, avant les représentations. Avec humour, l'Américain, toujours survolté, conseilla au spectateur de renoncer à comprendre cette histoire grotesque. Ailleurs, il avouera que «cet opéra de très mauvais goût est rempli de plaisanteries douteuses et d'une musique excessive». Ce qui ne manque pas de sel, de la part de celui qui transposa sans scrupules l'action de Don Giovanni dans le Bronx. Il est vrai que Mesguich, qui s'attira aussi les foudres de Ligeti, considérait le livret comme «franchement mauvais, vieux et vulgaire, de l'Arrabal, du Jarry attardé».\nLe compositeur préfère y voir un ouvrage «surcoloré, totalement exagéré, dangereusement bizarre, parfaitement dément». Il s'est inspiré de la pièce de Michel de Ghelderode La Ballade du Grand Macabre. Au beau pays de Breughelland, Nekrotzar, le Grand Macabre, annonce la fin du monde. Mais, ivre mort (il prend le vin pour le sang de ses victimes), il échoue lamentablement dans sa mission. Le nom de la contrée imaginaire où se déroule cette apocalypse qui tourne court atteste l'influence des tableaux de Breughel l'Ancien. Comme le peintre, Ligeti utilise le principe de composition par accumulation, avec l'addition de motifs et la surcharge d'actions annexes: «J'ai intégré dans l'opéra tout ce qui était saillant dans l'histoire de la musique.»\nLa meilleure preuve en est sans doute l'entrée de Nekrotzar dans le palais du prince Go-Go. Pendant que l'orchestre entonne une variation du thème central de la Symphonie héroïque de Beethoven, quatre musiciens lui superposent un folklore synthétique: un violon désaccordé joue un ragtime, un basson un hymne gréco-orthodoxe, une clarinette un mélange de samba et de flamenco, une flûte un cha-cha-cha enragé.\nAvec Le Grand Macabre, Ligeti s'opposait au terrorisme intellectuel d'une certaine musique contemporaine, aujourd'hui disparu. Voilà pourquoi ce produit marquant des années 70, hybride bizarre entre l'avant- garde et la postmodernité, semble maintenant si démodé et daté. La mise en scène statique et aseptisée de Peter Sellars, le glacial décor post- nucléaire de George Tsypin constituent un grave contresens par rapport au foisonnement gargantuesque de cette partition. Obsédé par le monde moderne, l'Américain substitue au grotesque carnavalesque de Ghelderode et de Ligeti un sentiment vraiment macabre. Pourtant, cet opéra sur la mort n'est absolument pas contaminé par l'angoisse qu'elle suscite. C'est, normalement, perché sur le gigantesque cheval à bascule du prince Go-Go que Nekrotzar proclame la fin du monde: «Au nom de l'Eternel et par moi, que pète l'univers!»\n>A voir\nLe Grand Macabre, de György Ligeti. Philharmonia Orchestra. Direction: Esa-Pekka Salonen. Mise en scène: Peter Sellars. Avec Willard White (Nekrotzar), Derek Lee Ragin (le prince Go-Go), Laura Claycomb (Amanda), Charlotte Hellekant (Amando), Jard van Nes (Mescalina), Graham Clark (Piet). Théâtre du Châtelet, 75001 Paris, 01-40-28-28-40. Du 5 au 13 février.", "url": "https://www.lexpress.fr/informations/macabre-grand-macabre_627105.html"}, {"title": "Les cinéastes anti-Debré", "text": "Leur appel à la désobéissance civile, issu de l'expulsion des sans-papiers de Saint-Bernard et de la loi Debré, a marqué. Où en sont aujourd'hui les cinéastes qui l'avaient signé\" Décryptage.\nLe 11 février 1997, 66 réalisateurs français incitent à la désobéissance civile contre les lois Pasqua-Debré. Et, «coupables» d'avoir hébergé des étrangers en situation irrégulière, demandent à être mis en examen et jugés. Dans les semaines qui suivent, ce mouvement jailli de la société civile provoque un débat national. Des milliers d'écrivains, d'architectes, d'avocats, de médecins, etc., embrassent la même colère. Après l'ère Mitterrand, somnambule et passive, la France s'éveille et lève enfin le poing. que reste-t-il de cet élan des artistes citoyens? Et hante- t-il encore les consciences?\nBertrand Tavernier, signataire virulent, prend illico au mot l'ex- ministre RPR de l'Intégration Eric Raoult, qui l' «assigne à résidence» dans la cité des Grands-Pêchers, à Montreuil (Seine-Saint-Denis). Son film-manifeste, De l'autre côté du périph', programmé sur France 2 en décembre 1997, marque une date dans la façon d'appréhender la banlieue. Conséquences cinémato-politiques, un mois après la diffusion: rien que du concret. EDF intervient sur le tout-électrique, responsable pour les locataires de factures démentielles. Et les téléspectateurs adressent des dons financiers ou proposent des entretiens d'embauche. De son côté, Stanislas Nordey, tout jeune directeur du théâtre Gérard-Philipe, à Saint-Denis, très engagé auprès des dix grévistes de la faim de l'église Saint-Bernard (été de 1996), invente depuis janvier «le» théâtre citoyen (24 propositions de pièces contemporaines, tarif unique de 50 F, etc.). Enfin, Robert Guédiguian (Marius et Jeannette), ancien militant communiste, produit une série sur le clivage droite-gauche en cette fin de siècle (parmi les réalisateurs pressentis: Dominique Cabrera, Tonie Marshall, Pierre Salvadori...).\nVoici les premières pierres de la reconquête citoyenne. Parallèlement, les cosignataires (re) découvrent la nécessité du combat politique - au sein de la SRF (Société des réalisateurs de films), bien sûr, mais aussi d'autres réseaux - et discutent, réfléchissent, polémiquent: «Bref, ça cherche, remarque Romain Goupil (Lettre pour L), ex-trotskiste. Il existe désormais dans ce pays une vigilance critique à l'égard des politiques.» Les cinéastes braquent donc leur regard sur les dérapages et les dérives. «La droite et la gauche commençaient à employer le même langage raciste sans s'en apercevoir, analyse Cédric Klapisch (Un air de famille), militant récent. On dormait et le fait de parler, de se confronter aux autres, donc de faire de la politique, nous a secoués.» «Soudain, il devenait possible de reprendre la parole et surtout d'être entendu, parfois mieux que les syndicalistes», commente Dominique Cabrera, élue municipale au début des années 80, auteur de Demain et encore demain, un film-journal qui mêle le «je» et le «nous», l'intime et la politique, l'état dépressif et le Front national. Les signataires osent poser des questions que personne, même les soixante-huitards, ne se posait plus. Et créent les outils d'un combat renaissant.\nPremière barricade: l'engagement auprès des sans-papiers de Saint-Bernard (voir page 73). «Pour moi, le mouvement est parti des grévistes de la faim, estime Stanislas Nordey. Ces dix hommes qui, l'espace d'un été, ont ranimé la flamme de la démocratie.» Nordey encore: «Saint-Bernard constitue le moment fondateur de mes engagements à venir. Les coups de hache répétés - qui nous parvenaient comme des lambeaux de dignité arrachés aux gens - m'ont poussé à continuer. Pour ne pas oublier cette violence-là. Jamais.» A Saint-Bernard s'amalgament la mollesse de la gauche, la montée du Front national, Toulon, Orange, Marignane, puis Vitrolles, passé au FN en février 1997, le licenciement de Gérard Paquet de Châteauvallon... Et cet article premier du projet de loi Debré sur les certificats d'hébergement avec, en guise de détonateur, une femme au départ inconnue, Jacqueline Deltombe, condamnée, puis dispensée de peine, pour avoir accueilli un étranger en situation irrégulière. Un article équivalant pour les signataires à une incitation à la délation. «Or nous ne dénoncerons jamais les voleurs de poules», assure Robert Guédiguian.\nCette position politique se forge sur la morale. Et surgit de réalisateurs complices - Pascale Ferran (Petits Arrangements avec les morts) et Arnaud Desplechin (Comment je me suis disputé... [ma vie sexuelle]), initiateurs de la pétition - qui sollicitent leurs collègues trentenaires, en grande majorité des femmes. «Les trentenaires sont encore jeunes tout en ayant dépassé la jeunesse, diagnostique Michel Rocard, qui dialogua avec eux dans Les Inrockuptibles. Et les cinéastes se montrent plus sensibles que d'autres aux images, même réelles.» «De plus, ces cinéastes se trouvent, dans leurs coproductions, leurs castings et les festivals, sans cesse confrontés à l'étranger, au sens général», rappelle Gérard Mordillat (Vive la Sociale!), longtemps proche du PC.\nPourquoi cet embrasement général et hexagonal? A cause d'un climat miné par les doutes sur le bilan du mitterrandisme, la fracture sociale, le vide syndical et politique apparent. En 1994, Dominique Cabrera présente son documentaire Une poste à La Courneuve à travers la France. Les débats qui suivent les projections sont animés. «J'ai eu le violent sentiment que la politique vibrait toujours dans le coeur des gens», se souvient-elle. Trois ans plus tard, la génération Mitterrand, relayée par la presse écrite (Le Monde, Libération, Les Inrockuptibles), articule ces balbutiements. «Taxée de mollesse ou d'apolitisme, cette génération s'est tout à coup révélée capable de radicalité démocratique», décrypte Romain Goupil.\nEt d'une maturité inattendue. Rejetant les récupérations, refusant de se muer en un «parti des cinéastes», le mouvement s'est très vite autodissous. Il sait pourtant se remobiliser, huit mois plus tard, face aux promesses non tenues de Lionel Jospin sur l'immigration (deuxième pétition, octobre 1997). Jospin, vainqueur des législatives, doit en partie son triomphe au lobby de la désobéissance civile. Un Premier ministre aujourd'hui sous surveillance. «Je vote à gauche, et je crois que beaucoup le font, comme moi, pour ne pas voter à droite», prévient Cédric Klapisch. Autres terrains d'action: toujours la crise algérienne (comité franco-algérien fondé par la SRF); la défense du Sous-Marin, la salle de concerts de Vitrolles fermée par la mairie FN; et la révolte des chômeurs.\nDominique Cabrera vient de lancer - dans Le Monde du 23 janvier - une pétition pour épauler leur lutte: «On ne peut pas, d'un côté, soutenir les sans-papiers et, de l'autre, laisser tomber les chômeurs. Ils sont les porte-parole d'une inquiétude générale.» Et elle ajoute: «Il est plus difficile de rassembler sur des problèmes politiques que sur des questions morales.» Ces cinéastes-intermittents du spectacle figureraient-ils aussi des intermittents de la politique? «Comment procéder pour ne pas devenir les indignés de service?» se demande Stanislas Nordey. Robert Guédiguian amorce une réponse: «Il faut imaginer de nouvelles façons de militer, peut-être horizontales, peut-être par saccades, selon le cours de nos indignations personnelles.» Aujourd'hui, les seuls permanents de la lutte ont en commun un solide passé de militants. Les autres ont repris écriture, tournages, thalassos, voyages...\nTous, cependant, ont tenté de redonner un sens aux mots «citoyen», «responsabilité», «engagement». Tous ont, malgré leurs différences, plaidé: «C'est notre société; voilà comment nous voulons vivre ensemble.» Tous ont, à l'instar d'Eric Rochant (Un monde sans pitié) et de son dernier film, où une poignée de chômeurs créent un parti politique, clamé, teinté de méfiance, un tonitruant «Vive la République!» S. G. et G. M.\n>A lire\nCulture et chômeur\nClaire Gallois recueille jusqu'au 15 mars tous les témoignages des sans-emploi chez Denoël afin de publier L'Honneur du chômeur.\nCulture et sans-abri\nPortrait de groupe avant démolition, de René Taesch et Denis Robert. Stock, 96 p., 80 photos, 99 F.\nDehors, un visage pour les sans-abri, de Bruno Bachelet, Yann Moix et Gabriel Bauret. Paris-Musées, 112 p., 100 F.\n>Et aussi\nThéâtre citoyen:\n24 pièces contemporaines au théâtre Gérard-Philipe, 93200 Saint-Denis. 01-48-13-70-00. 200 F les 10 spectacles.\nMusiques et citoyenneté:\nDominique A, Françoiz Breut... en concert dans toute la France pour aider le Sous-Marin, salle de rock fermée par la municipalité de Vitrolles. Concert de soutien au Stadium de Vitrolles avec Francis Cabrel, le 13 mars. Renseignements et souscription: 04-42-46-81-40.", "url": "https://www.lexpress.fr/informations/les-cineastes-anti-debre_627100.html"}, {"title": "L'étau se resserre", "text": "Ce n'était un mystère pour personne. La juge Eva Joly ne le cachait pas aux avocats qui venaient consulter le sulfureux dossier Elf: elle s'intéressait de plus en plus à Roland Dumas, actuel président du Conseil constitutionnel et ministre des Affaires étrangères de 1988 à 1993.\nLa raison? La magistrate, décidément têtue, veut connaître le rôle exact joué par Roland Dumas à l'occasion de la vente par Thomson, en 1991, de six frégates à Taïwan. En clair, savoir si, oui ou non, l'ancien ministre des Affaires étrangères a aidé - de près ou de loin - sa collaboratrice d'alors Christine Deviers-Joncour à percevoir, lors de ce marché, une commission de 45 millions de francs (voir L'Express du 18 au 24 décembre 1997).\nPour en avoir le c?ur net, la juge Joly, aidée de sa collègue Laurence Vichnievsky, a donc décidé, le 27 janvier dans la matinée, de frapper fort. Très fort, même, puisqu'elle a perquisitionné en toute discrétion à son bureau - quai de Bourbon - ainsi qu'à son domicile, rue de Bièvre. Jamais, dans l'histoire de la Ve République, une personnalité de si haut rang n'avait été soumise à un tel traitement judiciaire. La détermination des deux magistrates est telle que la Place Vendôme et Matignon s'inquiètent de plus en plus. Jusqu'où va aller la justice dans cette ténébreuse affaire de vente de frégates?\nTout commence le 10 octobre 1997, lorsque l'ancienne directrice des cadres d'Elf Jeanne-Marie Cardaire, interrogée par Eva Joly, fait une étonnante révélation. En indiquant qu'une certaine Christine Deviers-Joncour a été recrutée chez Elf sur recommandation de l'homme lige de Loïk Le Floch-Prigent, Alfred Sirven, mais à l'initiative de Roland Dumas. Seulement, voilà, il s'agit d'un emploi de complaisance, plutôt bien payé: environ 50 000 francs par mois.\nIntriguée, Eva Joly poursuit ses investigations. Surprise: elle découvre que Christine Deviers-Joncour a également acquis, en juin 1992, un somptueux appartement pour 17 millions de francs rue de Lille, à Paris, par l'intermédiaire d'une SCI dirigée à Lugano (Suisse) par un certain Carlo Pagani. De plus en plus étrange...\nEnfin, la magistrate apprend que Christine Deviers-Joncour a perçu une commission de 45 millions de francs à l'occasion de cette fameuse vente de frégates, dont la dernière vient d'être livrée. Du coup, elle s'interroge sur ses liens éventuels avec Roland Dumas.\nL'ancien ministre des Affaires étrangères, s'il admet connaître Christine Deviers-Joncour, est formel: il n'a joué aucun rôle dans le versement de cette commission. Du reste, martèle-t-il, il a toujours été hostile à ce marché. Il n'empêche: Eva Joly s'intéresse de plus en plus à Christine Deviers-Joncour, incarcérée depuis le 7 novembre 1997. Elle l'a, du reste, de nouveau mise discrètement en examen le 7 janvier, dans le dossier des frégates. Pour sa défense, Christine Deviers-Joncour plaide qu'elle a reversé la quasi-totalité de sa commission: c'était en juillet 1997, lorsqu'un émissaire d'Alfred Sirven s'est rendu à l'Hôtel du Rhône, à Genève, pour récupérer en liquide ladite commission...\nLes deux juges parisiennes réussiront-elles à apporter la preuve de liens d'intérêts existant entre Roland Dumas et son amie? Tout est possible aujourd'hui. L'affaire deviendrait alors affaire d'Etat.\nLa Suisse, clef des mystères Reste que Christine Deviers-Joncour, qui a, notamment, dirigé une agence de communication ayant eu quelques contrats avec le Quai d'Orsay, ne cesse d'intriguer. N'était-elle pas, par exemple, l'ayant droit économique de six sociétés en Suisse? Pourquoi a- t-elle retiré, au cours de l'été 1997, 20 millions de francs d'une banque genevoise? Ultime question: pourquoi Alfred Sirven, avec lequel elle était très liée, a-t-il soldé, au même moment, tous ses comptes en Suisse, d'un montant total de 600 millions de francs?\nLa Suisse est donc la clef de tous ces mystères. Comme elle l'est aussi sur un autre volet de ce dossier: les fameux salaires fictifs versés par la filiale helvétique d'Elf, EAI (Elf Aquitaine International). 44 personnes en auraient bénéficié. L'Express peut révéler que parmi celles-ci figurent un vieil ami de François Mitterrand, l'ancien publicitaire André Magnus, la fille d'Omar Bongo, Edith Sassou-Nguesso, et aussi l'un des bras droits du président du Gabon...\nBref, chez Elf, on avait vraiment l'argent facile. Des centaines de millions de francs de la compagnie pétrolière se sont volatilisés pour des motifs parfois inavouables. Eva Joly veut coûte que coûte connaître leur destination. Quitte, parfois, à prendre des initiatives spectaculaires. N'avait-elle pas déjà perquisitionné, le 21 janvier 1998, au cabinet de l'avocat d'Alfred Sirven, Me Eric Turcon, puis à celui de Me Bernard Lagarde, qui avait rédigé les actes constitutifs de la SCI suisse de Carlo Pagani? Mais Eva Joly n'est pas certaine de gagner: le parquet de Paris, estimant que sa procédure laissait à désirer, a demandé l'annulation du volet concernant Carlo Pagani.", "url": "https://www.lexpress.fr/actualite/societe/justice/l-etau-se-resserre_492622.html"}, {"title": "Jusqu'où ira Séguin?", "text": "Il a pacifié le RPR et s'affirme en patron de l'opposition. Une force qui peut le mener loin. Même à affronter Chirac\"\nLe 9 mai 1995, au surlendemain de l'élection de Jacques Chirac, alors que la presse chantait les louanges du nouveau Premier ministre, Alain Juppé, Philippe Séguin, seul dans son bureau d'un hôtel de Lassay désert, méditait une nouvelle fois sur son avenir. «Je suis le fils du solitaire que j'ai toujours été, confiait cet orphelin de père. J'ai toujours été mon propre maître et je préfère être le premier chez moi que le second à Rome.» Puis, décrochant la photographie de François Mitterrand et demandant aux huissiers un portrait du nouveau président, celui qui avait porté avec tant de flamme la campagne de Chirac ajouta avec un serrement de c?ur: «On change l'affiche, les acteurs reprennent leur rôle, le rideau se lève.» Comme s'il pressentait que, une fois encore, cette alternance ne serait qu'un «tour de manège» supplémentaire, selon sa propre expression. Bientôt trois années ont passé et tout a changé. Le scénario écrit en 1995 a dérapé et Philippe Séguin a dû abandonner ses méditations moroses pour l'action. Qui l'aurait imaginé? Le voici président confirmé du RPR, en train d'affirmer son emprise et d'émerger comme le nouveau chef de la droite.\nCet homme a toujours cru en son destin. Avec une audace et une obstination peu communes. Risquant sa carrière, flirtant avec les paradoxes, toujours en rupture de ban. Inlassablement, depuis l'échec de 1988, il n'a eu de cesse de fustiger son propre parti, se rebellant contre son affadissement et sa dérive droitière, s'associant à la révolte des rénovateurs en 1989, prenant la tête en janvier 1990, avec Charles Pasqua, d'un putsch contre les libéraux du mouvement, défiant Jacques Chirac en 1992, lors du référendum sur Maastricht, accusant Edouard Balladur, à l'été de 1993, d'un Munich social... Eternellement rebelle mais toujours marginal, dans une famille gaulliste programmée pour porter Jacques Chirac à l'Elysée. Au point que, de coups de gueule en coups de force avortés, on avait fini par dépeindre Séguin sous les traits d'un Falstaff incapable d'aller jusqu'au bout de ses défis. Il aura fallu la déroute de juin 1997 pour que le RPR se tourne vers ce fils ombrageux du gaullisme, décrit comme grincheux, bougon, hypocondriaque, voire acariâtre.\nLe député d'Epinal a ainsi hérité du RPR au pire moment. Déchiré, à bout de souffle, doutant même de sa survie. Au prix de beaucoup de patience, en six mois, il a réussi à en pacifier les clans. Une nouvelle direction scellera cette réconciliation après les assises de ce week-end. Le chiraquien libéral Pierre Lellouche y siégera aux côtés des balladuriens Patrick Devedjian et Michèle Alliot-Marie, du juppéiste Dominique Perben ou du chiraquien pur sucre Hervé Gaymard. Tandis que Nicolas Sarkozy pourra enfin être nommé secrétaire général.\nLe président du RPR a redonné aux siens le sentiment qu'ils avaient un avenir. C'est déjà une victoire. Mais quel avenir? Car là est la question essentielle: que signifie la présence de Philippe Séguin à la tête du rassemblement néogaulliste? S'est-il réellement converti au libéralisme, comme le laisse entendre la tonalité du projet politique du RPR «Une autre vision pour la France», sous prétexte qu'il a pris en compte la nécessité d'adapter l'économie française à une mondialisation inéluctable? Est-il devenu un fervent partisan de l'Europe, du fait que le peuple a ratifié Maastricht? Ou bien est-il resté ce jacobin intraitable, persuadé que l'Etat est le seul garant de l'équilibre de la nation? Que reste-t-il de la foi de ce croisé qui a abandonné le combat pour l'autre politique?\nD'Alain Juppé, Philippe Séguin disait avec amertume: «C'est l'incarnation des contraintes.» Il n'était question alors que de déficits calamiteux, de critères de convergence, de réduction des dépenses, de diminution des effectifs de la fonction publique... Séguin, lui, veut incarner la France. Une France qu'il dépeint sous ses meilleurs jours: forte, conquérante, compétente. Cassandre s'est mué en prophète. Tout en demeurant volontairement évasif sur les difficultés. L'important, c'est de dessiner le but à atteindre. Le reste, pense-t-il, en découlera.\n«Parler de réformes pour parler de réformes, cela n'a aucun sens», n'a-t-il cessé de répéter. Allant, dans le passé, jusqu'à prendre la défense des avantages acquis et du service public, quand la droite prônait leur démantèlement. On en a déduit qu'il était un étatiste incurable, un homme de gauche. Mais Philippe Séguin est surtout un grand pragmatique, féru d'histoire de France. Le libéralisme n'est qu'un moyen. De Gaulle déjà, en 1947, militait pour la baisse des dépenses publiques, encourageait l'émulation et l'esprit d'entreprise.\nCe n'est pourtant pas cela que l'Histoire a retenu. Le président du RPR, qui hier cultivait sa différence en se démarquant des thèses libérales, peut aujourd'hui, au nom du réalisme, s'engager à réformer l'Etat et le droit du travail. Il a franchi une étape essentielle en reconnaissant clairement la nécessité de redéfinir le périmètre de l'action publique ou d'engager une refonte du statut de la fonction publique. Mais on n'attrape pas les mouches avec du vinaigre.\nAlors pas question de dire avec précision, dès aujourd'hui, quelle sera la frontière entre protection et responsabilité, où doit s'arrêter l'adaptation à la mondialisation. C'est l'ensemble des Français qu'il veut associer à cette réflexion. En attendant, Séguin cultive le mode incantatoire, sublimant l'identité française et ses valeurs. C'est son charme et son ambiguïté.\nCar le pupille de la nation, qui s'est forgé une idée de la France de sa Tunisie natale, a pour son pays une ambition toute gaullienne. Il n'est pas seulement question de réformer l'Etat, de lutter contre l'immigration clandestine ou de redonner tout son sens au politique. Séguin veut aussi interpeller le monde, revoir la construction européenne, inventer de nouvelles règles fiscales planétaires...\nBref, faire entendre la voix de la France. Et, à cause de cela, parce que le séguinisme ne se limite pas à une simple somme de recettes économiques, un jour forcément, Philippe Séguin, s'il réussit, se heurtera à celui qui est aujourd'hui le chef légitime des néo-gaullistes: le président de la République.", "url": "https://www.lexpress.fr/actualite/politique/jusqu-ou-ira-seguin_491395.html"}, {"title": "Exposition - Le coup de coeur - Civilisations imaginaires", "text": "Ils partagent une inclination commune pour les temps immémoriaux et les sociétés primitives. Et un amour pour le travail de la matière. Joseph Kurhajec sculpte des masques et des fétiches dans la terre cuite, qu'il surcharge de perles, de cornes, de coquillages. Les tablettes, monnaies et manuscrits concoctés par Marc Pessin semblent des vestiges d'une civilisation tirée de l'oubli. Sur les toiles de Christine Sefolosha se dessinent les ombres d'animaux ou d'humains archaïques. Quant à Jephan de Villiers, il invente un peuple végétal (photo) constitué de figurines d'écorce, de plume, de terre, qu'il met en scène dans d'émouvantes installations rituelles. Loin d'être nostalgiques, ces ethnologues de l'imaginaire réchauffent l'âme. Et stimulent l'esprit.\nHalle Saint-Pierre, 75018 Paris, 01-42-58-72-89. Jusqu'au 29 mars. 25 F.", "url": "https://www.lexpress.fr/informations/exposition-le-coup-de-coeur-civilisations-imaginaires_627200.html"}, {"title": "Théâtre - Le Journal d'Adam, le journal d'Eve", "text": "Né lors de l'apparition de la comète de Halley en 1835, mort lors de sa réapparition en 1910, Mark Twain devait bien une petite oeuvre à la création du monde, des étoiles et de l'homme. Ce journal d'Adam et d'Eve est un hommage farceur à la beauté de l'univers, au bonheur d'être en vie après qu'Eve a croqué la pomme et Adam croqué Eve. A travers un texte interprété avec finesse et tendresse par Cécile Cholet et Pierre Gérard, l'éternel féminin rejoint l'éternel masculin au premier jour du monde. Rien n'a changé, depuis. C'est rassurant.\nThéâtre de la Cité internationale, 75014 Paris, 01-45-89-38-69. Jusqu'au 14 février. De 55 à 110 F.", "url": "https://www.lexpress.fr/informations/theatre-le-journal-d-adam-le-journal-d-eve_627197.html"}, {"title": "Danse - Odile Duboc", "text": "Après le succès de ses Trois Boléros, Odile Duboc présente Projet de la matière. 9 danseurs tentent de devenir des «corps-matière», avec la complicité de la plasticienne Marie-José Pillet, du créateur sonore Olivier Renouf et du souvenir de la lecture de Thomas l'Obscur, de Maurice Blanchot.\nMC 93, 93000 Bobigny, 01-41-60-72-72. Du 4 au 8 février. De 90 à 140 F.", "url": "https://www.lexpress.fr/informations/danse-odile-duboc_627192.html"}, {"title": "Cinéma - Love! Valour! Compassion! de Joe Mantello", "text": "Un chorégraphe exilé dans une bâtisse victorienne de la campagne américaine reçoit, trois week-ends de suite, une poignée d'amis gays. Il doit les convaincre de danser en tutu Le Lac des cygnes lors d'un gala de charité contre le sida. Un prétexte pour constituer une typologie d'amis, (ex-) amants, mauvais coucheurs, séropos, sadomasos...\n>Le catalogue de clichés menaçait, et Joe Mantello, qui avait déjà adapté au théâtre la pièce de Terrence McNally, auteur de Master Class, ne les évite pas toujours. A sa décharge, le texte l'oblige à caser le maximum de profils psychologiques - c'est le syndrome de films comme Les Copains d'abord ou Peter's Friends. Pourtant, Mantello évite bien des écueils et, dopé par d'excellents comédiens (Jason Alexander en tête, héros de la série Seinfeld), livre une comédie terriblement humaine, sincère, drôle et cruelle.", "url": "https://www.lexpress.fr/informations/cinema-love-valour-compassion-de-joe-mantello_627185.html"}, {"title": "Musique - Chanson - Pascal Obispo", "text": "La petite musique têtue de Pascal Obispo a imposé son style: mélodies aériennes troublées d'amours ad libitum et de violons raffinés. Sur les brisées de Superflu (Epic), album ultraplébiscité, Obispo boucle une tournée à guichets fermés - arrangements rock, énergie ad hoc - pulsée par ses dernières livraisons: la composition des derniers disques de Florent Pagny et de Johnny..\nZénith, 75019 Paris, 01-42-08- 60-00. Les 6, 7 et 17 février. 175 F. Et tournée.", "url": "https://www.lexpress.fr/informations/musique-chanson-pascal-obispo_627180.html"}, {"title": "Musique - Chanson - Ignatus", "text": "Une toute nouvelle figure, cet Ignatus à lunettes, alter ego du héros de La Conjuration des imbéciles, de John Kennedy Toole? Pas si sûr. Moitié des Objets, le duo pop du début des années 90, Jérôme Rousseau réinvestit la chanson, masqué derrière ce personnage atypique qui tenait chronique sur la radio Ouï FM. Epaulé par Matthieu Ballet, ancien clavier du groupe Oui-Oui, Ignatus-Rousseau délivre ses chansons miniatures dans L'air est différent (Musidisc), premier essai solo épatant. Les 12 titres interrogateurs oscillent entre les samples et le piano- voix (intonations proches d'Yves Simon), et projettent des Sisyphe modernes dans le quotidien des faits divers, de l'amour maso, du goût du scandale et de celui de la peau.\nPéniche 6/8, 75005 Paris, 01-43-80-74-54. Le 2 février. 30 F. Puis La Boule noire, 75009 Paris, le 11 mars, et tournée.", "url": "https://www.lexpress.fr/informations/musique-chanson-ignatus_627178.html"}, {"title": "Concert - Classique - Stockhausen", "text": "Avant de venir fêter ses 70 ans à la Cité de la musique, en avril, le célèbre compositeur allemand investit le planétarium de la Cité des sciences, avec une série d'oeuvres électroacoustiques pour bande seule. Stockhausen sera lui-même aux manettes pour régler la spatialisation du son de Hymnen, Bienvenue de lundi, Choeurs invisibles et des extraits de Vendredi de lumière.\nCité des sciences et de l'industrie, planétarium, 75019 Paris, 01-49-77-51-72. Les 3, 4 et 5 février. 50 F.", "url": "https://www.lexpress.fr/informations/concert-classique-stockhausen_627173.html"}, {"title": "La machine à détruire Clinton", "text": "A ses trousses, témoins manipulés, magistrats politisés, puritains et journalistes avides\nS'il y a un tiers de vérité dans cette histoire, le président est cuit», pontifie Sam Donaldson, correspondant vedette d'ABC News, planté pour un direct sous les fenêtres allumées du cabinet de crise de Clinton. Sur CNN, le spécial «Crisis in the White House» meugle son jingle théâtral, et, sur PBS, la télé publique américaine, le délicat présentateur Charlie Rose annonce son verdict, tout en nuances: «Il faut être le roi des crétins pour tomber dans un panneau pareil.»\nIl est minuit, ce jeudi 22 janvier, deuxième jour du chaos. Et, aux dernières nouvelles, le «crétin» se nomme Bill Clinton. Dans la Maison-Blanche ravagée, les sorciers des cellules de crise tentent d'exorciser la caleçonnade du siècle: la révélation choc d'une liaison longue de quinze mois entre le président des Etats-Unis et l'une de ses stagiaires, logée dans le complexe résidentiel Watergate. Une affaire compliquée de faux témoignages et de soupçons de subornation de témoins, qui pourrait aboutir à la destitution de Bill Clinton. Au dire du placide David Gergen, ancien communicateur de Ronald Reagan et de Clinton, «l'histoire s'apparente à un suicide politique ou au pire complot jamais ourdi contre une présidence». Et si elle cumulait les genres?\nLe 18 janvier, le pays entier surveillait déjà du coin de l'oeil William Jefferson Clinton, qui se rendait en grand cortège médiatique à un rendez-vous destiné à régler une vieille affaire: déposer sous serment, face à une certaine Paula Jones, ancienne coursière de l'administration publique de l'Arkansas qui, depuis quatre ans, l'accuse de harcèlement sexuel. Ce jour-là, la question paraissait d'une grande simplicité: Clinton, du temps où il était gouverneur de l'Arkansas, avait-il, sans y être invité, exposé le 8 mai 1991 ses parties génitales à ladite Paula, dans la suite d'un grand hôtel de Little Rock? La réponse, officiellement négative, avait suscité six heures d'interrogations subsidiaires. Y avait-il eu d'autres femmes, et parmi elles une jeune stagiaire de 21 ans embauchée à la Maison-Blanche pendant les deux ans précédant les dernières élections? Le président a nié. A la sortie, Susan Carpenter McMillan, conseillère de Jones, tenait des propos sibyllins: «Clinton a un problème de braguette. Vous le comprendrez bientôt.»\nQuatre jours plus tard, l'affaire Monica Lewinsky faisait la Une de tous les journaux. L'idylle entre le premier quinquagénaire national et cette jeune préposée au courrier officiel issue d'une riche famille de donateurs démocrates de Californie ajoute une touche finale (?) à la détérioration de l'image d'un président poursuivi depuis six ans par une litanie de scandales. Il y a pis: les tourtereaux sont passibles de cinq ans d'emprisonnement pour faux témoignage. Bill, en particulier, est en outre l'objet d'une enquête fédérale pour subornation de témoin, car il aurait demandé à son conseiller Vernon Jordan, puissant lobbyiste de Washington, de convaincre Monica de mentir sous serment. Il risque la destitution, l'impeachment (voir l'encadré ci-dessous) et une postérité limitée aux blagues des sitcoms. En fait, ce n'est pas drôle. A l'heure où la démocratie semble imploser sous le poids du ridicule, l'électorat américain, médusé mais toujours attaché à son président, voit l'exécutif livré à la surenchère graveleuse des chaînes de télévision. Elles sont devenues les instruments affolés d'un coup d'Etat médiatique. Mais voilà Bill Clinton otage également des caprices obsessionnels du procureur indépendant Kenneth Starr, inquisiteur en chef des affaires présidentielles.\nQuelle hargne vengeresse anime ce magistrat et de quoi se mêle-t-il? Ken Starr, juge républicain conservateur, originaire du Texas, avait été nommé sans joie par la ministre de la Justice, Janet Reno, en 1995, sur injonction du Congrès. Il avait pour mandat d'enquêter sur les prétendues malversations de Bill et Hillary Clinton dans l'affaire Whitewater, un projet immobilier raté lié à la faillite d'une caisse d'épargne de l'Arkansas. Deux ans et demi plus tard, toujours bredouille et lassé d'être raillé par les congressistes démocrates pour les 25 millions de dollars publics engloutis dans son fiasco, le procureur s'était résigné à aller enseigner le droit dans une université chrétienne de Californie. Les Républicains l'ont rattrapé par la robe.\nLui a-t-on promis de le couvrir s'il outrepassait ses fonctions dans sa croisade anti-Clinton? Il ne s'en est jamais privé. Au point de reprendre l'enquête sur le suicide de Vincent Foster, ami d'enfance et conseiller du président, au lendemain du «travelgate» (voir l'encadré page 61), liée à l'agence de voyages de la Maison-Blanche. Un an de travail lui a permis de conclure qu'il s'agissait bien... d'un suicide. Et, en passant, de se lier d'amitié avec l'ex-secrétaire du défunt: Linda Tripp, une ancienne employée de l'administration Bush, bientôt exilée vers le Pentagone - la Sibérie des indésirables politiques - pour sa curiosité déplacée à propos de l'affaire Whitewater. De cet exil, celle-ci a poursuivi ardemment ses commérages, confiant à Newsweek et au juge Starr qu'elle avait vu sortir du bureau de Clinton une «volontaire» nommée Kathleen Willey, «radieuse, la jupe froissée et sans rouge à lèvres».\nHasard funeste, Tripp se retrouve, à la fin de 1996, dans un bureau voisin de celui de Monica Lewinsky, éloignée de la Maison-Blanche, pour cause de «risque majeur», pendant la campagne électorale. Elles deviennent confidentes. Et le tour est joué. Tandis que Monica la gourde confie au téléphone son béguin pour Clinton, sa bonne copine l'enregistre à son insu! Vingt heures de cassettes atterrissent sur le bureau de Starr, qui pousse le zèle jusqu'à envoyer son «espionne», bardée de micros, à un rendez-vous avec sa proie. Piégée une fois de plus par un enregistrement clandestin, cette dernière confie qu'elle se prépare à nier sa liaison avec Clinton... A entendre le babil de Monica, Vernon Jordan l'aurait prévenue «qu'un énorme filet se rabattait sur le président». Il disait vrai, et les mailles du filet sont serrées. Le procureur indépendant entretient les relations les plus cordiales avec Susan Carpenter McMillan, blondissime conseillère de Paula Jones lors de son procès contre Clinton. C'est aussi une «féministe conservatrice» liée à l'ultradroite religieuse californienne. McMillan, pasionaria de la lutte contre l'avortement, mais également zélatrice d'autres causes, comme la castration chimique des violeurs, s'est portée au secours de Paula Jones. Elle garantit à cette dernière l'accès aux fonds du Rutherford Institute, la fondation évangélique de John Wayne Whitehead, l'un des activistes les plus virulents à l'égard de l'IVG et de la politique sociale de Clinton. Pourquoi tant de générosité? «Parce que Clinton est un menteur creux indigne des valeurs américaines», répond McMillan. C'est clair. «Pour une frange extrémiste, de 10 à 15% de la population, l'existence même de Clinton est un affront à l'honneur, confirme Stephen Hess, analyste présidentiel à la Brookings Institution. Ses premières prises de position en faveur de l'IVG, son soutien aux homosexuels dans l'armée lui ont valu une haine effarante.» L'un de ses détracteurs, gravement perturbé, est allé jouer les kamikazes, voilà trois ans, en écrasant son avion contre l'une des façades de la Maison-Blanche. Au moins deux citoyens en colère ont déjà été désarmés sur des lieux où le président prononçait un discours. En marge des associations ultrareligieuses, une nébuleuse de talking militias (milices de débat) affectionnent les arguties sur la «conspiration Clinton», centrée, comme toujours, sur la mort «suspecte» de Vincent Foster.\nLa théorie du meurtre, obsession des Clinton Crazies, s'honore même de quelques penseurs comme Chris Ruddy, un ancien du New York Post, qui a préféré quitter son emploi plutôt que d'abandonner la cause Foster, ou Pat Matrisciana, producteur de vidéos chrétiennes, dont le documentaire Clinton Chronicle. Ce dernier, qui tend à prouver plusieurs dizaines d'assassinats commandités par Bill Clinton, s'est vendu à 300 000 exemplaires. Lucianne Goldberg, une amie de Linda Tripp, soupçonnée d'avoir remis les bandes-son de Monica Lewinsky à la presse, confiait à Time Magazine que cela «servirait à la vengeance de Vincent Foster».\n«L'Etat fonctionne toujours, assure, sans trop rire, Stephen Hess. En six ans de scandales divers, Clinton est passé maître dans l'art de la survie en milieu hostile. Il ne démissionnera pas en un jour. Nixon, dont la culpabilité avait été reconnue dans une affaire d'abus de pouvoir et de corruption, a tenu deux ans avant de partir. Alors, cette histoire de filles...»\nPas si grave? En 1991, une Amérique déçue par l'immobilisme de Bush optait pour le baby-boomer Clinton, moins pour ses qualités morales - un rien contestées après la découverte d'une liaison de douze ans avec Gennifer Flowers - que pour ses allures de techno-populiste et ses promesses de relance économique... S'attendait-elle à découvrir tant de casseroles? Les pointilleuses discussions des commissions du Congrès sur l'affaire immobilière Whitewater ont été perçues par l'opinion comme un règlement de comptes compliqué et puéril entre politiciens sevrés de débats idéologiques. Le «travelgate», comme des arguties de nantis du microcosme; l' «asiangate», cette collecte de fonds illégale en provenance de Chine, comme l'ordinaire de toute campagne électorale.\nEn fait, l'électorat, mithridatisé par les controverses, avait appris à séparer les travers douteux de l'homme Clinton de ses qualités de gouvernant. Ainsi, dix jours avant l'affaire Lewinsky, Clinton s'acheminait benoîtement vers le triomphe d'un discours sur l'état de l'Union, glorifié par l'économie la plus florissante du quart de siècle. Et la catastrophe a eu lieu. Faute d'illusions sur Bill, le pays lui reproche moins, aujourd'hui, d'avoir encore trompé sa femme que d'avoir menti (voir l'encadré page 59) à une instance du pouvoir judiciaire, alors qu'il est le gardien des nouvelles valeurs américaines. Les sondages, qui le gratifient de 48 à 60% d'opinions favorables, marquent encore l'attachement de l'électorat à l'institution présidentielle. Mais pour combien de temps? Le public commence à regretter son indulgence passée. Il découvre, par exemple, que le même Bill, qui avait nié mordicus sa flagrante liaison avec Gennifer Flowers, l'a reconnue sans mal, six ans plus tard, lors des dépositions de l'affaire Paula Jones.\nLe danger se précise. Pour éviter une érosion de sa cote d'amour, qui rendrait sa destitution possible par le Congrès ou condamnerait son gouvernement à une mort lente, Clinton doit endiguer l'offensive médiatique, préparer d'urgence sa contre-attaque. Vaste entreprise.\nOn ne s'étonnera pas que le Washington Post, berceau de Burnstein et Woodward, tombeurs de Nixon, ait livré, le premier, le scoop de la petite Lewinsky. Ni que Newsweek, publication du même groupe, ait sacrifié à la mystique maison en obtenant, le premier, les enregistrements des confidences pimentées de la petite sur sa liaison avec Clinton. Pourtant, un débat éthique, sanglant, a déchiré la rédaction en chef de Newsweek à la veille de la mise sous presse des premières révélations salées sur les rencontres nocturnes de Bill et Monica à la Maison-Blanche. Jusque-là, le magazine se contentait de donner à ses lecteurs des détails charmants, comme celui de la cravate bleue, cadeau de Monica, arboré par le président lors de son discours sur l'état de l'Union de 1996. Le même article, contenant également des confidences de Monica tendant à prouver qu'elle avait été poussée à mentir par Clinton et Vernon Jordan, avait été «gelé» par prudence avant son lancement différé sur Internet. De même, en 1995, une révélation de la presse écrite sur une liaison extramaritale de Bob Dole, durant la période de son divorce, avait été abandonnée pendant la campagne électorale de crainte de provoquer le naufrage du débat public, déjà indigent. Par bonheur, les télés n'avaient pas flairé l'affaire....\nMais, aujourd'hui, la chasse est ouverte. Invité du président, Yasser Arafat a failli être piétiné à la Maison-Blanche par la meute des journalistes, avant tout anxieux de recueillir les premières confessions du chaud lapin Clinton. Sur une chaîne de télévision, le soir même, des sources avisées assuraient que le président culbutait quatre femmes à tour de rôle dans sa garçonnière du bureau ovale. Une autre livrait le scoop d'une robe tachée de sperme présidentiel (the love dress), gardée en l'état par Monica! Sur ABC, le magazine quotidien Nightline, d'ordinaire plus intéressé par la réduction du déficit budgétaire, entamait sa demi-heure par cette docte question: «Qu'entend Bill Clinton par sexuel? Exclut-il a priori les rapports buccaux?» Le délire montait, au rythme d'un Audimat comparable à celui, à l'époque, de la mort de lady Di. A Philadelphie, les télés locales, à court d'idées, se relayaient pour assiéger la maison d'une jeune fille de 24 ans, dont le seul intérêt était sa ressemblance frappante avec Lewinsky...\nClinton, effaré par l'effet dévastateur sur les sondages de ce déferlement médiatique, en était quitte - faute d'être autorisé par ses avocats à parler lui-même - pour expédier ses éclaireurs, morts de trac, sur les plateaux télévisés du dimanche. Résultat mitigé: Paul Begala, l'un de ses conseillers, a cru bon de rappeler que le président ne s'était pas présenté deux fois devant les électeurs «parce qu'il était pur, mais parce qu'il avait des idées». Quant à l'ineffable James Carville, communicateur de choc de la première campagne de 1991, il a éructé contre Starr, en appelant la nation à se révolter contre son «business dégueu». Mal perçu. Sans oublier quelques - mauvaises - surprises: George Stephanopoulos, ex-vizir des relations avec la presse de Clinton, devenu prof à l'université de Columbia, a été l'un des premiers à évoquer le risque d'une destitution du président.\nStratégie de l'épouvante ou simple débandade des démocrates, tétanisés depuis le 21 janvier? Pour l'instant, «Bill la déchéance» bénéficie essentiellement du soutien sans faille de son épouse, Hillary. En conférence de presse, comme lors des talk-shows matinaux, elle dément toute l'affaire, et répète inlassablement: «Laissez Bill travailler.» Stratégie jusqu'ici payante. Mais suffira-t-elle, à l'heure où Monica Lewinsky, rassurée par son immunité nouvelle, menace de témoigner que son ancien «boss» sait aussi s'accorder quelques distractions...\n>A savoir\nAux Etats-Unis, la nomination d'un «procureur indépendant» intervient lorsque les charges qui pèsent sur le pouvoir exécutif sont si lourdes qu'elles peuvent conduire à douter de la neutralité du ministère de la Justice. Il s'agit d'un juriste qui appartient au secteur privé. Il est choisi par une équipe de trois juges fédéraux. Il travaille avec l'aide du FBI, sous le contrôle des trois juges qui l'ont nommé et du Congrès. Il a le pouvoir d'exiger que lui soient remis tous les documents dont il désire prendre connaissance - y compris des documents de la Maison-Blanche - et peut entendre qui il veut. Il a aussi le pouvoir de négocier une transaction ou de garantir l'immunité judiciaire. Lorsqu'il estime qu'il a terminé sa tâche, il présente les résultats de son enquête à un grand jury composé de citoyens ordinaires. C'est ce grand jury qui décide si les preuves apportées sont suffisantes ou non pour poursuivre.\n>Le dernier scandale d'une longue série\n- Whitewater Un imbroglio politico-financier qui débute dans les années 80 autour d'une faillite frauduleuse, liée à un projet immobilier, le Whitewater, dans lequel Bill Clinton et sa femme, Hillary, avaient investi, à l'époque où celui-ci était gouverneur de l'Arkansas.\n- Travelgate Licenciement douteux, en 1993, des sept employés du service des voyages de la Maison-Blanche, remplacés par des agents de voyages de l'Arkansas, proches des Clinton.\n- Le suicide de Vincent Foster Hillary Clinton et des conseillers du président auraient tenté de dissimuler des pièces importantes à la police et à la justice après le suicide, en juillet 1993, de Vincent Foster, ami intime du couple présidentiel et avocat de la Maison-Blanche dans l'affaire Whitewater.\n- Financement de la campagne électorale en 1996 Le président est accusé par les républicains d'avoir transformé la Maison-Blanche en bed and breakfast au profit de généreux donateurs; d'avoir téléphoné de son bureau à de riches personnalités pour solliciter de l'argent, une infraction punie par la loi.\n- Les aventures extraconjugales:\n- Gennifer Flowers Cette ancienne chanteuse de cabaret affirme, pendant la campagne électorale de 1992, avoir eu une liaison de douze ans avec Bill Clinton. Ce dernier l'a toujours niée, mais semble l'avoir reconnue, le 17 janvier, lors de sa déposition dans l'affaire Paula Jones.\n- Paula Jones En mai 1992, Bill Clinton, alors gouverneur de l'Arkansas, lui aurait demandé, dans un hôtel de Little Rock, une faveur sexuelle qu'elle aurait refusée. Elle poursuit le président en justice pour harcèlement sexuel.\n- Monica Lewinsky Cette ancienne stagiaire à la Maison- Blanche aurait eu, en 1995, à 21 ans, une liaison de dix- huit mois avec Clinton. Convoquée pour déposer dans l'affaire Paula Jones, elle a nié cette relation. Enregistrée à son insu depuis, elle aurait avoué qu'un ami du président lui avait demandé de mentir lors de cette audition.", "url": "https://www.lexpress.fr/informations/la-machine-a-detruire-clinton_627166.html"}, {"title": "Télévision - Le coup de coeur - 50 ans d'économie racontée par la pub", "text": "Lire l'évolution économique en regardant la pub: tel est le pari - gagné - de ce documentaire original, didactique et attrayant des Dossiers de l'Histoire qui décrypte les besoins, les désirs et les changements de la société à travers ses réclames. Dans les années d'après guerre, le confort est déjà un luxe. Les pubs, qui nous paraissent aujourd'hui préhistoriques, vantent les mérites de l'eau chaude et se veulent pédagogiques. 1954: le boom de l'électroménager illustre l'accélération du progrès social. 1974: début des «vingt rugueuses». La télé parle dévaluation, chômage, plan de rigueur. L'Etat s'essaie à la pub contre le gaspillage d'énergie. L'ANPE et les boîtes d'intérim débarquent sur les écrans et dans nos vies. Désormais, avec la mondialisation, les grandes marques communiquent de manière planétaire: on mange, par exemple, des yaourts Danone de Stockholm à Sydney.\nVendredi 30, 23 h 15. France 3.", "url": "https://www.lexpress.fr/informations/television-le-coup-de-coeur-50-ans-d-economie-racontee-par-la-pub_627159.html"}, {"title": "Modes de vie: Parures lointaines", "text": "Soieries chinoises aux chatoiements précieux, fleurs tissées empruntées aux jardins turcs, châles indiens rares et moelleux, étoffes lamées brochées d'or, confortables kimonos et riches broderies slaves... Depuis le XIVe siècle, les arpenteurs au long cours ont rapporté de leurs périples des formes inédites et des couleurs nouvelles. La mode s'est souvent inspirée de ces terres lointaines, enrichissant costumes et mobiliers de «touches d'exotisme». Des premières soies importées d'Orient aux colliers africains prisés par John Galliano, la nouvelle collection permanente du musée de la Mode et du Textile présente ces influences raffinées. Une superbe scénographie signée Ezio Frigerio, décorateur de théâtre et de cinéma, met en scène parures anciennes et robes de haute couture, dévoilant les influences tissées au fil des voyages, des époques et des modes. Robes du XVIIIe siècle brochées à décor de dentelles, manteau du soir en velours brodé signé Paul Poiret, châles de cachemire et bijoux d'inspiration indienne jalonnent le parcours de la visite.\nTouches d'exotisme, XIVe-XXe siècle, palais du Louvre, 107, rue de Rivoli, 75001 Paris.", "url": "https://www.lexpress.fr/informations/modes-de-vie-parures-lointaines_627154.html"}, {"title": "Enquête sur la mort d'un juge", "text": "Bernard Borrel, en poste à Djibouti, a-t-il été assassiné en 1995 parce qu'il détenait des secrets gênants\" Deux magistrats parisiens tentent de percer ce mystère.\nQui? Pourquoi? Ces deux questions simples mais brutales hantent la vie d'Elisabeth Borrel, juge des tutelles à Toulouse. Il y a de quoi: le 19 octobre 1995, elle a, dans des circonstances troubles, perdu son mari, magistrat comme elle, en poste depuis avril 1994 à Djibouti, où il exerçait, au titre de la coopération, les fonctions de conseiller spécial du ministre de la Justice.\nElisabeth Borrel n'a aujourd'hui aucun doute: son époux, Bernard Borrel, contrairement à ce qu'on a voulu lui faire croire, ne s'est pas suicidé en s'immolant par le feu, mais a été assassiné. La raison? Il était devenu un peu trop encombrant. En effet, homme de caractère, honnête jusqu'à en être intransigeant, il n'hésitait pas à dénoncer les mauvais coups dont il était informé. Quitte à susciter la colère des autorités djiboutiennes. Ainsi, en 1995, le magistrat avait ouvertement manifesté sa réprobation lorsque deux des auteurs présumés de l'attentat antifrançais du café de Paris avaient été libérés (commis en septembre 1990, cet attentat à la grenade avait fait 17 blessés et un mort). Mais, surtout, le magistrat s'intéressait à un trafic de faux dollars qui aurait permis le financement occulte d'un parti politique français. Une curiosité qui, selon certains témoins du dossier, aurait pu lui coûter la vie... Un élément de poids accrédite la thèse du meurtre: les propres doutes des deux médecins légistes toulousains qui ont pratiqué l'autopsie du magistrat, le 29 novembre 1995.\nQui était donc Bernard Borrel? Né en février 1955, orphelin de père à l'âge de 8 ans, il souhaite, un temps, après son baccalauréat obtenu au collège Stanislas, à Paris, entrer dans l'armée. Finalement, il opte pour la faculté de droit, à Toulouse. Reçu en 1978 à l'Ecole nationale de la magistrature, il en sort major de sa promotion (nom: «juge Michel», en souvenir d'un autre magistrat assassiné). En 1982, Bernard Borrel rencontre Elisabeth, qu'il épouse en juillet 1985. De leur union naîtront deux fils.\nEn 1988, Bernard Borrel est promu procureur de la République à Lisieux (Calvados). Un poste a priori paisible, qui va pourtant lui laisser deux souvenirs douloureux. C'est lui, en effet, qui enquêtera sur l'assassinat de la petite Delphine Boulay, retrouvée calcinée dans l'Eure. Il s'occupera aussi d'un autre fait divers atroce: la mort d'un avocat et de ses deux enfants, brûlés vifs dans leur voiture...\nBouleversé par ces deux affaires, le magistrat, qui souhaite changer d'air, sollicite son détachement au titre de la coopération. En avril, il est donc nommé conseiller spécial du ministre de la Justice à Djibouti. Le couple Borrel et leurs deux jeunes fils s'installent donc là-bas dans un contexte difficile: depuis 1991, toute coopération entre la république de Djibouti (Etat indépendant depuis 1977) et la France avait été stoppée en raison de l'attitude très antifrançaise du ministre de la Justice.\nSa mission va de la formation et de l'organisation des stages en France, pour les magistrats et les greffiers, à la rédaction du Code de procédure civile. Une fonction certes technique, mais qui lui permet de connaître les petits (et grands) secrets du ministère de la Justice local...\nLe destin d'un magistrat\nQuant à sa vie quotidienne, c'est celle d'un coopérant de haut niveau: on se reçoit entre notables; on fréquente le Rotary, etc. Elisabeth, pour sa part, préside l'association des parents d'élèves de l'école Françoise-Dolto que fréquentent ses deux jeunes garçons. Une existence confortable - Borrel gagne environ 70 000 francs par mois - mais le poste est éphémère: trois ou quatre ans tout au plus. Hélas! ce délai va être dramatiquement raccourci.\nSon destin bascule le 18 octobre 1995. Ce jour-là, comme à son habitude, le magistrat français se rend à son bureau du ministère. Vers 13 h 30, il revient à son domicile pour déjeuner avec Elisabeth. Il semble soucieux. A 15 heures, il accompagne son fils aîné, Louis-Alexandre, au catéchisme, avant de reprendre le travail. Sur le point de partir, Borrel avertit Elisabeth qu'il se rendra à une réunion du Rotary à 18 heures... 22 heures: le magistrat n'est pas rentré. Son épouse s'inquiète. 23 heures, minuit: Borrel n'est toujours pas là! Cette fois, c'est l'angoisse. Elisabeth appelle un couple d'amis, qui lui apprennent que Bernard ne s'est pas rendu à la réunion du Rotary. Elisabeth décide alors de partir dans les rues de Djibouti à la recherche de son époux. En vain. Pas la moindre trace de la Suzuki bleu clair de Borrel. Le lendemain matin, à 9 h 15, le consul de France lui annonce la terrible nouvelle: Bernard Borrel a été retrouvé mort, à 6 heures, au Goulet, un endroit désert situé à 80 kilomètres de Djibouti, en face de l'île au Diable. D'après les premiers éléments de l'enquête de la prévôté - la gendarmerie française - le magistrat s'est suicidé en se jetant dans un ravin en pente douce, après s'être immolé par le feu. Sa voiture a été retrouvée, garée un peu plus haut. Sur le siège avant, on a découvert ses vêtements, soigneusement pliés. Non loin du cadavre, un bidon d'essence et un briquet.\nElisabeth Borrel est effondrée. C'est vrai, la veille de sa mort, son mari paraissait préoccupé. Elle se souvient parfaitement de sa phrase: «Il faut que je parle, mais je ne peux pas.» Bernard avait aussi évoqué sa filleule, Tania, avec laquelle il avait eu une dispute violente lors de son passage à Djibouti. Il avait aussi rappelé sa grande tristesse à l'annonce, quelques mois plus tôt, du suicide de son ami Charles Clerc-Renaud, président du tribunal de Lisieux.\nLe 19 octobre 1995, Elisabeth croit donc effectivement au suicide de son mari. Sans doute dépressif, il n'a pu supporter toutes ces épreuves, pense-t-elle.\nLes doums d'Elisabeth Borrel\nPourtant, très vite, elle commence à s'interroger. Pourquoi, par exemple, la veille de son décès, Bernard a-t-il écrit une lettre dans laquelle il expliquait avoir obtenu de sa banque un découvert de 50 000 francs pour acheter des bijoux? Pourquoi, encore, son alliance en or, qui lui a été remise le lendemain de la découverte du «suicide» par un ami, le Dr Prigent, était-elle intacte, alors que le corps du magistrat est censé avoir été calciné? Pourquoi, enfin, aucun enquêteur n'a-t-il souhaité rechercher l'homme - un Blanc - aperçu le 18 octobre, vers 17 heures, au côté de Borrel alors qu'il prenait de l'essence dans une station-service Mobil? Veut-on cacher des choses à Elisabeth Borrel? Si oui, lesquelles? Le magistrat n'a-t-il pas été en réalité «suicidé»?\nEn tout cas, c'est avec ces questions - terribles - en tête qu'Elisabeth Borrel quitte Djibouti, en compagnie de ses deux enfants, le dimanche 22 octobre. Direction la France, pour Toulouse, où elle va habiter chez sa mère. Un retour pénible. Elisabeth a constamment l'image de son mari agonisant dans les flammes. Plus que jamais, elle veut connaître la vérité. Elle prend alors contact avec le Quai d'Orsay pour obtenir les résultats de l'enquête menée à Djibouti. Mais elle ne verra rien venir... Le 3 novembre 1995, la dépouille de Bernard Borrel est rapatriée en France.\nUne révélation fondamentale\nFin novembre, coup de théâtre, Elisabeth reçoit une lettre de l'aumônier militaire féminin de Djibouti, Martine Larnaud, qui lui fait une révélation fondamentale: Borrel ne portait des brûlures que sur le haut du corps. Vraiment étrange, pour quelqu'un qui se serait aspergé de 20 litres d'essence... Et il n'y a aucune raison de ne pas croire Martine Larnaud: elle a vu le cadavre du magistrat.\nLe 21 janvier 1996, nouveau choc: Elisabeth reçoit, cette fois du procureur général de Djibouti, la montre Casio de son mari... en parfait état de marche. De plus en plus étrange. Entre-temps, en novembre 1995, une information judiciaire a été ouverte à Toulouse pour recherche des causes de la mort. Elle est confiée à la juge Myriam Viargues. Qui, le 15 janvier 1996, fait réaliser une autopsie du corps de Bernard Borrel. Les résultats confortent à nouveau Elisabeth Borrel, puisque les deux médecins toulousains émettent de sérieux doutes sur la thèse de la mort volontaire. Pour en avoir le coeur net, Elisabeth demande une analyse critique de l'autopsie à une sommité médicale, le Pr Lazarini, expert près la Cour de cassation. Ses conclusions taillent en pièces la thèse du suicide. Le Pr Lazarini écrit en effet: «L'aspect des brûlures et surtout les zones intéressées - la tête, les parties supérieures du tronc, les membres supérieurs - ne sont pas caractéristiques d'une autoaspersion.» Et le professeur de préciser - point essentiel - que le corps de Borrel n'a pas été carbonisé de son vivant. Ainsi donc, le magistrat peut très bien avoir été aspergé d'essence pour accréditer sa mort volontaire, après avoir été tué. Cette thèse sera confirmée par le rapport de synthèse de la gendarmerie de Muret (Haute-Garonne), le 25 avril 1997. On y lit: «La thèse du suicide est en opposition avec des éléments dont certains sont inconnus ou inexpliqués. (...) Le trouble est amplifié par la découverte du cadavre en rase campagne, en un point éloigné de son domicile. En conclusion, il apparaît que le contexte politico-socio-économique de Djibouti pourrait ne pas être étranger à la mort violente de Bernard Borrel.»\nAutant d'éléments qui auraient dû inciter la juge Viargues à se rendre à Djibouti ou, à tout le moins, à envoyer une commission rogatoire internationale. Ne croyant pas à la mort violente de Bernard Borrel, la juge ne fera pratiquement rien. L'instruction piétine. A tel point que l'avocat d'Elisabeth Borrel, Me Olivier Morice, et celui de ses enfants, Me Laurent de Caunes, demandent le dessaisissement de la juge Viargues. Le procureur général de Toulouse s'y oppose.\nLes deux avocats, soutenus par le procureur général près la Cour de cassation, Jean-François Burgelin, s'en remettent alors à la chambre criminelle de la Cour suprême, qui, le 29 octobre 1997, décide de confier ce dossier ultrasensible au tribunal de grande instance de Paris. Il y a quelques jours, Marie-Paule Moracchini et Roger Le Loire ont été désignés pour succéder à Myriam Viargues. Une initiative capitale. D'abord, parce que la justice - en ayant recours à deux juges d'instruction - montre sa volonté de faire toute la lumière sur la mort de Bernard Borrel. Ensuite, parce que le choix de Roger Le Loire, qui a terminé son enquête sur l'attentat du café de Paris, devrait lui permettre d'explorer - enfin - le contexte sociopolitique de Djibouti, clef peut-être de la disparition de Borrel.\nDes incidents répétés\nCe dernier avait pris, en effet, des positions souvent désagréables pour les autorités locales. Il y a eu, bien sûr, on l'a vu, son coup de gueule lors de la libération des auteurs présumés de l'attentat du café de Paris. Il y a encore eu cette sombre histoire de faux dollars. Ce n'est pas tout: au cours de l'été de 1995, deux incidents opposeront, une nouvelle fois, Borrel à son ministre de la Justice. Le premier concernait l'intégration dans la magistrature d'un ancien avocat condamné pour faux en écritures. Le magistrat, fidèle à ses convictions, s'était opposé à cette nomination, menaçant de quitter Djibouti si elle intervenait... Le second avait trait à un stage que devait effectuer en France un greffier, père d'un député, qui avait rendu de grands services au ministre de la Justice. Borrel, une fois encore, avait opposé un refus. D'où la colère de son ministre: «C'est moi qui décide, pas vous.» Borrel avait illico rétorqué: «Peut-être, mais c'est la France qui finance.» Ces incidents multiples et répétés ont-ils pu conduire à l'assassinat du magistrat français? Olivier Morice, l'avocat de Mme Borrel, en est convaincu: «Derrière l'assassinat du magistrat français, maquillé en suicide, il existe des commanditaires haut placés», affirme-t-il à L'Express. Les juges Moracchini et Le Loire, qui devraient se rendre prochainement à Djibouti, parviendront-ils à en apporter la preuve?", "url": "https://www.lexpress.fr/informations/enquete-sur-la-mort-d-un-juge_627147.html"}, {"title": "Comment s'y retrouver", "text": "Fin du monopole, nouveaux opérateurs, Internet, guerre des tarifs... En France, comme partout dans le monde, le consommateur est fortement bousculé. Difficile de ne pas perdre le fil.\nAu tableau, comme pour administrer une leçon - il s'agit d'un cours sur les télécommunications - le directeur général du 7, Thierry Gattegno, trace la courbe croissante de ses promesses d'abonnement. 140 000 réservations avant même que le service soit ouvert. Pour le petit bonhomme vert de Cegetel, le pari est gagné. «En 1998, il y aura au moins deux opérateurs à votre service», promettait-il, audacieux, l'an dernier, au cours d'une vaste campagne de publicité. Ce sera chose faite dès le 1er février. Et ce ne devrait être qu'un début, car, depuis le 1er janvier, le monopole de France Télécom a sauté et la compétition est - en théorie - ouverte à tous. «En ce moment, il se crée presque un opérateur par jour», s'amuse Jean-Jacques Damlamian, responsable du développement à France Télécom. Avant de s'interroger: «Mais combien survivront?» La question essentielle étant de savoir si cette révolution profitera aux consommateurs.\nDepuis quelques jours, les porteurs de la carte Auchan - plus de 1 million - répondent par l'affirmative: le distributeur, qui rachète des unités téléphoniques à l'européen Belgacom, leur promet, pour peu qu'ils composent un numéro accompagné d'un code secret individuel (bienvenue dans l'ère des numéros à rallonge!), de réduire de 12% en heures pleines et de 15% en heures creuses le prix des appels nationaux, comparé à la facture de France Télécom. Baisse importante des tarifs internationaux et nationaux, choix de l'opérateur: juste après Noël, la libéralisation arrive avec son lot de bonnes surprises. «Abonnez-vous aux économies!» scande ainsi Cegetel. Mais la complexité et l'augmentation parallèle d'autres tarifs noircissent le tableau.\nDifficile en effet de s'y retrouver au milieu de la multiplicité de services (renvoi d'appel, interrogation du répondeur à distance...) et de prix en concurrence. Les nouveaux acteurs se font pourtant les chantres de la transparence. Ainsi, Cegetel affirme simplifier la grille des horaires en comptant les heures du samedi matin comme creuses. Même prétention, autre résultat: la Lyonnaise des eaux, qui veut «faire bénéficier sa clientèle d'une tarification simple», s'aligne sur la grille de France Télécom, et comptabilise cette période en heures pleines. Bref, difficile d'établir une comparaison entre les uns et les autres. «J'ai passé plusieurs heures à calculer quelles étaient les offres les plus avantageuses: c'est incompréhensible!» ironise Elie Cohen, pourtant l'un des spécialistes les plus pointus du sujet. Une telle opacité serait le contrecoup de la libéralisation, comme aux Etats-Unis (voir l'article de Philippe Coste), où les opérateurs harcèlent en ligne leur client. «Les Français, c'est sûr, ont de sérieux efforts d'adaptation à faire s'ils veulent décrypter les nouvelles offres», sermonne Nigel Deighton, directeur de recherche au cabinet de consultants Gartner. Pour les plus paresseux, toutefois, pas de panique: ils resteront abonnés à France Télécom. A la tête du Credoc, Robert Rochefort se veut rassurant: «La libéralisation des télécommunications est un événement d'une importance comparable au passage à l'euro. A la différence que, dans le premier cas, les Français pourront garder leurs anciennes habitudes.» Au risque d'arriver à la même situation qu'en Grande-Bretagne, où, après plus de dix ans d'appels du pied de la concurrence, seul un consommateur sur dix a fait des infidélités à British Telecom, l'opérateur historique.\nNouvel opérateur ou pas, les factures vont être chamboulées. En clair, là où France Télécom sera en concurrence, les prix vont baisser. Sinon, la note sera plus salée. Ainsi, l'abonnement à France Télécom - passage obligé pour les foyers, car l'opérateur historique est encore le seul à transporter les appels locaux - qui est passé de 45 francs en 1994 à 68 francs par foyer, devrait augmenter encore ces prochaines années. Alors même qu'il représente plus du quart de la note téléphonique! «Nous ne faisons que nous rapprocher des prix pratiqués ailleurs en Europe», se borne à constater Gérard Moine, directeur des relations extérieures. Le prix des communications locales n'est pas non plus à la baisse. Au grand dam des navigateurs Internet, dont la facture est indexée sur le tarif local. «Nouvelles offres de France Télécom, préparez vos Cartes bleues», clament, courbes comparatives à l'appui, les surfeurs du Web. «Il est clair que l'évolution est plus faite pour ceux qui appellent à l'autre bout du monde que pour la grand-mère qui téléphone à ses enfants un quart d'heure par mois dans le village voisin», ironise un cadre de l'Autorité de régulation des télécommunications (ART), l'équivalent du CSA pour les télécoms.\nA ce concours à 80 milliards de francs - le montant estimé du marché - qui va gagner, qui va perdre? Si Cegetel attaque France Télécom de front, 9 Télécom adopte un profil plus modeste - «Nous ne voulons pas être un France Télécom bis» - et compte jouer les outsiders, comme Bouygues, son parrain, l'a fait dans le portable. En attendant, il reste muet sur ses futurs tarifs. La Lyonnaise joue son va-tout sur le câble en espérant étendre une expérience conduite à Annecy, où elle a réussi à s'imposer comme opérateur téléphonique. Cap sur l'international pour le petit français Omnicom, qui décline à la baisse ses prix à l'étranger et courtise les communautés étrangères qui se ruinent en appelant leur pays d'origine. Bref, les papillons essaient de faire de l'ombre au géant. Qui reste serein. «France Télécom accepte la concurrence comme un mastodonte les insectes: d'un seul mouvement, il peut écraser le plus vaillant de ses ennemis», explique Jean-Jacques Damlamian. «Si les concurrents veulent prendre leur envol, c'est à eux de venir rogner nos parts de marché», poursuit Moine, dans son bureau tapissé d'affiches montrant des fusées prêtes à décoller. France Télécom, c'est vrai, dispose de sérieux atouts.\nGrâce à son réseau de 1,6 million de kilomètres de fibre optique, il reste seul maître des communications locales. Ce qui veut dire que chacun de ses concurrents doit payer l'interconnexion à l'opérateur historique ou acheter du trafic en gros pour le revendre au détail. Un pou- voir technique colossal. «Cette dépendance est un fil qui nous plombe la patte», se désole-t-on à 9 Télécom. De même, Cegetel explique son retard de connexion - le 1er février au lieu du début de l'année - en dénonçant le barrage dressé par France Télécom, qui l'a empêché de tester dans des conditions satisfaisantes l'interconnexion de ses lignes avec le réseau public.\nPour construire un réseau tel que celui de France Télécom, et se dégager de sa tutelle, il faudrait investir au bas mot 100 milliards de francs, alors que Cegetel, le plus ambitieux des concurrents, plafonne son investissement sur les trois prochaines années à 5 milliards de francs; Bouygues, à 10 milliards d'ici à 2003.\nAncienne direction du ministère des Télécommunications, France Télécom est aujourd'hui n° 4 mondial, derrière le japonais NTT, l'américain AT&T et l'allemand Deutsche Telekom. «Dans le même temps, l'opérateur peut aujourd'hui se targuer d'une notoriété de 92%. Rien à voir avec la situation italienne, où les utilisateurs se ruent sur leur portable pour ne pas avoir à utiliser leur téléphone fixe», explique-t-on à l'Institut de l'audiovisuel et des télécommunications en Europe. Bref, la tâche sera rude pour les prétendants.\nL'ouverture à la concurrence de la téléphonie fixe a attiré un flot de nouveaux opérateurs. L'Autorité de régulation des télécommunications (ART) en a distingué quatre en plus de France Télécom, qui se sont tous engagés à créer un réseau accessible au grand public sur l'ensemble du pays. Un préfixe a été attribué à chacun d'eux et c'est ce chiffre qu'il faudra composer au lieu du 0 pour faire jouer la concurrence sur les communications nationales et internationales. Exemple: si vous souhaitez appeler L'Express à partir de la province, au lieu de numéroter comme aujourd'hui le 01-53-91-11-11, il vous faudra composer le 71-53-91-11-11 en étant abonné à Cegetel ou le 51-53-91-11-11 si vous avez choisi Omnicom, et ainsi de suite... Lyonnaise câble ne possède pas de préfixe. Pour s'y abonner, il faudra attendre que votre ville soit couverte par l'opérateur.\nReste à savoir quels sont les avantages des uns et des autres.\n>9 Télécom\npréfixe: 9\nCarte d'identité: filiale commune à Bouygues, Telecom Italia et à l'allemand Veba.\nQuand: il faudra attendre le second semestre de 1998 pour téléphoner par le 9 en France et à l'étranger.\nTarifs: n'a pas encore dévoilé son offre.\nAmbition: de 7 à 12% du marché grand public et perturber le duopole France Télécom-Cegetel.\nInformation: un numéro vert (appel gratuit), le 08-00-299-299.\n>Cegetel\npréfixe: 7\nCarte d'identité: filiale de la Générale des eaux et de trois opérateurs internationaux - British Telecom, l'allemand Mannesmann Arcor et l'américain SBC.\nQuand: accessible le 1er février en Ile-de-France, en Rhône-Alpes et dans le Nord et, au plus tard le 31 mai 1998, dans toute la France métropolitaine.\nTarifs: pour les appels nationaux et internationaux, les tarifs sont inférieurs de 10% (en semaine) à 57% (le samedi matin) aux tarifs actuels de France Télécom. A condition de s'abonner pour 10 francs par mois en appelant un numéro vert et de composer le 7 à la place du 0. Gratuité des services de facturation détaillée et de tarification à la seconde (maintenant offert par France Télécom). Les plus: un service «7 en cours» qui permet à chacun de connaître le montant de sa consommation et, à l'instar des compagnies aériennes dérégulées, des primes de fidélité.\nAmbition: s'imposer comme le principal rival de France Télécom; 500 000 abonnés attendus en 1998 et 2 millions en 2000.\nInformation: un numéro vert (appel gratuit) pour les renseignements (08-00-01-01-98) et un autre pour s'abonner (08-00-77-77-77).\n>Lyonnaise câble\nCarte d'identité: filiale de Suez-Lyonnaise des eaux. Le seul à pouvoir assurer, grâce au câble, les appels locaux sur ses zones de couverture.\nQuand: accessible pour l'instant à Annecy. Dès la mi-1998 à Chambéry, Strasbourg et Orléans. La région parisienne devrait être couverte en 1999.\nTarifs: l'usager d'Annecy paie un abonnement de 58 francs par mois (15% de moins que chez France Télécom) afin de passer des coups de fil de 15 à 27% (pour les gros consommateurs) moins chers.\nAmbition: raccorder 2,3 millions de foyers grâce à ses 25 antennes réparties sur toute la France.\nInfo: 04-56-70-12-34.\n>Omnicom\npréfixe: 5\nCarte d'identité: petit parmi les grands (il y a un an, l'entreprise ne comptait que 40 salariés). Depuis, elle a été introduite avec succès au second marché à la fin de 1997.\nQuand: offre sur le territoire national prévue pour la fin du premier trimestre 1997.\nTarifs: une réduction de 15%, pour les pays européens, à 25%, pour les autres pays, sur les tarifs de base de France Télécom.\nAmbition: enrichir sa clientèle PME-PMI et s'étendre aux particuliers, notamment les étudiants et les communautés étrangères.\nInformation: 01-41-41-57-57.\n>France Télécom\nCarte d'identité: l'opérateur historique compte 28 millions de clients, soit 97% des foyers.\nTarifs: baisse ses tarifs internationaux mais augmente son abonnement pour adapter ses prix à la concurrence.\nAmbition: augmenter le temps passé chaque jour au téléphone par le consommateur français.\nInformation: composer le 14 (appel gratuit).\n>Siris\npréfixe: 2\nCarte d'identité: un consortium d'opérateurs européens - suisse, suédois et néerlandais - associés au géant américain AT&T.\nQuand: ne prévoit pas pour l'instant de vendre directement aux particuliers.\nTarifs: un gain de 20 à 30% pour les communications internationales et de 10 à 20% d'un département à l'autre.\nAmbition: après avoir visé le marché des entreprises - il compte parmi ses clients Axa, AFP, Air liquide, Air France, Moulinex, Renault ou la Société générale - Siris s'attaque maintenant aux professions libérales et aux travailleurs à distance.\nInformation: un numéro azur (prix d'une communication locale), le 08-01-718-718.", "url": "https://www.lexpress.fr/informations/comment-s-y-retrouver_627142.html"}, {"title": "Pages Rouges - Monde", "text": "C'est un mini-tremblement de terre: décidée à Matignon, entérinée à l'Elysée, la disparition du ministère de la Coopération, trente-sept ans après les indépendances, sera chose faite fin février, sauf accroc de cohabitation. La création de deux directions générales - du développement, d'une part, et des affaires scientifiques et culturelles et de la francophonie, d'autre part - rattachées directement au Quai d'Orsay et placées sous la responsabilité de l'actuel secrétaire d'Etat, Charles Josselin, a fait l'objet de longues négociations. Et Jacques Chirac a tenu à rassurer, personnellement, les chefs d'Etat africains, au premier rang desquels le président du Sénégal, Abdou Diouf (photo): «La mort de la Coopé, a-t-il expliqué, ne signifie pas la fin des relations franco-africaines.»\nTrois militants des droits de l'homme et du mouvement antiesclavagiste viennent d'être mis sous les verrous en Mauritanie pour «propagation de fausses nouvelles à des fins politiques inavouables». A l'origine de ces arrestations: une interview accordée à France 3 par Boubacar Ould Messaoud, président de l'association SOS-Esclaves. La chaîne française avait décidé de consacrer un documentaire au sujet, en marge du Paris-Dakar.\nCharlotte Rampling (photo) a fait sensation en acceptant l'invitation des organisateurs du festival du film du Caire, ébranlés par les défections d'Alain Delon et de la plupart des acteurs américains attendus. La star, qui y recevait une Pyramide d'or pour l'ensemble de son oeuvre, a prononcé un discours auquel les Egyptiens se sont montrés plus que sensibles: «Je suis à vos côtés, leur a-t-elle dit, et en tant qu'anglaise je sais, à travers l'IRA, ce qu'est le terrorisme.»\nSurprise lors du déballage d'un lot de livres offert par la France au tribunal d'Arusha: au milieu des traités de droit pénal ou de criminologie figuraient des ouvrages pour le moins sévères quant au rôle joué par la France avant, pendant et après le génocide rwandais du printemps 1994. Notamment l'essai de la journaliste du Soir de Bruxelles Colette Braeckman. Explication: la sélection a été faite à partir d'une liste fournie par le tribunal...\nNégocié en septembre 1997 par l'ancien secrétaire d'Etat américain James Baker, un accord entre le Maroc et le Polisario avait permis, à la mi-décembre 1997, la reprise des opérations d'identification des Sahraouis, passage obligé avant l'organisation d'un référendum au Sahara occidental. Or, selon Rabat, les représentants du Polisario siégant dans la commission auraient rejeté plus de 80% des candidats qui se sont présentés entre le 15 décembre et le 15 janvier. Les Marocains ont décidé de tirer la sonnette d'alarme en dépêchant une délégation dans les principales capitales européennes. A sa tête: un ancien ministre des Affaires étrangères du Polisario rallié à la monarchie.\nLes tractations se poursuivent entre le nouveau régime congolais du président Laurent-Désiré Kabila (photo) et plusieurs grosses compagnies minières, intéressées par les énormes richesses de ce pays. L'Anglo American, première compagnie minière d'Afrique du Sud, et la China National Non Ferrous Corporation (compagnie nationale chinoise) devraient prendre la tête d'un consortium qui s'associera à la Gecamines, la compagnie nationale de l'ex-Zaïre, pour réhabiliter et exploiter les mines du «groupe ouest» de Kolwezi (60% des réserves de cuivre du pays). La Gecamines conservera 37% des parts, l'Anglo American et les Chinois en auront 15% chacun, et l'Angola voisin, 10%.\nEn début de semaine, selon une rumeur tenace, plusieurs banquiers étrangers se promenaient dans les rues de Jakarta, la capitale indonésienne, en portant sur eux d'importantes sommes d'argent liquide. Au cas où la faillite du système bancaire les obligerait à quitter le pays en catastrophe...\nHafez el-Assad surveille ses ministres. La police secrète du président syrien, la Mukhabarat, aurait récemment filmé trois membres du gouvernement en compagnie de prostituées, selon des sources américaines du renseignement.", "url": "https://www.lexpress.fr/informations/pages-rouges-monde_627135.html"}, {"title": "Droit de réponse - \"Sud-Est: le Front des affaires\",", "text": "Je m'étonne de votre article «Sud-Est: le Front des affaires», dans lequel j'ai pu lire: «Prompts à délivrer des leçons de morale, les élus lepénistes ne donnent pas l'exemple. Péripéties politico-judiciaires à Vitrolles, à Toulon et à Orange.» En effet, les faits qui sont reprochés à M. Schmitt, et pour lesquels, jusqu'à preuve du contraire, il est innocent, sont bien antérieurs à son arrivée à Orange. Ils ne concernent ni la commune d'Orange, ni son maire, ni le Front national. En outre, M. Schmitt n'est pas adhérent au FN. Je condamne donc l'amalgame que vous faites entre ma gestion et des faits qui y sont totalement étrangers.\nJacques Bompard, maire d'Orange.\nRéponse de Romain Rosso\nNous prenons acte que M. Bompard prend ses distances avec F.-N. Schmitt.", "url": "https://www.lexpress.fr/informations/droit-de-reponse-sud-est-le-front-des-affaires_627130.html"}, {"title": "René Martin, l'homme-orchestre.", "text": "C'est un maître organisateur. Il a conçu et pris en charge les festivals de musique classique les plus courus de l'Hexagone, telles ces Folles Journées de Nantes, dédiées, ce week-end, à Brahms. Les plus grands interprètes l'adulent; lui reste, modeste, dans l'ombre.\nOn a du mal à croire qu'avec sa simplicité et ses allures juvéniles René Martin soit à l'origine de telles aventures musicales. Petite taille et grandes idées, cet homme de 47 ans, qui est devenu l'organisateur du plus important festival français de musique classique, brille autant par sa réussite que par sa discrétion. S'il accepte de se confier, c'est seulement pour évoquer la naissance de sa passion, quand, adolescent, au nord de Nantes, dans une famille de commerçants vaguement jazzophiles, une interview de Charlie Mingus lui fit découvrir l'existence d'un compositeur nommé Bartok. Ludwig, Wolfgang et les autres suivront tout naturellement...\nA 24 ans, il organise ses premiers concerts, avec Wilhelm Kempff et Sviatoslav Richter. Il a du culot, du flair et un égal respect du public et des artistes. Des qualités qu'il mettra au service de ces Folles Journées qui, comme ce week-end à Nantes, avec Brahms, réunissent des dizaines de milliers de personnes autour d'un musicien.\nPour la petite histoire, en 1992, René Martin, qui a grandi entre le rockabilly, le jazz et Soft Machine, accompagne ses trois enfants à un concert du groupe de rock U 2. 35 000 spectateurs. Un triomphe. Une totale communion dans le plaisir de la musique. De retour chez lui, Martin n'a plus qu'une idée en tête: inventer une formule de concert classique susceptible d'attirer un aussi vaste public et de susciter un tel engouement. Mais pas question de refaire le coup des «trois ténors», les Pavarotti, Carreras et Domingo, que l'on produit, à peine visibles à la jumelle, avec des tickets hors de prix. Il faut donner au spectateur la possibilité de découvrir, à peu de frais, un nouvel univers musical interprété par les meilleurs, tout en préservant l'intimité d'une relation avec l'artiste. Objectifs atteints dès les premières années. En 1995, en dépit de l'incrédulité du monde musical, la première édition de la Folle Journée consacrée à Mozart enregistre 23 300 entrées. En 1996, pour Beethoven, on dépasse les 33 000 et Schubert, l'an dernier, a séduit 41 500 spectateurs! Cette année, René Martin, pourtant peu enclin aux pronostics, estime que Brahms atteindra les 50 000 entrées.\nLe petit provincial aurait pu attraper la grosse tête et devenir mégalo. On ne trouvera personne pour lui adresser un tel reproche. A force de déjouer les critiques, il est d'ailleurs presque agaçant. Richter le considérait comme son ami. Et après lui avoir confié, dès 1987, la responsabilité de son festival de La Grange-de-Meslay, c'est encore à lui qu'il demandera d'organiser son dernier concert parisien, quelques mois avant sa disparition. Quant aux autres musiciens, il faut entendre ce pianiste français vous répondre: «Je suis là parce que René me l'a demandé»; ou ce chef d'orchestre allemand expliquer: «Je lui ai réservé mon dernier week-end de janvier jusqu'en 2001!», pour mesurer l'ascendant qu'il exerce sur eux.\nBien sûr, René Martin n'aurait jamais réussi à faire partager ses passions à des interprètes et à des publics si divers si, outre la foi qui déplace les montagnes, il n'avait eu un solide sens de l'organisation. Grand amateur de randonnées en VTT, avec famille et amis, il en règle les moindres aspects. Avec lui, les étapes sont balisées, les haltes programmées, et les pique-niques se font avec nappes en tissu, verres à pied et bon vin. N'y voir aucun snobisme; juste un réel souci du détail. Pendant un festival, c'est au même personnage que l'on a affaire, courant ici ou là, jamais essoufflé, vérifiant si un tourneur de page a été prévu ou si les boissons ont bien été servies dans les salles de répétition... Mais attention! imprévisible, l'homme est capable de disparaître au plus fort de la journée pour aller écouter, seul, quelques mesures d'un concert qu'il a pourtant organisé et vibrer au diapason d'un artiste sur scène.\nAvec les musiciens, René Martin a des liens privilégiés. Ce sont eux qui viennent le voir et résident même parfois chez lui. S'il a entretenu une relation quasi filiale avec Richter, les pianistes Radu Lupu, Jean-François Heisser et Brigitte Engerer comptent aujourd'hui parmi ses familiers. Avec eux et quelques autres, René Martin peut sortir de sa réserve pour, jusque très tard dans la nuit, partir à la découverte de paysages sonores inconnus, autour d'un grand cru lui aussi choisi avec soin. Le goût du partage, de la bonne chère, d'un bon vin, d'une belle oeuvre ou d'un bon musicien, tels sont finalement les moteurs de ce personnage qui continue à vivre du même train discret dans une maison simplement confortable. A Nantes, l'association qu'il a fondée en 1977, le Crea (Centre de réalisations et d'études artistiques), ne compte que trois permanents et demeure sans but lucratif. Pour ce fils de commerçants, un budget doit rester raisonnable et un cachet d'artiste ne doit pas déséquilibrer l'économie générale d'un concert ou d'un festival. C'est avec le même état d'esprit qu'il a mené chacune de ses aventures musicales. En 1981, lorsque, loin de ses bases bretonnes, il a créé le festival international de piano de La Roque-d'Anthéron, dans le Luberon, comme en 1985, quand, de retour en Bretagne, il lancera les Moments musicaux de l'Hermitage à La Baule.\nLe milieu musical a bien entendu volé au secours du succès. Les plus réservés sont devenus comme par enchantement les plus enthousiastes. D'Allemagne et du Japon sont venues les sollicitations les plus ardentes pour le persuader d'exporter sa formule des Folles Journées. René Martin n'a manifesté ni excitation inutile ni triomphalisme. Une Folle Journée, dit-il, ne se décrète pas, elle s'invente avec patience et doit se réinventer chaque année. Quant au futur, il n'en parle jamais ou presque. Tout au plus pourra-t-on lui arracher une confidence sur ses envies de monter aujourd'hui un festival de musique traditionnelle, seul domaine musical dans lequel on ne l'a pas encore vu. Peut-être une réminiscence de ses années de jeunesse où, pour gagner un peu d'argent, il jouait de la caisse claire au sein d'un bagad dans les fest-noz.\n>Bio express\n1950 Naissance dans la région nantaise.\n1974 Premiers concerts avec I Musici, W. Kempff...\n1977 Fondation du Crea (Centre de réalisations et d'études artistiques).\n1978 Rencontre avec Sviatoslav Richter.\n1981 Création du festival international de piano de La Roque-d'Anthéron.\n1985 Création des Moments musicaux de l'Hermitage à La Baule.\n1987 Sviatoslav Richter lui confie la direction du festival de La Grange- de-Meslay.\n1990 Prend en charge les saisons de concerts de l'abbaye royale de Fontevrault.\n1995 Folle Journée Mozart.\n31 janvier- 1er février 1998 Folle Journée Brahms: 150 concerts, 750 artistes, 15 tourneurs de page... 50 000 entrées?", "url": "https://www.lexpress.fr/informations/rene-martin-l-homme-orchestre_627128.html"}, {"title": "Brèves Réussir: Mécénat - Nescafé fait fort", "text": "Pour la deuxième année, les Tremplins Nescafé vont récompenser 10 groupes de jeunes (de 18 à 25 ans) porteurs d'un projet fondé sur le partage et l'ouverture aux autres. Tous les domaines d'action sont acceptés. En 1997, les initiatives primées allaient de la création d'une radio à Mantes-la-Jolie (Yvelines) au lancement d'un véhicule à énergie musculaire. Une dotation de 100 000 F est accordée à chaque projet sélectionné.\nDossiers à retirer avant le 15 février, à Tremplins Nescafé; 133, avenue des Champs-Elysées, 75380 Paris Cedex 08.", "url": "https://www.lexpress.fr/informations/breves-reussir-mecenat-nescafe-fait-fort_627123.html"}, {"title": "De bonnes relations et de la persévérance", "text": "Il ne tenait plus en place. Lorsqu'en septembre 1996 François Courtois interroge le Centre d'information et de documentation de la jeunesse sur les métiers de l'audiovisuel, il a déjà derrière lui trois ans d'études d'ingénieur au sein de l'Estaca (Ecole supérieure technique de l'aéronautique et de la construction automobile). Mais il a beau être passionné par les avions, boulons et rivets ne sont vraiment pas «son truc». Atterrissage forcé. Il décide d'abandonner l'aérien pour le plancher des studios.\nTenter la Femis (Fondation pour l'enseignement des métiers de l'image et du son)? Postuler à Louis-Lumière? Trop long. Et surtout trop aléatoire. S'engager dans un BTS? Il hésite, s'interrogeant sur le crédit que lui accorderont ensuite les professionnels. Du coup, il opte pour un autre scénario: une formation continue accélérée à l'Ecole supérieure de réalisation audiovisuelle (Esra), un établissement privé. Pas question pourtant de débourser les 60 000 F de la scolarité. Son parcours, il le financera par un contrat de qualification.\nIl se met donc en chasse, avec le concours du Minitel, de l'annuaire des sociétés de «prod» et de son père, réalisateur à Europe 1. Piston? «Il était plutôt surpris de ma démarche et ne m'a jamais encouragé dans cette voie», avoue l'intéressé. Moyennant quoi le réseau paternel s'avère efficace - du moins pour mettre un pied dans la porte et dénicher un premier rendez-vous chez Réservoir Prod, la société de production de Jean-Luc Delarue. Une chance, car c'est alors le seul contact concret dont il puisse se vanter. La suite, après une deuxième rencontre, sera affaire d'obstination - et de relance trois semaines durant.\nRetenu comme stagiaire, Courtois fait ses classes. Au programme: accessoiriste pour une rubrique de Déjà dimanche, micro-trottoir à la sortie des cinémas, lors des premières séances du mercredi, et lancement du site Internet de C'est l'heure. Autant d'étapes qui le conduisent à apprécier l'ambiance. Et à être bombardé, à 25 ans, à la production, comme agent spécialisé d'émission.", "url": "https://www.lexpress.fr/informations/de-bonnes-relations-et-de-la-perseverance_627116.html"}, {"title": "Bougon de culture", "text": "Il est en rogne, Bernard Pivot. Car, pour complaire à la ménagère de moins de 50 ans, France 2 l'oblige à servir son bouillon à l'heure de la tisane.\nJe fais souvent ce rêve étrange et pénétrant d'une femme inconnue...» Bernard Pivot pourrait réciter le début du poème de Verlaine en s'arrêtant juste avant «... et que j'aime et qui m'aime...». Parce que cette femme est devenue, au fil des ans, son fantasme récurrent et persécutant. Cette femme l'a déstabilisé, l'a délogé de sa case (horaire). Cette femme est anonyme, a un âge approximatif, mais une fonction précise. Elle a été conçue comme un bébé-éprouvette: dans le laboratoire du professeur Audimat. Cette femme nettoie la grille culturelle des chaînes publiques comme un enzyme glouton. Cette femme, c'est la «ménagère de moins de 50 ans». Pour rien au monde elle n'échangerait, au prix du prime time, son baril de sitcoms et de reality-choses contre deux barils de Bouillon Pivot. Pour elle, ce Bouillon d'onze heures (du soir) n'est qu'une tisane destinée aux intellectuels insomniaques. Autrefois, oncle Bernard conviait son monde le vendredi soir à 21 h 30, presque à l'heure du dîner. Mais la ménagère se sentit un peu déplacée à côté de Nabokov, Yourcenar et Duras. Donc, ce fut Pivot que l'on déplaça. Désormais, elle peut faire du bruit avec ses couverts, parler la bouche pleine en avalant son feuilleton. Et, lui, depuis, digère mal à cette heure tardive. Atrabilaire, il l'Apostrophe en lui écrivant ce qu'il a sur l'estomac dans Remontrance à la ménagère de moins de cinquante ans. Il est exaspéré, le «mieux-disant culturel», orgueil et fierté de France 2 quand elle s'appelait encore Antenne 2, d'être devenu le «moins-voyant culturel», de rencontrer sans cesse dans la rue des gens qui l'interpellent chaque fois de la même façon: «Pourquoi votre émission passe-t-elle si tard?»\nLa culture au placard\nParce que, explique-t-il, les créateurs ont été évincés au profit, notamment, des ministres, des psychologues, des sociologues. La programmation est régi par le «mieux-disant social». Le lien social rapporte beaucoup plus de parts de marché que l'élastique culturel: alors, sur les «grandes» chaînes, la culture est au placard, et ailleurs elle vit dans les ghettos d'Arte et de La Cinquième.\nRéquisitoire, colère, constat, le bouillonnant Pivot sert un minestrone de reproches à la ménagère et à ses souteneurs - ministres, députés et autres fabricants de sondages. On ne sonde que les malades! vociférait Averty avant de passer à la trappe. Comme l'a dit un jour Philippe Sollers: «Nous devenons un peu plus chaque jour des serviteurs surmenés du vide.» Bernard Pivot, lui, pourrait reprendre à son compte cette réponse de Cioran à la question: «Quelle est votre principale activité? - Je déplore.»\nRemontrance à la ménagère de moins de cinquante ans, par Bernard Pivot. Plon, 172 p., 79 F.", "url": "https://www.lexpress.fr/informations/bougon-de-culture_627111.html"}, {"title": "Oscar et les plaideurs", "text": "Un auteur de théâtre poursuit en justice les indélicats qui ont pillé sa pièce. Avec son style turbulent et parfaitement maîtrisé, William Gaddis signe un amusant réquisitoire contre l'Amérique procédurière et friquée.\nIl arrive à la mode, cette faiseuse d'anges, de précipiter dans les limbes telle ou telle oeuvre majeure, en l'accusant d'élitisme. William Gaddis, âgé de 75 ans, a dû longtemps patienter avant d'être admis dans le sanctuaire des Who's Who littéraires. Descendu en flammes dans son propre pays, le gentleman de Long Island a fini par prendre sa revanche, recevant à deux reprises le National Book Award. Aujourd'hui, Les Reconnaissances et JR (prononcez «djé âre») figurent en bonne place dans la collection Les Grands Classiques américains, l'équivalent de La Pléiade: rares sont ceux qui y accèdent de leur vivant.\nEn France, mis à part une poignée de groupies, Gaddis végète plus ou moins. Mais aussi, est-ce bien raisonnable de consacrer sept ans à la rédaction d'un roman? De laminer les meilleures volontés sous des pavés de 1 000 pages? D'avouer n'avoir jamais lu ni Faulkner ni Joyce, références habituelles des journalistes qui s'intéressent à votre oeuvre?\nToutefois, n'allez pas lire Le Dernier Acte sans mode d'emploi. Il n'est pas facile d'ajuster les pièces, apparemment livrées en vrac, de ce gigantesque puzzle romanesque qui se présente sous forme de dialogues en rafales, sans cesse interrompus par autrui et comme imbriqués dans les péripéties des soucis domestiques - courses ménagères, voitures accidentées, pique-niques au champagne; une tornade de sensations (télé) visuelles à base de tueries planétaires et de spots publicitaires en boucle sur les hémorroïdes et les dentiers; un maelström d'appels téléphoniques, de portes qui claquent et de coups de sonnette annonciateurs de catastrophes familiales.\nNul silence. Point de répit pour les personnages, qui existent avec une densité peu commune. C'est donc à l'aide d'une «collaboration active», selon le voeu de Gaddis lui-même, qu'on se laissera porter par les états successifs d'un style à la fois turbulent et totalement maîtrisé. A la suite de quoi le lecteur téméraire décrochera sa récompense.\nEn imposant sa vision d'une Amérique stressée, à l'univers impitoyable et où l'argent est source de malheur, William Gaddis a souvent joué les prophètes. Satire de la «libre entreprise», JR, son chef-d'oeuvre, «inventait» dès 1975 le mythe du golden boy, sous les traits d'un capitaliste de 11 ans en baskets. Le Dernier Acte colle à la manie procédurière qui vaut, ces temps-ci, de sérieux ennuis à Clinton face aux six avocats de Mme Paula Jones. Mais rassurez-vous: rien n'oblige Oscar Crease, le dernier homme civilisé, quinquagénaire, dramaturge, redresseur de torts et picoleur hors normes, à de pénibles révélations intimes. Ses problèmes volent plus haut.\nUn producteur de Hollywood a commis le sacrilège de pirater sa pièce de théâtre, devoir pieux, inspiré des aventures de son grand-père durant la guerre de Sécession, pour en faire un abject film à succès. Le Sang sur le drapeau, fondé sur le sexe et la violence, a coûté 90 millions de dollars. Affronté à cette bande de faussaires, Oscar se meut dans l'empyrée des valeurs culturelles, les subtils distinguos entre les idées et leur expression, l'embrouillamini des plagiats, des contrefaçons et des droits d'auteur, un peu comme un forcené réclamant justice à des malfrats illettrés.\nUn second procès (Szyrk contre le village de Tatamount) s'enchevêtre avec le sien. Un chiot nommé Spot est entré à l'intérieur de la méchante sculpture municipale à dents d'acier Cyclone Sept, oeuvre unique du créateur R. Szyrk, qui refuse qu'on déloge l'animal au nom de l'intégrité artistique. Libérez Spot! Le trafic de badges, de peluches, de tee-shirts fait rage, tandis que le juge Thomas Crease, père d'Oscar, est l'objet d'une affreuse campagne de dénigrement de la part du sénateur local.\nC'est tout? Non, il y a pire. En voulant réparer son véhicule, Oscar s'est coincé sous les roues. Un comble de maladresse pour ce plaideur en chaise roulante dont les déplacements zigzagants exaspèrent ses proches, sa belle-soeur Christina ou sa fofolle de maîtresse. Un procès supplémentaire s'impose contre sa compagnie d'assurances, la Fidèle n° 1. Le hic - on l'aura deviné - c'est qu'Oscar se retrouve demandeur et défendeur au coeur de la même affaire.\nMélange détonant de culture savante et de verve burlesque, Le Dernier Acte est un roman qui ne cesse d'éblouir. Qu'il s'agisse de consultations misérables avec des avocats marrons recrutés sur le rabat d'une boîte d'allumettes, de notes de millions de dollars pour les frais juridiques, de la cupidité des exécuteurs testamentaires ou des décisions retranscrites dans le jargon des cours d'appel, le livre est à lui seul un irrésistible pastiche de l'esprit des lois américaines. Platon, Rousseau, Bacon figurent dans cette dénonciation hilarante de la sottise et de la vacuité contemporaines.\n«Je n'ai pas changé une virgule ni un point, affirme l'écrivain Marc Cholodenko, traducteur de l'oeuvre depuis Gothique charpentier. J'ai fait du mot à mot. C'est autrement facile, vous savez, que de peiner sur des best-sellers entièrement fabriqués pour le grand public.» Cette fois encore Cholodenko opère une transposition géniale de ce texte qui empoigne la réalité et fusionne avec elle dans le creuset de l'humour.\nLe Dernier Acte, par William Gaddis. Trad. par Marc Cholodenko. Plon, 510 p., 170 F.\n>A savoir\nNé en 1922 à New York, William Gaddis, longtemps réduit à des tâches alimentaires, a publié quatre romans en quarante ans. Les Reconnaissances, traduit chez Gallimard en 1973, vingt ans après sa sortie, et Gothique charpentier, réédité en 10/18, précèdent JR, National Book Award en 1976, et Le Dernier Acte, tous deux parus chez Plon.\nL'écrivain vit à Long Island, dans une maison d'East Hampton qui ressemble trait pour trait à celle du Dernier Acte.", "url": "https://www.lexpress.fr/informations/oscar-et-les-plaideurs_627109.html"}, {"title": "Bien coté dans l'ancien", "text": "Comme pour l'ensemble du marché de l'art, la cote d'Arman a chuté par rapport aux glorieuses années 80. La valeur de son oeuvre, à l'instar de celle de César, est également affectée par l'importance de la production en série. Les collectionneurs recherchent évidemment les pièces originales, particulièrement les plus anciennes, celles de 1960-1970, période de formation durant laquelle l'artiste inventa «accumulations», «poubelles», «colères» et «coupes». Ainsi, une accumulation de cadenas des années 60 a été récemment adjugée à Paris 200 000 francs et une «accumulation Renault» en fil de bougie 340 000 francs, tandis qu'à Londres un violoncelle brisé datant de 1974 était vendu 400 000 francs. Les pièces historiques peuvent monter jusqu'à 1 million de francs et plus. Il y a un an, un musée a racheté à un marchand un violoncelle coupé datant de 1961 pour 650 000 dollars. Exceptionnel.", "url": "https://www.lexpress.fr/informations/bien-cote-dans-l-ancien_627104.html"}, {"title": "L'affaire Dumas", "text": "Avec la mise en cause de Roland l'actuel président du Conseil constitutionnel, c'est l'un des plus gros scandales de la Ve République qui est peut-être en train de naître. Personnage très influent de l'époque mitterrandienne, Roland Dumas est, en effet, détenteur de bon nombre de secrets, qu'ils soient d'Etat ou de famille...\nCôté lumière, le personnage, plein de charme, romanesque, a été un avocat brillant, avant de devenir ministre des Affaires étrangères, de 1988 à 1993 (voir le portrait). Côté ombre, il jouit d'une réputation sulfureuse, en raison de l'importante fortune qu'il a réalisée. C'est cette part d'ombre, précisément, qu'ont décidé d'explorer brutalement les juges Eva Joly et Laurence Vichnievsky, dans la matinée du 27 janvier. A la surprise générale, les deux magistrates ont décidé de frapper fort. Très fort même, puisqu'elles ont perquisitionné successivement à son domicile, quai de Bourbon, et à son bureau, rue de Bièvre. Ce n'est pas tout: les policiers de la PJ ont fait de même dans sa résidence secondaire de Bordeaux. A l'origine de ces initiatives: la découverte de mouvements de fonds en liquide sur le compte de Roland Dumas, dans une agence du Crédit lyonnais, au Quartier latin, ainsi que sur le compte d'une de ses proches collaboratrices au ministère des Affaires étrangères. Des mouvements - dont au moins un dépôt de 500 000 francs en liquide - ont été répertoriés en 1991 et 1992. Ils auraient pu être approvisionnés par l'une des amies du président du Conseil constitutionnel, Christine Deviers-Joncour. Un personnage désormais bien connu d'Eva Joly et de Laurence Vichnievsky.\nLes deux juges, décidément pugnaces, veulent aussi savoir le rôle qu'elle a joué à l'occasion de la vente, par Thomson, en 1991, de six frégates à Taïwan. En clair, les juges cherchent à découvrir si, oui ou non, l'ancien ministre des Affaires étrangères l'a aidée, de près ou de loin, à percevoir, lors de ce marché, une commission de 45 millions de francs (voir L'Express du 18 décembre 1997: «Une affaire d'Etat, les dessous d'un marché d'armes»). Dans la foulée, toujours ce 27 janvier, Eva Joly et Laurence Vichnievsky ont également perquisitionné en Dordogne, dans la maison familiale de Christine Deviers-Joncour, la femme par qui le scandale est arrivé. Tout commence le 10 octobre 1997, lorsque l'ancienne directrice des cadres d'Elf, Jeanne-Marie Cardaire, interrogée par Eva Joly, fait une étonnante révélation. En indiquant qu'une certaine Christine Deviers-Joncour a été recrutée chez Elf sur recommandation de l'homme-lige de Loïk Le Floch-Prigent, Alfred Sirven, mais à l'initiative de Roland Dumas. Seulement voilà, il s'agit d'un emploi de complaisance, plutôt bien payé: environ 50 000 francs par mois.\nLa volte-face du Quai d'Orsay Intriguée, Eva Joly poursuit ses investigations. Surprise: elle découvre que Mme Deviers-Joncour a également acquis, en juin 1992, un somptueux appartement, pour 17 millions de francs, rue de Lille, à Paris, par l'intermédiaire d'une SCI dirigée à Lugano (Suisse) par un certain Carlo Pagani. De plus en plus étrange. La magistrate apprend enfin que Mme Deviers-Joncour a perçu une commission de 45 millions de francs à l'occasion de cette fameuse vente des six frégates à Taïwan. Quel rôle a donc joué cette femme distinguée, jadis propriétaire d'une galerie de peinture, amatrice d'art lyrique, dans le «marché d'armement du siècle» (16 milliards de francs)?\nSeptembre 1989. Thomson engage des négociations avec Taïwan pour la vente des six frégates - 2,7 milliards de francs l'unité. Une aubaine pour l'économie française. Au milieu de l'année 1990, l'accord est sur le point de se concrétiser. Jusqu'à cette douche froide: le Quai d'Orsay, alors dirigé par Roland Dumas, oppose un veto en raison d'un risque de crise majeure avec la Chine populaire, qui n'a jamais accepté l'existence du petit frère capitaliste.\nC'est alors qu'Alfred Sirven, éminence grise du PDG d'Elf, Loïk Le Floch-Prigent, propose à Thomson de lui venir en aide. En mettant à la disposition de l'entreprise publique son réseau d'influence, notamment un certain Edmond Kwan, homme d'affaires américain, originaire de Hongkong, qui pourrait débloquer la situation. En rémunération de ses services, Kwan devait toucher une commission de 160 millions de francs. En réalité, pour obtenir le marché, Thomson va avoir recours à deux autres intermédiaires: d'abord un homme d'affaires de Taïwan et ensuite une Taïwanaise bien introduite à Pékin, Lily Siu. Cette femme d'affaires d'une quarantaine d'années aplanira les difficultés avec Pékin et, pour fruit de son travail, percevra de Thomson 70 millions de francs.\nCoup de théâtre le 27 septembre 1991: le Quai d'Orsay, jusque-là hostile, fait volte-face et donne son feu vert à la signature du contrat. La Chine, de son côté, n'émet plus aucune protestation. L'ambassadeur de France à Pékin, Claude Martin, avait exposé le 9 juin 1991, dans un télégramme adressé à Roland Dumas, les risques et les avantages politico-économiques de la signature du contrat avec Taïwan: «L'ampleur de la menace économique de la Chine de Pékin, qui se prépare, pose en revanche notre capacité à résister à cette pression.»\nCette histoire, à la satisfaction générale, se serait arrêtée là si l'homme d'Elf et de Sirven, Edmond Kwan, n'avait réclamé son dû, soit 160 millions de francs. En vain. Le PDG de Thomson, Alain Gomez, refuse de payer. Motif? Kwan n'a rien fait. Le tribunal arbitral de Genève donne raison à l'homme d'affaires. Gomez, exaspéré, porte plainte, en février 1997, contre lui. La juge Joly instruit ce dossier... Deux lettres anonymes adressées à la magistrate en transforment l'ampleur: elles contiennent, en effet, de passionnantes révélations! Une amie de Roland Dumas, Christine Deviers-Joncour, serait propriétaire d'un appartement rue de Lille, à Paris, réglé sur les fonds d'Elf. Ce magnifique appartement de 320 mètres carrés a été acheté par l'intermédiaire d'une SCI de Lugano dont elle est la gérante avec 30% des parts, acquises pour 3 000 francs. D'où provient tout cet argent mis comme par enchantement à la disposition de Christine Deviers-Joncour? Pour le savoir, la juge Eva Joly va utiliser un moyen astucieux: elle fait dresser par la PJ la liste des ?uvres d'art - dont un dessin de Picasso offert par Roland Dumas à la mère de Christine - présentes dans l'appartement de la rue de Lille. Qu'y trouve-t-on encore? Surtout une très belle tapisserie des Flandres de 4 mètres sur 6 achetée 450 000 francs. L'antiquaire parisien qui l'a vendue révélera à la magistrate qu'un certain Gilbert Miara l'avait instamment prié de ne pas dire qu'elle avait été payée en Suisse...\nIl s'agit comme le monde est petit du même intermédiaire qui était déjà intervenu dans la vente par Thomson des six frégates à Taïwan. Aussi, le 28 novembre, la juge le convoque-t-elle, l'incarcère provisoirement, sans doute pour le faire «réfléchir», et l'interroge le 2 décembre. Ce marchand de biens âgé de 59 ans, qui tâte également de la production de cinéma - il est administrateur de la société Cinedeal, présidée par un comédien célèbre - se montre plutôt coopératif avec Eva Joly. D'abord, il reconnaît avoir servi d'intermédiaire dans la vente des six frégates. Puis, sans se faire prier, il admet avoir touché 13 des 45 millions de la commission qui aurait été versée à Christine Deviers-Joncour sur le compte d'une banque genevoise. Il avoue encore avoir joué les intermédiaires pour la transaction de la tapisserie et de l'appartement de la rue de Lille, où il a rencontré une fois Roland Dumas. Pourquoi cette générosité à l'égard de Christine Deviers-Joncour? Pour son rôle dans les négociations avec Taïwan? C'est grassement payé. Elle n'a participé qu'à deux réunions de travail.\nAussi la juge Eva Joly, sans doute pour la pousser dans ses retranchements, incarcère-t-elle Christine Deviers-Joncour le 7 novembre 1997 (elle a écopé d'une deuxième mise en examen dans l'affaire des frégates au début de cette année). Mais, depuis, l'amie de Roland Dumas se tait obstinément.\nDe son côté, l'ancien ministre, dont le nom est cité depuis plusieurs semaines, affirme n'avoir joué aucun rôle dans ce marché du siècle. Du reste, expliquera-t-il à L'Express à la mi-décembre 1997, il y a toujours été hostile.\nIl n'empêche. Les deux juges cherchent à apporter la preuve de liens d'intérêt existant éventuellement entre l'ancien ministre des Affaires étrangères et sa fidèle amie. L'objectif des perquisitions du mardi 27 janvier était d'apporter, le cas échéant, une réponse. Au terme de cette folle journée, Roland Dumas a regagné son domicile, à 18 h 40, les juges se réservant le temps d'examiner à fond les documents saisis. Reste que les sommes énormes brassées par Christine Deviers-Joncour, en Suisse et à Paris (62 millions de francs), ne cessent d'intriguer. L'amie de Roland Dumas n'était-elle pas, par exemple, l'ayant-droit économique de six sociétés en Suisse? Pourquoi a-t-elle remis, au cours de l'été 1997, à l'hôtel du Rhône, à Genève, 20 millions de francs à un mystérieux émissaire de Sirven? Autre question: pourquoi ce même Sirven, avec lequel elle était très liée, a-t-il soldé au même moment tous ses comptes en Suisse, d'un montant total de 600 millions de francs?\nLa Suisse est donc la clef de tous ces mystères. Comme elle l'est aussi sur un autre volet de ce dossier: les fameux salaires fictifs versés par la filiale helvétique d'Elf EAI (Elf Aquitaine International); 44 personnes en auraient bénéficié. L'Express peut révéler que parmi celles-ci figurent un vieil ami de François Mitterrand, l'ancien publicitaire André Magnus, la fille du président du Gabon, Edith Sassou N'Guesso, et aussi l'un des bras droits du président Omar Bongo...\nBref, chez Elf, on avait vraiment l'argent facile. Des centaines de millions de francs se sont volatilisés de la compagnie pétrolière pour des motifs parfois inavouables. Eva Joly veut, coûte que coûte, connaître leur destination. N'avait-elle pas déjà perquisitionné, le 21 janvier 1998, au cabinet de l'avocat de Sirven, Me Eric Turcon, puis à celui de Me Bernard Lagarde, lequel avait rédigé les actes constitutifs de la SCI de Carlo Pagani, l'acquéreur de l'appartement de la rue de Lille? Mais Eva Joly et Laurence Vichnievsky ne sont pas au bout de leurs peines: le parquet de Paris, estimant que leur procédure laissait à désirer, a demandé l'annulation du volet concernant Carlo Pagani.\nAvec les perquisitions successives et spectaculaires chez l'ancien ministre des Affaires étrangères, les deux magistrates jouent donc gros: un échec risquerait de les faire suspecter d'acharnement contre Roland Dumas. En revanche, s'il était épinglé, se poserait pour lui la question de son maintien à la tête du Conseil constitutionnel. Et l'onde de choc sur la politique française serait terrible.", "url": "https://www.lexpress.fr/actualite/societe/justice/l-affaire-dumas_492621.html"}, {"title": "\"Tout le monde est libéral, même Castro\"", "text": "Le RPR peut-il refaire surface? Son chef s'est-il converti au libéralisme? Quelle autre politique proposer? A la veille des assises du parti gaulliste, Philippe Séguin répond.\n- L'Express: On vous a peu vu depuis six mois. Pourquoi?- Philippe Séguin: Il y a des gens qui se sont montrés plus que moi, je vous en donne acte. Mais pour dire quoi? La présence médiatique constante pour le plaisir, ce n'est pas ma tasse de thé. J'essaie de faire en sorte que mes interventions correspondent à une démarche politique.\n- Vous nous avez habitués à des prises de position fortes qui font basculer l'opinion.- Dès le 19 juin 1997, après le discours de politique générale de Lionel Jospin, je me suis exprimé fortement. Ainsi qu'après chacune de ses causeries télévisées. Ou encore sur les dérives liées au procès Papon. Sur l'immigration. J'ai l'impression d'avoir pris ma part des messages délivrés depuis six mois par l'opposition.\n- N'avez-vous pas été surtout accaparé par une plongée à l'intérieur du RPR?- Pas seulement. J'ai fait en sorte que ce mouvement tienne aussi sa place dans le débat démocratique. Cela dit, il fallait que le RPR tire les leçons de ce qui s'est passé le 24 mai et le 1er juin 1997, et se donne un autre projet, ainsi qu'une nouvelle organisation. Sans compter les élections à préparer. Tout cela a été fait. Remarquez, mieux vaut que les gens disent qu'ils ne me voient pas assez que l'inverse...\n- Quelle analyse faites-vous de l'échec de la droite aux législatives?- C'est d'abord une nouvelle illustration de l'instabilité chronique que nous vivons depuis une vingtaine d'années, qui tient au scepticisme des Français quant à la capacité des responsables publics à influer sur le cours des choses. C'est toute notre démocratie qui est en crise. En nous réformant, en explorant d'autres chemins, nous ne cherchons pas seulement à \"nous refaire\". Nous entendons apporter notre contribution à la solution de cette crise.\n- Crise du politique ou de la société? Ce pays est-il ingouvernable?- Il faut s'évader des clichés. Tout ingouvernable et conservateur qu'on le prétende, notre pays a considérablement progressé. Le vrai problème, c'est ce divorce entre la chose publique et le peuple.\n- N'est-ce pas un mode de \"gouvernance\" qui a été sanctionné?- Cela n'est pas contradictoire. C'est pourquoi il faut se donner les moyens d'un vrai dialogue avec les Français. L'affrontement avec l'adversaire n'a de sens que dans la mesure où il éclaire ce dialogue. A nous de définir les enjeux. Je suis sûr que les Français seront prêts à en assumer les conséquences.\n- Ce pays n'avance-t-il pas par ruptures et non par réformes?- On peut ainsi lire l'Histoire, 1789 à l'appui. Mais il y a d'autres périodes où la France a changé en restant à peu près paisible: la Restauration, la monarchie de Juillet, le second Empire, la IIIe République...\n- N'empêche, la France semble accumuler les poches de grisou.- Oui, mais je crois à sa capacité à changer. Elle a besoin de formules chocs, pas forcément de révolutions. Regardons ses performances: avec moins de 60 millions d'habitants - qu'on dit incapables de se projeter vers l'extérieur - nous sommes le quatrième exportateur mondial. Nos ressources humaines sont extraordinaires. Nous sommes un grand pays, qui doit seulement prendre conscience qu'il n'utilise pas totalement son potentiel.\n- Vous sentez-vous bien dans le costume de chef de parti?- D'abord, nous ne sommes pas un parti. Nous refusons le prêt-à-penser, l'a priori idéologique. Rien n'est écrit, il n'y a pas de mode d'emploi. Il faut rechercher par le dialogue où est l'intérêt général. C'est pourquoi nous sommes un \"rassemblement\".\n- Et quel est le rôle du chef de file?- Pas le même qu'avant 1995, où il était d'abord le candidat à la présidence de la République. D'ailleurs, jusqu'au milieu des années 70, aussi longtemps que l'un des nôtres a occupé l'Elysée, nous n'avions qu'un secrétaire général.\n- Avez-vous songé à rétablir cet usage?- Oui. Mais entre-temps nous avions fait école, et ce retour en arrière eût été mal compris. Il demeure cette différence: le président du RPR n'est plus le candidat désigné à l'Elysée. Il est un catalyseur, un révélateur, un animateur. Notre référence, notre inspiration sont à l'Elysée.\n- La réconciliation au RPR semble achevée, mais au prix d'un certain flou dans son projet...- Je ne suis pas d'accord. Nous avons des approches claires et radicalement différentes de celles de la gauche sur nombre de sujets. Sur le travail, par exemple, même si M. Jospin, après nous avoir lu, semble s'être ravisé... Pour la gauche, le travail est source d'aliénation et d'oppression; pour nous, il est un facteur d'épanouissement et l'élément essentiel de la structuration de la vie sociale. Une société où l'on travaillerait 35, 32 ou 25 heures, est-ce vraiment ce qu'on veut? De même, s'agissant de la solidarité, nous nous refusons pour notre part à la réduire à l'assistance, démarche nocive, car elle installe la personne dans la dépendance et l'exclusion, au lieu de la réinsérer...\n- Tony Blair n'incarne-t-il pas cette société de responsabilité?- Si Tony Blair était socialiste, cela se saurait. Il n'y a que M. Jospin pour affecter de le croire et prétendre que M. Blair va remettre en question ce qu'ont fait Margaret Thatcher et John Major, alors qu'il va au-delà. Trop, sans doute...\n- On parle beaucoup de votre récent tournant libéral, vous, défenseur de l'Etat...- Qu'est-ce que le libéralisme? Interrogez les gens: vous en aurez cent définitions différentes... Aujourd'hui, tout le monde est libéral, même Castro! C'est dire l'intérêt de cette querelle. Etre attaché aux principes du service public, par exemple, cela ne signifie pas s'opposer à l'évolution de son mode de fonctionnement. Je suis pour qu'un timbre collé n'importe où en France ait partout le même prix. Je ne suis pas contre une autre organisation de La Poste. Comme je n'ai jamais dit que l'Etat devait fabriquer des casseroles ou des téléviseurs, surtout pour y perdre des milliards.\n- Vous n'êtes plus centralisateur?-,Ce que je crois, c'est que la décentralisation ne doit ni bafouer le principe d'égalité en allant à l'encontre de l'aménagement du territoire ni conduire au gonflement des effectifs de l'administration publique. Il faut corriger ses dérives, c'est tout.\n- Faut-il supprimer le département ou la région?- Ou inventer un troisième niveau... Qui sait? Recherchons le meilleur rapport coût-efficacité. Et le meilleur équilibre entre le public et le privé. Si vous mettez les trois quarts des forces d'une armée dans l'intendance et non dans les unités combattantes, vous aurez un problème le jour du conflit.\n- Vous refusez les 35 heures: vous êtes contre l'évolution de la durée du travail?- Non, mais ce n'est pas sur le plan national, par la loi, qu'on va régler ce problème. Surtout si on prétend en attendre des créations d'emplois. Au demeurant, ce n'est pas en culpabilisant les entreprises qu'on y parviendra.\n- Jacques Chirac a parlé d'entreprise citoyenne en 1995...- Je ne crois pas que c'est ce qu'il entendait. En vérité, les entreprises ne sont comptables vis-à-vis de la collectivité qu'en termes d'accroissement de la richesse nationale. Cela dit, il demeure que la traduction en emplois de notre potentiel économique n'est pas satisfaisante. Il y a ici une exception française, née d'une contradiction: plus de prélèvements, cela fait plus de chômage; plus de chômage, cela donne plus de prélèvements. Il faut sortir de ce cercle vicieux, mais sans jeter le bébé avec l'eau du bain. Il faut trouver le compromis entre la contrainte de l'entreprise et le souci des salariés de préserver leurs statuts. On a trop été, jusqu'ici, du second côté de la ligne.\n- Jusqu'où iriez-vous dans les assouplissements?- Jusqu'à ce que notre taux de chômage soit comparable à celui des autres grandes démocraties. Il y a une voie toute tracée: l'augmentation du champ de la négociation au niveau de l'entreprise, au plus près du terrain.\n- Quelle évolution souhaitez-vous pour l'Europe?- Nous voulons trois choses. D'abord, que, le plus rapidement possible, les limites de l'euro coïncident avec celles du marché unique, sinon les risques de désordre perdureront. Ensuite, que la gestion de l'euro prenne en compte les objectifs de croissance et d'emploi, à l'image de la banque centrale américaine. Enfin, un véritable gouvernement économique qui soit le pendant de l'Europe bancaire.\n- Ne faut-il pas un grand débat européen, comme en 1992?- Ce grand débat n'a été qu'esquissé en 1992, c'est vrai. Mais ce n'est pas seulement entre Français qu'il doit avoir lieu.\n- Alors, un référendum pour Amsterdam?- Il ne faut pas tout mélanger. Il y a deux problèmes successifs à aborder: la réforme constitutionnelle préalable, puis le traité lui-même. Le traité - qu'il faudra un jour compléter - ne paraît pas justifier un tel déploiement. Avant de se prononcer sur le changement constitutionnel, il faut savoir sur quoi il porte. Beau sujet. De quoi s'agit-il? Abandon? Transfert? Délégation? Il faudra bien un jour s'accorder sur le sens constitutionnel, philosophique, de notre participation à la construction européenne.\n- Seul le peuple peut décider?- Attendons de voir... Il s'agit de poser un principe général mieux que cela n'a été fait avec Maastricht, qui parlait de transfert de compétences. Les compétences, je ne sais pas ce que c'est. Lorsque je cherche \"compétence\" dans la Constitution, je ne trouve pas, je trouve \"souveraineté\".\n- A quand ce grand débat?- On trouvera forcément l'occasion. Car il faudra bien remettre la politique en tête du processus et se demander où l'on va.\n- Contre le chômage, vous prônez une baisse de la fiscalité, donc des dépenses publiques et des prestations. Cela ne se fera pas sans douleur...- Aujourd'hui, gros chômage, donc grosses prestations. Demain, prestations réduites, qui correspondront à un chômage réduit. Il faut passer de l'un à l'autre progressivement. Et l'on a assez de réserves, avec tous nos gaspillages, pour amorcer le mouvement.\n- Sans recourir aux armes budgétaire et monétaire?- Nous ne les avons plus. Raison de plus pour que l'euro soit utilisé dans le sens de cet effort. D'où mes trois conditions.\n- Le passage d'une situation à l'autre sera dur?- C'est pourquoi j'ai dit que l'important, dans le mouvement des chômeurs, c'est son écho dans l'opinion. Les Français devront s'en souvenir le jour où des décisions importantes auront à être prises. Il faudra que les résultats soient rapides. C'est possible. Il faut un an environ. C'est ce qui avait été nécessaire avant de faire baisser de 140 000 le nombre de chômeurs en 1987-1988. Et c'est aussi pourquoi j'ai dit que si M. Jospin n'est pas fautif du chômage actuel, il va bientôt devenir responsable de son maintien.\n- Les 3% de croissance seront-ils atteints en 1998?- Je ne veux pas me lancer dans des approximations. Un matin on apprend que la crise en Asie va nous coûter 0,5 point, le soir on nous dit qu'on va les récupérer ailleurs. Je veux bien que le rôle du ministre des Finances soit de répéter: \"Tout va bien, dormez, bonnes gens.\" Mais là, c'est la politique du doigt mouillé... De toute façon, la croissance ne suffira pas. Il faudra l'accompagnement de la puissance publique.\n- Pour aider les emplois semi-marchands?- Pas seulement. Pour réorganiser le RMI, aussi. Cela dit, notre démarche n'a rien à voir avec celle de Mme Aubry. Elle, fixe un objectif chiffré et se demande ensuite à quoi occuper les gens. Nous, nous voulons identifier, pour les aider, des besoins partiellement solvables.\n- Aux Etats-Unis, ces besoins sont totalement solvables...- Car ce n'est pas le même système. Offre et demande peuvent se rencontrer, y compris à des niveaux très inférieurs à notre Smic. Nous, nous ne souhaitons pas toucher au Smic, mais imaginer un système où la puissance publique apporterait la différence entre le salaire convenu et le Smic: c'est l'impôt négatif.\n- Vous croyez toujours à la baisse des charges?- Oui. Et j'ai été stupéfait d'entendre M. Jospin dire que l'opposition avait tort de s'accrocher à cette idée: trois heures avant, Mme Aubry avait annoncé des mesures de ce type - certes insuffisantes - en substitution du plan textile!\n- Vous préconisez une révision de la procédure budgétaire séparant investissement et fonctionnement. Cela peut-il se faire vite?- Oui. Il est ahurissant que la moindre collectivité locale utilise ce procédé efficace et que l'Etat se comporte encore comme une simple ménagère.\n- Il y a chez vous une ambiguïté: vous admettez la mondialisation et vous dénoncez le capitalisme totalitaire...- Je le redirai aux assises: il ne faut pas que les efforts d'adaptation soient des alibis pour la régression. La mondialisation doit être organisée et maîtrisée pour ne pas déboucher sur la world company.\n- Comment?- En mettant en place un vrai système monétaire international, en taxant les mouvements de capitaux...\n- Ce que Jospin proposait en 1995.- Je ne l'avais pas attendu...\n- En mettant en avant la nécessité de s'adapter à la mondialisation, vous avez effectué un virage par rapport à la campagne de 1995?- Pas du tout. Nous sommes, au RPR, responsables et coupables de ne pas avoir traduit concrètement les orientations définies alors par Jacques Chirac. 1997 n'a effacé 1995 pour personne!\n- Peut-on rattraper le coche en cours de septennat?- Bien sûr. Jacques Chirac continue de marteler ces idées. Et le gouvernement ne peut y rester sourd...\n- Quand vous regardez la France aujourd'hui, vous êtes optimiste?- Les atouts de ce pays sont extraordinaires. Mais les Français ne savent pas où on les conduit. La route paraît pourtant moins longue quand on connaît le chemin.\n- Comment lutter contre le Front national?- Je ne connais pas d'autre moyen que de convaincre ses électeurs de voter autrement.\n- Ils écoutent encore?- Oui. Ils émettent une protestation. Mais il n'y a pas 15% des électeurs qui considèrent que le FN a les réponses aux problèmes de ce pays.\n- La rumeur court, notamment à gauche, que c'est vous qui ferez l'alliance avec le FN...- Cela me paraîtrait ahurissant de bêtise si je n'étais définitivement vacciné.\n- Alain Minc vous dit rousseauiste et clémenciste. Cette définition vous convient-elle?- J'en ai entendu de pires.\n- Alain Madelin déclare que la véritable alternance, ce sera beaucoup de libéralisme avec un zeste de gaullisme. Etes-vous d'accord?- S'il le pense, il a raison de le dire. Mais, compte tenu de notre passé, je continue de croire que les gaullistes ont vocation à être le môle de l'opposition.\n- Les régionales, c'est un rendez-vous important?- Si l'on m'avait demandé d'établir moi-même le calendrier électoral, je ne les aurais sans doute pas placées le 15 mars. Ce ne sera facile pour personne, avec ce mode de scrutin et le décalage entre l'enjeu réel et l'enjeu politique.\n- Les Français vont-ils sanctionner le gouvernement?- Ce n'est pas sur la déconfiture du gouvernement que nous fonderons notre capacité à exercer les responsabilités, c'est sur notre effort de renouveau et de conviction. Je ne me fais aucun souci: les choses sont ainsi faites que, la prochaine fois, ce sera notre tour! Mais, si c'est pour monter dans un manège fou, cela ne sert à rien. L'alternance pérenne dépend de nous, pas de l'échec du gouvernement.\n- Vous avez toujours la Constitution près de vous?- Toujours.\n- Vous aimez toujours autant la Ve République?- Toujours. D'autant qu'elle arrive au bon âge. Même si la cohabitation n'est pas ce qui était prévu au départ, en dépit des charmes que certains lui trouvent.\n- Vous souhaitez qu'elle s'abrège?- Cela dépend du président de la République et de lui seul.\n- La dissolution est-elle encore une arme crédible?- L'avenir le dira. Tout est affaire de circonstances politiques. Et les plus belles constructions théoriques ne résistent pas aux circonstances politiques. C'est la politique qui compte. CQFD.", "url": "https://www.lexpress.fr/actualite/politique/tout-le-monde-est-liberal-meme-castro_491394.html"}, {"title": "Les deux vérités", "text": "Tour à tour, les deux «inventeurs» de l'affaire Papon, Michel Bergès et Michel Slitinsky, sont venus à la barre, pour tenir des rôles qu'ils n'auraient pas imaginés du temps de leur long compagnonnage. Aujourd'hui, l'un, historien, ne veut plus jouer la caution universitaire de l'accusation qu'il fut longtemps. L'autre, figure de proue des parties civiles depuis seize ans, a perdu, en quelques heures, une bonne partie de sa crédibilité.\nA l'origine des malheurs de l'ancien fonctionnaire de Vichy par sa découverte d'archives en 1981, Michel Bergès était présenté depuis quelques mois comme un traître vendu au diable parce qu'il ne milite plus contre Maurice Papon. A la barre, il a surpris avec un hymne à la prudence: il n'affirme plus rien, mais instille le doute. A travers quelques exemples, il a montré que les documents déjà évoqués par la cour d'assises peuvent raconter d'autres histoires. Il n'est pas absolument certain des versions contraires à l'accusation qu'il présente, mais rien ne permet de les exclure... Alors... Alors, il insiste sur les «pièges» dans lesquels il était lui-même tombé lors de sa période d' «engagement»: «On ne voyait que les documents signés Papon. Aveuglés, on cherchait l'ancien ministre.» Depuis, il est guéri. Et se veut prosélyte en mettant en garde la cour.\nLa déposition de ce transfuge a fait éclater l'ambiguïté que constitue la présence des historiens dans ce genre de procès, son témoignage ayant illustré jusqu'à la caricature une phrase imprudente de l'historien américain Robert Paxton, venu en novembre 1997 à la barre: «Un document comporte plusieurs lectures.» Me Alain Lévy, voyant le danger, a reproché à Michel Bergès d'insinuer que «ce procès n'atteindra jamais la vérité»: «Voulez-vous dire que la cour n'est pas dans la situation de juger Maurice Papon?» L'historien répondra que lui n'est pas en situation de se prononcer sur une culpabilité. Tout en s'en lavant les mains: «Vous jugerez comme vous l'entendrez...»\nL'échange aura au moins eu le mérite d'en finir avec un quiproquo: la vérité judiciaire n'est pas de même nature que la vérité historique. Le président Castagnède s'efforce aussi de le rappeler. Notant un jour que des débats doivent émerger, à défaut de «preuves à apporter», des «convictions à emporter». Et, un autre jour, que «l'interrogatoire n'est pas destiné à établir une vérité, mais à permettre à la cour et aux jurés de se faire une opinion». Ce que formule, à sa façon, Jean-Marc Varaut: «Toute décision judiciaire est un doute avant de devenir une certitude.» La justice, qui a invité à ses débats des historiens pour pallier sa méconnaissance du contexte et la disparition des témoins, s'aperçoit que ce recours lui apporte peu. Et qu'elle devra bien se résoudre à juger sans ces renforts qui n'ont pas leur place dans un débat judiciaire. La déposition catastrophique de Michel Slitinsky a montré qu'une victime peut aussi se tromper de place. Alors que le président insistait pour qu'il dépose sur les faits, il a préféré exposer longuement ses «recherches parallèles», très fantaisistes. Au point qu'un avocat des parties civiles a même tenté d'interrompre cet exercice suicidaire. En vain. Son témoignage, déjà affaibli d'avoir gommé - comme dans les livres d'histoire soviétiques - le rôle décisif de Michel Bergès, fut mis à mal par la défense de Maurice Papon, relevant inexactitudes, mauvaise foi et même «montage» de documents. Triste moment auquel le président a précocement - et sèchement - mis fin.\nCes deux témoignages d'anciens alliés devenus ennemis modifient peu le fond du dossier. Mais ils ont permis de tourner la page de l' «affaire Papon». Nous sommes bien dans le «procès Papon» et la justice découvre que, si exceptionnel soit-il, il vaut mieux que les règles judiciaires habituelles priment. Et que chacun reste à sa place.", "url": "https://www.lexpress.fr/actualite/politique/les-deux-verites_494920.html"}, {"title": "Danse - Blanca Li", "text": "La présence d'éléments de flamenco dans les chorégraphies de Blanca Li avoue ses origines andalouses. Dans Salomé, sur la musique de Charles Koechlin, 8 danseuses incarnent simultanément la jeune princesse de Judée, amoureuse de saint Jean-Baptiste. Pour Blanca Li, Salomé est le symbole parfait des liens intimes entre Eros et Thanatos et du passage de l'enfance à l'âge adulte, au terme d'une expérience d'une violence inouïe.\nThéâtre 71, 92240 Malakoff, 01-46-55-43-45. Les 30, 31 janvier et 1er février. 85 et 120 F.", "url": "https://www.lexpress.fr/informations/danse-blanca-li_627191.html"}, {"title": "Cinéma - Fire de Deepa Mehta", "text": "Dans une famille de New Delhi, chronique du désarroi de deux belles-soeurs, l'une bafouée par un époux volage, l'autre délaissée par un mari à la recherche obsessionnelle d'une pureté transcendantale. Sita et Radha se rapprochent, se lient et découvrent l'amour...\n>Que de grâce dans ce petit bijou venu d'Inde, premier volet d'une trilogie! En magnifiant une histoire d'amour saphique, la réalisatrice brise le tabou de l'homosexualité féminine dans un pays ultrareligieux. Les saris bruissent, les couleurs irisées chatoient et le charme hypnotique des actrices charge de sensualité sereine ce courageux film de femme.", "url": "https://www.lexpress.fr/informations/cinema-fire-de-deepa-mehta_627184.html"}, {"title": "Musique - Chanson - Jean-Louis Murat", "text": "Murat sur scène, c'est une économie de moyens (un musicien, deux tabourets), le spleen et les amours ensevelies pour unique sujet. Entre une reprise d'Akhenaton et des chansons surgies de Dolorès, son dernier album, un long poème sensuel parcouru de trip-hop (Virgin), l'homme au dégoût chic installe sa liturgie noire, habituelle et parfaite. Avec une sincérité intacte et cette inimitable façon de savoir que tout résultat est une défaite.\nThéâtre Déjazet, 75003 Paris, 01-48-87-52-55. Le 1er et le 2 février. 145 F.", "url": "https://www.lexpress.fr/informations/musique-chanson-jean-louis-murat_627177.html"}]