[{"title": "Les Français au bord de l'Europe", "text": "C'est une étrange aventure qui arrive aux Français: au moment même où ils cherchent à s'isoler, à abriter une vie quiète, perdant tout désir d'expansion, tout esprit de mission salvatrice, les voilà nantis d'une étrange invitation non à table, mais à un chantier.\nEt c'est très vite le désarroi, car cette question nouvelle ne figure pas dans les codes du savoir-voter et du savoir-opiner, dont sont pourvues les diverses classes sociales.\nPour les communistes, cependant, pas d'hésitation: le vent d'Est ne souffle pas, pour le moment, dans cette direction. C'est le seul groupe national à être muni de l'assortiment de slogans propres à empêcher de penser.\nPour le paysan, la suppression des frontières terrestres doit signifier l'écoulement des produits excédentaires; c'est un adjuvant de la distillation.\nLe socialiste, lui, n'est pas à la recherche de débouchés, mais d'idées. Ce n'est pas l'excédent qui le préoccupe, mais la pénurie. L'Europe est \"le portique ouvert sur les cieux inconnus \".\nPour le bourgeois nationaliste, s'unir à d'autres nations semble aussi incongru que, pour les habitants de Beaucaire, de former une commune unique avec Tarascon. L'ennemi, chacun sait ça, c'est le voisin. Pour le bourgeois matérialiste, l'Europe, petite ou grande, mais nécessairement limitée à l'Oder-Neisse (en attendant mieux) c'est avant tout, le moyen de contenir ou de refouler l'ennemi communiste. Redoutable sera certes la concurrence économique des autres pays, mais on en sera quitte pour se rattraper sur les salaires et les charges sociales.\nPour les financiers, économistes, atterrés par les faiblesses de l'Etat, le champ ouvert, ce sera la fin des hémorragies démagogiques de droite et de gauche. L'Europe, c'est la vertu obligatoire.\nPour d'autres, la situation est moins claire. Les divers courants et arguments viennent interférer dans leurs têtes ou se succéder, au fil des jours. Et les rancunes personnelles de jouer: certains sont pour l'Europe - sans se l'avouer - parce que Thorez est contre, d'autres sont anti-européens, sans se douter que, dans leur inconscient, joue très fort la crainte de penser comme Pinay ou Paul Reynaud.\nL'idée-force l'emportera tôt ou tard\nEt tout cela donne un étrange imbroglio, un monstrueux mélange dans les groupes, dans les cerveaux, dans les partis. La question de l'Europe est beaucoup plus fatigante, moins confortable que l'enseignement libre ou le privilège des bouilleurs de cru.\nSi divisés ou désemparés qu'ils soient devant ce trouble-fête, la plupart des Français le considèrent sous le même angle, qu'ils soient \"pro\" ou \"anti\": tous cherchent dans l'Europe ou la non-Europe le moyen de conserver quelque chose. Mais ce quelque chose varie naturellement selon les individus et les groupes.\nQue veulent-ils conserver? Selon les cas, une Europe fractionnée, leurs profits, leurs débouchés, leur idée de l'empire colonial, leur péché mignon, l'ennemi séculaire, leurs privilèges, leurs cartes murales, leur emploi, leur statut, leur technique périmée, etc.\nOn proposeraIt aujourd'hui, aux sujets de M. Coty, le Paradis lui-même ou bien l'Enfer, le vrai, qu'ils demanderaient d'abord si ce changement va attenter au cours du blé, à l'âge de la retraite, à l'enseignement du droit romain, au dimanche motorisé, au repas de midi, à la valeur locative ou à la parité de prix du sucre et de l'alcool. Il faut vraiment des esprits exceptionnellement bien trempés (on ne sait dans quoi, il est vrai) pour savoir juger toute perturbation, selon son pouvoir conservateur.\nL'Europe qui nous est proposée par le marché commun est conservatrice; les attaques contre elle ne le sont pas moins.\nEn dehors de quelques idéalistes, la suppression de barrières économiques n'est envisagée que sous l'angle du partage. Qui va gagner? Les Allemands ou nous? Les Italiens ou nous? Les \"Européens\" nous assurent que le traité nous avantage, les \"anti\" nous démontrent que nous sommes les victimes.\nPetite vue, petites vues. Ce qu'il faut regarder d'abord, c'est la création éventuelle de richesses supplémentaires, à la faveur de l'union. S'il n'y en a pas, autant rester chacun chez soi. Si ces richesses peuvent être dégagées, il y aura un moyen de satisfaire tout le monde. Nous reprendrons plus loin ce point essentiel.\nRares sont ceux qui essaient de regarder le monde et l'avenir, de dégager l'horizon, de chercher la ligne de l'Histoire.\nL'Europe, petite ou grande, c'est tout petit; négligeable en superficie, ce cap, ce promontoire de l'Asie est, en population, moins que l'Inde, à peine la moitié de la Chine. Et les proportions changent constamment à notre désavantage. Nos conflits actuels apparaîtront à l'historien de la même dimension que ceux du temps du César, entre Eduens et Séquanais ou, plus tard, entre Armagnacs et Bourguignons.\nCes comparaisons ne prouvent certes rien; mais ce qu'il faut en retenir, c'est que ces vues plus larges sont surtout le fait de conservateurs. Et ici, nous constatons, une fois encore, une déplorable impuissance des gauches françaises à s'unir en vue d'une marche en avant. Elles ne s'accordent que dans le \"non\"; regrettable, car, à ce jeu, elles aussi seront mangées par César.\nCette passivité, ce négativisme laissent le conservatisme social maître d'une idée qu'il peut exploiter à son profit. Les \"Europes\" antérieures, depuis Henri IV oint toujours été le fait de progressistes. Mais, à l'Europe conservatrice qui nous proposée, aucune réplique n'a été donnée d'une Europe en marche, vers un socialisme adapté à ses moyens.\nLe passé est, de toute façon, compromis. La technique étant en mouvement, les institutions suivront tôt ou tard. L'Europe doit muer.\nL'idée-force l'emportera finalement et, faute de compétition, sera provisoirement mise au service de la bourgeoisie d'affaires qui a su l'utiliser.\nDémolir c'est la clef du progrès\nQue, sous la forme actuellement prévue, l'Europe paraisse un reflux du libéralisme, donc un retour en arrière, n'est pas douteux. Mais des voies importantes sont ouvertes du même coup au progrès. Le progressiste doit regarder loin et accepter un recul momentané, s'il est chargé de lendemains fertiles.\nLes \"pro\" et les \"anti\" s'accordent souvent à reconnaître que le marché commun mène à l'union politique, qu'elle soit souhaitée ou redoutée. Mais ici se place un curieux paradoxe:\nLes adversaires progressistes du marché commun lui reproche de vouer les gouvernements à l'impuissance, tandis que les seigneurs des affaires dirigeront à loisir. A toute réforme sociale, il sera répondu: Concurrence! Concurrence! c'est-à-dire alignement sur le moins social. Et comme les entreprises risquent de s'entendre plus vite que les syndicats (lutte entre communisme et social-démocratie), ce serait, sur le plan social, un recul d'un demi-siècle. Dans ces conditions, ce sont les peuples qui devraient souhaiter une unité politique suffisante pour permettre au nombre de faire sentir sa force.\nEt inversement, ce sont les conservateurs qui devraient souhaiter le maintien, aussi longtemps que possible, de la division politique, dans l'unité économique.\nEn fait, les positions sont bien différentes, à cause des courants nationalistes purs et surtout de l'attitude vis-à-vis de l'Union Soviétique.\nTous ces calculs terriblement logiques, trop logiques, pèchent par le juridisme qui imprègne nos esprits. L'indépendance est un bel idéal qu'on a quelque répugnance à détruire, par une signature au bas d'un traité. Mais la corde peut se passer autour du cou et se serrer, sans aucun contact. L'hiver dernier, le souci de maintenir la promenade du dimanche a obligé le gouvernement français à céder aux pétroliers et au gouvernement américain, abandonnant des projets politiques qui, bons ou mauvais, étaient les siens.\nTout aussi vain est d'imaginer la France isolée poussant constamment vers le progrès social, bien en avant de l'Allemagne conservatrice. S'exerçant dans le monde entier, la concurrence allemande ne disparaîtra pas, parce que nous aurons dressé une ceinture supplémentaire de fortifications. Si nous n'exportons pas nos produits, nous vivrons dans la chicane et la stagnation, tandis que les salaires allemands et les réalisations sociales dépasseront les nôtres.\nL'indépendance dans l'isolement est-elle convenable? Certes; elle conviendrait à un peuple de héros ou de sages, à une nation de Cyranos ou de Diogènes. Mais le Gascon ou le Cynique d'aujourd'hui veut sa 4 CV, sa machine à laver ou ses sports d'hiver.\nOù est le nationaliste farouche, le pur défenseur de l'indépendance qui élève la voix pour proposer les mesures draconiennes dont il faudrait payer cet objectif, noble entre tous?\nMais, dit-on, de petites nations ne sont elles pas parfaitement viables? Puisque la Suède, la Belgique, la Suisse, sont prospères, a fortiori la France ne pourrait-elle l'être davantage?\nIci encore le logicien est désespérant, car il ne table que sur un seul facteur. Un pianiste qui taperait toujours sur la même note ne jouerait pas faux, mais son récital n'aurait aucun succès.\nAu bord de l'Europe\nLes petits pays respirent davantage que les moyens, comme la France, parce qu'ils sont en quelque sorte condamnés à un commerce extérieur intense. La Belgique importe et exporte deux fois plus que la France par habitant, la Suisse trois fois plus.\nLe grand pays s'en tire par le marché intérieur, le petit par le marché extérieur. En principe, la France aurait pu développer son agriculture autant que le Danemark, son horlogerie autant que la Suisse, sa marine autant que la Norvège, mais elle ne l'a pas fait, à cause de sa dimension critique, à cause de l'esprit d'isolement qui l'a inspirée.\nConstruire est beaucoup plus facile que détruire ou réparer. Démolir, c'est la grande affaire, la clef du progrès. Electronique, atome, plastique. etc..., fort bien, mais nous pourrions aller beaucoup plus vite et sans cahots, sans l'immense poids des institutions attardées, allant des méthodes du Parlement à la commission des sites ou de l'enseignement économique au bureau des hypothèques. Un Louis Armand, un Le Corbusier, un Francis Perrin, un Robert Debré doit, en sus de sa propre tache, traîner des milliers d'anonymes, assis dans des chars aux roues carrées et freins bloqués.\nIl s'agit donc moins de construire une Europe que de démanteler d'épaisses fortifications, dont la douane n'est que l'aspect concret.\nUn pas en avant sans s'engager\nTelle a été, semble-t-il, l'idée initiale de Jean Monnet. La communauté charbon-acier ne devait être qu'une brèche dans l'édifice. A ceux qui lui reprochaient le déséquilibre de son système (\"ça ne tient pas debout\"), il répondait que, précisément, le déséquilibre crée le mouvement. Telle une division blindée qui perce un front, puis élargit la brèche, le charbon-acier devait permettre de prendre à revers toutes les lignes Maginot nationalistes.\nSeulement, ce grand politique (qui pourrait lui contester ce titre?) ne sut pas choisir son point d'attaque. Techniquement, le charbon-acier, vieux secteur stabilisé, voire en déclin relatif, était aussi peu indiqué que possible pour tailler de grands pans d'avenir. Dès lors, comme les généraux de 1915, Monnet vit sa brèche colmatée, sorte de hernie monstrueuse.\nLe marché commun prend une autre voie. Ce n'est plus la Champagne, mais la Somme: la percée est remplacée par l'assaut général, mûri savamment, échelonné dans le temps, à partir de l'année A. On ne compte plus sur la force contagieuse de la destruction, mais sur une laborieuse et patiente obstination.\nAucune grande oeuvre politique ne s'est édifiée aussi méthodiquement dans le passé. L'avenir ne se tabule pas en indicateur de chemin de fer. Quelque novateur fait table rase, ouvre une voie, dans laquelle se précipitent des milliers de fourmis.\nSi tant de vues émises sur l'avenir par les meilleurs penseurs ont été démenties, ridiculisées, c'est que la société va vers une complication toujours plus intense (le \"tumulte insensé\" de Barrès), alors que les rêves cherchent tous à simplifier. Nous ne concevons bien que le concept nation ou supernation à forme fédérative et nos juristes épluchent avec soin la constitution helvétique ou américaine. Mais les nouveaux réseaux qui se tressent aboutiront à quelque monstre nouveau, dont les contours ne seront codifiés et expliqués qu'après coup. Le traité du marché commun n'a que la valeur d'une intention, ce qui est déjà beaucoup, il est vrai, mais risque d'être stoppé au premier fil de fer, même non barbelé.\nLa solution la plus opportune ne doit pas être logique, mais déplaisante à l'esprit consciencieux. Elle consisterait à faire un pas en avant, qui, tout en étant aussi productif que possible, n'engagerait rien de façon décisive. Il serait temps, après cette première étape, de faire le point et de voir si et comment il convient d'aller plus loin.\nIl existe un grand nombre de produits, de fabrications qui ne trouvent, dons aucun pays d'Europe, un marché suffisant. De ce fait, chaque pays a le choix entre:\nL'importation d'origine américaine (au détriment de l'emploi et du mouvement d'affaires national);\nLa fabrication protégée, à prix de revient excessifs. Les Etats-Unis profitent de cette situation et peuvent vendre, dans chaque pays d'Europe, des articles largement amortis sur leur grand marché.\nVoici, par exemple, l'industrie du film. Elle exige un large marché, car le coup d'une copie positive supplémentaire est insignifiant, en regard des frais généraux de production. Bénéficiant de ce vaste marché, les Etats-Unis peuvent exporter en Europe des films, parfois... modestes, prélevant quelques précieux dollars, qui seraient bien utiles à l'achat de coton et de pétrole. La France importe directement des Etats-Unis pour 300 millions de films, et autant par l'intermédiaire de l'Angleterre; ses exportations, en revanche, sont très faibles. Les autres pays d'Europe sont à une enseigne semblable. L'institution d'une barrière commune permettrait de remplacer ces importations, sans contrepartie, par de larges échanges intérieurs, et cela sans dépréciation qualitative. Tous les pays y gagneraient. Le système de coproductions n'est qu'une tentative timide tout juste propre à souligner l'absurdité de notre fractionnement.\nEn outre, des exportations importantes pourraient dorénavant prendre place, grâce à la modicité du prix de revient marginal et l'installation d'agences communes à l'étranger, de taille à lutter avec celles des Américains.\nCe qui est vrai pour le cinéma se retrouve, en termes un peu différents, pour de nombreux produits de l'industrie mécanique: aviation, machines agricoles, optique, électronique, appareils de médecine et de chirurgie, etc., et même l'industrie automobile.\nL'industrie française a fait un brillant effort et songe à exporter. Mais ce résultat est problématique. Le prototype de la Caravelle a coûté 8 milliards; tout en le passant par profits et pertes, l'exploitation elle-même ne peut être financièrement équilibrée qu'à partie de 150 exemplaires. Il est à craindre que le 150è ne sorte tout à fait démodé.\nEt, de toute façon, même si nous parvenions à lutter contre les Américains, ce résultat ne serait obtenu qu'en payant des salaires trois fois moindres. Une industrie européenne pourrait conquérir tout le marché mondial. L'Angleterre, dont l'aviation lutte avec peine, y viendra aussi, tôt ou tard.\nIl faudrait naturellement dénoncer certains articles du G.A.T.T. pour maintenir indéfiniment le fractionnement si utiles aux grands et prévoir des statuts différents suivant les branches, de la concurrence pure à la répartition avec spécialisation.\nPourquoi une telle voie n'a-t-elle pas été choisie? Parce quelle parait à tous imparfaite, et ne satisfait aucun idéal.\nLes \"anti\" ne veulent tendre aucune main au Diable. Voyant une mauvaise Europe, ils se sont persuadés que la barrière douanière est l'institution la plus sage de l'humanité et que toute coopération entre voisin sent le soufre. Nous avons déjà déploré ce négativisme, cette pure défensive, style ligne Maginot.\nLes \"pro\" sont déçus d'un projet limité, qui pourrait finir par constituer une fin en soi, bien éloignée de leur idéal. Et surtout, bien au fond, ils ont peur de déplaire aux Américains. Ceux-ci feraient naturellement les frais de l'aventure, le dollar perdant une partie de sa suprématie. Et déjà des émotions se sont manifestées à Washington et surtout à Chicago ou New York de certains projets actuels. La bienveillance des Etats-Unis vis-à-vis de l'Europe n'a qu'un fondement politique. Il s'agit de bien souder ses troupes.\nLa France ne doit pas être Narcisse\nIl nous paraît cependant qu'il convient d'utiliser tout moyen d'aller en avant, sans courir le risque d'un échec cuisant qui laisserait la vieille Europe plus désemparée qu'auparavant.\nPourquoi la France est-elle plus hésitante que les autres pays, malgré sa position centrale qui semble l'avantager?\nA cause, précisément, de cette position centrale qui lui permet de faire attendre les autres pays, sûre que rien ne se fera sans elle. La vieille rivalité franco-allemande et le souvenir de la récente occupation jouent aussi leur rôle, entourés d'une troupe braillarde de complexes d'infériorité mal placés. Dans vingt ans, nous formerons une population plus jeune que l'allemande. Mais comme un siècle de stérilité et de vieillissement pèse aujourd'hui sur nos esprits et nos coeurs, nous regardons désespérément en arrière, vers \"l'Algérie française\", et des formes de domination qui disparaissent. Nos enfants et petits-enfants seront confondus que nous ayons pu nourrir si longtemps le rêve d'une autarcie franco-africaine où 43 millions de Français épris de sécurité, désireux de ne rien changer, se barricadent, en enfermant avec eux 40 millions d'Africains affamés et illettrés, tout en manifestant leur vive répulsion vis-à-vis de toute fiscalité.\n\"Pro\" et \"anti\" s'accordent à penser que la décision à prendre est importante. Mais entre l'attachement et l'isolement, la plupart ont choisi, sans véritable réflexion.\nOn en vient même à se demander s'il a jamais été entrepris une étude sérieuse, approfondie, autre que juridique, et cela aussi bien pour la C.E.C.A. que pour le marché commun.\nEn matière de décisions prises à la légère, nous pouvons certes nous mettre à l'abri de spectaculaires précédents. Derrière nous se présente un joli lot de coups de tête, de tirages à pile ou face, d'applications consciencieuses de la loi du moindre effort et la moindre réflexion.\nCes frivolités ne constituent pas une justification. La décision cruelle qui se présente n'est pas un choix entre la souveraineté et la dépendance. C'est, comme toujours, et plus que jamais, entre deux formes de dépendances qu'il faut choisir. Nous avons esquissé plus haut un moyen de retarder la véritable décision, tout en avançant une reconnaissance.\nCette solution peut être proposée et creusée, que le marché commun soit ou non ratifié. S'il ne l'est pas, elle constitue la solution de rechange qui permet de ne pas mettre la France en trop mauvaise position internationale. Si le marché est ratifié, il ne sera sûrement pas appliqué dans sa forme primitive, et de loin. Il a surtout, répétons-le, la valeur d'une intention. Celle de ne pas \"retrancher\" la France, dans les deux sens du mot, de ne pas céder à l'affreux onanisme poujadiste.\nSi nous nous distinguions du reste des européens, par de hautes vertus civiques ou des aptitudes spéciales à l'investissement et au progrès, ce retranchement serait assez édifiant et peut-être efficace. Il ne serait pas moins recommandable, si nous nous signalions par une grande modestie des objectifs et un sage détachement des biens de ce monde. Mais il faut savoir accepter les moyens de ses fins.\nAppuyée sur ses grands principes humains, sur une culture d'une exceptionnelle richesse et sur une jeunesse qui monte, la France peut jouer, dans le monde un rôle brillant. Mais ce n'est pas celui de Narcisse.", "url": "https://www.lexpress.fr/informations/les-francais-au-bord-de-l-europe_590831.html"}]