[{"title": "Une victime française, Léone Mazurat", "text": "(...) Je n'avais rien fait de mal. Ils m'ont dit: \"C'est un ordre.\" A ce moment-là, ils m'ont enfoncé le capuchon jusqu'aux yeux et la jeep est partie.\nAlors nous sommes arrivés à une caserne dont je ne connais pas le nom, mais dont j'ai fait le plan. C'était un morceau désaffecté de la caserne, une annexe, vraisemblablement une salle (le gymnastique. Les salle des tortures donnait sur l'oued. (?)Le lieutenant qui m'avait conduite me demanda d'un air très ironique si je savais pourquoi j'étais là. Je répondis non et il me dit d'attendre. Sur la porte, il y avait écrit \"Bureau 2\". Je regardais anxieusement les gens qui pouvaient sortir par cette porte en me demandant ce qui allait se passer. J'ai pensé tout de suite ni viol et à ce je ferais le cas échéant. Lorsque je suis entrée dans la pièce, j'ai compris qu'il ne s'agissait pasde viol. Ils portaient tous des combinaisons de parachutistes, mais il v avait deux civils qui sont vraisemblablement de la P.J. (?) Ce dont je suis sûre, c'est qu'un des gendarmes (?)savait donc très bien qui se passait, (?) cela ne faisait aucun doute. Il y avait des fils électriques partout, deux grands tabourets comme des trépieds et une odeur indescriptible. (?)\nIls ont commencé à m'interroger en me demandant de \" me mettre à table \". Et ils m'ont demandé qui j'étais. J'ai répondu que je n'avais rien à dire et j'ai demandé pourquoi ils m'interrogeaient Ils me répondirent que je voulais les narguer en leur posant cette question. Ils m'ont dit que j'avais donné l'ordre de tuer des goumiers : il y avait eu un attentat à Chéréa. Ils m'ont reproché d'avoir autant d'élèves musulmans que d'européens. Ils m'ont montré des photos (le personnes (?)que je ne connaissais pas. C'est à partir de là que j'ai été torturée. (?) à l'électricité six haures Ils se sont emparés de moi. Ils m'ont attachée ; ils ont pris ma robe de chambre dans mes bagages et m'ont lié les mains. Ils m'ont mis un pôle électrique au pouce gauche et j'avais les mains attachés avec une grosse corde. Ils m'ont mis par terre, puis ils ont passé une barre de fer sur le bras, sous les cuisses et sur l'autre bras. Il est impossible de faire un geste dans cette position. Il y avait deux soldats qui tenait la barre de fer de chaque. Des soldats français de métropole.\nLe lieutenant qui m'a interrogé est même Parisien, un rappelé. Ceux qui s'occupaient de la torture formaient une équipe. Toujours la même et bien spéciale. Et quand les soldats regardaient, venaient cave des tortures, ils étaient menacés par les gardiens qui ne voulaient pas que les soldat viennent nous regarder. Au début, ils mettent le courant par compressions successives. J'avais une borne au pouce gauche, l'autre à l'oreille gauche. Ça donne des coups inouïs dans la tête.(Il y avait encore la marque plusieurs mois plus tard). La cicatrice est restée. Là ils m'ont mis le courant par doses successives. Par moments, ils disaient : \" Maintenant, tu vas parler. \" C'était pour me faire peur sans doute. Je disais : \" mais je ne sais rien. Je ne peux rien dire . Je ne peut pas évaluer combien de temps cela a duré.\nEnsuite, quand ils ont vu que je ne parlerais pas, ils m'ont mis le courant continu. Je ne voudrais pas que ça arrive à quelqu'un d'autre.(?) La seule chose que j'entendais c'était mon c?ur et je me disais: \"Pourvu qu'il s'arrête. (?) Je me suis évanouie(?). Je n'arrivais même plus à parler. Ils m'ont un peu laissée. Ils se disaient entre eux: \" Elle a son compte maintenant. Maintenant elle va parler.\" Je ne sentais plus mon oreille et mon pouce. Je ne me suis pas rendu compte qu'il était brûlé. J'ai réalisé qu'ils allaient brancher (un autre électrodes) sur l'autre oreille. Là, j'ai vraiment cru que c'était ma mort. (?)", "url": "https://www.lexpress.fr/actualite/politique/une-victime-francaise-leone-mazurat_492213.html"}]