[{"title": "Les clefs de la psychanalyse", "text": "Un psychanalyste, c'est très intimidant. On a le sentiment qu'il pourrait vous man?uvrer à son gré ? qu'il en sait plus que vous-même sur les motifs de vos actes.\nNe vous exagérez rien. Et puis croyez-vous que cet effet soit particulier à la psychanalyse? Un économiste, pour beaucoup, est bien aussi mystérieux qu'un analyste. De notre temps c'est le personnage de l'expert qui intimide.\nPour la psychologie, encore qu'elle fût une science, chacun croyait y avoir son entrée par l'intérieur. Or voici qu'avec la psychanalyse on a le sentiment de perdre ce privilège, l'analyste serait capable de voir quelque chose de plus secret dans ce qui, à vous, paraît le plus clair. Vous voilà nu, à découvert, sous un ?il averti, et sans bien savoir ce que vous lui montrez.\nII y a là une sorte de terrorisme, on se sent violemment arraché à soi-même...\nLa psychanalyse, dans l'ordre de l'homme, a en effet tous les caractères de subversion et de scandale, qu'a pu avoir, dans l'ordre cosmique, le décentrement copernicien du monde: la terre, lieu d'habitation de l'homme, n'est plus le centre du monde!\nEh bien! la psychanalyse vous annonce que vous n'êtes plus le centre de vous-même, car il y avait en vous un autre sujet, l'inconscient.\nC'est une nouvelle qui n'a pas d'abord été bien acceptée. Ce prétendu irrationalisme dont on a voulu affubler Freud! Or c'est exactement le contraire: non seulement Freud a rationalisé ce qui jusque-là avait résisté à la rationalisation, mais il a même montré en action une raison raisonnante comme telle, je veux dire en train de raisonner et de fonctionner comme logique, à l'insu du sujet - ceci dans le champ même classiquement réservé à l'irraison, disons le champ de la passion.\nC'est cela qu'on ne lui a pas pardonné. On aurait encore admis qu'il introduise la notion de forces sexuelles qui s'emparent brusquement du sujet sans prévenir et en dehors de toute logique; mais que la sexualité soit le lieu d'une parole, que la névrose soit une maladie qui parle, voilà une chose bizarre et des disciples même préfèrent qu'on parle d'autre chose.\nIl ne faut pas voir en l'analyste un \"ingénieur des âmes\"; ce n'est pas un physicien, il ne procède pas en établissant des relations de cause à effet: sa science est une lecture, une lecture du sens.\nSans doute est-ce pourquoi, sans bien savoir ce qui se cache derrière les portes de son cabinet, on a tendance à le prendre pour un sorcier, et même un peu plus grand que les autres.\nEt qui a découvert ces secrets terribles, sentant le soufre?\nEncore convient-il de préciser de quel ordre sont ces secrets. Ce ne sont pas les secrets de la nature tels que les sciences physiques ou biologiques les ont pu découvrir. Si la psychanalyse éclaire les faits de la sexualité, ce n'est pas en les attaquant dans leur réalité ni dans l'expérience biologique.\nMais Freud a bien découvert, à la façon dont on découvre un continent inconnu, un domaine nouveau du psychisme, qu'on l'appelle «inconscient» ou autrement? Freud c'est Christophe Colomb?\nSavoir qu'il y a toute une partie des fonctions psychiques qui ne sont pas à la portée de la conscience, on n'avait pas attendu Freud pour ça! Si vous tenez à une comparaison, Freud serait plutôt Champollion! L'expérience freudienne n'est pas du niveau de l'organisation des instincts ou des forces vitales. Elle ne les découvre que s'exerçant, si je puis dire, à une puissance seconde.\nCe n'est pas d'effets instinctuels à leur puissance première que Freud traite. Ce qui est analysable l'est pour autant qu'il est déjà articulé dans ce qui fait la singularité de l'histoire du sujet. Si le sujet peut s'y reconnaître, c'est dans la mesure où la psychanalyse permet le \"transfert\" de cette articulation.\nAutrement dit, lorsque le sujet \"refoule\", cela ne veut pas dire qu'il refuse de prendre conscience de quelque chose qui serait un instinct - mettons par exemple un instinct sexuel qui voudrait se manifester sous forme homosexuelle - non, le sujet ne refoule pas son homosexualité, il refoule la parole où cette homosexualité joue un rôle de signifiant.\nVous voyez, ce n'est pas quelque chose de vague, de confus, qui est refoulé; ce n'est pas une sorte de besoin, de tendance, qui aurait à être articulée (et qui ne s'articulerait pas puisque refoulée), c'est un discours déjà articulé, déjà formulé dans un langage. Tout est là.\nVous dites que le sujet refoule un discours articulé dans un langage. Pourtant ce n'est pas là ce qu'on sent lorsqu'on se trouve devant une personne ayant des difficultés psychologiques, un timide par exemple, ou un obsédé. Leur conduite paraît surtout absurde, incohérente; et, si on devine qu'à la rigueur elle puisse signifier quelque chose, ce serait quelque chose d'imprécis, qui s'ânonne, bien en dessous du niveau du langage. Et soi-même, dans la mesure où il arrive qu'on se sente mené par des forces obscures, qu'on devine \"névrotiques\", elles se manifestent justement par des mouvements irrationnels, accompagnés de confusion, d'angoisse!\nDes symptômes, quand vous croyez en reconnaître, ne vous semblent irrationnels que parce que vous les prenez isolés, et que vous voulez les interpréter directement.\nVoyez les hiéroglyphes égyptiens: tant qu'on a cherché quel était le sens direct des vautours, des poulets, des bonshommes debout, assis, ou s'agitant, l'écriture est demeurée indéchiffrable. C'est qu'à lui tout seul le petit signe \"vautour\" ne veut rien dire; il ne trouve sa valeur signifiante que pris dans l'ensemble du système auquel il appartient.\nEh bien! Les phénomènes auxquels nous avons affaire dans l'analyse sont de cet ordre-là, ils sont d'un ordre langagier.\nLe psychanalyste n'est pas un explorateur de continents inconnus ou de grands fonds, c'est un linguiste: il apprend à déchiffrer l'écriture qui est là, sous ses yeux, offerte au regard de tous. Mais qui demeure indéchiffrable tant qu'on n'en connaît pas les lois, la clé.\nVous dites que cette écriture est \"offerte au regard de tous\". Pourtant si Freud a dit quelque chose de nouveau, c'est que dans le domaine psychique on est malade parce qu'on dissimule, qu'on cache une part de soi-même, qu'on \"refoule\". Or les hiéroglyphes eux n'étaient pas refoulés, ils étaient inscrits sur la pierre. Votre comparaison ne peut donc être totale?\nAu contraire, il faut la prendre littéralement: ce qui, dans l'analyse du psychisme, est à déchiffrer, est tout le temps là, présent depuis le début. Vous parlez du refoulement en oubliant une chose, c'est que pour Freud et tel qu'il l'a formulé, le refoulement était inséparable d'un phénomène appelé \"le retour du refoulé\".\nLà où ç'a été refoulé, quelque chose continue de fonctionner, quelque chose continue de parIer - grâce à quoi du reste on peut centrer, désigner le lieu du refoulement et de la maladie, dire \"c'est là\".\nCette notion est difficile à comprendre parce lorsqu'on parle de \"refoulement \" on imagine immédiatement une pression - une pression vésicale par exemple - c'est à dire une masse vague, indéfinissable, appuyant de tout son poids contre une porte qu'on refuse de lui ouvrir.\nOr en psychanalyse le refoulement n'est pas le refoulement d'une chose, c'est le refoulement d'une vérité.\nQu'est-ce qui se passe lorsqu'on veut refouler une vérité? Toute l'histoire de la tyrannie est là pour vous donner la réponse: elle s'exprime ailleurs, dans un autre registre, en langage chiffré, clandestin.\nEh bien! c'est exactement ce qui se produit avec la conscience: la vérité, refoulée, va persister mais transposée dans un autre langage, le langage névrotique.\nA ceci près qu'on n'est plus capable de dire à ce moment-là quel est le sujet qui parle, mais que \"ça\" parle, que \"ça\" continue à parler; et ce qui se passe est déchiffrable entièrement à la façon dont est déchiffrable, c'est-à-dire non sans difficulté, une écriture perdue.\nLa vérité n'a pas été anéantie, elle n'est pas tombée dans un gouffre, elle est là, offerte, présente, mais devenue \"inconsciente\". Le sujet, qui a refoulé la vérité ne gouverne plus, il n'est plus au centre de son discours: les choses continuent à fonctionner toutes seules et le discours à s'articuler, mais en dehors du sujet. Et ce lieu, cet en-dehors du sujet c'est strictement ce qu'on appelle l'inconscient.\nVous voyez bien que ce qu'on a perdu ce n'est pas la vérité, c'est la clé du nouveau langage dans lequel elle s'exprime désormais. C'est là qu'intervient le psychanalyste.\nNe serait-ce pas votre interprétation à vous? Il ne semble pas ce soit celle de Freud?\nLisez La Science des rêves\", lisez la Psychopathologie de la vie quotidienne, lisez Le mot d'esprit et l'inconscient, il suffit d'ouvrir ces ouvrages à n'importe quelle page pour y trouver en clair ce dont je vous parle.\nLe terme de \"censure\", par exemple, pourquoi Freud l'a-t-il tout de suite choisi, au niveau même de l'interprétation des rêves, pour désigner l'instance réfrénante, la force qui refoule? La censure nous savons bien ce que c'est, avec Anastasie, c'est une contrainte qui s'exerce avec une paire de ciseaux. Et sur quoi? Pas sur n'importe quoi qui passe dans l'air, mais sur ce qui s'imprime, sur un discours, un discours exprimé dans un langage.\nOui, la méthode linguistique est présente à toutes les pages de Freud, tout le temps il se livre concrètement à des références, des analogies, à des rapprochements linguistiques...\nEt puis en fin de compte, en psychanalyse, vous ne demandez jamais qu'une chose au malade, qu'une seule chose: c'est de parler. Si la psychanalyse existe, si elle a des effets, c'est tout de même uniquement dans l'ordre de l'aveu et de la parole!\nOr pour Freud, pour moi, le langage humain ne surgit pas chez les êtres comme resurgirait une source.\nVoyez comme on nous représente tous les jours l'apprentissage de son expérience par l'enfant: il met son doigt sur le poêle, il se brûle. A partir de là, prétend-on, à partir de sa rencontre avec le chaud et le froid, avec le danger il ne lui reste qu'à déduire, à échafauder la totalité de la civilisation...\nC'est une absurdité: à partir du fait qu'il se brûle, il est mis en face de quelque chose de beaucoup plus important que la découverte du chaud et du froid. En effet, qu'il se brûle et il se trouve toujours quelqu'un pour lui faire, là-dessus, tout un discours.\nL'enfant a beaucoup plus d'effort à faire pour entrer dans ce discours dont on le submerge, que pour s'habituer à éviter le poêle. En d'autres termes, l'homme qui naît à l'existence a d'abord affaire au langage; c'est une donnée. II y est même pris dès avant sa naissance, n'a-t-il pas un état civil? Oui, l'enfant à naître est déjà, de bout en bout, cerné dans ce hamac de langage qui le reçoit et en même temps l'emprisonne.\nCe qui rend difficile d'accepter l'assimilation des symptômes névrotiques, de la névrose, à un langage parfaitement articulé, c'est qu'on ne voit pas à qui il s'adresse. II n'est fait pour personne puisque le malade, surtout le malade ne le comprend pas, et qu'il faut un spécialiste pour le déchiffrer! Les hiéroglyphes étaient peut-être devenus incompréhensibles, mais du temps où on les employait ils étaient faits pour communiquer certaines choses à certains. Or qu'est-ce que c'est que ce langage névrotique qui n'est pas seulement une langue morte, pas seulement une langue privée, puisque à lui-même inintelligible? Et puis un langage, c'est quelque chose dont on se sert. Et celui-ci au contraire est subi. Voyez l'obsédé, II voudrait bien la chasser son idée fixe, sortir de l'engrenage...\nCe sont justement là les paradoxes qui font l'objet de la découverte. Si ce langage pourtant ne s'adressait pas à un Autre, il ne pourrait être entendu grâce à un autre dans la psychanalyse. Pour le reste il faut d'abord reconnaître ce qui est et pour cela le bien situer dans un cas; cela demanderait un long développement; autrement c'est un fouillis à n'y rien comprendre. Mais c'est là quand même que ce dont je vous parle, peut se montrer en clair: comment le discours refoulé de l'inconscient se traduit dans le registre du symptôme. Et vous apercevrez à quel point c'est précis.\nVous parliez de l'obsédé. Voyez cette observation de Freud, qu'on trouve dans les Cinq psychanalyses, intitulée L'homme aux rats.\nL'homme aux rats était un grand obsédé. Un homme encore jeune, de formation universitaire, qui vient trouver Freud à Vienne, pour lui dire qu'il souffre d'obsessions: ce sont tantôt des inquiétudes très vives pour les personnes qui lui sont chères, tantôt le désir d'actes impulsifs, comme se trancher la gorge, ou alors il se forme en lui des interdictions concernant des choses insignifiantes...\nEt sur le plan de la sexualité?\nVoilà une erreur de terme! Obsession cela ne veut pas dire automatiquement obsession sexuelle, ni même obsession de ceci ou de cela en particulier: être obsédé, cela signifie se trouver pris dans un mécanisme, dans un engrenage de plus en plus exigeant et sans fin.\nQu'il ait à accomplir un acte, à remplir un devoir, une angoisse spéciale entrave l'obsédé: va-t-il y parvenir? Ensuite, la chose faite, Il éprouve un besoin torturant d'aller vérifier, mais n'ose pas, de crainte de passer pour fou, parce qu'en même temps il sait fort bien qu'il l'a accomplie... Le voici engagé dans des circuits toujours plus grands de vérifications, de précautions, de justifications. Pris comme il l'est dans un tourbillon intérieur, l'état d'apaisement, de satisfaction, lui est devenu impossible.\nMême le grand obsédé n'a pourtant rien de délirant. II n'y a aucune conviction chez l'obsédé, mais uniquement cette espèce de nécessité, complètement ambiguë, qui le laisse si malheureux, si douloureux, si désemparé, d'avoir à céder à une insistance qui vient de lui-même et qu'il ne s'explique pas.\nLa névrose obsessionnelle est répandue et peut passer inaperçue si l'on n'est pas spécialement averti des petits signes qui la traduisent toujours. Ces malades tiennent même fort bien leur position sociale, alors que leur vie est minée, ravagée par la souffrance et le développement de leur névrose.\nAinsi était \"l'homme aux rats\", affolé, ligoté dans un regain de ses symptômes qui le ramène consulter Freud des environs de Vienne où il participait aux grandes man?uvres comme officier de réserve et lui demander son conseil dans une histoire à dormir debout de remboursement à la poste de l'envoi d'une paire de lunettes à propos duquel il se perd à ne plus savoir dire quoi.\nSi l'on suit littéralement jusque dans ses doutes le scénario institué par le symptôme à l'endroit de quatre personnes, on retrouve trait pour trait, transposées dans une vaste simagrée, sans que le sujet le soupçonne, les histoires qui ont abouti au mariage dont le sujet lui-même est le fruit.\nQuelles histoires?\nUne dette frauduleuse de son père qui, de surcroît, militaire alors, est cassé de son grade pour forfaiture, un emprunt qui lui permet de couvrir la dette, la question restée obscure de sa restitution à l'ami qui lui est venu en aide, enfin un amour trahi pour le mariage qui lui a rendu une \"situation\". Toute son enfance, l'homme aux rats avait entendu parler de cette histoire - de l'une en termes badins, de l'autre à mots couverts. Ce qui est saisissant, c'est qu'il ne s'agit pas d'un événement particulier voire traumatique qui ferait retour du refoulé; il s'agit de la constellation dramatique qui a présidé à sa naissance, de la préhistoire, si l'on peut dire, de son individu; descendue d'un passé légendaire. Cette préhistoire reparaît par le truchement de symptômes qui l'ont véhiculée sous une forme méconnaissable pour se nouer finalement en un mythe représenté, dont le sujet reproduit la figure sans en avoir la moindre idée.\nCar elle y est transposée comme une langue ou une écriture peut être transposée dans une autre langue ou en d'autres signes; elle y est récrite sans que ses liaisons soient modifiées; ou encore comme en géométrie une figure est transformée de la sphère en plan, ce qui ne veut évidemment pas dire que toute figure se transforme en n'importe laquelle.\nEt une fois que cette histoire a été mise au jour?\nEntendez-bien: je n'ai pas dit que la cure de la névrose est accomplie rien qu'à voir cela. Vous pensez bien que dans l'observation de l'\"homme aux rats\", il y a autre chose que je ne puis développer ici. S'il suffisait qu'il y ait une préhistoire à l'origine d'une conscience, tout le monde serait névrosé. C'est lié à la façon dont le sujet prend les choses, les admet ou les refoule. Et pourquoi certains refoulent-ils certaines choses?... Enfin, donnez-vous la peine de lire L'homme aux rats avec cette clé qui le transperce de part en part: transposition dans un autre langage figuratif et complètement inaperçu du sujet, de quelque chose qui ne se comprend qu'en terme de discours.\nII se peut que la vérité refoulée s'articule comme vous le dites, comme un discours aux effets ravageurs. Seulement lorsqu'un malade vient à vous, ce n'est pas quelqu'un à la recherche de sa vérité. C'est quelqu'un qui souffre horriblement et veut être soulagé. Si je me souviens bien de l'histoire de \"l'homme aux rats\", il y avait aussi un phantasme de rats...\nAutrement dit, \"pendant que vous vous occupez de vérité, il y a là un homme qui souffre...\"\nTout de même, avant de se servir d'un instrument, il faut savoir ce que c'est, comment il est fabriqué! La psychanalyse est un instrument terriblement efficace; et comme c'est en plus un instrument d'un grand prestige, on peut l'engager à faire des choses qu'il n'est nullement destiné à faire, et d'ailleurs, ce faisant, on ne peut que le dégrader.\nIl faut donc partir de l'essentiel: qu'est-ce que cette technique, à quoi s'applique-t-elle, de quel ordre sont ses effets, les effets qu'elle déclenche par son application pure et simple? Eh bien! les phénomènes dont il s'agit dans l'analyse, et au niveau propre des instincts, sont des effets d'un registre langagier: la reconnaissance parlée d'éléments majeurs de l'histoire du sujet, histoire qui a été coupée, interrompue, qui est tombée dans les dessous du discours.\nQuant aux effets qu'on doit définir comme appartenant à l'analyse, les effets analytiques - comme on dit effets mécaniques ou effets électriques - les effets analytiques sont des effets de l'ordre de ce retour du discours refoulé.\nEt je peux vous dire qu'à partir du moment où vous avez mis le sujet sur un divan et même si vous lui avez expliqué la règle analytique de la façon la plus sommaire, le sujet est déjà introduit dans la dimension de chercher sa vérité.\nOui, du seul fait d'avoir à parler comme il se trouve pris à le faire, devant un autre, le silence d'un autre - un silence qui n'est fait ni d'approbation ni de désapprobation, mais d'attention - il le ressent comme une attente, et que cette attente est celle de la vérité. Et aussi il s'y sent poussé par le préjugé dont nous parlions tout à l'heure: de croire que l'autre, l'expert, l'analyste, sait sur vous même ce que vous ne savez pas, la présence de la vérité s'en trouve fortifiée, elle est là à l'état implicite.\nLe malade souffre mais il se rend compte que la voie vers laquelle se tourner enfin pour surmonter, apaiser ses souffrances, est de l'ordre de la vérité: en savoir plus et en savoir mieux.\nAlors l'homme serait un être langagier? Ce serait ça la nouvelle représentation de l'homme qu'on devrait à Freud; l'homme, c'est quelqu'un qui parle?\nLe langage est-il l'essence de l'homme? Ce n'est pas une question dont je me désintéresse, et je ne déteste pas non plus que les gens qui s'intéressent à ce que je dis, s'y intéressent par ailleurs, mais c'est d'un autre ordre, et comme je le dis parfois, c'est la pièce à côté. Je ne me demande pas \"qui parle\", j'essaye de poser les questions autrement, d'une façon plus formulable, je me demande \"d'où ça parle\". En d'autres termes, si j'ai essayé d'élaborer quelque chose ce n'est pas une métaphysique mais une théorie de l'intersubjectivité. Depuis Freud, le centre de l'homme n'est plus là où on le croyait, il faut rebâtir là-dessus.\nSi c'est parler qui est important, chercher sa vérité par la voie de la parole et de l'aveu, l'analyse ne se substitue-t-elle pas d'une certaine façon à la confession?\nJe ne suis pas autorisé pour vous parler des choses religieuses, mais je m'étais laissé dire que la confession est un sacrement et qu'elle n'est faite pour satisfaire aucune espèce de besoin de confidence... La réponse, même consolante, encourageante, voire directive du prêtre ne prétend pas à constituer l'efficace de l'absolution.\nDu point de vue du dogme, vous avez sans doute raison. Seulement la confession se combine, et depuis un temps qui ne couvre peut-être pas toute l'ère chrétienne, avec ce qu'on nomme la direction de conscience. Est-ce qu'on ne tombe pas là dans le domaine de la psychanalyse? Faire avouer des actes et des intentions, guider un esprit qui cherche sa vérité?\nLa direction de conscience a été, et par des spirituels, très diversement jugée, on a même pu y voir, dans certains cas, la source de toutes sortes de pratiques abusives. En d'autres termes, c'est affaire aux religieux de savoir comment eux-mêmes la situent et quelle portée ils lui donnent.\nMais il me semble qu'aucune direction de conscience ne peut s'alarmer d'une technique qui a pour but la révélation de la vérité. Il m'est arrivé de voir des religieux dignes de ce nom prendre parti dans des affaires très épineuses où se trouvait engagé ce qu'on nomme l'honneur des familles, et je les ai toujours vus décider que maintenir la vérité sous le boisseau est en soi-même un acte aux conséquences ravageantes.\nEt puis tous les directeurs de conscience vous diront que la plaie de leur existence, ce sont les obsessionnels et les scrupuleux, ils ne savent littéralement par quel bout les prendre: plus ils les calment, plus ça rebondit, plus ils leur donnent des raisons, plus les gens reviennent leur poser des questions absurdes...\nCependant la vérité analytique n'est pas quelque chose de si secret et de si mystérieux qu'on ne puisse voir chez des personnes douées pour la direction de conscience la perception de ce qu'elle est surgir spontanément. J'ai connu parmi des religieux des gens qui avaient saisi qu'une pénitente venant les bassiner avec des obsessions d'impureté avait brusquement besoin d'être ramenée à un autre niveau: se conduisait-elle selon la justice avec sa bonne ou ses enfants? Et par ce rappel brutal ils obtenaient des effets tout à fait surprenants.\nA mon avis, les directeurs de conscience ne peuvent trouver à redire à la psychanalyse; tout au plus peuvent-ils en tirer quelques aperçus qui leur rendront service...\nPeut-être, mais la psychanalyse est-elle assez bien vue? Dans les milieux religieux on en ferait plutôt une science du diable?\nJe crois que les temps ont changé. Sans doute, après que Freud eut inventé la psychanalyse, est-elle longtemps demeurée une science scandaleuse et subversive. Il ne s'agissait pas de savoir si l'on y croyait ou non, on s'y opposait violemment sous le prétexte que les gens psychanalysés seraient déchaînés, s'abandonneraient à tous leurs désirs, se livreraient à n'importe quoi... Aujourd'hui, admise ou non en tant que science, la psychanalyse est entrée dans nos m?urs et les positions se sont renversées: c'est lorsque quelqu'un ne se conduit pas normalement, lorsqu'il agit d'une façon jugée \"scandaleuse\" par son entourage, qu'on parle de l'envoyer chez le psychanalyste!\nTout cela entre dans ce que j'appellerai non pas du terme trop technique de \"résistance à l'analyse\", mais d' \"objection massive\".\nLa peur de perdre son originalité, d'être réduit au niveau commun, n'est pas moins fréquente. II faut dire que sur cette notion \"d'adaptation\" il s'est produit ces derniers temps une doctrine de nature à engendrer la confusion et à partir de là l'inquiétude.\nOn a écrit que l'analyse a pour but d'adapter le sujet, pas tout à fait au milieu extérieur, disons à sa vie, ou à ses véritables besoins; cela signifie nettement que la sanction d'une analyse serait qu'on est devenu père parfait, époux modèle, citoyen idéal, enfin qu'on est quelqu'un qui ne discute plus de rien.\nCe qui est tout à fait faux, aussi faux que le premier préjugé qui voyait dans la psychanalyse un moyen de se libérer de toute contrainte.\nNe pensez-vous pas que ce que les gens craignent par-dessus tout, ce qui les fait s'opposer à la psychanalyse avant même de savoir s'il y croient ou non en tant que science, c'est l'idée qu'ils risquent d'être dépossédés d'une partie d'eux-mêmes, modifiés?\nCette inquiétude est tout à fait légitime, au niveau où elle surgit. Dire qu'il n'y aurait pas, après une analyse, modification de la personnalité, ce serait vraiment drôle! Il serait difficile de soutenir à la fois qu'on peut obtenir des résultats par l'analyse et qu'on peut ne pas en obtenir, c'est-à-dire que la personnalité restera toujours intacte. Seulement la notion de personnalité mérite d'être éclaircie, voire réinterprétée.\nAu fond la différence entre la psychanalyse et les diverses techniques psychologiques, c'est qu'elle ne se contente pas de guider, d'intervenir plus ou moins à l'aveuglette, elle guérit...\nOn guérit ce qui est guérissable. On ne va pas guérir le daltonisme et l'idiotie, bien qu'en fin de compte on puisse dire que le daltonisme et l'idiotie aient à voir avec le \"psychique\". Vous connaissez la formule de Freud, \"là où ça a été je dois être\"? Il faut que le sujet puisse se réinstaller à sa place, cette place où il n'était plus, remplacé par cette parole anonyme, qu'on domine le ça.\nDans la perspective freudienne, faut-il songer à soigner des quantités de gens qui ne sont pas considérés comme malades? Autrement dit, aura-t-on intérêt à psychanalyser tout le monde?\nPosséder un inconscient n'est pas le privilège des névrosés, il y a des gens qui ne sont manifestement pas accablés d'un poids excessif de souffrance parasitaire, qui ne sont pas trop encombrés par la présence de l'autre sujet, à l'intérieur d'eux-mêmes, qui s'en accommodent même assez bien de cet autre sujet - et qui pourtant ne perdraient rien à faire connaissance avec lui. Puisque, en somme dans le fait d'être psychanalysé, il ne s'agit de rien d'autre que de connaître son histoire.\nEst-ce que cela reste vrai pour les créateurs?\nC'est une question intéressante de savoir s'il y a intérêt pour eux à aller vite ou à couvrir d'un certain voile cette parole qui les attaque du dehors (c'est la même en fin de compte qui vient encombrer le sujet dans la névrose et dans l'inspiration créatrice).\nY a-t-il intérêt à aller très vite par la voie de l'analyse vers la vérité de l'histoire du sujet, ou à laisser faire comme G?the une ?uvre qui n'est qu'une immense psychanalyse? Car chez G?the c'est manifeste: son ?uvre tout entière est la révélation de la parole de l'autre sujet. Il a poussé la chose aussi loin qu'on peut le faire lorsqu'on est un homme de génie. Aurait-il écrit la même ?uvre si on l'avait psychanalysé? A mon avis l'?uvre aurait été sûrement autre, mais je ne crois pas qu'on y aurait perdu.\nEt pour tous les hommes qui ne sont pas des créateurs mais qui ont de lourdes responsabilités, des relations avec le pouvoir, pensez-vous qu'on devrait instituer la psychanalyse obligatoire?\nOn devrait en effet ne pas pouvoir douter un seul instant que si un monsieur est président du Conseil, c'est sûrement qu'il s'est fait analyser à un âge normal, c'est-à-dire jeune... Mais la jeunesse se prolonge parfois très loin.\nAttention! Qu'est-ce qu'on pourrait objecter à M. Guy Mollet s'il avait été analysé? S'il pouvait se prévaloir d'être immunisé quand ses contradicteurs ne le sont pas?\nJe ne prendrai pas parti sur le sujet de savoir si M. Guy Mollet ferait ou non la politique qu'il fait s'il était analysé! Qu'on ne me fasse pas dire que je pense que l'analyse universelle est à la source de la résolution de toutes les antinomies, que si on analysait tous les êtres humains il n'y aurait plus de guerres, plus de lutte des classes, je dis formellement le contraire. Tout ce qu'on peut penser c'est que les drames seraient peut-être moins confus.\nVoyez-vous, l'erreur, c'est ce que je vous disais déjà tout à l'heure: vouloir se servir d'un instrument avant de savoir comment il est fait. Or, dans les activités qui sont pour l'instant vécues dans le monde sous le terme de \"psychanalyse\" on tend de plus en plus à recouvrir, méconnaître, masquer l'ordre premier dans lequel Freud a apporté l'étincelle.\nL'effort de la grande masse de l'école psychanalytique a été ce que j'appelle une tentative de réduction: mettre dans sa poche ce qu'il y avait de plus gênant dans la théorie de Freud. D'année en année on voit cette dégradation s'accentuer, jusqu'à aboutir parfois, comme aux Etats-Unis, à des formulations en franche contradiction avec l'inspiration freudienne.\nCe n'est pas parce que la psychanalyse demeure contestée que l'analyste doit tenter de rendre plus acceptable son observation en la repeignant de couleurs diversement bariolées, d'analogies empruntées plus ou moins légitimement à des domaines scientifiques voisins...\nC'est très démoralisant ce que vous dites, pour les analysés possibles ?\nSi je vous inquiète tant mieux. Du point de vue du public, ce que je considère comme le plus désirable, c'est de jeter un cri d'alarme et qu'il ait, sur le terrain scientifique, une signification très précise: qu'il soit un appel, une exigence première concernant la formation de l'analyste.\nN'est-ce pas déjà une formation très longue et très sérieuse?\nA l'enseignement psychanalytique tel qu'il est aujourd'hui constitué - études de médecine et puis une psychanalyse, analyse dite didactique, faite par un analyste qualifié - manque quelque chose d'essentiel, sans lequel je nie qu'on puisse être un psychanalyste vraiment formé: l'apprentissage des disciplines linguistiques et historiques, de l'histoire des religions, etc. Pour cerner sa pensée concernant cette formation, Freud, lui, ranime ce vieux terme que je me plais à reprendre d' \"universitas litterarum\".\nLes études médicales sont bien évidemment insuffisantes pour entendre ce que dit l'analysé, c'est-à-dire par exemple pour distinguer dans son discours la portée des symboles, la présence de mythes, ou simplement pour saisir le sens de ce qu'il dit, comme on saisit ou non le sens d'un texte.\nDu moins pour l'heure une étude sérieuse des textes et de la doctrine freudienne est-elle rendue possible par l'asile que lui donne à la clinique des maladies mentales et de l'encéphale de la Faculté, le professeur Jean Delay.\nEntre les mains de personnes insuffisamment compétentes, pensez-vous que la psychanalyse telle qu'elle fut inventée par Freud risque de se perdre?\nActuellement, la psychanalyse est certainement en train de tourner à une mythologie de plus en plus confuse. Ou peut en citer quelques signes - effacement du complexe d'?dipe, accent mis sur les mécanismes pré-?dipiens, sur la frustration, substitution au terme d'angoisse de celui de peur. Ce qui ne veut pas dire que le freudisme, la première lueur freudienne, ne continue pas à cheminer partout. On en voit des manifestations absolument claires dans toutes sortes de sciences humaines.\nJe pense en particulier à ce que me disait récemment mon ami Claude Lévi-Strauss de l'hommage finalement rendu par les ethnographes au complexe d' ?dipe, comme à une profonde création mythique née à notre époque.\nC'est quelque chose de bien frappant, de tout à fait saisissant que Sigmund Freud, un homme tout seul, soit parvenu à dégager un certain nombre d'effets qui n'avaient jamais été isolés auparavant et à les introduire dans un réseau coordonné, inventant ainsi à la fois une science et le domaine d'application de cette science.\nMais par rapport à cette ?uvre géniale qu'a été celle de Freud, traversant son siècle comme un trait de feu, le travail est très en retard. Je le dis avec toute ma conviction. Et on ne reprendra de l'avance que lorsqu'il y aura suffisamment de gens formés pour faire ce que nécessite tout travail scientifique, tout travail technique, tout travail où le génie peut ouvrir un sillon, mais où il faut ensuite une armée d'ouvriers pour moissonner.", "url": "https://www.lexpress.fr/actualite/societe/sante/les-clefs-de-la-psychanalyse_499017.html"}]