[{"title": "Pourquoi est mort Georges Besse", "text": "Au procès d'Action directe, les assassins de I'ex-PDG de Renault vont prononcer un «requisitoire» idéologique contre leur victime. Un document dont L'Express révèle le contenu. Froid. Implacable.\nPlongé dans ses pensées, Georges Besse arrive, à son heure habituelle, devant son immeuble du boulevard Edgar-Quinet. La jeune femme s'approche de lui et le dévisage brièvement. Sans un mot, elle ouvre le feu, se penche sur lui et s'empare de sa serviette. Pour plus de sécurité, elle tire encore une fois. Suivie de sa complice, qui la «couvrait» l'arme au poing, elle s'engouffre dans le métro Raspail. Au moment de monter dans la rame, elle jette une poignée de tracts: Action directe signe l' «exécution». C'est le soir du 17 novembre 1986, et il est un peu plus de 20 heures. Le PDG de la Régie Renault vient de mourir.\nC'est la dernière «opération de guérilla urbaine» du quatuor Rouillan, Ménigon, Aubron, Cipriani, qui sera mis hors d'état de nuire trois mois plus tard, à Vitry-aux-Loges. Aujourd'hui, le «procès Besse» débute pour ceux qui s'autodéfinissent comme «communistes combattants» et se rêvent en «prolétaires». Les débats vont porter sur les circonstances du meurtre et sur le degré de responsabilité des coupables présumés. Mais si le «comment» est essentiel, au-delà, une question majeure se pose: pourquoi, précisément, Georges Besse est-il mort? C'est le point sur lequel Rouillan et ses camarades vont axer leur défense «politique»: les assises sont, après tout, la dernière tribune qui leur reste pour faire leur propagande.\nOutre leurs avocats, les détenus d'AD ont également à leur service, pour les alimenter en arguments politiques, une cellule de réflexion composée d'une dizaine d' «idéologues». Elle est dirigée par un coordinateur qui maintient le contact avec eux, leur fournit des livres (récemment encore, des ouvrages de... Staline), rédige des notes, prépare des dossiers. Le tout sous le couvert de l'association des familles et amis des prisonniers politiques, l'Afapp. Il y a peu, l'animateur de ce collectif idéologique a fait parvenir à Jean-Marc Rouillan une note de 12 pages, qui constitue le réquisitoire a posteriori contre Georges Besse. Document glaçant dont nous sommes en mesure de révéler le contenu.\nPour Rouillan et ses mentors. le monde est divisé en deux camps. D'un côté, le «prolétariat international», de l'autre, la «bourgeoisie impérialiste». Cette derrière, sur la défensive, minée par ses «contradictions internes» n'a plus qu'une solution pour se tirer d'affaire: déclencher la «guerre impérialiste», comme elle l'a fait en 1914 et en 1939. Mais, auparavaut, elle doit mettre de l'ordre dans son propre camp. Comment? Dans le domaine politique et social, grâce au consensus, qui est, nous dit le texte, «l'arme politique du totalitarisme dans sa version technologique». Dans le domaine économique, grâce â la restructuration de l'industrie, qui vise à faire «éclater le prolétariat». Alors, que faire quand, comme Action directe ou la Fraction armée rouge, on s'est proclamé «cinquième colonne du prolétariat international au c?ur des métropoles- impérialistes-capitalistes»? Réponse: anéantir ceux qui mettent en ?uvre cette restructuration. Cela renforcera la capacité de résistance dudit «prolétariat» et rendra impossible la troisième guerre impérialiste. Après quoi, bien sûr, les impérialistes s'entredéchireront, et ce sera la révolution mondiale...\nQui est le restructurateur en chef de l'entreprise n°1 en France (située, en prime, au c?ur de ce «secteur public industriel» auquel Action directe s'intéresse tout parliculièrement)? Georges Besse, bien sûr, le patron de Renault, responsable du «chômage de dizaines de milliers d'ouvriers» et de la «destruction des grandes unités de production». Voila son rôle dans le grand complot impérialiste. Dans les termes d'AD, il est «coupable» d'une «tentative de résoudre certaines contradictions du système capitaliste par une atomisation extrême de la classe exploitée». Voilà pour le fond - si l'on peut dire. Voilà pourquoi Georges Besse est mort, victime de ce galimatias paléobolchevique. Le reste du texte adressé à Rouillan par son conseil en idéologie est de même nature. Ecrit à partir de «discussions avec des camarades du dehors et de quelques coupures de presse», il permet de découvrir l'univers mental - sinistre, halluciné - des guérilleros urbains. Absolument archaïque («La valeur-travail n'est pas morte»... «L'internationalisme prolétarien est à l'ordre du jour»), habité de visions d'apocalypse, hanté par d'universels complots («L'individualisation comme stratégie de domination»... «L'accaparement du temps dans ses distractions abrutissantes»). Les psychiatres y verraient la marque de ce qu'ils appellent un «délire à plusieurs». Mais un délire logique et riche d'informations pour qui sait le décrypter.\nDepuis février 1984, date de la publication par AD d'un texte intitulé «Une tâche révolutionnaire, le combat international», on savait que la bande à Rouillan allait passer du stade de la «propagande armée» à celui de la «guérilla urbaine». A ce stade, on ne se contente plus de plastiquer ou de mitrailler des cibles symboliques, on tue. Depuis un autre texte stratégique, datant de mai 1986, on savait qui AD cherchait à tuer. Ils allaient, disaient-ils, frapper une «articulation centrale» où se trouvait «celui qui redéploie et restructure l'industrie française... réaménage les spécialisations sectorielles... organise la régression de tout le reste», en particulier les «entreprises nationalisées du secteur concurrentiel». Trois ou quatre hommes correspondaient à ce portrait-robot. Parmi eux, naturellement. Georges Besse. Ces individus, disait la littérature d'AD, «ne recherchent pas uniquement de fructueux marchés d'avenir, mais le rapport social que l'impérialisme conçoit pour l'avenir, la généralisation de la guerre impérialiste». Or l'accusation de «préparer la guerre impérialiste» vaut, pour AD et la Fraction armée rouge, condamnation à mort sans appel. Tous ceux que ces deux groupes ont tués - Audran, Zimmermann, Beckürts, von Braunmühl, Besse - l'ont été pour cela. Quand des policiers sont venus avertir Georges Besse, ils lui ont dit simplement que des menaces pesaient sur des personnalités visées... selon l'ordre alphabétique. Esprit rationnel, ce dernier a répondu poliment, mais haussé les épaules. Or les menaces idéologiques - émanant d'un groupe où l'idéologie est tout - étaient autrement graves et précises. La preuve: en tuant le patron de la Régie, Ménigon, Aubron, Cipriani et Rouillan n'ont fait que pousser à son terme leur dogmatisme imbécile et meurtrier.", "url": "https://www.lexpress.fr/actualite/societe/justice/pourquoi-est-mort-georges-besse_476007.html"}]