[{"title": "Et si Darwin s'était trompé?", "text": "La mutation de bactéries met à mal la sacro-sainte théorie de l'évolution.\nDes bactéries qui choisissent elles-mêmes leurs mutations? Rien de plus hérétique ne pouvait être imaginé depuis la publication, en 1872, de la bible des biologistes, \" De l'origine des espèces... \", écrite par Charles Darwin.\nMais deux équipes de chercheurs américains viennent de montrer que certains organismes sont capables de modifier leur propre patrimoine héréditaire pour s'adapter à l'environnement. Un phénomène en contradiction totale avec la sacro-sainte théorie darwinienne, qui veut que tous les êtres vivants évoluent en respectant une double loi: leurs caractéristiques génétiques apparaissent au hasard et se perpétuent sous la pression de la sélection naturelle. Autrement dit, les girafes n'ont pas allongé leur cou à force d'essayer de brouter les feuilles haut\n-perchées dans les arbres. Certaines sont nées, sous l'effet de mutations aveugles, avec une nuque anormalement longue, qui leur a permis de survivre et de s'imposer dans la savane, alors que leurs congénères à la tête plus \"près des épaules \" ont fini par disparaître, faute de pouvoir se nourrir aussi facilement.\nSimple et efficace, cette vision de la genèse s'était imposée jusque-là auprès de la quasi-totalité des scientifiques, bien que personne n'ait jamais pu en apporter\ndes preuves incontestables. Mais voici qu'un grain de sable s'insinue dans le bel édifice: les êtres vivants ne s'adaptent pas toujours à l'aveuglette, si l'on en croit les travaux publiés dans la revue \" Nature \" par une équipe de biologistes de la Harvard Médical School, aux Etats-Unis. Le Dr John Cairn et ses collaborateurs ont ainsi cultivé des bactéries victimes d'un défaut héréditaire: une erreur dans le gène qui permet normalement de digérer une forme de sucre, le lactose, dont elles ne peuvent donc plus se nourrir. Placées dans des éprouvettes où la seule pitance disponible était justement du lactose, certaines ont réussi à corriger l'erreur en se reproduisant, donnant naissance à de nouvelles lignées sans aucun handicap génétique!\nUne autre expérience consistait à cultiver des bactéries qui, pour pouvoir, synthétiser le fameux sucre, devaient, cette fois, débarrasser leur patrimoine héréditaire d'un morceau de gène parasite. Le même miracle s'est reproduit, sans qu'on puisse l'attribuer au hasard: seules les colonies de bactéries confrontées au défi \" le lactose ou la mort \" ont réussi à s'adapter. Ce crime de lèse-darwinisme n'est pas isolé: un autre biologiste, de l'université du Connecticut, a abouti à des résultats similaires, qui seront prochainement publiés dans \" Genetics \". Le Dr Barry Hall a en effet constaté\nque des bactéries pouvaient, face à un danger de mort, effectuer non pas une, mais deux mutations consécutives - une acrobatie biologique statistiquement considérée comme impossible...\nEt si Lamarck avait eu raison? Ce savant français du XIXe siècle soutenait l'hypothèse des caractères acquis: le cou de la girafe se serait allongé de génération en génération, l'animal étant poussé par la nécessité de brouter toujours plus haut - tout comme les bactéries s'adaptent à leur nourriture. \" L'heure n'est pas encore venue\nde jeter Darwin aux orties \", tempère cependant\nJolin Cairn, en soulignant (qu'il existe un fossé entre la bactérie, formée d'une seule cellule, et le plus simple des animaux, qui se reproduit de façon totalement différente. Le chercheur envisage même une hypothèse qui respecterait le rôle du hasard: au moment de se diviser, les microbes produisent des erreurs fréquentes dans la copie de leur matériel héréditaire. Parmi elles, des corrections spontanées du défaut génétique. Ces bonnes erreurs seraient sélectionnées par un mécanisme chimique - encore à découvrir - qui accélérerait ainsi les mutations utiles.\nHasard et nécessité: le mystère de la vie balance depuis plus d'un siècle entre les deux piliers du dogme évolutionniste. Reste une question: et Dieu, dans tout ça?", "url": "https://www.lexpress.fr/informations/et-si-darwin-s-etait-trompe_591185.html"}]