[{"title": "Les secrets de la planète rouge", "text": "S'il existe, dans le système solaire, un seul endroit où les exobiologistes ne désespèrent pas totalement de trouver, un jour, une forme extrêmement primitive de vie, c'est Mars. Voilà déjà une bonne raison pour comprendre la curiosité scientifique qui s'attache à la jumelle de la Terre. Aux prochains visiteurs de fournir une réponse précise...\nIl y a un siècle, l'hypothèse de la vie sur Mars comptait de nombreux supporters. En 1877, l'Italien Giovanni Schiaparelli y découvre ses célèbres canaux. Un millionnaire américain, Percival Lowell, qui se consacre à Mars, crée un observatoire, dans l'Arizona, pour mieux les admirer et en dresser une carte. Au début du XXe siècle, l'opinion se divise entre «canalistes» et «anti-canalistes». Il faudra attendre juillet 1965, et les premières images de la sonde Mariner 4, pour que cesse définitivement cette querelle.\nQuatrième planète du système solaire\nQue sait-on de notre plus proche voisine? Elle est née, tout comme la Terre, il y a 4,6 milliards d'années, de l'agglomération de planétoïdes. C'est la quatrième planète du système solaire. D'un diamètre de 6.800 kilomètres, elle se situe, en taille, entre la Terre et Mercure. Elle se rapproche périodiquement de nous.\nEn septembre, elle passera à 60 millions de kilomètres: une occasion unique de l'observer. L'année martienne compte 687 jours. Les saisons s'y succèdent, mais durent deux fois plus longtemps. Et, Mars se situant nettement plus loin du Soleil que la Terre, il y fait beaucoup plus froid (entre - 130 et + 15 °C). Son atmosphère se compose à 95% de gaz carbonique.\nLes premières missions Mariner avaient survolé des zones dont le relief ressemblait étrangement à celui de la Lune. Les suivantes ont dévoilé un monde plus dynamique, voire chaotique, avec canons, volcans immenses. Un monde ravagé par de violentes tempêtes... L'hémisphère Sud est, lui, parcouru, en certains points, de réseaux de chenaux où l'eau a dû couler autrefois...\nCe que l'on sait de l'évolution de la planète la situe entre la Lune et la Terre. Les recherches sur la géologie martienne devraient permettre une meilleure compréhension d'un système plus complexe, le nôtre. Les planétologues attendent avec impatience qu'arrivent des échantillons du sol martien. A eux de faire parler les pierres de Mars, pour raconter l'histoire de la Terre.", "url": "https://www.lexpress.fr/actualite/sciences/les-secrets-de-la-planete-rouge_494158.html"}]