[{"title": "Des pierres contre les certitudes", "text": "Rideaux de fer baissés, silhouettes furtives, la Jérusalem arabe est toujours en grève. Un graffiti rouge sang s'étale sur le mur d'une ruelle, la Chaldean Street. Un passant goguenard traduit volontiers: «Celui qui vient de rendre visite à Reagan et à Shultz devrait prendre garde à ses abattis.»\nDepuis quelques jours, en pénétrant dans le journal qu'il édite, Hanna Siniora peut lire la petite phrase menaçante. Neuf semaines après le début du soulèvement dans les territoires occupés, ceux qui parlent de négociations et de coexistence, ceux qui refusent la matraque, le cocktail Molotov ou les balles sont des gêneurs. Il est urgent de les faire taire. Le journaliste palestinien est le père tranquille de la contestation. Selon ses propres termes, il a accepté de «jeter un pont entre l'OLP et les Etats-Unis». Il assure que le comité exécutif de l'organisation palestinienne a approuvé sa démarche. Mais Arabes radicaux et Palestiniens extrémistes ne veulent pas de M. Bons-Offices. Le jour où Hanna Siniora nous reçoit, Al Fajr, son journal, titre à la Une: «Les Palestiniens rejettent le plan américain.» La plupart des dirigeants de Cisjordanie et de Gaza, dont le président de l'université de Bir-Zeit, proclament haut et fort qu'ils «ne sont pas partie dans cette initiative, et ne veulent pas l'être». Siniora, dans son petit bureau, est terriblement seul. Il aggrave son cas en en appelant au bon sens: «Ce que nous cherchons, c'est une solution acceptable pour une majorité de Palestiniens et d'Israéliens», dit-il, placide.\nLa nuit tombe sur le 8e shabbat du soulèvement. La pluie mouille les torches du millier de manifestants du mouvement Peace now à Jérusalem. Ici, la parka foisonne et le couple avec bébé déambule. Jeunes et intellectuels brandissent leurs pancartes habituelles: «Plutôt la paix que le Grand Israël!», «La paix, c'est maintenant ou jamais». Mais la mobilisation et la ferveur sont bien raisonnables. Rien à voir avec le déferlement que provoqua l'invasion du Liban. Une fois de plus, Israël contestataire demande la paix avec les Arabes, condamne la répression, brocarde Shamir. Mais il n'est pas blême de fureur et de honte, comme au lendemain de Sabra et Chatila.\n«Eretz Israël»\nDans une rue voisine, parqués par une police tranquille derrière des barrières de métal, l'Israël intégriste, celui qui vomit les traîtres et les tièdes, tient une petite contre-manifestation. Kippa de rigueur pour les garçons, foulard sage pour les filles. On danse, on tape dans ses mains, on chante en trépignant dans la nuit fraîche: «Eretz Israël, Eretz Israël». Comme la jeunesse des deux bords a le même humour et les mêmes liens avec l'Amérique, les pancartes citent Abraham Lincoln: «Une maison divisée s'écroule».\nDevant le bureau du Premier ministre, le petit Parti du renouveau - Hateya - qui compte cinq députés, a dressé une tente. Sur une caricature maladroite, un Shultz, qui ressemble à Begin, est censé chevaucher une locomotive allant droit au précipice. Sous la tente, la Mère courage de l'extrême droite israélienne, Gehula Cohen, reine de l'invective à la Knesset, semble toujours faire le poids face au défaitisme supposé du Likoud. «Mais enfin, il faut les mettre en garde, ils pourraient se faire rouler.» Le président du parti, Yuval Neiman, physicien nucléaire éminent, ressemble plus au Pr Tournesol qu'à un batteur d'estrade d'extrême droite. Il tient pourtant le langage de l'intransigeance absolue, face à la nouvelle «révolte arabe».\nEt le troisième Israël? Celui qui ne campe pas sur ses certitudes. Celui qui fait coexister les contraires, l'idéalisme et le réalisme, l'exigence morale et le cynisme, la générosité et la peur d'être dupe, la Judée-Samarie de la Bible et les territoires occupés de 1988? Israël complexe, trop subtil pour croire aux slogans, mais trop habile pour y renoncer? Cet Israël-là, qui expulse seulement les fanatiques, prend conscience qu'au bout de vingt ans l'heure de vérité a sonné. Ce sera l'occupation militaire ou la coexistence. L'insurrection permanente ou le modus vivendi. Dans l'opinion, on sent que le soulèvement des Territoires n'inquiète pas vraiment. Mais il porte à réfléchir.\nL'évidence démographique s'impose. Un habitant des Territoires sur deux a moins de 20 ans. En l'an 2000, selon la projection la plus vraisemblable, 4,3 millions de juifs feraient face, dans un Grand Israël, à 3,7 millions d'Arabes. Dans les seules frontières de 1967, les Arabes, au début des années 50, représentaient moins de 10% de la population. Ils en sont à 16%, avec 145 000 âmes. L'adjonction des Territoires modifierait la proportion de façon décisive. Dans la bande de Gaza - 40 kilomètres de longueur sur 12 de largeur - vivent 500 000 Palestiniens, dont les deux tiers sont des réfugiés de 1948. C'est l'une des plus fortes densités humaines de la planète. L'annexion menacerait donc, à terme, le caractère juif de l'Etat. «Si on veut former une seule entité, tous les Arabes auront un jour les mêmes droits, dit le ministre travailliste de l'Energie, Moshe Shahal. Hélas! les amateurs de slogans pratiquent la politique de l'autruche et se refusent à voir la vérité en face.»\nAu restaurant de la Knesset, Ygal Cohen-Orgad, député du Likoud et membre de la commission de la Sécurité et des Affaires étrangères, pointe l'index vers une colline à l'horizon. Regardez bien cette ville, c'est Gilo. «Jusqu'en 1967, personne n'habitait là. C'était une position de l'artillerie du roi Hussein. Aujourd'hui, 40 000 juifs vivent dans cette implantation. Pouvez-vous imaginer une seconde que nous allons l'évacuer un jour?»\nPersonne n'imagine. Surtout pas Ygal. Il habite dans la colonie d'Ariel, qu'il qualifie de «capitale de la Samarie». Dans cette ville nouvelle, les 40 premières familles de colons ont débarqué en 1978. La cité compte aujourd'hui près de 2 000 habitants, et prétend bien en regrouper un jour 160 000. Une quinzaine d'usines y sont déjà installées; 15 autres sont en construction. Peu importe l'adjectif, «irrémédiable» pour les uns, «irréversible» pour les autres, la réalité, c'est que la Cisjordanie est ainsi faite.\n«Rendre les Territoires est une chose impossible. Même moi, je ne peux pas le concevoir. Ce qu'il faut, c'est vivre ensemble.» C'est ce que constate un architecte ultralibéral, apprécié des Palestiniens, avec lesquels il travaille. Et Moshe Shahal, qui passe pour une super-colombe, rêve seulement d'un compromis territorial et démographique fondé sur la coexistence des deux peuples. «Les implantations, en fin de compte, n'ont pas accru notre sécurité. On ne peut pas avoir la démocratie et les droits civiques d'un côté d'une ligne, et rien de l'autre côté.»\nImage du week-end sur la route qui relie Hébron à Gaza, via Bersheva. On voit, par moments, de jeunes émeutiers se faufiler entre vignes et oliviers. Ils ont fait un travail soigné. Une série de barricades fourre-tout: pavés, pneus enflammés, poubelles, bancs publics, panneaux de signalisation, réverbères. Quand les premières jeeps israéliennes surgissent enfin, phares allumés, le même scénario se produit à chaque barrage. Les soldats obligent les passagers des voitures en détresse à plaque grise, celles de Gaza, à descendre de leur véhicule pour dégager la route. Sous la menace d'une mitraillette tenue par un adolescent, un vieil homme transbahute à grand-peine, sur le bas-côté, de grosses pierres que son petit-fils a peut-être mises là, il y a un instant.\nLe premier mort «Merci d'être venu. Tant qu'un journaliste sera sous notre toit, les soldats n'oseront rien nous faire.» Georges Saba, paisible père de famille, a peur. La vierge et le christ de plâtre qui ornent sa télévision, dans sa petite maison de Gaza, n'ont jamais entendu tant de suppliques. La semaine dernière, un jeune chrétien de la ville, Khader Tarazi, de rite grec orthodoxe, a succombé sous les coups de matraque des militaires. C'est le premier mort de la petite communauté chrétienne de la bande de Gaza. Jeudi soir, il a fallu faire appel aux autobus de l'Unrwa pour évacuer les fidèles qui assistaient aux obsèques. L'église était cernée par des soldats décidés à filtrer le public à la sortie et à relever les identités.\nEn Cisjordanie, on respire un air plus vif que dans Gaza, cul-de-sac du monde, où la misère oppresse autant que les patrouilles. Le père Boutros, curé du village de Beit-Sahur, tout près de Bethléem, est né à Jenine, il y a soixante-quatre ans. A sa façon, il épouse la querelle de son peuple. «Personne ne supporte de vivre sous occupation étrangère.» Il explique que les chrétiens sont entrés dans la lutte avec autant de détermination que les musulmans. Peut-être même plus. Leur curé en est très fier: «Nous ne pouvons pas faire figure de traîtres à leurs yeux, notre avenir est avec eux, pas avec les juifs.» Dans l'antichambre du presbytère, un poste de radio trône entre un calendrier chromo représentant la Sainte Famille et une statuette de colombe avec l'inscription «Legio Marie».\nDès que le père l'y invite, la très canonique gouvernante trouve, sans hésiter une seconde, la fréquence de radio Al Qods, la station d'Ahmed Jibril, qui lance, depuis le Sud-Liban, des appels enflammés à l'insurrection. Le curé s'en félicite: «Tout le monde écoute ce poste. Il organise la lutte et dénonce ceux qui collaborent avec l'occupant.» C'est pourtant un procédé bien peu chrétien, mais le père Boutros n'analyse pas. Il souffre. Il vient de rendre visite à un jeune paroissien, qui a passé deux ans et demi dans une prison d'Israël, puis à un enfant sérieusement blessé. Il se plaint d'avoir fait lui-même l'expérience de l' «hystérie» des soldats israéliens. L'autre jour, des jeunes gens du village ont grimpé au clocher, à son insu, pour y fixer le drapeau de l'OLP. Tsahal s'est fâché tout rouge. Des soldats ont fait irruption dans l'église en forçant les lourdes serrures de la porte latérale. Ils ont délogé le drapeau séditieux, et même, en représailles, coupé la corde de la cloche et jeté une grenade lacrymogène dans le jardin des religieuses. «Ils nous humilient. Même à moi, quand je vais voir le gouverneur, une femme soldat dit sèchement: «Asseyez-vous, attendez là» A moi, un vieux prêtre! Ils n'ont pas su gagner ici la moindre sympathie. Leur seul mérite, c'est de nous avoir montré comment fonctionnait une démocratie. Mais elle fonctionne à leur seul usage.»\nGaza, samedi après-midi. «On viole nos locaux pour la première fois, on interpelle l'un des nôtres parce qu'il a refusé de se laisser humilier.» Me Fayez Abu Rahmah, président de l'Association des avocats, raconte qu'une demi-douzaine de soldats israéliens ont fait irruption, quelques minutes plus tôt, dans son modeste local. Ils ont intimé l'ordre aux juristes d'effacer eux-mêmes, séance tenante, les graffiti pro-OLP et antiisraéliens que, quelques jours plus tôt, des jeunes gens ont «bombés» sur les murs. Un avocat, Me Mohammed al-Khalili, a été désigné pour la corvée. Et son refus lui a valu d'être emmené manu militari au haut commandement de Tsahal, avant d'être relâché. Les pèlerins de la paix palestiniens, les modérés, les interlocuteurs possibles, ceux qu'Israël devrait choyer, n'ont pas de cadeaux à attendre. Vexations et brutalités... «Ce n'est pas une politique très photogénique», disait récemment le ministre de la Défense, Itzhak Rabin. Rafi Horowitz, qui a la lourde tâche d'expliquer cette politique à la presse, est né en 1929, «en pleine émeute, dans la vieille ville de Jérusalem». Les pierres ne lui font pas peur. Il dénonce «les Jeux olympiques de l'hypocrisie» et rappelle que, dans n'importe quel pays arabe, les émeutiers auraient été réduits depuis longtemps «de façon rapide et élégante», entendez à la mitrailleuse. Ici, c'est vrai, les cas les plus choquants font l'objet d'une enquête.\n«En attendant mieux»\nComme dans l'odieuse brimade où quatre jeunes Arabes, près de Naplouse, ont été rossés et couverts de terre. Mais ils n'ont pas été assassinés. «Je me félicite que ces prétendus enterrés vivants soient vivants», disait lundi, à Rome, Itzhak Shamir, en veine d'humour. Reste que la liste des morts s'allonge, et que les violences sans nécessité sont indéniables. La guerre médiatique fait rage. Il fallait voir l'air ravi des Israéliens devant la mésaventure du «bateau du retour» affrété par l'OLP et saboté en baie de Limassol.\nLe soulèvement a fait près de 70 morts, selon les Palestiniens - une cinquantaine, d'après les Israéliens. Il n'est pas près de s'achever. Sur quoi débouchera cette guerre feu follet? Les Palestiniens, qui réfléchissent, connaissent parfaitement la réponse. Israël ne s'en ira pas. L'insurrection la plus farouche, la plus courageuse, la plus sanglante ne le chassera jamais. Alors? Les tracts du mystérieux Comité unifié, censé orchestrer l'agitation au nom de l'OLP, ont une réponse toute prête: Etat indépendant, et une autre exigence en pointillés: «En attendant mieux.» C'est ce que croient, c'est ce qu'espèrent les jeunes gens qui lancent des pierres, au risque de recevoir une balle ou de se faire briser un membre par un soldat de leur âge aussi furieux qu'eux.\nOsman Khallack, directeur du Nahar, le quotidien projordanien, parle sans trop de détours. Il dit ce que beaucoup pensent ici. «Je n'ai pas de sympathie particulière pour l'OLP de l'extérieur. Il est plus facile de vendre un rêve que la réalité.» Mais la plupart des Palestiniens, de gré ou de force, achètent le rêve. Les élites, décimées, intimidées, font semblant. On sent, derrière la langue de bois de ces professeurs terrorisés, filtrer leur vraie pensée. Puisque le peuple palestinien, enfin, a pris la parole, nul n'a le droit de la lui confisquer. Selon Khallack, les chiffres sont à peu près ceux-ci: «20% d'OLP à tous crins, 10% de réalistes dans mon genre, et 70% de Palestiniens, dont l'attitude finale dépendra de celle d'Israël.» A la fin de février, quand George Shultz, auteur d'un plan ressuscitant l'autonomie mort-née de Camp David, viendra à Jérusalem, il faudra bien lui exposer cette attitude d'Israël en termes plus clairs que d'habitude.\nCertains Israéliens font un rêve. Si l'administration des Territoires devenait moins étouffante, moins bureaucratique, moins tatillonne. Si la construction à laquelle tiennent tant les Palestiniens était plus largement permise. Si l'infrastructure méritait son nom. Si des élections... Corsetée de «si», une autonomie commence à s'ébaucher. Elle quitte le domaine de l'abstraction et de la théorie. Comme le dit un ministre travailliste, ingénieur de son état: «On va peut-être enfin passer à l'étude de faisabilité.»\nL'histoire est racontée par un député israélien. Dans une colonie d'implantation, des colons discutent de la meilleure façon de protéger des lanceurs de pierres leur autobus scolaire. Dans un tournant, des oliviers empêchent de voir les assaillants. Va-t-on arracher les arbres? Les colons tombent vite d'accord. Pour qu'ils repoussent, il faut les couper à hauteur d'homme. C'est la hauteur du compromis que finiront bien par conclure les deux peuples enracinés en Palestine.", "url": "https://www.lexpress.fr/actualite/monde/proche-moyen-orient/des-pierres-contre-les-certitudes_490542.html"}]