[{"title": "Pierre Quinon, discret champion olympique", "text": "Pierre Quinon s'est donné la mort à 49 ans le 17 août à Hyères dans le Var. Un portrait lui était consacré dans le supplément sport de L'Express en avril 1988. Sortant d'une série de graves blessures il osait à peine espérer participer aux olympiades de Séoul.\nIl lui faut d'abord prendre son élan. Par un long silence. Enfin, il dit: \"C'est là-haut, à cet instant précis, que ma vie a basculé. \"Là-haut: entre le sautoir du Coliseum de Los Angeles et le ciel de Californie, ce mercredi 3 août 1984. L'instantané du bonheur. Le temps qui se suspend à un maillot bleu flottant dans les airs, altitude 5,75 mètres. Pierre Quinon, médaille d'or du saut à la perche. Pierre qui donc? Pierre Quinon, mon bon! Champion olympique, huit ans après Guy Drut, seize ans après Colette Besson, vingt-huit après Alain Mimoun. Et lui, 22 ans seulement -la vie devant soi.\nEnfin, c'est ce qu'on croit dans ces moments-là. Au fait, il devait faire beau, là-haut? \"Là-haut, oui. Tout le plaisir était là, et surtout dans le mois qui a précédé la compétition. J'étais encore un quasi-inconnu, mais, au fond de moi-même, jour après jour, je me sentais de plus en plus fort. Intimement, je savais déjà que j'allais tout casser en finale des Jeux olympiques. C'était quelque chose de très profond et de très puissant.\" Et après? Il se tait de nouveau. \"Après? C'est la fin du voyage. Il y a le grand saut. Et puis tu retombes. Et ça peut faire très mal.\nDes lendemains de victoire difficiles\n\"La voix de Pierre Quinon est une musique douce et lancinante, une oasis d'apaisement dans le récit d'une existence déchirée. Il reprend. La fin du voyage, donc. Los Angeles-Paris, sans escale ni pilotage automatique. \"Je n'étais sans doute pas assez mûr\", déclare-t-il pour tout bagage. Histoire d'une chute. Libre (\"J'assume tout ce qui m'est arrivé\", affirme-t-il), mais brutale. Seulement amortie par un épais matelas de télégrammes. \"Des liasses entières. Je les relis, parfois; avec le recul, c'est grotesque. Du style \"ce que vous avez fait au nom du sport français est formidable\". Sans parler des coups de téléphone. Une cinquantaine par jour, au début. Gentils, un peu pompeux, systématiquement autosatisfaits. Jamais la moindre proposition de job, en revanche. D'emblée, tout cela m'est apparu comme un jeu puéril et dangereux. J'ai choisi de rejeter en bloc tous les honneurs, car j'avais l'impression que ma personnalité allait m'échapper. On me suggérait de devenir quelqu'un d'autre: un leader.\"\nAu nom de qui? De quoi? Allons, enfants!... Mais du sport français, voyons! \"Et moi, je dis que la réussite sportive dans notre pays tiendra toujours à un fil, à un coup de bol. Je suis quand même le mieux placé pour en parler. Ce titre olympique était un succès strictement personnel. Il n'appartenait qu'à moi, à mon père, qui m'avait formé, au Péage-de-Roussillon, à deux ou trois entraîneurs sur la route et à un type qui s'appelle Perrin et qui m'a accueilli au Racing à l'âge de 17 ans.\" \"La Marseillaise\" revue et corrigée. Version Quinon. Au nom de qui? De quoi? Du père, du fils et de l'opération du Saint-Esprit...\nIl délaisse les plateaux de télévision\nTrêve de plaisanteries. Quinon ne joue plus. Quelques jours après son retour de Los Angeles, il prévient: \"La réflexion sera ma porte de sortie.\" Et il sort. De l'actualité et du système. Pour faire le point. Il délaisse les plateaux de télévision, les scènes de cabaret, et se retire momentanément \"dans l'un de ces baraquements aux planches défraîchies et au confort monastique qu'il occupe, en compagnie de quelques athlètes du Racing, en bordure du stade de Colombes. C'est une démarche d'intégriste, mais on le traite de rebelle. L'actualité, passe encore, ça ne regarde que lui. Quinon fait l'impasse sur la fructueuse tournée des meetings post-olympiques et se contente de renégocier à la hausse son contrat avec Adidas, de tout temps sa principale source de revenus. Mais le système? Parlons-en, du système...\n\"C'est quoi, le système? Commence-t-il. C'est nouveau? Ça vient de sortir ?\n-Pas vraiment. Ça englobe les actions du ministère, de la fédération, le plan de préparation olympique pour Séoul instauré autour de Pierre Guichard, à la fin de 1986.\n-Guichard, connais pas. Il faudrait déjà qu'il commence par me dire bonjour; après, on verra. De toute façon, lui ou un autre, ça ne change rien au problème. Le sport olympique français est en état de crise, ni plus ni moins qu'avant. On veut nous faire croire qu'il s'est créé un mouvement, une dynamique, une nouvelle solidarité. Zéro! Ça n'existe pas. Je suis champion olympique et je ne vois rien de tout ça.\nUn anticonformiste\n-Champion olympique, mais marginal...\n-C'est vrai, j'oubliais. Parce que j'ai pris quelques semaines de recul après Los Angeles, que j'ai refusé les sollicitations, les remises de trophées, dont on n'a que faire mais dans lesquelles se complaisent les dirigeants. Parce qu'en fait j'ai choisi de continuer à être perchiste. Mais c'est le sport français qui est marginal! Et il le restera tant qu'il ne sera pas entièrement privatisé. Moi, ce qu'il me fallait, à l'époque, c'était du concret. L'assurance d'un job, rien de plus, et j'aurais eu la tête entièrement disponible. C'est la seule solution pour réussir aujourd'hui dans le sport de haute compétition: rester primaire, être suffisamment convaincu pour s'abstenir de toute démarche intellectuelle. La perche, c'est quoi? Les biscotos et les cannes. A l'entraînement, une série de six fois 200 mètres, il n'y a pas trente-six façons de l'effectuer. Tu t'échauffes une demi-heure, tu mets les pointes et tu la fais. Et c'est le moment le plus important de ta journée. Dans le même temps, je me suis aperçu qu'en France une médaille d'or ne représentait rien en elle-même. Que sa valeur dépendait entièrement de l'utilisation que tu choisis d'en faire par la suite. Voilà la faillite du sport olympique dans notre pays. Tu ne retires aucun bénéfice immédiat de la victoire, à l'inverse de ce qui se passe en tennis ou en football. Tu gagnes, tu ne penses qu'à gagner encore et, à côté de ça, on te demande de te fabriquer une image, de t'investir dans de nouvelles activités. C'est totalement impossible.\nDes blessures à répétition\n-Ça dépend. Prenons Fabien Canu, le judoka. Un gagneur, lui aussi. Et un pur produit du système olympique.\n-Tant mieux pour lui mais je ne lui souhaite pas le moindre pépin. Dès qu'il sera un peu moins bon ou s'il se casse une jambe, il ne bénéficiera plus du moindre avantage. Je ne suis pas un cas particulier. J'ai seulement vécu l'expérience classique du sportif qui se blesse. Une tendinite au genou droit, une opération au genou gauche, une entorse de la cheville avec arrachement des ligaments, le tout en deux ans. Et, au bout du compte, tu dois faire face à la vie. Seul.\"\nPierre Quinon s'accorde encore une ultime échéance. A crédit. \"Je suis en sursis jusqu'aux Jeux de Séoul, tranche-t-il. Pour l'instant, après ma dernière opération, je ressaute environ 5,30 mètres. Il me reste quelques semaines pour gagner ma sélection, sinon j'arrête ma carrière. J'ai une femme, un enfant; c'est la seule solution. Même si 26 ans, ça fait jeune pour vivre avec ses souvenirs...\"\nOn lui tend une dernière perche pour ne pas se noyer dans le mélo. Le rêve fou: la sélection pour Séoul, la victoire, un deuxième titre olympique... Un sourire ambigu éclaire son visage. \"Si je réussissais? Je n'y ai pas réfléchi. Ça ne serait pas décent... \"", "url": "https://www.lexpress.fr/actualite/sport/pierre-quinon-discret-champion-olympique_1022277.html"}]