[{"title": "7 Contes d'Irlande par Anne Pons", "text": "Connaissez-vous Cuchulainn, le Hercule irlandais au javelot foudre, effrayant avec son jet de sang noir au-dessus de la tête? Et Deirdre des Douleurs, la beauté maudite, dont le destin tragique se fond avec celui de l'Ulster? Puisant dans sa culture irlandaise, qui est grande, et chez les meilleurs auteurs, comme Yeats ou Synge, Anne Pons est remontée aux plus anciennes sources de la légende celtique pour écrire ces sept contes destinés aux enfants. Nains biscornus, fruits défendus, cygnes métamorphosés en jeunes filles et femmes transformées en cerfs... Par-delà la magie des récits et la grâce de l'écriture, on est frappé par la richesse d'une mythologie qui pourrait en remontrer aux Grecs eux-mêmes.", "url": "https://www.lexpress.fr/informations/7-contes-d-irlande-par-anne-pons_634314.html"}, {"title": "Les valeurs les moins chères", "text": "Certaines actions sont sous-valorisées. Sachez en profiter\nPour investir en Bourse, on peut choisir les entreprises dont la croissance attendue des bénéfices est la plus forte. Mais elles sont chères. On peut aussi parier sur celles dont les actions sont le moins bien valorisées, autrement dit celles dont le PER (voir Comprendre) est le plus bas. Premier avantage, elles résistent mieux en cas de baisse du marché. En outre, elles sont susceptibles d'attirer les OPA compte tenu de leurs faibles prix. Ce fut le cas récemment avec les casinos Moliflor ou Strafor-Facom.\nLes plus grands financiers sont souvent, d'ailleurs, de fervents adeptes de la chasse aux actions sous-valorisées: ainsi, Vincent Bolloré, après avoir réalisé de copieuses plus-values avec Bouygues, Pathé et Eurotunnel, s'attaque à la galaxie Lazard, à travers Rue impériale (voir Compter). On trouve de telles actions sur tous les marchés, y compris le CAC 40. Actuellement, les titres les moins chers sont Michelin (avec un PER 1999 de 9) et Renault (qui se paie 11 fois les bénéfices attendus pour cette année). On le voit, le secteur automobile n'a pas la cote auprès des investisseurs, qui s'attendent à un ralentissement des ventes. L'avantage de ces actions bon marché, c'est qu'elles peuvent se mettre à flamber. Ainsi, mi-juin, l'action Renault a augmenté de 16% en deux jours, à la suite de l'accord Nissan, et a grimpé depuis de 40%.\nSur le second marché, on trouve des valeurs encore bien moins chères. Le distributeur informatique Infopoint affiche un PER 1999 de 6, l'équipementier ferroviaire Faiveley de 9,5, le parfumeur Jacques Bogart de 12. Certes, ce sont trois actions sinistrées, puisqu'elles ont perdu entre la moitié et les deux tiers de leur valeur en un an. On peut aussi trouver quelques «pépites». Ainsi Smoby, n° 1 français des jouets pour enfants, dont le PER affiche 7: certes, ses bénéfices vont stagner dans les deux ans à venir, mais la société pourrait ensuite rebondir. Même chose pour GFI Industrie, troisième groupe mondial de fixations pour l'aéronautique (PER de 7). Trigano SA (PER 1999 de 10), matériel de plein air, figure parmi les valeurs du second marché les plus recommandées.\nSur le nouveau marché, les sociétés sont en moyenne plus chères, car elles exercent souvent sur des marchés de haute technologie. On trouve néanmoins de bonnes affaires, comme Alphamedia, l'assembleur informatique, qui ne vaut que 10 fois ses bénéfices attendus pour 1999. Olitec, n° 1 mondial des modems, affiche un PER 1999 de 15.", "url": "https://www.lexpress.fr/informations/les-valeurs-les-moins-cheres_634307.html"}, {"title": "Confidentiel", "text": "Baguette\nLes clichés ont la vie dure. Pour illustrer l'acquisition de start-up par le français Alcatel, le magazine financier américain Bloomberg se contente d'une photo de baguettes devant un drapeau français.\n38 milliards de francs\nLes marchés financiers n'apprécient pas du tout que les pouvoirs publics se mêlent de leurs affaires. La décision, lundi 21 juin, du Comité des établissements de crédit et des entreprises d'investissement (CECEI) - présidé par le gouverneur de la Banque de France, Jean-Claude Trichet - de stopper net la spéculation sur la Société générale, Paribas et la BNP a provoqué la chute de la valeur de ces banques. Au total, près de 38 milliards de francs sont ainsi partis en fumée en l'espace de cinq séances de Bourse! Soit le montant que la BNP est prête à mettre sur la table (sous forme de papier) pour s'offrir la Générale et Paribas.\nDans le Douste, abstiens-toi\nAncien ministre de la Culture, Philippe Douste-Blazy ferait bien de réviser son orthographe avant de se piquer de critiquer la politique budgétaire du gouvernement. L'avant-propos du dossier de presse envoyé par le président du groupe UDF de l'Assemblée nationale aux journalistes comporte 12 fautes d'orthographe. Aperçu: «Les prélèvements obligatoires devraient diminué», «Les effets d'annonce ne manque pas», «Elle n'a pas été utilisé», etc.\nBisbille\nQuerelle de famille. Alain Vauthier a démissionné de l'Association des premiers grands crus classés de Saint-Emilion. Le propriétaire de Château-Ausone ne veut plus côtoyer sa tante, Mme Dubois-Challon, de Château-Belair, qui lui mène la vie dure faute d'avoir pu vendre ses parts à François Pinault. Ainsi refuserait-elle de lui rendre les archives familiales.\nViré\nDrôles de moeurs! Jean Syrota a été averti le 23 juin seulement que le conseil d'administration de la Cogema du 25 juin ne le reconduirait pas dans ses fonctions. Sacrifié sur l'autel des Verts, Syrota n'avait eu aucun signe précurseur de son éviction. Et c'est lui qui a appelé Anne Lauvergeon, son successeur, afin de convenir avec elle d'un rendez-vous pour parler de la passation de pouvoirs. Ironie de l'histoire: c'est Jean Syrota lui-même, en tant que vice-président du conseil général des Mines, qui avait recommandé à Serge Tchuruk de prendre Anne Lauvergeon chez Alcatel après son passage chez Lazard Frères. S'il apprécie le côté prestigieux de la présidence de la commission de régulation de l'électricité, que les pouvoirs publics lui proposent, Syrota regrette toutefois de s'éloigner de l'industrie.\nScore\nUne équipe de foot méconnue vient de se distinguer: samedi 26 juin, les membres du cabinet de Dominique Strauss-Kahn ont battu ceux du cabinet de Lionel Jospin par 9 à 3. Le match précédent, c'est Bercy qui avait pris la pâtée.\nDéminage\nMieux vaut prévenir que guérir. Louis Gallois, président de la SNCF, a mis en place des groupes de soutien destinés à préparer ses 330 chefs d'établissement aux négociations locales sur les 35 heures.\nFax\nLes Alsaciens ont tout intérêt à aller travailler dans le Bade-Wurtemberg: le salaire moyen y est supérieur de 51%\nLe mensuel Capital livre un étrange calcul: 300 personnes travaillent à l'Insee sur l'indice annuel des prix à la consommation, pour obtenir un chiffre exact à 0,1% près. Or diviser les effectifs par quatre ne diviserait la précision que par deux...\nEn 1999, les services douaniers, notamment ceux du tunnel transmanche, ont saisi 1 million de cachets d'ecstasy\nLe budget publicité de la privatisation du Crédit lyonnais tourne autour de 100 millions de francs.", "url": "https://www.lexpress.fr/informations/confidentiel_634302.html"}, {"title": "Havel ou l'anti-Milosevic", "text": "L'été passe vite. Dès la rentrée, nous écoperons d'une marée de discours fêtant le 10e anniversaire de la chute du Mur et le krach de l'empire soviétique. Grande date, en effet. Deux événements, qui ne s'embarrassent pas du calendrier, viennent de la célébrer: la défaite grand-serbe, l'entrée de la Pologne, de la Hongrie, de la République tchèque dans l'Otan. Ainsi commence, avec six mois d'avance, une nouvelle décennie de l'après-guerre froide. On l'espère moins aveugle.\nQue de temps perdu! J'étais à Prague lors de la «révolution de velours». Les foules prenaient la rue, Havel sortait de prison. Je prétendis, naïf, doucher les enthousiasmes: sortir du communisme, c'est rentrer dans l'Histoire, les difficultés s'annoncent... On sait, répliquèrent mes amis, voyez le Kosovo et le frais émoulu chef national-communiste de Belgrade (novembre 1989).\nIl n'existe pas de peuples «bons» et d'autres «mauvais». Tchèques et Serbes ont affronté les mêmes défis: la dislocation de la Tchécoslovaquie n'allait pas de soi, les fièvres racistes restent endémiques dans l'Est européen. Entre la voie tchèque de sortie du communisme, plutôt réussie, et la voie belgradoise, catastrophique, la différence tient non à la substance ethnique, l' «esprit» Mitteleuropa ou la «mystique» balkanique, mais aux méthodes: V. Havel choisit la démocratie, Milosevic, la guerre.\nLes soldats serbes posent pour la photo. Ils quittent le Kosovo «vainqueurs», trois doigts levés invoquent la Trinité (Gott mit uns), le bras d'honneur nique l'Otan, nous remettrons ça! Rire jaune? Plutôt habitude. Le dopé à l'idéologie ne distingue plus le vrai du faux: j'ai gagné puisque je l'affirme, dire c'est faire. Après le communisme, la «vie dans le mensonge» continue, on mythifie la race au lieu de la classe, l'histoire sainte en complément de la marxiste.\nV. Havel pointe le «cercle vicieux des illusions et des désillusions» et la «danse macabre de la liberté et de la mort». Avec Ionesco et Beckett, l'écrivain président exhibe l'absurde et moque l'insensibilité postmoderne, pot-pourri de cynisme désabusé et de cruauté sans tabous. D'où sa vigilance devant le «monde explosif de l'après-communisme». Ce pacifique prêcha, dès les premières braises, la nécessité d'étouffer par les armes l'incendie Milosevic.\nLes Occidentaux euphoriques avaient rêvé close la «parenthèse» des cruautés totalitaires. Comme si les Russes pouvaient s'extraire tout nouveaux, tout beaux de soixante-dix ans de décervelage. Comme si le chaos des dictatures intégristes s'éteignait de lui-même. «Je viens d'un pays plein d'impatients. Ils sont peut-être impatients parce qu'ils ont si longtemps attendu Godot qu'ils ont l'impression qu'il est arrivé. C'est une erreur aussi monumentale que celle de leur attente. Godot n'est pas venu. Et c'est très bien ainsi, car si un Godot arrivait, il ne serait que le Godot imaginaire, le Godot communiste.» Pas de sauveur suprême, Havel nous veut responsables.\nL'Europe joue sa nouvelle frontière. Sur les terrains vagues de l'Histoire, dans les ruines du siècle, tout est possible, Havel ou Milosevic, celui qui dit «Je suis un Kosovar» et celui qui tue, au choix.", "url": "https://www.lexpress.fr/informations/havel-ou-l-anti-milosevic_634299.html"}, {"title": "La vraie puissance de l'Allemagne", "text": "Il est de bon ton dans les milieux parisiens de s'inquiéter, avec un brin de commisération, de la «faiblesse» de l'économie outre-Rhin, qui n'arrive «décidément» pas à se moderniser. L'Allemagne resterait faible dans les nouvelles industries de haute technologie et les crises russe et asiatique auraient frappé au coeur les vieilles industries traditionnelles qui restaient exportatrices. De plus, le chômage est à un niveau historiquement élevé.\nLa faiblesse allemande serait telle, selon le petit cercle de décideurs et de commentateurs français, qu'elle poserait un réel problème stratégique, «pas moins», à la Banque centrale européenne (BCE). Cette dernière serait tiraillée entre la nécessité de réduire les taux d'intérêt, pour aider une Allemagne «exsangue», et de les relever pour calmer une conjoncture débridée en Irlande et en Espagne.\nFace à la faiblesse allemande supposée, il y aurait une conjoncture française si fringante que notre ministre des Finances, Dominique Strauss-Kahn, avec l'aide de l'Insee, est sur le point de convaincre le petit monde parisien que l'économie française est en train de s'envoler sur les traces de l'économie américaine. Les technologies de l'information et de la communication représentent plus de 5% du PIB français; cependant, la plupart des PC fabriqués dans l'Hexagone sont produits par les filiales françaises de groupes étrangers ou par des assembleurs. Ce qui empêche notre industrie de bénéficier pleinement de la diffusion de l'informatique domestique et de l'informatisation des entreprises françaises. Mais ce n'est pas l'essentiel.\nLa faiblesse, réelle, de la conjoncture allemande cache la force de son capitalisme national. Ce sont les AGF qui ont été gobées par Allianz, l'assureur allemand, et pas le contraire. De même, c'est le constructeur aéronautique allemand Dasa qui rachète l'espagnol Casa, prenant ainsi l'ascendant dans Airbus. Et Hoechst pèse plus lourd dans Aventis que Rhône-Poulenc. Si Renault s'allie à Nissan, temporairement en difficulté, le japonais réclame déjà la parité dans les participations croisées, sans que l'on puisse exclure qu'il prenne à terme le dessus si les Français continuent de ne pas disposer de fonds d'investissement en actions suffisamment forts.\nEn fait, l'Allemagne s'appuie sur des réseaux puissants de financement à long terme contrôlés par les banques et les assurances, alors que la France continue de répondre à la description d'un «capitalisme sans capital». Ce qui était admissible, dans l'Hexagone, tant que le contrôle des changes sévissait et avant la création du Marché unique européen est suicidaire à l'heure de l'euro.\nIl est temps que les Français se réveillent et apprennent des Allemands comment orienter leur épargne à long terme vers l'investissement productif, plutôt que vers le financement du déficit public et des délires des collectivités nationale et locales qui se conduisent comme si nous étions encore dans les années 70, avec la possibilité de dévaluer en cas de problème. Cela suppose, bien sûr, une réduction des dépenses publiques et une réforme fiscale réellement favorable à l'investissement productif. Deux domaines dans lesquels l'actuel gouvernement allemand a beaucoup à nous apprendre.", "url": "https://www.lexpress.fr/informations/la-vraie-puissance-de-l-allemagne_634294.html"}, {"title": "Les patrons auront droit de cités", "text": "Le ministre de la Ville veut aider les entreprises à s'installer dans les quartiers difficiles\nJ'aspire à une banalisation des quartiers.» Venant d'un autre que Claude Bartolone, ministre délégué à la Ville, la formule, lâchée cette semaine à Nantes à l'occasion des rencontres «Réussir la ville solidaire», passerait pour une provocation. Dans la bouche de l'intéressé, elle marque la volonté de voir enfin prendre corps le volet emploi et développement économique des futurs contrats de ville. Il est vrai que le domaine a longtemps été le parent pauvre des actions gouvernementales.\nFort d'un sondage réalisé par la Caisse des dépôts, le ministre affirme mieux cerner, désormais, ce qui freine l'engagement des entreprises dans les zones sensibles et se propose de leur offrir un environnement favorable à l'investissement privé. Il leur suggère de se rassembler en clubs d'entrepreneurs pour la ville. Une mesure à ajouter aux propositions du rapport «Le territoire de la cité au service de l'emploi», que les députés Chantal Robin-Rodrigo (radicale de gauche) et Pierre Bourguignon (PS) viennent de remettre à Lionel Jospin.", "url": "https://www.lexpress.fr/informations/les-patrons-auront-droit-de-cites_634287.html"}, {"title": "Constitution Halte aux toilettages!", "text": "Pour la huitième fois en sept ans, on a révisé la loi fondamentale de 1958. Au risque de la dénaturer\nLe général Pichegru n'en croit pas ses yeux. Dans la galerie des Bustes du Parlement, à Versailles, celui de l'officier de la Révolution voit, pour la deuxième fois en moins de six mois, députés et sénateurs tenir Congrès pour modifier la Constitution. Onze retouches ont ainsi été apportées à la loi fondamentale française depuis 1958, dont huit depuis 1992! Lundi 28 juin, il s'agissait pour les parlementaires d'introduire la parité et la Cour pénale internationale dans la bible de la Ve République. Au passage, ils ont aussi modifié le règlement du Congrès pour que sa tenue soit encore plus facile: la France est en train d'inventer le zapping constitutionnel.\n«La première fois que je suis venu ici, témoigne le député RPR Renaud Muselier, j'étais ému, cela me semblait historique. Puis l'on est venu chaque année, puis deux fois par an, et cette fois on fait deux révisions en un seul jour!» «La Constitution est désormais une chambre à air couverte de rustines», renchérit son collègue Pierre Lellouche, tandis que de nombreux élus flânent dans le parc du château, somnolent dans l'imposante salle des débats ou vont admirer les orangers en serre. La dernière fois, il est vrai, le 18 janvier, Versailles ne leur offrait qu'un parc solitaire et glacé... Avec la multiplication des Congrès, l'exception est devenue la règle: l'article 89 de la Constitution prévoit que le référendum est la voie normale pour la réformer, un «toutefois» judicieux indiquant dans le texte que le recours au Parlement n'est qu'un pis-aller plus rapide, mais moins démocratique.\nIl y a plus grave: le pouvoir politique, quand une loi est déclarée anticonstitutionnelle, a pris l'habitude non d'améliorer ce texte, mais de réformer la Constitution. Le comble du ridicule a été atteint quand Lionel Jospin a demandé un addendum pour que la République puisse adhérer à la Charte européenne des langues régionales: cet article inédit n'aurait servi qu'une fois dans l'Histoire. Le Conseil constitutionnel avait bien précisé, pourtant, qu'il voulait non une simple addition, mais une vraie correction, espérant enrayer ainsi la frénésie du toilettage. «Plutôt que de trouver une solution, parlementaires et gouvernement s'en remettent au Congrès pour régler le problème, explique le constitutionnaliste Dominique Chagnollaud. Les politiques instrumentalisent le Conseil. Résultat: la Constitution est tirée à hue et à dia: c'est au Congrès de rapiécer les déchirures.»\nAvec l'introduction de la parité hommes-femmes dans l'article 3, un pas a été franchi. Si le combat pour la parité est juste, son introduction dans la Constitution relève de la pure politique. De même, Lionel Jospin a prôné une révision en faveur des langues régionales pour satisfaire les Verts, tandis que Jacques Chirac la refusait pour calmer les souverainistes. «Le Conseil est coincé entre droit et politique, poursuit Chagnollaud. De plus, en écrivant ?La loi favorise l'égal accès des hommes et des femmes aux mandats électoraux et fonctions électives'', on le laisse juger chaque loi à l'aune de cette formule d'intention, qui ne veut rien dire de précis.» «Ce texte fonde une distinction sur le sexe, que proscrit la Déclaration des droits de l'homme», ajoute le député DL Laurent Dominati.\nC'est toujours pour la bonne cause, en fait, que l'on révise la Constitution: intégration européenne, mondialisation du droit, avancées de la société, etc. «Je regrette ces exercices juridiques pénibles, explique Pierre Lellouche, mais il faut en passer par là: nous sommes dans un système de droit écrit, les réformes sont pesantes et prennent du temps.» De même, la gauche bricole sans états d'âme la Constitution de 1958: «Les socialistes ne l'ont jamais vraiment aimée, plaisante Jean-Christophe Cambadelis, député PS de Paris. Alors ils l'améliorent lentement...» Les toilettages à répétition ne sont, en vérité, qu'une discrète euthanasie de la Ve République, qui dilue sa loi fondamentale faute d'oser en proclamer une nouvelle. «Quand on amende trop un système, explique le sénateur RI Jean-Claude Carle, c'est qu'il est à bout de souffle.» «Passons carrément au régime présidentiel», confirme le député DL Renaud Donnedieu de Vabres. En boudant le Congrès du lundi 28 juin, Charles Pasqua et Philippe de Villiers ont englobé la Constitution dans leur combat souverainiste. «Elle semble en effet le dernier rempart de la souveraineté, reconnaît Dominique Chagnollaud. Mais c'est un rempart de papier.» De l'Allemagne, qui protège depuis 1993 sa Loi fondamentale contre les excès des traités internationaux, à l'Autriche ou aux Pays-Bas, qui les adoptent sans révision constitutionnelle, tous les pays d'Europe connaissent ce problème. La France préfère l'ignorer... A l'automne, le général Pichegru devrait voir revenir les parlementaires pour avaliser la réforme du Conseil supérieur de la magistrature. A moins que le peuple français ne soit jugé digne par le président de la République de se prononcer sur l'instance sommitale de sa justice, par référendum.", "url": "https://www.lexpress.fr/informations/constitution-halte-aux-toilettages_634282.html"}, {"title": "Alaska, la dernière frontière", "text": "Dans Limbo, John Sayles met en scène une poignée de quadras traqués dans le Grand Nord. Rencontre\nLe cinéma de John Sayles soumet l'Amérique à la question, analyse les travers de la société, fouille le passé. Matewan (1987) reconstituait une grève de mineurs dans la Virginie des années 20. Eight Men Out (1988) s'emparait d'un scandale qui remua le monde du base-ball en 1919. Lone Star (1996) déterrait au Texas, sur la frontière mexicaine, un crime impuni vieux de trente-sept ans... Dans Limbo, l'immense réalisateur - 1,95 mètre, 49 ans, prix MacArthur, prix Cassavetes, prix Steinbeck - confronte en Alaska une poignée d'âmes blessées. Avant d'en échouer trois sur une île sauvage dans un polar écolo et transi. Poursuivis par des tueurs, les protagonistes, un pêcheur responsable d'un naufrage quelques années auparavant (David Strathairn), une chanteuse de country écorchée (Mary Elizabeth Mastrantonio) et sa fille anorexique (Vanessa Martinez) vont former une étrange famille en lutte pour sa survie.\n«L'Alaska est le pays de la seconde chance, où des quadragénaires en situation d'échec ont le courage de se mettre en danger, de changer d'existence, analyse John Sayles. J'ai trouvé ironique de leur donner la parole, alors que la culture américaine privilégie les jeunes et les yuppies.» Sayles, établi dans une petite ville du New Jersey, a redéfini au fil de son oeuvre le rêve américain. «Pour moi, c'est la recherche de la liberté, pas le car and money [des voitures et des dollars]. Et seul l'Alaska offre la liberté d'être soi-même.» L'Alaska, dernière frontière américaine, terre d'aventures et de nouveaux départs.\nSayles a écrit des romans littéraires et historiques (Union Dues) et d'épouvantables séries B (Piranha), collaboré avec Steven Spielberg, Sydney Pollack, Ron Howard... et rafistolé des scénarios hollywoodiens (Apollo 13, La Momie), réalisé des films indépendants et des clips pour Bruce Springsteen, qui chante d'ailleurs un inédit, Lift Me Up, sur la bande originale de Limbo. Il invente depuis près de vingt ans des histoires complexes, multiplie les points de vue et croise ses thèmes favoris. En tête, la frontière. «On ne se révèle que poussé au bout de ses frontières, de ses limites», explique-t-il. La communauté et la recherche du père forment les deux autres angles de son triangle existentiel.\nSaisis d'abord au sein d'un large groupe, les trois héros de Limbo se retrouvent ensuite dans les affres et les limbes (limbo) de la désillusion. «L'explosion de la société traditionnelle a plongé les Etats-Unis dans une soif associative; il suffit de voir le succès des Chicago Bulls [équipe de basket-ball] ou du révérend Moon. En général, mes personnages, même s'ils n'ont pas grand-chose en commun, ont ce sens de la communauté. Où qu'ils soient, ils finissent toujours par se trouver.» Tous, y compris le pêcheur de Limbo, proche des grandes figures créées par Joseph Conrad, combattent l'image du père. «Une métaphore de la nation, souligne le réalisateur. La question reste: ?Dois-je suivre ou non la conduite que me dicte l'Amérique? ?»", "url": "https://www.lexpress.fr/informations/alaska-la-derniere-frontiere_634275.html"}, {"title": "Wynton Marsalis: Louis, mon maître", "text": "Wynton Marsalis, 37 ans, trompettiste comme Louis, originaire de La Nouvelle-Orléans comme Louis, éminence grise du jazz mondial (comme Louis), se bat depuis des années pour que la valeur artistique d'Armstrong soit pleinement reconnue.\n«Le travail d'Armstrong dans la période magique 1927-1929, avec les Hot Fives et les Hot Sevens (les formations historiques avec lesquelles Satchmo enregistra une longue série de chefs-d'oeuvre), représente l'un des sommets du jazz. Jamais auparavant on n'avait vu autant d'exubérance et de génie créatif.\nIl se distinguait des autres trompettistes par le choix qu'il faisait de la note et le phrasé qui en résultait, par l'incomparable qualité de son timbre, par son non moins incomparable sens du swing (autrement dit, l'assurance avec laquelle les notes sont placées dans le continuum temporel et les caractéristiques variées de l'attaque, comme l'extinction de l'émission sonore), par son répertoire étendu et varié de vibrés et de trilles qui coloraient et embellissaient chaque note. Pendant plusieurs années, le la aigu que Louis atteignait sans aucun effort a représenté la limite physique de tous les trompettistes.\nArmstrong notait ses solos avant de les enregistrer. Une pratique qui, au premier abord, porte un coup féroce au mythe de la musique afro-américaine faite seulement d'inspiration et d'improvisation (Satchmo, dans la plupart des cas, écrivait des solos et réutilisait souvent une partie de phrasé qu'il avait joué antérieurement), et qui confère, dans un second temps, une dignité toute nouvelle au métier d'improvisateur.\nEn réalité, lorsqu'il eut terminé son énorme travail de reformulation des codes d'expression, Armstrong a tout mis en oeuvre pour le faire connaître au reste du monde, très proche en cela des mécanismes réels de fonctionnement de la culture afro-américaine. Pendant qu'il se ?vendait? au public blanc, Satchmo franchissait les barrières, pénétrant dans les lieux jusque-là interdits aux Noirs. Son voyage en Afrique, en 1956, ouvrit la voie aux autres musiciens de jazz, et le rapport privilégié qu'il entretenait avec le Département d'Etat (lequel le considérait comme un véritable ambassadeur) ne l'empêcha jamais de dire ce qu'il pensait au président.»", "url": "https://www.lexpress.fr/informations/wynton-marsalis-louis-mon-maitre_634270.html"}, {"title": "\"La Grèce est le lieu où est née L'Europe\"", "text": "Décomposez la Grèce, réduisez-la à ses éléments essentiels, écrivait le poète Odhysséas Elytis, et il ne restera qu'un olivier, une vigne et un bateau... Une jolie épure, en effet. Aujourd'hui, on y ajouterait l'écho de l'Antiquité: Ulysse, le chant des sirènes, de belles phrases clamées dans l'Acropole et ce mot fortuné: «démocratie». Certes, plus que tout autre, ce pays-là symbolise un vieux rêve de Méditerranée. Mais, avec sa mythologie remplie de déesses sexy, ses philosophes et ses explorateurs, il apparaît toujours dans sa surprenante modernité. Les Grecs d'antan ont posé les bonnes questions, celles qui nous titillent encore aujourd'hui. Comme s'ils avaient tout compris avant tout le monde. Même si, comme l'explique Jacques Lacarrière, la Grèce contemporaine sent désormais l'encens et l'orthodoxie, la magie antique agit toujours ailleurs, dans nos têtes. Un olivier, une vigne, un bateau... Une chapelle byzantine. Et un concentré d'humanité.\nOn peut le vérifier chaque année, la Grèce exerce sur les Français une séduction qui ne se dément pas. Ce pays que vous avez décrit dans L'Eté grec il y a vingt-trois ans correspond-il toujours à sa légende?\nLa Grèce telle que beaucoup l'imaginent encore aujourd'hui, c'est celle des Anciens, assis sur des marches de marbre, discutant de la cité à l'ombre des oliviers, non loin d'un autel où se pratique un sacrifice... C'est la Grèce de notre imaginaire, celle des ruines et des dieux. Epidaure, Delphes, Corinthe, Olympie, Athènes... Un cliché qui nous vient du lycée. La vraie Grèce est autre. Pour la représenter aujourd'hui, il faudrait plutôt une église, des icônes, des volutes d'encens... La Grèce contemporaine est surtout un pays orthodoxe et balkanique.\nOubliée, l'Antiquité?\nNon, bien sûr. L'Antiquité reste présente dans notre culture et dans nos têtes plus que dans celle des Grecs d'aujourd'hui. Pour nous, la Grèce, c'est toujours Aristote, Platon, Hippocrate, qui invente le mot «diététique» pour décrire ce qui passe à travers le corps; Anaxagore, qui affirme que les planètes sont des boules de feu enflammées; Périclès, qui déclare aux Athéniens devant l'Acropole que l'homme est un citoyen responsable et conscient; Diogène, premier citoyen du monde, proclamant que sa patrie n'est ni Athènes ni Rome, mais la Terre... La Grèce, c'est aussi le lieu où est née l'Europe.\nL'Europe?\nOui. A une époque où les dieux peuplaient le monde et où l'Histoire se mêlait encore aux légendes, Zeus, travesti en taureau, avait enlevé la belle princesse Europe, l'avait déposée sur une plage dans le sud de la Crète et s'était uni à elle à l'ombre d'un platane. Aujourd'hui, on peut voir cet arbre, situé à l'emplacement de l'ancienne ville de Gortyne. Sur son tronc, on lit ceci: «C'est ici que Zeus connut la princesse Europe, qui enfanta, de ses oeuvres, Minos, le premier roi de Crète. Signé: le service forestier de Crète»... On devrait organiser un pèlerinage pour célébrer ce lieu. Mais le vrai héritage de la Grèce est moins apparent: il se niche dans notre langue.\nDans le français?\nOui. Sans le savoir, nous continuons à utiliser les mots et les concepts grecs, nous parlons «francgrec». «Atome», «amibe», «méandre»... Le vocabulaire le plus moderne, celui de l'astrophysique, de la médecine, de la sociologie, de la physique nucléaire, est emprunté au grec: de «galaxie», très vieux mot qui nous vient d'Homère, aux «cybercafés», qui ont la même racine que le terme «gouverner». Quand les Grecs ont inventé la démocratie, ils ont emprunté le vocabulaire des marins: le chef tient le gouvernail de la cité, comme un capitaine. Ainsi, nous portons la trace de cette double identité antique, maritime et démocratique.\nC'est d'ailleurs par la langue que vous êtes vous-même entré en Grèce, un peu comme on entre en religion...\nLongtemps, la Grèce ne fut connue que des hellénistes. A l'âge de 7 ans, j'avais vu une image de l'Acropole, avec les colonnes, le ciel bleu, et j'avais dit à ma mère: «Un jour, j'irai là-bas!» Vers 1935, quand j'étudiais le grec au lycée d'Orléans, ce pays me paraissait aussi inaccessible que la Polynésie ou l'Alaska. L'apprentissage de la langue a agi comme une révélation. J'entrais dans un autre monde. Tout était beau, drôle, grand, comme ces images fascinantes de colonnes, de ruines, de tombeaux éventrés.\nEt ces dieux plutôt turbulents...\nLa mythologie grecque était un univers très attirant, car sexualisé: Artémis en minijupe, le sein découvert; Aphrodite jaillissant des vagues avec son sexe d'écume; et Athéna surtout, harnachée en guerrière, ma préférée, ma fiancée... Les mythes me donnaient les premières visions de l'amour, me faisaient entrer dans un monde subversif qui permettait de violer les interdits, avec la bénédiction des professeurs.\nLa Grèce devint ainsi pour moi une terre de rêve.\nEt vous avez voulu aller y voir de plus près.\nOui, mais pas seulement pour courtiser les Nausicaa sur les plages... En 1947, avec le théâtre de la Sorbonne, nous avons eu l'idée d'aller jouer Les Perses, d'Eschyle, à Epidaure, pour le centenaire de l'Ecole française d'archéologie. On n'avait pas joué là-bas depuis l'Antiquité! Le théâtre était perdu au coeur du Péloponnèse, sans route pour y accéder; la guerre civile n'était pas terminée. Nous avons été accueillis dans chaque village comme les messagers de la paix. J'ai réalisé que la Grèce n'était pas une image. Elle existait. J'y suis retourné chaque année, sauf à l'époque des colonels. J'ai voulu témoigner, écrire, et aussi traduire les poètes, faire connaître les écrivains inconnus en Occident. Car traduire, c'est rapprendre sa propre langue.\nVous avez alors découvert une autre Grèce, celle qui se détourne maintenant de la Méditerranée et regarde vers le nord.\nDans l'Antiquité, la Grèce, préoccupée par l'ennemi perse, était tournée vers l'Orient. Vinrent les querelles religieuses entre Byzance et Rome... Après la chute de Constantinople, en 1453, elle a connu quatre siècles d'occupation ottomane. Mais il s'est produit une sorte de miracle: pendant cette période, la langue a survécu. Les prêtres l'apprenaient clandestinement aux enfants. Il ne faut pas oublier qu'elle est la langue mère du christianisme, que les Evangiles furent écrits en grec, ce qui fait croire à beaucoup de Grecs que Jésus parlait grec, comme Alexandre le Grand et Socrate. Contrairement au latin des catholiques, la langue liturgique était la même que celle de la vie quotidienne: le même mot peut désigner le pain que l'on mange et le corps du Christ que l'on consacre... C'est ainsi que le grec a survécu grâce à la religion.\nJusqu'à l'indépendance, en 1830?\nOui. La langue a franchi toutes ces périodes, faisant preuve d'une permanence étonnante. Aujourd'hui comme au temps d'Homère, la mer se dit thalassa; l'amour, eros; et le ciel, ouranos... Et je m'étonne toujours de lire sur les panneaux des autoroutes «homicli» (brouillard): chez Homère, le brouillard se disait miclos... Cette langue a su garder son héritage antique, mais pour les Grecs d'aujourd'hui elle est indissociable de la tradition orthodoxe. C'est l'Eglise nationale qui a libéré le pays, et c'est par l'Eglise que la langue a pu se maintenir. Comme le disait Seféris, ce poète que j'ai traduit, il n'y a qu'une seule langue, donc un seul peuple. La langue en est le ciment absolu.\nEtre grec aujourd'hui, c'est être orthodoxe?\nOui. En Grèce, le sentiment religieux est institutionnel et national, même si, j'insiste là-dessus, on ne se sent pas croyant personnellement. L'état civil n'est devenu laïque que depuis deux ou trois ans, sous la pression de l'Europe. Et, en dépit des consignes européennes, la religion reste mentionnée sur les documents d'identité. Tout cela est invisible en temps normal. Mais qu'un incident surgisse, et le vieux contentieux de l'occupation ottomane réapparaît, le vieux schisme entre l'Orient et l'Occident, Byzance et Rome, renaît. L'orthodoxie devient alors le point de ralliement absolu. Certains Grecs que je connais ne se sont jamais remis de la chute de Constantinople!\nD'où un tropisme vers les Balkans?\nOui. Les Balkans sont devenus la frontière la plus sensible; les limites sont fragiles, poreuses ou étanches selon les périodes; et la frontière entre la Grèce et la Turquie est une fontanelle inachevée, une cicatrice de l'Histoire qui peut se rouvrir à tout moment. Pendant la guerre de Bosnie et celle du Kosovo, il ne faisait pas bon dire, en Grèce, que Milosevic était un criminel de guerre. Le réflexe de solidarité joue immédiatement entre Serbes et Grecs, unis par la même opposition à la Turquie... La Grèce a ainsi souvent le sentiment d'être menacée, par les Turcs ou les Macédoniens, ce que, personnellement, je trouve non seulement absurde, mais infondé. En même temps, depuis l'effondrement du régime communiste en Albanie, elle a intégré des dizaines de milliers d'Albanais. Autant le Grec peut être chauvin et radicalement orthodoxe, autant il n'est pas raciste.\nEt l'Europe, ce bel horizon antique?\nLes Grecs sont souvent bilingues, anglophones, et européens. L'adhésion à l'Otan, l'implantation de bases américaines, l'Union européenne, tout cela a ouvert la maison. Mais au moindre bruit suspect on referme les portes. Par leur religion, leurs sentiments profonds, et même leur inconscient, les Grecs se sentent balkaniques. Contrairement aux Turcs, qui visent le modèle allemand, les Grecs ne considèrent pas que l'essentiel se trouve dans la compétitivité économique.\nOù est-il, alors?\nDans tout ce qui échappe aux normes européennes: la qualité de l'accueil, la sérénité de la vie quotidienne, le temps libre... Jusqu'à la liberté de pouvoir parfois ne rien faire, sans mauvaise conscience. J'ai parcouru récemment l'Acherusia, la province «sans joie», ainsi nommée parce que, dans l'Antiquité, s'y trouvait l'entrée du pays des morts. Tout semble y être difficile, provisoire, temporaire: la sécurité sociale, les contrats de travail... Pourtant, dans le moindre village perdu dans la montagne d'Epire, on trouvera trois cafés, deux bouchers, des lignes de bus, services qui ont totalement disparu dans le petit village de Bourgogne où j'habite. Faut-il espérer ou redouter que l'Europe mette les pieds là-dedans? Tout semble archaïque, mais, en définitive, la vie s'y déroule parfaitement.\nLe pays n'est pas très riche, pourtant...\nLa richesse de la Grèce ne se voit pas. Elle est sur les mers, comme elle l'a toujours été depuis Ulysse. Ce pays de 10 millions d'habitants possède la sixième flotte mondiale. J'ai habité à Patmos, dans le Dodécanèse, cette île nue et peu peuplée en apparence, où saint Jean aurait écrit l'Apocalypse. Dans chaque maison, on peut voir les cartes postales envoyées du monde entier par les milliers de Patmiens qui sont en mer. C'est aussi cela, la Grèce: un pays et un peuple d'errants, fascinés par l'ailleurs, des milliers d'absents qui ne songent qu'à revenir dans leur petite île. La Grèce existe aussi dans le monde entier.\nAurait-elle gardé un peu de la sagesse antique? Une forme d'art de vivre?\nElle s'adapte à la modernité à sa manière. Si on implantait un TGV dans ce pays, il ne pourrait circuler qu'avec une image de la Madone dans la cabine du conducteur! Alors, si on considère que l'usage de la carte bleue dans un village d'Epire est un progrès, oui, la Grèce progresse. Pour ma part, j'aime ce pays parce qu'il a réussi à faire coexister tradition et modernisme, et qu'il contient en lui mille Grèce différentes. C'est bien ce que vont chercher les touristes.\nVous n'éprouvez pas de la nostalgie pour la Grèce d'autrefois?\nAucune. Si j'ai passé beaucoup de temps à traduire Hérodote et nombre d'auteurs grecs anciens, c'est parce que je considère cela comme un prolongement de mon travail d'écrivain... C'est aussi une façon d'abolir le temps. La maîtrise du grec ancien m'a apporté une richesse inouïe: je peux aller puiser aux origines mêmes de l'écriture, des concepts et des idées. Notre univers d'aujourd'hui, terrestre ou galactique, n'a plus rien à voir avec celui de Périclès. Mais les questions posées à cette époque sont plus que jamais actuelles. Ces gens-là sont arrivés très vite au meilleur et au pire, à la démocratie comme à la démagogie, son revers. Les premiers ils ont osé penser le monde autrement, dire que le monde profane a aussi un sens et une nécessité.\nVotre passion non plus ne s'est jamais démentie.\nJe me souviens qu'au lycée on s'engueulait en classe de grec à propos du conflit qui opposait Sparte à Athènes. Il y avait les pro-spartiates, dont le professeur, et les pro-athéniens, dont j'étais. Eh bien, nous nous sommes rendu compte que les premiers étaient tous partisans de Pétain, et les seconds, de De Gaulle! Déjà, le choix était clair: Sparte ou Athènes, l'ordre, l'eugénisme, le culte de la race supérieure, face à la démocratie, l'égalité de tous les citoyens devant la loi.\nL'opposition est toujours actuelle?\nDans la préface que j'ai écrite pour l'anthologie grecque de Robert Brasillach, réalisée deux ans avant sa mort, je m'interrogeais: comment cet homme qui a lu les auteurs, les poètes antiques a-t-il pu choisir Sparte, en collaborant avec les nazis? Oui, la question est toujours d'actualité... En 1942, je m'étais juré d'aller un jour voir le rocher d'où les Spartiates précipitaient les enfants jugés inaptes. Vingt-huit ans plus tard, j'ai retrouvé ce fameux rocher, et je me suis écrié: «Je suis heureux que l'Histoire ait donné tort à Sparte!» De Sparte il ne nous reste rien. D'Athènes il nous reste tout. Sans Athènes, tout aurait disparu dans un délire collectif. Il n'y aurait plus aucun souvenir de la Grèce antique. Ni rien de son extraordinaire héritage.\n>L'helléniste amoureux\nLa belle Aphrodite, brûlante déesse de l'Amour, l'a séduit quand il était petit. Elle lui a insufflé la passion des beaux mythes et un amour inconditionnel pour ce pays rêvé que fut la Grèce antique. Depuis, Jacques Lacarrière n'a cessé d'arpenter ces rivages magiques. Romancier, poète, traducteur des grands auteurs, anciens et modernes, on lui doit le magnifique Eté grec (Plon) et d'autres ouvrages tendres et érudits. Vient de paraître La Grèce de l'ombre (avec Michel Volkovitch, éd. Christian Pirot), recueil de chants rébétikas, une forme de blues méditerranéen. On attend pour septembre Un jardin pour mémoire (Nil), son autobiographie.", "url": "https://www.lexpress.fr/informations/la-grece-est-le-lieu-ou-est-nee-l-europe_634263.html"}, {"title": "Les festivals côté emplois", "text": "A la belle saison, la France organise près de 2 000 manifestations culturelles. Les plus grandes font travailler des équipes toute l'année. Et offrent désormais de véritables carrières. Pas seulement aux artistes\nC'est une véritable génération spontanée. A l'approche de la belle saison, les festivals fleurissent un peu partout sur le territoire français. Le moindre village, pourvu qu'il s'enorgueillisse d'un cloître ou d'une chapelle romane, organise concerts et spectacles tout au long de l'été. Ils sont si nombreux qu'aucun organisme n'a pu les répertorier avec exactitude. Pas même le ministère des Affaires culturelles. Le Conseil économique et social, dans un rapport intitulé Evénements culturels et développement local et publié l'an dernier, avance le chiffre de 2 000. Soit une vingtaine en moyenne par département! Les retombées économiques de ces manifestations sont évidentes, à commencer par l'hôtellerie et le tourisme, pour lesquels elles ont la plupart du temps été créées. Mais certains grands festivals, devenus de véritables institutions, créent des emplois directs hautement qualifiés, et pas seulement dans le domaine artistique. «Avec un budget de 92 millions de francs, nous sommes une véritable entreprise fonctionnant toute l'année, affirme Stéphane Lissner, directeur du Festival d'art lyrique d'Aix-en-Provence depuis 1996. Notre statut actuel d'association ne convient pas à notre activité. Aussi, dès qu'un régime d'entreprise culturelle sera créé, nous l'adopterons.» Le prestigieux palais de l'Archevêché ne semble guère adapté non plus pour héberger le personnel de cette entreprise, qui s'y entasse dans des bureaux de fortune. L'effectif de 27 permanents employés à l'année monte en puissance à partir du printemps, pour atteindre 541 salariés au mois de juillet. Et, sur l'année, c'est plus de 2 000 fiches de paie qui sont établies. A Avignon, l'association qui gère le doyen des festivals de théâtre voit son personnel bondir d'une vingtaine de salariés permanents à plus de 500 en juillet. Le Printemps de Bourges, constitué, lui, en SARL, n'emploie que six salariés toute l'année, mais fait travailler plus de 700 personnes pendant les huit jours de son déroulement. A Cannes, on passe de 15 permanents à 800 temporaires, employés de sept mois à quelques jours. En revanche, la plus grande manifestation culturelle de l'Hexagone par le nombre de spectateurs (400 000 l'an dernier), le Festival interceltique de Lorient, n'emploie bon an mal an que trois personnes. Le directeur et fondateur, Jean-Pierre Pichard, étant lui-même détaché par la mairie. Cette équipe restreinte est épaulée par trois emplois-jeunes et... 400 bénévoles.\nPlutôt atypique. Car organiser de telles manifestations - ou simplement participer à l'organisation - requiert certes une bonne dose de passion, mais aussi de plus en plus de professionnalisme. Gérard Deniaux, l'administrateur général du Festival d'Avignon, en est convaincu, lui qui a codirigé l'Anfiac, un organisme public chargé de former des managers culturels, supprimé en 1992. «Aujourd'hui, cette formation indispensable est assurée par des options dans les écoles de commerce ou dans les instituts d'études politiques. En outre, une douzaine d'universités, dont Nanterre et Dauphine, y préparent également, notamment au travers de DESS de management de projets culturels.» En réalité, ces gestionnaires du troisième type, qui doivent combiner les qualités du comptable avec celles du saltimbanque, ne sont pas une espèce rare. Les vocations se multiplient. Ainsi Patrick Marijon, 35 ans, directeur administratif et financier du Festival d'Aix depuis deux mois. Ce titulaire d'un DESS de gestion a fait ses premières armes dans une société d'informatique. Mais très vite il s'est orienté vers son vrai centre d'intérêt, la culture, pour devenir directeur de production à la Grande Halle de la Villette.\nLa production. Ce terme, mythique quand il est associé aux spectacles, semble être le passage obligé de ces managers culturels. Stéphane Lissner y a fait ses premières armes. Et pour cause: c'est la cheville ouvrière du spectacle. Béatrice Dupont, l'actuelle directrice de la production d'Aix, diplômée de sociologie, a fait, elle, une bonne partie de sa carrière dans l'audiovisuel et la télévision aux Etats-Unis avant de rejoindre Lissner au Châtelet, puis à Aix. Concilier la rigueur des chiffres et l'univers de la création, elle connaît. «Notre mission est d'établir un budget à partir d'un projet artistique et de le gérer. Ce qui n'est pas une mince affaire.» Ainsi, à Aix, il faut, notamment, établir très concrètement le planning de 400 artistes. Heureusement, Béatrice Dupont est assistée par deux chargés de production qui se partagent les six budgets du festival, eux-mêmes épaulés par des comptables, des assistants en CDD ou des stagiaires. «Je suis surprise par le niveau élevé des candidatures que nous recevons: des normaliens, des HEC et autres diplômés de grandes écoles ou de DESS spécialisés», remarque-t-elle. Comme le stagiaire de l'été, Grégoire Lhuillier, 22 ans, en deuxième année de l'Ecole des affaires de Paris (EAP) et pianiste à ses heures. Un premier stage chez L'Oréal l'a convaincu qu'il n'était pas fait pour une carrière classique: c'est dans le culturel qu'il travaillera. Et sa troisième année d'études à Berlin se terminera, c'est décidé, par un stage dans l'un des trois opéras de la capitale allemande.\nL'administration, la production, la finance et la direction artistique, voilà ce qui en général compose le noyau dur de la structure permanente d'un festival. Sans oublier bien sûr le service de presse et de communication, essentiel pour la promotion de l'événement.\nDes contrats de six mois ou de quelques jours\nQuant aux temporaires, le gros des troupes est formé par les techniciens du spectacle. «A Avignon, en été, l'essentiel des salariés est constitué d'une bonne centaine de régisseurs, machinistes et électriciens du spectacle. L'autre gros bataillon, presque aussi nombreux, est constitué par le personnel d'accueil, de billetterie et de sécurité, des personnes que nous recrutons sur place la plupart du temps», précise Gérard Deniaux à Avignon. Les contrats de ces temporaires sont des plus divers: de six mois pour un intermittent du spectacle à quelques jours pour un chauffeur, une hôtesse ou un vigile.\nMême cas de figure pour la plupart des grands festivals: techniciens du spectacle et personnel d'accueil et de billetterie fournissent le gros de ces troupes temporaires. Dans la plupart des cas, on le voit, le besoin de personnel qualifié dépasse largement la structure permanente employée toute l'année. A Aix, la voie est choisie: élargir les activités afin de pérenniser les structures. La création des Ateliers de Venelles, qui fabriquent décors et costumes, participe de cette stratégie (voir page 112). Par ailleurs, la plupart des grands spectacles sont désormais coproduits avec d'autres grandes institutions, ce qui permet à la fois de partager le budget et d'allonger la durée des représentations. Ainsi, La Belle Hélène, d'Offenbach, présenté cet été, sera également produit au Festival de Salzbourg de l'an 2000.\nA Avignon, le problème se pose de façon moins aiguë, car la plupart des spectacles présentés sont produits par d'autres compagnies en d'autres lieux. En revanche, le besoin de techniciens du spectacle se fait rapidement sentir chaque printemps. Aussi, afin de combler ce manque, le festival a suscité la création en 1987 d'un centre de formation, l'Institut supérieur des techniques du spectacle (ISTS), qui forme machinistes et régisseurs. «L'essentiel des techniciens employés pendant le festival provient de l'ISTS, souvent stagiaires ou en premier emploi», précise Deniaux. Un projet de coopération dans le domaine de la formation avec les Ateliers de Venelles du Festival d'Aix, voisin, est à l'étude. Peut-être la première étape d'une collaboration entre les deux grands festivals?\nAu Printemps de Bourges, on a essayé de résoudre ce problème de personnel de façon originale: en créant des sociétés spécialisées qui deviennent prestataires de services. Bref, en externalisant (voir page 111).\nChacun des grands festivals, on le voit, essaie à sa manière de s'attacher en permanence des talents qui se professionnalisent de plus en plus. Bonne nouvelle pour ceux, toujours plus nombreux, que tentent des carrières dans le culturel. «Avec un patron qui a un projet par minute, ça promet de belles embauches en perspective!» plaisante Patrick Marijon, directeur administratif d'Aix.", "url": "https://www.lexpress.fr/informations/les-festivals-cote-emplois_634256.html"}, {"title": "Sexe et argent : les scandales", "text": "Le sel de bien des sectes est fait d'argent et de sexe. L'argent est le but de la plupart des gourous et fait la force de leurs organisations. Le sexe, outre qu'il est un aboutissement de la démence de nombreux gourous, participe de leur domination sur les adeptes, indispensable pour qu'ils soient corvéables à merci et enrichissent leur secte. Argent et sexe, c'est donc le couple moteur des sectes. De rapport en mission, d'enquêtes enrayées en nouveaux scandales, la France découvre l'étendue de la pieuvre sectaire, sa puissance et sa nuisance. Il faut encore inventer les moyens de la combattre et décupler la volonté publique de mener cette guerre. En résistant à l'hallucinante croisade du gouvernement américain qui prétend sans preuve que la liberté religieuse est menacée en Europe.\nArgent «Ce sont des pompes à fric», viennent de déclarer Jacques Guyard (PS) et Jean-Pierre Brard (apparenté PC), les auteurs du rapport de la commission d'enquête parlementaire intitulé Les Sectes et l'argent (1). Rendu public le 17 juin dernier, il conclut que les mouvements sectaires ont gagné depuis trois ans en mercantilisme ce qu'ils ont perdu en spiritualisme.\nLes deux organisations les plus riches sont, toujours selon les députés, la Scientologie et les Témoins de Jéhovah, ces derniers disposant en France d'un patrimoine de 1 milliard de francs. Viennent ensuite la Soka Gakkaï, l'Amorc, Mahikari, l'Eglise néo-apostolique, le Mandarom, rebaptisé «Vajra triomphant», l'Anthroposophie et Dianova, nouvelle appellation du Patriarche. Laquelle disposerait toujours d'un parc immobilier de 100 millions de francs et «constitue l'exemple le plus représentatif de structures commerciales sectaires, poursuit le rapport, Lucien Engelmajer, fondateur de la secte, ayant bâti un véritable empire économique». L'enquête de L'Express va plus loin encore en révélant un Meccano international habilement camouflé dans des paradis fiscaux: une maison mère en Suisse, quatre holdings au Luxembourg et deux fondations au Liechtenstein.\nLes sectes investissent de nombreuses branches économiques, principalement le juteux marché de la formation professionnelle, où la Scientologie reste le groupe le plus influent. Mais ces mouvements font aussi leur miel du secteur de la santé, ce qui est particulièrement dangereux pour ceux qui tombent dans leurs filets alors qu'ils sont atteints de pathologies graves. Les gourous de ces prétendues nouvelles religions exploitent aussi la vulnérabilité de leurs adeptes et vampirisent leurs ressources et leur patrimoine à l'aide d'une subtile manipulation mentale. Ils se trouvent alors en possession de magots colossaux en liquide, ce qui leur permet d'échapper au fisc et de passer aisément les frontières. La commission d'enquête Guyard-Brard a par exemple établi que le Mandarom avait transféré 14,7 millions de francs en billets de banque vers l'Italie.\nSexe Non contents de s'enrichir, certains grands maîtres vont plus loin: ils abusent physiquement de leurs fidèles en habillant leurs forfaits de rites totalement loufoques, à l'abri d'autels clandestins et d'alcôves secrètes. Mais parfois le scandale éclate et dévoile le visage de ces sulfureuses divinités: Guy-Claude Burger, le pape à barbe rousse de l'instinctothérapie, Iso, un illuminé lubrique au front protubérant, feu Gilbert Bourdin, le «messie cosmoplanétaire» au cheveu rare, David Berg, le leader des Enfants de Dieu, accusé d'inceste, ou Lucien Engelmajer, le créateur à barbe blanche du Patriarche.\nLeur cocktail de liturgie sensuelle et de sexologie de bazar dissimule leur goût pour la luxure et leur infini appétit de pouvoir. Ces gourous ont compris qu'en faisant tomber les frontières les plus intimes de l'individu, à travers une sexualité imposée, ils accédaient à un niveau de domination bien supérieur sur leurs fidèles. C'est ce qu'a vécu Isabelle Sebagh pendant sept ans dans la secte Iso-Zen (2). Elle se souvient des déclarations emphatiques sur la «libido sacrée» de son ancien «Dieu» à la barbe tressée: «Votre énergie vitale, centralisée au niveau du chakra du sexe, doit s'orienter vers les étages supérieurs de votre être. Alors, vous commencerez à ressentir les effluves subtils des mondes de l'âme en parvenant au paroxysme, l'orgasme cosmique.» Iso, qui s'estime investi de pouvoirs divins en liaison avec de puissants extraterrestres, invite ensuite la cinquantaine de jeunes femmes qui forment un cercle autour de lui à «retirer leurs enveloppes» - entendez: leurs vêtements - et à se caresser. Presque en transe, le gourou, revêtu d'une combinaison bleu ciel, enlace chacune de ses adeptes au moment où elle crie de plaisir, afin, prétend-il joliment, de «cueillir la rose d'Eros». Il affirme même que ces «mutations», en fait des séances de masturbation collective, permettent d'accéder à une autre dimension.\nSa Sainteté Hamsa Manarah, Gilbert Bourdin pour l'état civil, était tout aussi extravagant. Dans sa cité du Mandarom, à Castellane (Alpes-de-Haute-Provence), il obligeait ses chevaliers du Lotus d'or à combattre, un poignard dans une main et une clochette dans l'autre, les démons venus de lointaines planètes. Vêtu d'un treillis militaire et la tête protégée par un bandeau de petits miroirs, le leader de l'aumisme exhortait ses moines à sauver la terre de l'anti-Dieu. Mais, lorsqu'il voulait imposer sa sensualité divine, le messie de synthèse était beaucoup plus prosaïque. Florence Roncaglia raconte que le gourou l'a sauvagement violée alors qu'elle n'avait que 14 ans (3). Elle accuse sa mère d'avoir offert sa virginité à son gourou, dans le seul dessein d'obtenir ses faveurs. Avec trois autres jeunes femmes, Florence a porté plainte contre Gilbert Bourdin, qui a toujours nié les faits; mais ce dernier est décédé l'an passé, au moment où il allait sans doute comparaître devant les assises. La représentation du gourou sous forme d'une statue de 33 mètres de hauteur et de 1 200 tonnes de béton a eu moins de chance, puisque la cour d'appel d'Aix-en-Provence vient d'ordonner sa destruction.\nGuy-Claude Burger ne devrait pas, lui, échapper à la justice des hommes. Il a été mis en examen et incarcéré en juillet 1997 pour viols et corruption de mineurs. Juste après la publication par L'Express (voir le n° 2399) de témoignages accusant le gourou de l'instinctothérapie d'abus sexuels sur mineurs. Le pape du manger-cru avait déjà été condamné pour exercice illégal de la médecine par la cour d'appel de Paris. Les 22 adeptes de la secte La Famille, nouvelle appellation des Enfants de Dieu, mis en examen en 1991 pour incitation de mineurs à la débauche ont bénéficié, eux, d'une ordonnance de non-lieu. Mais la mère d'un garçon très perturbé par l' «éveil sexuel» collectif pratiqué dans les communautés de La Famille a fait appel. Le rapport de la commission d'enquête parlementaire d'Alain Gest et Jacques Guyard, en 1996, avait reproduit le témoignage de la fille de David Berg, le gourou aujourd'hui décédé, affirmant avoir été violée, et celui d'un autre fidèle selon lequel des enfants étaient obligés de se prostituer pour «gagner plus d'adeptes et acquérir des appuis».\nChez les Témoins de Jéhovah, l'inceste ne participe pas de l'éveil sexuel des enfants. Cette secte est si puritaine et asociale que, si un adepte commet un tel forfait, l'affaire est étouffée. Décision exceptionnelle, le tribunal correctionnel de Dijon a condamné l'an dernier deux jéhovistes, dont un directeur d'école, pour non-dénonciation de crime: ces deux «anciens» de la congrégation locale savaient que l'un des fidèles violait sa fille de 16 ans et ont fermé les yeux pendant les nombreux mois où l'adolescente a subi les assauts de son père.\nQuand on parlait d'abus sexuels au sujet de Lucien Engelmajer, l'empereur du Patriarche, il ne s'agissait que de rumeurs. Mais, depuis quelques mois, la justice a recueilli des témoignages de femmes sur les violences qu'elles affirment avoir subies. Ces accusations, qui s'ajoutent aux informations nouvelles sur le financement international occulte de l'organisation d'Engelmajer, font désormais du Patriarche une secte emblématique. Tout y est: la captation de ressources et l'exploitation des adeptes, taillables et corvéables, la domination physique, la «thérapie par les baffes», et surtout le pouvoir exorbitant d'un gourou, père adulé qui provoque la rupture entre le toxicomane et sa famille.\nLorsque la multinationale de sevrage des héroïnomanes fut épinglée par le rapport parlementaire de 1996 sur les sectes, Engelmajer et ses cadres protestèrent, croyant pouvoir se distinguer des mouvements qui singent un culte. Le leader mégalomaniaque ne prétendait pas, en effet, être le grand maître d'une nouvelle religion. Il déclara tout de même, en 1998, mener un «combat sacré pour la survie de l'humanité» et menaça toute la société, si son organisation venait à être démolie, d'un «déferlement de sida et de toxicomanie». Lorsque la Ddass de Toulouse réduisit ses subventions au Patriarche, Engelmajer manifesta dans les rues en agitant la menace d'un «suicide collectif» ou d'un «lâcher» de malades «sans capotes», avant de conclure: «Cachez-vous! Tremblez, mécréants! La colère de Dieu est proche!» Comme la plupart des fondateurs de secte, Engelmajer décrit le monde extérieur comme un enfer et ses pensionnaires se sentent retenus près de lui par une camisole psychologique. L'Express lève le voile sur les dangers de cette association.", "url": "https://www.lexpress.fr/actualite/societe/sexe-et-argent-les-scandales_493138.html"}, {"title": "\"Le problème FN est derrière nous\"", "text": "Le Manifeste contre le Front national, présidé par Jean-Christophe Cambadélis, n° 2 du PS, organise du 2 au 4 juillet ses Rencontres à la Sorbonne, à Paris. Eric Osmond, son porte-parole, revient sur quinze ans de lutte anti-FN.\nAprès l'éclatement du FN, les européennes confirment le déclin de l'extrême droite française. Allez-vous vous dissoudre?\nBientôt, j'espère! La dynamique du FN est brisée. Avec 5,7% des voix, Jean-Marie Le Pen a perdu sa puissance, tandis que Bruno Mégret, à 3,2%, a été incapable de la récupérer et d'en développer une autre. Pas de vainqueur, donc, mais deux grands perdants. Il faut avoir le courage et l'honnêteté de le dire: la page du FN est en train de se tourner et le problème est derrière nous. Toutefois, si le FN a diminué, le racisme demeure. Et les raisons - colères sociale et politique - qui ont poussé certains électeurs à voter Le Pen n'ont pas miraculeusement disparu, même si la situation sociale s'améliore. Troisième élément, l'implosion du FN, au moment où la droite, elle, explose, fait des municipales de 2001 un moment politique dangereux: ce sont des élections très localisées où des individus sans foi ni loi seront prêts à tout pour garder leur fauteuil. Le Manifeste n'annoncera donc pas sa dissolution immédiate. Nous resterons vigilants.\nN'est-ce pas une façon de sauver votre fonds de commerce?\nDès que nous aurons la conviction que tout danger est écarté, nous en tirerons les conséquences. Nous ne prolongerons pas artificiellement le combat. Toutes les associations antifascistes ne semblent pas être sur cette ligne. A entretenir, contre l'évidence, le mythe d'une «bête immonde» sans cesse renaissante, le risque est grand de jeter le discrédit sur la pertinence passée du combat mené en commun.\nFinalement, quelle a été l'utilité des associations anti-FN?\nIndéniablement, le FN a fait sa scission tout seul. Et celle-ci est déterminante dans la volatilité et la désertion électorales. En revanche, nous avons institué une chose, qui n'est pas indifférente dans les motifs de la rupture: la diabolisation. Cette digue démocratique qui, pendant des années, a maintenu à l'écart ce parti pas comme les autres et, finalement, créé les conditions de son blocage à 15%. Notre militantisme a ainsi contribué à provoquer la lassitude, l'énervement et l'impatience des mégrétistes, qui ont conduit le Front à se disloquer.", "url": "https://www.lexpress.fr/actualite/politique/le-probleme-fn-est-derriere-nous_492750.html"}, {"title": "La pieuvre du Patriarche", "text": "Sexe, mensonges et toxicos. Le Patriarche, association spécialisée dans le sevrage des héroïnomanes, qui revendique 100 000 drogués soignés depuis vingt-cinq ans dans 16 pays, a défrayé la chronique depuis de nombreuses années, mais, le 23 février 1998, le scandale prend une autre dimension.\nAu nord de Miami Beach, en Floride, organisée dans le plus grand secret, une véritable révolution de palais se déclenche, avec pour enjeu le pouvoir sur le magot. Arrivés dès l'aurore dans la villa de 15 millions de francs qu'occupe Lucien Engelmajer sur Bal Harbor Drive, les premiers conjurés cherchent en vain le gourou de 77 ans. Il est retrouvé dans le fond d'un placard de son garage, apparemment inanimé. Les pompiers et la police débarquent, et l'on découvre qu'il s'est livré à une pathétique comédie. «Le Vieux», surnom habituel du leader mégalomaniaque, doit faire face à 31 cadres venus des quatre coins de la planète pour l'évincer. Ses anciens fidèles, dont certains avaient tenté de le placer sous tutelle en exploitant ses graves problèmes de santé, critiquent cette fois ouvertement ses dérives autocratiques. Puis osent cette redoutable menace: «Si tu ne démissionnes pas, des plaintes seront déposées contre toi pour abus sexuels sur mineures!» Lucien réfute avec force ces graves accusations, mais son charisme est en panne. Seulement soutenu par son avocat, appelé à la rescousse, Engelmajer finit par céder: il signe sa mise à l'écart et s'envole pour le Brésil, avec en poche quelque 25 millions de francs issus de ses comptes personnels, dont une grosse partie sera vite mise à l'abri aux îles Caïmans. Quelques semaines après le putsch, les conspirateurs publient un communiqué très soviétique: leur chef a pris sa retraite pour «raisons de santé liées à son âge».\nC'est vite dit. Lucien Engelmajer n'entend pas clore ainsi son fabuleux destin, entamé le 27 novembre 1920 à Francfort-sur-le-Main, dans une famille juive originaire de Pologne. Après avoir grandi à Metz, Engelmajer, apatride, traverse la guerre comme soldat, prisonnier, évadé, puis résistant. Membre des Jeunesses communistes, il abandonne le militantisme politique dans les années 50, absorbé par sa nouvelle activité, la brocante, qu'il déploie dans son magasin, Les Meubles Lucien. En 1963, il liquide son affaire et se retire dans la campagne toulousaine, arborant barbe, cape et poncho pour mener sa «retraite spirituelle». Un look de gourou qui ne sera pas étranger à la dénomination et à la célébrité du Patriarche.\nC'est aux alentours de Toulouse, dans le domaine à l'abandon de La Boère, qu'Engelmajer en pose les fondations, en accueillant dès 1971 des toxicomanes. L'association n'est officiellement créée que trois ans plus tard, quand ouvre un centre voisin, à La Mothe. Avec le site inauguré en Espagne en 1979 démarre le développement international du Patriarche, qui comptera jusqu'à 250 centres sur les continents européen et américain. Par les résultats qu'elle obtient dans le traitement des toxicomanes, l'association acquiert très vite notoriété et soutiens, mais elle soulève également une odeur de soufre. Dès 1978, une controverse passionnée démarre autour de témoignages faisant état de violences au centre de La Boère. Au cours des années 80, deux enquêtes de l'Inspection générale des affaires sociales (Igas), jamais rendues publiques, sont diligentées, tandis qu'une inspection interministérielle menée en 1985 demande à l'Etat de retirer sa caution et son soutien financier au Patriarche. Puis un nouveau scandale éclate en 1988, quand Engelmajer lance des centres de soins que certains qualifient de «sidatoriums».\nMais il est bien tard pour qu'une action efficace soit menée contre Le Patriarche, devenu un véritable empire, rebaptisé en 1992 «Organisation internationale Lucien Joseph Engelmajer». Ce n'est donc pas de l'extérieur que la forteresse est attaquée, mais de l'intérieur, tant elle suscite la convoitise de ceux-là mêmes qui la dirigent sous la férule du Vieux. Le 23 février 1998, ils croient bel et bien avoir emporté la partie, mais le putsch n'est en fait que le point de départ d'un âpre conflit entre Engelmajer et eux, une guerre ouverte que L'Express révèle aujourd'hui dans ses moindres détails.\nQuatre mois après la conspiration, le narcissique Lucien Engelmajer a vendu chèrement son pouvoir à la tête de l'étonnant Meccano financier assis sur des paradis fiscaux: quatre holdings au Luxembourg, deux fondations au Liechtenstein et des comptes bien garnis en Suisse. Celui qui se présente comme un bienfaiteur de l'humanité a obtenu une compensation de 31 millions de francs. 22 millions de francs auraient été versés au Banco Roberts, un établissement de Montevideo, en Uruguay. Mais, à l'automne 1998, les 9 millions de francs restants manquaient à l'appel et, suprême affront, les «traîtres» avaient rebaptisé son empire sous le nom de «Dianova».\nPour le monarque déchu, c'en est trop. Lucien Engelmajer vient d'ailleurs de déposer une plainte de 28 pages auprès d'un tribunal de Miami contre les 31 conjurés - dont François, dit «Bibi», l'un de ses fils! Avec l'aide de Charles Spencer, son avocat américain, un ancien agent de renseignement qui a notamment plaidé dans l'affaire de l'Irangate, le Vieux a repris l'offensive, sans doute avec la folle illusion de reconquérir son trône. Il réclame 319 millions de francs de dommages et intérêts, évaluant au passage ses biens personnels confisqués par les insurgés à 159 millions de francs - sans donner la moindre précision - et le patrimoine de l'organisation internationale qui porte son nom à 1,28 milliard de francs!\nLaver le linge sale en famille Lucien Engelmajer espère-t-il mettre en pièces l'unité de ses cadres rebelles réalisée contre lui? Il est peu probable qu'il y parvienne. «Trois mois avant le putsch, une mineure avait fini par se confier, explique Claude, le nom que se donne l'un des conjurés qui demande l'anonymat. Ainsi, des accusations d'abus sexuels sur cette adolescente clairement identifiée ont pu être évoquées au cours de la réunion de Miami. C'est surtout autour de ce témoignage que l'union contre Lucien s'était faite.» Mais pourquoi les familles d'enfants présentés comme victimes n'ont-elles pas porté plainte? Salvador Arcas, ancien responsable de la branche espagnole, évincé malgré sa participation à la rébellion, y voit malice: «J'ai entendu deux des principaux cadres à Paris lancer de graves accusations contre Lucien. Et je leur ai dit: ?Allez en justice! ? En réalité, ceux qui menacent le leader de plaintes pour abus sexuels ne souhaitent pas que la vérité éclate ni que la justice passe; ils veulent seulement le pouvoir et l'argent.» Effectivement, on retrouve, quelques mois après le putsch, le père de la jeune fille mise en avant par les conjurés dans le conseil de l'une des fondations au Liechtenstein. De là à supposer, comme le prétendent d'anciens cadres du Patriarche, que des parents d'adolescentes accusant Lucien auraient exigé de figurer en bonne place dans les nouveaux organigrammes... Rien ne permet de confirmer ces thèses. Mais elles sont symptomatiques d'une association dite «caritative» où chaque cadre suspecte les autres des pires turpitudes. Et où l'on préfère laver son linge sale en famille, en raison d'une intense allergie à toutes les institutions, en particulier la justice, la police et la presse.\nNe cherchant pas à démontrer qu'ils ont réellement entamé une saine ?uvre de rénovation et qu'ils se démarquent des habitudes d'Engelmajer, Montserrat Rafel Herrero et Philippe Lion, présidents respectifs de Dianova International et de Dianova France, ont refusé de répondre aux questions de L'Express. A Dianova, comme au Patriarche depuis toujours, la paranoïa constitue-t-elle un réflexe de survie? Il y a sans doute une autre explication à ce curieux pacte du silence. «Bibi et ses proches ne voulaient pas que le nom de la famille Engelmajer soit souillé par des plaintes portant sur des abus sexuels», confie le parent d'une jeune fille que le Vieux aurait, elle aussi, importunée. Bibi a donc joué une partie délicate: organiser un complot pour éjecter son propre père tout en lui évitant de devoir s'expliquer sur des mises en cause à la fois intimes et graves devant la justice. Membre, un moment, du directoire qui a succédé à son père, il n'exerce aujourd'hui plus aucune responsabilité à Dianova, même s'il ne cache pas sa solidarité avec la démarche affichée de rénovation de l'empire. L'homme n'a pas accepté, lui non plus, de nous rencontrer.\nBibi a pourtant joué un rôle clef dans la préparation du putsch. Près d'un an plus tôt, Lucien lui fait part de son nouveau projet: aider les pauvres à Haïti. Il propose donc à son fils de créer ensemble une fondation au Liechtenstein. Dans ce paradis fiscal, pense-t-il, des fonds pourront être discrètement transférés et disponibles. L'avocat suisse Jean Heim, l'un des principaux conseils d'Engelmajer, se charge d'immatriculer cette fondation, intitulée Heston Investments Establishment, à Vaduz, au Liechtenstein. Outre Bibi lui-même, le Vieux choisit, pour constituer sa direction, six cadres fidèles, parmi lesquels Dominique Julien, l'une de ses plus proches collaboratrices, et Jean-Paul Séguéla. La présence de ce dernier est pour le moins singulière.\nAncien député et toujours membre du conseil national du RPR, le Pr Jean-Paul Séguéla, 61 ans, spécialiste de parasitologie, est doyen de la faculté de médecine de Toulouse-Rangueil. C'est en 1993, alors conseiller pour la lutte contre la toxicomanie du ministre Charles Pasqua, que Lucien Engelmajer aurait pris contact avec lui. Ce notable gaulliste apparaît officiellement au sommet de la pyramide du Patriarche de décembre 1997 à août 1998, en tant que secrétaire général de l'association OILJE (Organisation internationale Lucien Joseph Engelmajer), dont le siège est en Suisse, à Lausanne. Mais quel rôle jouait-il? Contacté au cours de notre enquête dans sa mairie de Bessières (Haute-Garonne), Jean-Paul Séguéla a catégoriquement refusé de répondre à nos questions.\nLucien Engelmajer l'a pourtant souvent présenté comme son conseiller personnel. «En 1995 et en 1996, j'ai eu à deux reprises à effectuer des recherches de financement pour Addepos, l'association des séropositifs du Patriarche, auprès des collectivités locales, se souvient Pascale Bastiani, 38 ans, ancienne responsable de la branche suédoise. Lucien m'a recommandé de ?voir cela avec Séguéla?. Ce dernier m'a chaque fois aidée, mais toujours par téléphone. Jamais un papier signé ou annoté par lui ne m'est passé entre les mains. Sans doute par prudence.» Le Pr Séguéla paraît aussi s'être comporté comme le médecin personnel du Vieux. En janvier 1997, il est destinataire d'un rapport médical sur Lucien Engelmajer adressé par le service de cardiologie du CHU Purpan de Toulouse.\nSi la fondation Heston, où Séguéla devait être membre du conseil, n'a, semble-t-il, pas vraiment fonctionné, tel n'est pas le cas d'une seconde fondation créée, également à Vaduz, le 5 février 1998, soit dix-huit jours seulement avant le putsch. Elle s'intitule, comme l'association mère, OILJE. Si les fidèles du Vieux, comme Jean-Paul Séguéla, Salvador Arcas, Thierry Bourdonnais, Marcel Ernzer, financier luxembourgeois, ou le père Bartolomé, confesseur du roi d'Espagne, sont encore présents, ils sont très vite marginalisés par Bibi et ses amis.\nUn empire financier très convoité Six semaines après le putsch, Lucien Engelmajer s'envole pour les îles Caïmans afin de participer à une épuisante séance de négociation face à son fils et à un autre conjuré, Michel Costil, en présence de Marcel Ernzer. Des pourparlers indispensables, car les mutins découvrent que le Vieux n'a pas lâché toutes les manettes de son empire financier, que chaque partie convoite. Dans sa récente plainte contre les 31 «félons», Engelmajer les accuse d'avoir «transféré le contrôle sur toutes les entités à une nouvelle organisation au Liechtenstein». Autrement dit, d'avoir mis la main sur le coffre-fort de l'OILJE? Charles Spencer ajoute que son client suspecte les putschistes de brader le patrimoine immobilier de l'association.\nQuel est le montant actuel des réserves de l'organisation? «A l'été 1997, le magot suisse s'élevait à 400 millions de francs français, confie Jean-Yves Le Garrec, ancien bras droit financier du Patriarche, qui a d'ailleurs quitté l'association pour des raisons personnelles à cette époque. A quoi il faut ajouter 50 millions d'actifs au Luxembourg.» L'essentiel de ces actifs provenant de sommes évaporées; en clair: transférées en liquide. Selon Lucien Engelmajer, il y avait à son départ 350 millions de francs sur les comptes, sans aucune dette. Où se trouve précisément cet argent? Sur ce point, le Vieux comme Le Garrec restent muets. Le second est en revanche plus bavard sur la pompe à finances qu'il a largement contribué à mettre sur pied.\nFinancement public En France, l'organisation pesait à elle seule 10% du dispositif national de prise en charge des toxicomanes, explique Le Garrec. Mais elle n'avait que 1% des subventions, à cause de l'image sectaire que nous véhiculions. Il fallait donc trouver de l'argent par nos propres moyens, le faire fructifier pour exister et garantir notre pérennité.» Pérennité que les pouvoirs publics se sont longtemps gardés de mettre en question malgré les controverses internes au ministère de la Santé sur l'opacité de l'association par rapport à sa tutelle administrative. Ce n'est qu'en 1996 que l'Etat français prend la décision de ne plus subventionner Le Patriarche, quelques mois après la publication du rapport parlementaire sur les sectes. «Un financement public qui avait commencé une vingtaine d'années auparavant et que le gouvernement Barre avait déjà envisagé de supprimer en 1980», explique en souriant Le Garrec. Selon nombre de hauts fonctionnaires chargés du dossier, Le Patriarche présentait l'avantage, aux yeux de bien des hommes politiques de droite comme de gauche, de gérer une population «encombrante» à moindre coût. De surcroît, des notables y ont envoyé leurs enfants.\nCependant, dès la fin des années 80, les cadres de l'association ne se soucient plus guère des états d'âme de l'Etat à leur égard. L'organisation vient en effet d'amorcer un virage décisif vers les activités lucratives. Des journaux et des ouvrages à la gloire de Lucien sont diffusés par centaines de milliers et vendus dans les rues: entre 30 et 40 millions de francs de recettes brutes annuelles rien qu'en France. En liquide, bien sûr. C'est aussi la période où Le Patriarche commence à vendre, sous forme de grandes Braderies de l'espoir, les dons en nature effectués par des entreprises. L'organisation avait des moyens logistiques: selon son assureur toulousain, elle possédait le septième parc automobile privé en France. Mais un tel système de vente d'objets récupérés était-il légal? «Nous ne craignions pas les contrôles administratifs, reconnaît Le Garrec. L'Igas, malgré deux passages dans les années 80, n'a jamais rien trouvé de grave chez nous. Notre hantise, c'était le fisc.»\nAu fil du temps, le système fonctionne tellement bien qu'il finit par prendre un tour industriel. Jouant les «mules», les cadres de confiance passent et repassent les frontières. Les transferts de fonds en liquide sont un véritable sport. «Lorsque nous allions en Suisse ou à Miami, on nous donnait de grosses liasses de billets», témoigne Pascale Bastiani. «Je suis allée trois fois au Luxembourg avec de gros sacs de lires, d'escudos et de pesetas», ajoute Valérie, 27 ans, en instance de divorce avec Jean-Yves Le Garrec. «J'ai transporté du Portugal en Espagne et d'Espagne en France des millions d'escudos et de pesetas», confirme Pascale A., 40 ans, ancienne secrétaire particulière du Vieux. A Genève, Jean-Yves Le Garrec est toujours là pour accueillir les ex-toxicos aux poches bien remplies. Pour les très grosses sommes, il assure lui-même le voyage. Souvent? «Ma Mercedes avait beaucoup de kilomètres au compteur», se borne-t-il à répondre. «Le vice-président de l'association L. J. Engelmajer a été, à deux reprises, arrêté par les services des douanes en provenance d'Espagne alors qu'il était en possession de 1,5 million de francs en espèces», peut-on lire dans le tout récent rapport parlementaire Guyard-Brard.\nAutre source de financement: les pensionnaires eux-mêmes, qui paient leur cure... et continuent à verser de l'argent une fois le sevrage achevé. Tout en effectuant un travail très rentable pour l'organisation d'Engelmajer: des ventes de revues ou de livres aux braderies! Au début des années 90, on voit même apparaître une kyrielle de petites sociétés à but lucratif: Paella Store Olé, Fiesta Paella ou Exquise Extase (restauration), Ebénolé (brocante), Aménolé (construction), Goile (stations-service), Etoile (éditions musicales), Archange Courtage International (assurance), etc. Des enseignes ou des noms de société se terminant souvent par «olé», pour Organisation Lucien Engelmajer, et où les pensionnaires ont le plus grand mal à être payés. Des structures dont la majorité a été liquidée après le putsch.\nLa Cour des comptes, qui publie en juillet 1998 un rapport sur le dispositif de lutte contre la toxicomanie, débusque un holding luxembourgeois lié au Patriarche: la Sopasofie SA (Société de participation sociale et financière Engelmajer SA). Jean-Yves Le Garrec rit sous cape: «Ils n'ont pas vu qu'il y avait en tout quatre sociétés au Luxembourg.» Information que nous avons pu vérifier. En plus de la Sopasofie ont été immatriculées dans le grand-duché la Fondation sociale Holding SA, la Social Foundation Holding SA et l'Action Holding SA, trois sociétés aux noms étrangement voisins. Au total, ces quatre holdings luxembourgeois détenaient 85 millions de francs d'actifs en 1995, puis 49 millions en 1997. Qui contrôle ces fonds? Ces actifs sont actuellement l'objet d'une bataille d'avocats entre Lucien Engelmajer et les putschistes.\nDans son rapport, la Cour des comptes fait également une révélation sur un curieux prêt de 600 000 francs accordé par Le Patriarche à une «personnalité du monde médical». Officieusement, on indique, Rue Cambon, que ce prêt a été effectué, à partir d'un compte de Lucien Engelmajer dans une petite agence du Crédit lyonnais très proche de Toulouse, au profit de Jean-Paul Séguéla. Ce dernier a reconnu l'existence de l'emprunt en le présentant comme soldé. Mais l'ancien leader du Patriarche affirme, de son côté, que ce prêt n'a jamais été remboursé par son ancien ami, dont il se dit sans nouvelles depuis le putsch. Interrogé par L'Express, Séguéla refuse de fournir la preuve qu'il s'est réellement acquitté de sa dette.\nTémoignages troublants Si Lucien Engelmajer évoque sans pudeur les questions de «gros sous», surtout dans sa récente plainte contre les «usurpateurs», avec des revendications se chiffrant en centaines de millions qui donnent le vertige, il est presque muet sur ses «comportements prétendument criminels» dont il se dit accusé par les mutins. Des griefs que la direction internationale de Dianova refuse même, étrangement, de confirmer. Pourtant, les témoignages que nous avons recueillis sont très troublants.\nIl y a près de quatre ans, le Vieux prit ses quartiers au Chalet Grand-Borde, à Aucamville (Tarn-et-Garonne), dans ce qui aurait été jadis une maison close et qui devint manifestement, pour Engelmajer, le palais des favorites. «J'ai aperçu Lucien tenter d'embrasser une jeune fille de 15 ans dans le jardin du Chalet», confie Pascale Bastiani, qui a fui Le Patriarche avant le putsch. Tout comme Monique, 41 ans. Au Chalet, cette dernière partageait sa chambre avec deux toutes jeunes femmes - appelons-les Mathilda et Dolores. Un jour, Monique surprend une conversation au sujet de leur gourou. «Et toi, il te touche?» demande Mathilda. «Oui, et je ne peux rien y faire», répond Dolores. «Il a essayé avec moi, mais je suis partie», reprend Mathilda. Selon Monique, le Vieux a mis au point un piège difficile à éviter: chaque soir, il désigne une jeune fille ou une jeune femme chargée de lui monter sa tisane et il tente de la retenir le plus longtemps possible; elles craignent, en cas de désobéissance, d'être reléguées dans un centre lointain. «Quelques jours plus tard, Mathilda est montée dans la chambre de Lucien à 21 heures et n'en est redescendue qu'à 4 heures du matin, se souvient Monique. Elle pleurait sous ses draps.»\nMonique souligne aussi l'existence de «rapports» sur les nouveaux pensionnaires et le traitement spécifique réservé aux filles mineures: «Dès qu'une gamine sortait de l'ordinaire, jolie avec du caractère, Lucien la convoquait immédiatement.» Comment le gourou à barbe blanche attirait-il auprès de lui des jeunes femmes qui auraient pu être ses petites-filles? Grâce à son charisme, à son éloquence, à son habileté. Persuadé d'être le dernier rempart contre la drogue et le sida, il n'hésite pas à proclamer: «Je donne l'amour, le bonheur, la joie de vivre à des gens qui étaient dans la rue!» Les anciens toxicos le vénèrent comme un sauveur: «Après m'avoir sorti de la drogue, Lucien m'a donné une seconde chance dans la vie», expliquent-ils souvent. Le Vieux a laissé se développer complaisamment autour de lui une cour de flatteurs, lui donnant à penser que tout lui était permis. Celui qui se faisait appeler lui-même «patriarche» exigeait que les femmes de sa grande communauté l'embrassent sur la bouche. Très difficile d'y échapper, affirment toutes celles que nous avons pu rencontrer. Et le Vieux savait choisir pour victimes celles qu'il avait envoûtées.\nC'est ce qui arrive à Monique, à l'été 1996. Illuminée par son prophète, perpétuellement couvert d'éloges, elle lui envoie une lettre bien singulière: «Je t'écris pour t'encourager encore et toujours à continuer l'?uvre admirable que tu as créée avec tant d'amour, intensément présente, lumineuse [...]. Un voyage extraordinaire, merveilleux et serein dans l'Infini, d'où tu sais pouvoir recueillir et transmettre des vérités [...] puissantes, belles et pures [...]. Grâce à toi, j'ai enfin ouvert et franchi la porte de la Vraie Connaissance, donc de la Joie!» Un délire typique de bien des sectes. Et Engelmajer, manifestement à l'aise dans les oripeaux d'un gourou, voit dans l'auteur de cette missive une nouvelle proie à accrocher à son tableau de chasse.\nRapports sexuels sous la contrainte Je l'admirais tant! J'étais à la fois fascinée et pétrifiée en entrant dans sa chambre», raconte Monique. Le Vieux cherche à la mettre à l'aise, lui affirmant qu'il a été sexologue et se fait fort de la débarrasser de son «problème d'homosexualité», un challenge excitant pour lui. «Il m'a enrobée d'un flot de paroles flatteuses, m'expliquant que ma gêne était normale, poursuit Monique. Il m'a déshabillée et conduite dans son lit alors que j'étais toujours paralysée. Après des caresses, il m'a violée avec ses doigts et m'a imposé une fellation.» Monique n'en peut plus et veut s'enfuir. «Il m'a retenue en me faisant du chantage: ?Je risque de ne pas passer la nuit.?» Le Vieux savait, semble-t-il, inspirer pitié à l'aide de ses antécédents: accidents vasculaires cérébraux et crises cardiaques. Il n'empêche. Passé la honte et la douleur d'en parler, Monique a été entendue il y a trois semaines par la police judiciaire, à la demande du procureur de Toulouse.\nTout comme Valérie Le Garrec, en mars dernier. «Un mois après ma séparation avec Jean-Yves, Lucien a tenté de me violer dans sa chambre, à Trouville, en 1997, raconte-t-elle avec difficulté. Il a réussi à me toucher les seins et le sexe. Ma résistance l'a mis hors de lui et il m'a cogné la tête contre le mur.» Valérie se méfiait énormément de Lucien. «En 1996, à l'Institut de thalassothérapie Louison-Bobet, à Biarritz, j'ai vu une fille de 16 ans sortir un matin de son lit», ajoute-t-elle. «Certaines filles finissaient par se laisser sauter par Lucien pour obtenir en cadeau des vacances à Miami», affirme Nadia Santiago, 34 ans, qui a géré les stocks du Patriarche jusqu'en 1997. «Le plus terrible, c'est que certains parents encourageaient leur progéniture à déclarer leur admiration à Lucien, à lui écrire, à passer du temps avec lui l'après-midi, confie Claude, l'un des conjurés de Miami. Et, lorsque je leur indiquais le risque que couraient leurs enfants auprès du Vieux, il arrivait qu'on m'envoie promener.»\nDelphine de Morant, 28 ans, a passé, elle, dix-huit mois dans un centre du Patriarche au Chili, en 1995 et 1996. «Lucien s'est présenté comme sexologue et m'a très rapidement laissé entendre que nous coucherions un jour ensemble. ?Pour ton bien?, disait-il.» Delphine ajoute que le Vieux n'hésitait pas à commenter publiquement les performances sexuelles des femmes qui l'entouraient. «Un jour, poursuit-elle, j'ai dû céder à ses avances pressantes, ne me voyant plus lui répondre non pendant des heures.» Pour elle, c'était sans ambiguïté «un rapport sexuel sous la contrainte».\nCamisole psychologique Nous sommes parvenus à entrer en contact avec Lucien Engelmajer, avec un fax relais dans la région de Toulouse, donc sans pouvoir connaître son lieu de résidence actuel. Par l'intermédiaire de son avocat de Miami, il nous a répondu qu'il niait catégoriquement tous les faits évoqués, y compris l'information selon laquelle il avait coutume d'embrasser les femmes sur la bouche. Son conseil tient à préciser que ces accusations, qu'il qualifie de «rumeurs infâmes», ont profondément affecté son client et que leur évocation dans la presse l'a «physiquement atteint». Engelmajer, entouré de Michèle, sa nouvelle compagne, 47 ans, ne veut pas en dire plus. Il aurait pu souligner que ses prétendues victimes ont rarement pris la fuite et n'ont pas porté plainte. Mais cet apparent mystère s'explique. «Un ex-toxico, qui plus est séropositif, a très peur de partir, car il se sent rejeté par la société, explique Pascale Bastiani. Au Patriarche, le monde extérieur est diabolisé, comme dans les autres sectes. On est libre de partir... mais il y a une camisole psychologique.» Le gourou exhortait ses pensionnaires à continuer de l'aider à «bâtir un empire» et à ne pas se réinsérer hors de l'organisation, où leurs enfants seraient exposés à la drogue, au sida et à l'alcool. Tout départ était qualifié de «trahison».\nCes dernières années, fort de son emprise sur ses ouailles, Engelmajer ne s'en cachait plus: «Paola, qui a un très beau derrière et que j'ai baisée pendant un an», dit-il d'une femme dont il soutient le transfert en Argentine, au beau milieu d'un long discours devant une assemblée de responsables du Patriarche, en janvier 1998, à Tibidabo, un centre de Barcelone. Un exemple de ces propos machistes et graveleux qui finissent par inspirer le dégoût chez son auditoire un mois avant le putsch.\nPascale Bastiani, Pascale A., Valérie Le Garrec, Nadia et Antoine Santiago ont tous été témoins de tels comportements. Ces cinq anciens pensionnaires du Patriarche ont porté plainte en décembre dernier auprès du procureur de la République de Toulouse pour abus de faiblesse, nouveau délit voisin de l'escroquerie, parce qu'ils ont exercé une responsabilité dans l'organisation d'Engelmajer sans toucher la moindre rémunération. Mais, selon leur avocat, Jean-Michel Pesenti, leurs témoignages devraient aussi orienter l'enquête dans une seconde direction: la mise en cause de Lucien Engelmajer pour des violences sexuelles. Le procureur de Toulouse a lancé en décembre 1998 une enquête préliminaire qui tarde à déboucher sur l'ouverture d'une information judiciaire et la désignation d'un juge d'instruction. Parallèlement, un parent d'une adolescente qui affirme avoir été «importunée» par le Vieux soutient que trois plaintes ou dépositions en gendarmerie concernant des victimes mineures devraient très bientôt parvenir entre les mains de la justice. Une information confirmée officieusement au tribunal de Toulouse. Pour la première fois, des magistrats français pourraient dès lors s'intéresser au passif du Patriarche: l'exploitation financière et physique d'ex-toxicos particulièrement vulnérables par un gourou guérisseur aimant trop les femmes. Dans ce cas, peut-être, Lucien Engelmajer cessera de rôder autour de Grenade, près de Toulouse, et surtout du siège national de Dianova, comme il le faisait, il y a quelques mois encore, dans sa superbe Bentley.", "url": "https://www.lexpress.fr/actualite/societe/la-pieuvre-du-patriarche_492053.html"}, {"title": "Au RPF, enfin!", "text": "Depuis le début de l'année, il menait une double vie: au RPR, comme secrétaire de la première circonscription de la Haute-Garonne, et dans l'équipe de campagne de Charles Pasqua. Apparatchik local le jour, gaulliste mélancolique la nuit, le clivage finissait par lui peser. Olivier Arsac, jeune professeur d'économie, est maintenant décidé à mettre un peu d'ordre dans son existence.\nNeuf ans après son adhésion, il démissionne de ses fonctions au sein du RPR. Un mouvement dont il dit désormais: «Nous lui avons volé le gaullisme, il ne lui reste vraiment plus rien.» Un mouvement qu'il n'avait jamais cessé, en réalité, de tromper - à moins que ce ne fût l'inverse. De la rébellion de Philippe Séguin et Charles Pasqua, en 1990, à la campagne pour les élections européennes, en passant par le débat sur la ratification du traité de Maastricht ou par une adhésion au mouvement des jeunes séguinistes, le RAP, Arsac s'est en permanence retrouvé minoritaire. Au lendemain des régionales de 1998, il profite d'une réunion de l'association Demain la France pour vider son sac devant Pasqua: «J'en ai marre de toujours ramer à contre-courant dans mon propre parti.»\nEn 1995, Arsac vote en faveur de Jacques Chirac, mais son espérance ne dure que ce que durent les promesses sur la fracture sociale: six mois. Bien qu'il estime avoir une «créance» sur le chef de l'Etat, en raison de sa participation à la campagne présidentielle, il ne se fait guère plus d'illusions. Le week-end dernier, il a fait l'aller et retour Toulouse-Paris en voiture, simplement pour passer quelques heures à la fête du RPF, avec une dizaine de compagnons: des anciens militants du RPR, dont certains appartiennent à la section professionnelle d'Aerospatiale, un étudiant de l'UNI et deux jeunes en passe d'être encartés pour la première fois.\nIl a l'âge (30 ans) de croire de nouveau à une vraie aventure politique. Il aimerait tant voir le RPF accueillir Séguin, qui aurait un «boulevard» et marginaliserait Philippe de Villiers, mais aussi un instituteur de Toulouse, un ancien communiste à deux doigts d'adhérer. Pour prolonger ses rêves, Arsac évoque le légendaire et hétéroclite Conseil national de la Résistance (CNR). On peut avoir plusieurs vies et une seule fidélité à une certaine idée de la souveraineté nationale.", "url": "https://www.lexpress.fr/actualite/politique/au-rpf-enfin_491384.html"}]