[{"title": "18h", "text": "\"Le gouvernement peut faire toutes les pressions qu'il veut, je sais qu'il les multiplie, mais ça ne changera rien, il faut étudier sérieusement les propositions que font les communistes et ne pas les prendre pour quantité négligeable. Les communistes ne sont pas seulement bons à voter pour faire une majorité sur une loi.\"\nMaxime Gremetz, député (PC) de la Somme et porte-parole du groupe communiste de l'Assemblée nationale sur les 35 heures.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1379664.html"}, {"title": "Italie l horizon de l industrie s eclaircit", "text": "Les commandes à l'industrie italienne ont progressé de 3,2% en juillet par rapport à juillet 1998 t...\nLes commandes à l'industrie italienne ont progressé de 3,2% en juillet par rapport à juillet 1998 tandis que le chiffre d'affaires de l'industrie a reculé de 0,3% en juillet par rapport au même mois de l'année précédente, a annoncé l'Institut national des statistiques (Istat).", "url": "https://lexpansion.lexpress.fr/actualite-economique/italie-l-horizon-de-l-industrie-s-eclaircit_1377163.html"}, {"title": "L economie donne des signaux contradictoires", "text": "La reprise tarde à s?affirmer au Japon. Un indice positif est souvent contredit par un indicateur négatif le lendemain? quand ce n?est pas le jour même. Ainsi le chômage, au centre des préoccupations japonaises, a enfin repris le chemin de la baisse en août, passant à 4,7% de la population active contre 4,9% le mois précédent. Mais cette diminution relative s?est accompagnée d? une augmentation en valeur absolue du nombre des chômeurs : + 100.000 personnes à 3,2 millions de chômeurs. Par ailleurs, le ratio entre les offres d'emploi et les demandeurs d'emploi a stagné pour le quatrième mois de suite pour s?établir à 46 offres pour 100 chômeurs.\nConséquence directe de cette situation, la consommation des ménages salariés a diminué de 1,1% en août, selon l'agence de gestion et coordination. Outre la persistance du chômage, l?agence met également en évidence la baisse des salaires à travers la suppression de nombreuses primes et bonus. De façon cohérente, l?association des constructeurs japonais a déploré en septembre le trentième mois de recul consécutif des ventes de voitures neuves dans l?archipel. Un repli de 8,8% par rapport à l?année dernière. Dernier indice contradictoire, cette fois positif, les prix à la consommation sont repartis à la hausse en août, après plusieurs mois de baisse, en progressant de 0,3% sur un mois.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-economie-donne-des-signaux-contradictoires_1374603.html"}]