[{"title": "Italie la banque d italie chiffre la reprise et les deficits publics", "text": "La croissance du PIB italien sera un peu supérieure à 1% en 1999 et devrait atteindre un pe...\nLa croissance du PIB italien sera un peu supérieure à 1% en 1999 et devrait atteindre un peu plus de 2% en 2000, selon le bulletin économique de la Banque d'Italie, selon lequel l'économie italienne \"montre des signes de reprise\". Parallèlement, le déficit public italien représentera moins de 2,4% du PIB en 1999 et devrait s'établir \"probablement à 2,2% ou 2,3%\" en 2000.", "url": "https://lexpansion.lexpress.fr/actualite-economique/italie-la-banque-d-italie-chiffre-la-reprise-et-les-deficits-publics_1408019.html"}, {"title": "35 heures les syndicats de cadres lancent un avertissement", "text": "Les cadres ne se résignent pas à être les \" perdants \" de la réduction du temps de travail. Dans un communiqué commun, les principaux syndicats à l?exception de la CFDT, ont à nouveau mis en garde le gouvernement contre les dispositions sur les cadres du projet de seconde loi sur les 35 heures. Dans ce texte, la CGT, FO, la CFTC, et la CFE-CGC \"attirent solennellement l'attention des parlementaires et du gouvernement sur les conséquences qu'entraînerait la volonté de maintenir en l'état ces dispositions\". Les syndicats reprochent principalement à la loi de proposer pour certains cadres une réduction du temps de travail sous la forme d?un forfait de jours travaillés maximum (217) qui ne prévoit pas en même temps des maximums journaliers et annuels.\nCraignant des journées à rallonge, ils demandent donc notamment que des modalités de décompte horaires puissent être introduites par \" la négociation conventionnelle\" et que \"les heures supplémentaires intégrées dans la durée du forfait soient aussi intégrées dans le salaire\". \"En l'état, le texte de loi remet en cause les dispositions concernant les cadres dans les accords de branches ou d'entreprises là où ils ont été conclus\", affirment encore les quatre centrales. Après les patrons, les syndicats demandent donc à leur tour le respect des accords déjà signés.", "url": "https://lexpansion.lexpress.fr/actualite-economique/35-heures-les-syndicats-de-cadres-lancent-un-avertissement_1405445.html"}, {"title": "Le web de matignon met sautter a l affiche", "text": "Le site Internet de Matignon a déjà mis à jour la composition du gouvernement, à la suite de la dém...\nLe site Internet de Matignon a déjà mis à jour la composition du gouvernement, à la suite de la démission de Dominique Strauss-Kahn. Christian Sautter y est présent en tant que ministre de l'Economie, des Finances et de l'Industrie, et reste également secrétaire d'Etat au Budget (interrogé sur la possibilité de le voir cumuler longtemps ces deux postes, Daniel Vaillant, le porte-parole du gouvernement a indiqué que \"seul l'avenir le dira\"). Christian Sautter occupe le septième rang dans la hiérarchie gouvernementale, derrière Lionel Jospin, Martine Aubry, Elisabeth Guigou, Claude Allègre, Jean-Pierre Chevènement et Hubert Védrine. En revanche, le site du ministère de l'Economie semble plus long à la détente. L'organigramme du ministère n'a pas été mis à jour et Dominique Strauss-Kahn figure toujours à son sommet.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-web-de-matignon-met-sautter-a-l-affiche_1402883.html"}, {"title": "L allemagne refuse toujours de lever l embargo", "text": "Alors que la Grande-Bretagne et la France ont trouvé un accord pour régler à l?amiable le conflit de la vache folle, l?Allemagne réaffirme qu?elle maintiendra au moins temporairement l?embargo sur l?importation de b?uf britannique. Le ministre de l?Agriculture, Karl-Heinz Funke, a justifié mercredi matin la position de son gouvernement en invoquant des \"problèmes techniques\" et des \"imprécisions persistantes dans le système de garantie d'origine\" des animaux. Il y a également \"des obstacles psychologiques du côté des consommateurs\" a-t-il indiqué. Comme la France, l?Allemagne n?a toujours pas levé le décret national qui empêche les importations. Or cette décision ressortirait des pouvoirs du Bundesrat, la chambre haute du Parlement, lequel ne se réunira pour aborder la question qu?au début décembre. Signe de la résistance croissante outre-Rhin, deux nouveaux laenders, la Sarre et Brême, sont venus rejoindre les neuf autres états régionaux (sur seize), qui ont déjà pris position contre la levée de l?embargo.\nL?accord trouvé mardi soir sous le patronage de la Commission Européenne entre la France et la Grande-Bretagne ouvre toutefois la voie à un règlement rapide du conflit. La France obtient que soient examinées des garanties supplémentaires concernant la traçabilité, les contrôles, les produits dérivés, les tests et l?étiquetage. L?indication du pays d?origine de la viande, obligatoire dans l'Union européenne à partir de 2001, pourrait notamment être accélérée en Grande-Bretagne. Si cet accord a satisfait la FNSEA, le syndicat agricole majoritaire en France, il a en revanche déçu les paysans et les médias britanniques qui ont dénoncé la reculade du gouvernement de Tony Blair et l?absence d?un calendrier de levée de l?embargo. \"Personne n'a cédé aux Français\", a affirmé pour sa part le ministre britannique de l?agriculture, Nick Brown, assurant que \"la voie diplomatique\" était plus efficace qu?une longue bataille légale.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-allemagne-refuse-toujours-de-lever-l-embargo_1406754.html"}, {"title": "La seita convoitee par le britannique gallaher", "text": "Le fabricant britannique Gallaher, producteur des célèbres Benson & Hedges, a annoncé qu'il était en négociation avec la Seita en vue d'un rapprochement. Il offre 75 euros par action, ce qui valorise la Seita à 3,9 milliards d'euros (25,6 milliards de francs). La proposition du Britannique arrive au moment où se déroule l'OPE amicale de la Seita sur l'espagnol Tabacalera. Elle se fait sur la base de 6 actions Seita pour 19 actions Tabacalera et doit s'achever le 23 novembre, ce qui laisse une marge de man?uvre pour une contre-proposition.\nA la Bourse de Paris, les premières rumeurs avaient propulsé l'action Seita à 58,30 euros ce matin, en hausse de 15,4 %. Après avoir été deux fois réservé à la hausse, ce qui implique un arrêt des cotations devant l'afflux des demandes, le titre a été réservé à la baisse en début d'après-midi pour terminer aux alentours de 55,90 euros, traduisant une progression de 9,72 % par rapport à la veille.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-seita-convoitee-par-le-britannique-gallaher_1410631.html"}, {"title": "Jospin pas de financement du ps par la mnef", "text": "Au lendemain de la démission de Dominique Strauss-Kahn, le Premier ministre a nettement verrouillé ...\nAu lendemain de la démission de Dominique Strauss-Kahn, le Premier ministre a nettement verrouillé les attaques politiques du RPR à l'Assemblée nationale. En réponse à une question orale de Patrick Ollier, Lionel Jospin a souligné : \"Y-a-t-il eu un financement politique du PS par la MNEF ? Ma réponse est catégoriquement non\". Ajoutant : \"C'était le cas quand j'étais premier secrétaire du PS, c'est le cas maintenant. Cela a été le cas dans l'intervalle et d'ailleurs aucune procédure judiciaire n'a mise en cause un type de financement politique. Donc je suis à cet égard formel\".", "url": "https://lexpansion.lexpress.fr/actualite-economique/jospin-pas-de-financement-du-ps-par-la-mnef_1405480.html"}, {"title": "18h", "text": "\"Son départ nous préoccupe. Dominique Strauss-Kahn avait à coeur de défendre les entreprises frança...\n\"Son départ nous préoccupe. Dominique Strauss-Kahn avait à coeur de défendre les entreprises françaises dans le cadre d'une force européenne regroupée face au capitalisme américain.\"\nJean-François Veysset, vice-président de la Confédération générale des petites et moyennes entreprises, interrogé par l'AFP.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1413179.html"}, {"title": "Sautter fera du dsk mot pour mot geste pour geste", "text": "Christian Sautter, le nouveau ministre de l'Economie, des Finances et de l'Industrie va \"s'efforcer...\nChristian Sautter, le nouveau ministre de l'Economie, des Finances et de l'Industrie va \"s'efforcer de toutes ses forces\" de continuer la politique économique et industrielle de son prédécesseur qu'il poursuivra \"mot pour mot, geste pour geste\". Alors qu'il venait de participer à son premier conseil des ministres depuis sa nomination, il a estimé qu'il remplaçait \"un homme exceptionnel dans des circonstances exceptionnelles\". Il a profité de cette première exposition publique pour répondre en anglais à une question qui lui était posée dans cette langue.", "url": "https://lexpansion.lexpress.fr/actualite-economique/sautter-fera-du-dsk-mot-pour-mot-geste-pour-geste_1404154.html"}, {"title": "18h", "text": "\"Il n'y aura pas plus d'infléchissement à droite qu'à gauche. Cette politique que nous menons, ce sont les engagements qui ont été pris par Lionel Jospin devant le parlement. Il y aura une continuité de la politique et c'est cela qui, je crois, doit rassurer les Français.\"\nJean-Marc Ayrault, président du groupe socialiste à l'Assemblée nationale, interrogé sur RTL.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1411910.html"}, {"title": "La valse hesitation continue sur l ouverture des telecoms", "text": "\" Vous ne pouvez pas faire de télécoms en Chine actuellement. Je ne peux pas vous dire quand nous ouvrirons ce marché \". A défaut d?être précis, les propos de Chang Xiabing, le vice-directeur général de l?administration des télécoms chinoise, ont le mérite de la franchise. Le responsable s?exprimait devant un parterre d?investisseurs et de chefs d?entreprises américains venus s?enquérir des possibilités d?investissements à l?occasion de la conférence China Telecom 2000. Sa déclaration traduit toute l?incertitude des autorités chinoises, conscientes de leur incapacité à développer seules les infrastructures modernes de télécommunications, mais également soucieuses de ne pas perdre le contrôle de secteurs stratégiques. Chang Xiabing a ainsi ajouté : \" Nous voulons avoir la concurrence parce que nous savons qu?elle est bénéfique \". Avant de tenter une image pour expliquer la position chinoise : \" La plupart des gens pensent que nous devons d?abord jouer au football asiatique avant de pouvoir ensuite jouer au football mondial \".\nEn septembre, son supérieur direct, le ministre chinois de l?industrie de l?information avait déjà versé le chaud et le froid sur les ambitions occidentales. Dans un premier temps il n?avait pas hésité à déclarer illégaux les investissements étrangers passés ou à venir dans l?Internet chinois. Puis il avait adouci ses propos en indiquant que la Chine travaillait à remplacer la législation datant de 1993 fondant cette interdiction. Cette loi empêche en effet clairement les investissements étrangers dans les services d?accès Internet. Mais elle est beaucoup moins explicite sur les services de contenus.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-valse-hesitation-continue-sur-l-ouverture-des-telecoms_1406714.html"}]