[{"title": "18h", "text": "\"C'est le résultat du système mafieux français. Quand on privatise une entreprise en France, on nomme un copain à sa tête (...) qui ensuite désigne des actionnaires, qui sont aussi des amis, on se fait un système occulte avec des participations croisées, des noyaux durs etc... pour bien tenir le pouvoir et là-dessus on se fait un système totalement opaque de parachutes dorés et de stock-options.\"\nAlain Madelin, président de Démocratie libérale, interrogé sur France 3 sur les stock-options de Philippe Jaffré.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1393900.html"}, {"title": "L alliance seita tabacarela se precise", "text": "Les rumeurs stimulaient les cours de bourse des deux entreprises depuis plusieurs jours. Elles deviennent informations officielles aujourd'hui avec l'annonce de \"négociations en vue d'un rapprochement\" entre la Seita et l'espagnol Tabacarela. Avec une précision : \"certains points restent en discussion, notamment les règles régissant l'actionnariat de la nouvelle société\". Cette opération d'envergure confirme les ambitions internationales des deux entreprises au moment où s'accélèrent les concentrations dans ce secteur avec, notamment, la fusion entre British American Tobacco (BAT) et Rothmans International et l'acquisition de RJ Reynold International par Japan Tabocco.\nLes cotations de la Seita, suspendues ce matin, ont repris en début d'après-midi avec une hausse de 3,98 % à 64,05 euros, faisant suite à une progression de 10 % vendredi. De son côté, Tabacarela s'est appréciée de 7,42 % à Madrid à 19,10 euros. Tabacarela affiche un chiffre d'affaires de 6,34 milliards de francs et 926 millions de bénéfices. Le groupe est présent en Europe et aux Etats-Unis: il est lié au cubain Corporacion Habanos pour la distribution des cigares.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-alliance-seita-tabacarela-se-precise_1391365.html"}, {"title": "France telecom debarque dans le mobile allemand", "text": "France Télécom va racheter au britannique Vodafone AirTouch les 17,24% qu'il détient dans l'opérate...\nFrance Télécom va racheter au britannique Vodafone AirTouch les 17,24% qu'il détient dans l'opérateur allemand de téléphonie mobile E-Plus. L'acquisition se monte à 3,4 milliards de Deutsche Marks (1,7 milliards d?euros). Cette opération marque l'entrée de France Télécom sur le marché allemand après la fin de l'alliance avec Deutsche Telekom. L?opérateur français se trouve ainsi bien placé au cas où les principaux actionnaires de E-Plus, les conglomérats RWE et Veba (60,25% à eux deux) décidaient de vendre leur participation pour se recentrer sur l?energie.", "url": "https://lexpansion.lexpress.fr/actualite-economique/france-telecom-debarque-dans-le-mobile-allemand_1364499.html"}, {"title": "Encheres records pour la reprise de sprint", "text": "Quelle évaluation retenir ? Les 72 milliards de dollars du Wall Street Journal ou les 100 milliards de dollars du New York Times, qui utilise d?autres critères ? Quoi qu?il en soit, l?offre de rachat inamicale, combinant cash et actions, lancée par la compagnie régionale de téléphone BellSouth sur l?opérateur de télécoms Sprint atteint des sommets. Elle est comparable à la plus grande opération de fusion réalisée à ce jour, entre les pétroliers Exxon et Mobil, pour 82 ,5 milliards de dollars. Elle constitue une tentative désespérée de BellSouth pour contrer l?offre en actions - amicale - de MCI Worldcom sur Sprint (estimée à 65 milliards de dollars par le WSJ, et à 93 milliards de dollars par le NYT). Selon les deux journaux américains, le conseil d?administration de Sprint tendrait à privilégier l?offre de MCI Worldcom jugée meilleure à long terme.\nOutre un réseau national et international de télécommunications longue distances et d?Internet, Sprint possède quelques activités de téléphonie locale et surtout l?un des seuls réseaux de téléphonie mobile couvrant l?ensemble des Etats-Unis. Baptisé PCS, ce réseau est évalué à lui seul 32 milliards de dollars bien qu?il soit encore déficitaire. Ces acquisitions permettraient à MCI-Worldcom de combler quelques faiblesses, notamment dans le portable, et poserait le nouveau groupe en challenger numéro 1 de AT&T. Pour BellSouth, seule compagnie régionale restée à l?écart du mouvement de consolidation des télécoms, l?offre sur Sprint représente l?opération de la dernière chance. Mais elle risque de rencontrer plus de blocages au niveau des autorités de régulation car les opérateurs locaux ne peuvent offrir en même temps un service longue distance à partir de leur zone. Deutsche Telekom, actionnaire de Sprint a 10%, doit réunir lundi soir son conseil d?administration pour examiner l?offre de Bell South? et décider s?il se lance à son tour dans la bataille, selon le WSJ. Quant à France Telecom, qui détient également 10% de Sprint, il n'a pas réagi pour l'instant.", "url": "https://lexpansion.lexpress.fr/actualite-economique/encheres-records-pour-la-reprise-de-sprint_1390015.html"}, {"title": "16 des americains n ont pas de couverture sante", "text": "Malgré une croissance économique ininterrompue depuis dix ans et un taux de chômage au plus bas, le nombre d?américains sans assurance santé a progressé de 1 million en 1998 pour atteindre 44,3 millions. Au total, 16% de la population du pays est ainsi laissée sans couverture médicale. Cette aggravation suit une tendance longue et constitue un des thème de la campagne présidentielle américaine. Les nouvelles technologies médicales, le prix des médicaments et l?accroissement de la longévité poussent en effet les prix de la couverture médicale beaucoup plus vite que l?inflation, la mettant hors de portée des plus pauvres.\nCar si une majorité d?américains, 70%, continue de bénéficier d?un plan d?assurance privée offert par l?employeur, beaucoup d?entreprises ont soit diminué l?étendue de la protection, soit arrêté de souscrire ce type assurances. Conséquence, 47,5% des salariés américains les moins bien payés n?étaient pas assurés en 1998. Parmi eux, beaucoup venaient de retrouver du travail après une période de chômage.", "url": "https://lexpansion.lexpress.fr/actualite-economique/16-des-americains-n-ont-pas-de-couverture-sante_1386134.html"}, {"title": "Prets du fmi soupcons de fraude au zimbabwe", "text": "Après la Russie, la transparence dans l?attribution et l?utilisation des prêts du Fonds Monétaire International est une nouvelle fois mise en cause. Le gouvernement du Zimbabwe est soupçonné d?avoir menti sur le montant de ses dépenses militaires en République démocratique du Congo (RDC) afin d?obtenir le déblocage d?une aide d?environ 200 millions de dollars.\nLe Zimbabwe a en effet envoyé près du tiers de son armée en RDC pour soutenir le régime du président Laurent Kabila. Mais ce soutien militaire, qui dure depuis dix-huit mois, a entraîné de graves difficultés économiques internes et la décision du FMI d?interrompre une procédure de prêt. Le 2 août dernier, le FMI a finalement autorisé le versement de cette aide après avoir reçu l'assurance que le coût de l?intervention militaire était limité à 3 millions de dollars par mois. Ce montant apparaît en fait largement sous-évalué. Il est contredit par un document interne au ministère des Finances du Zimbabwe, cité par le Financial Times, qui évalue à 166 millions de dollars les dépenses correspondantes entre janvier et juin de cette année. Interrogé par le quotidien britannique, le FMI aurait \" demandé des clarifications aux autorités zimbabwéennes sur l'ampleur des dépassements globaux de budgets \".", "url": "https://lexpansion.lexpress.fr/actualite-economique/prets-du-fmi-soupcons-de-fraude-au-zimbabwe_1384830.html"}, {"title": "Japon le moral des industriels s ameliore rapidement", "text": "Le sentiment des milieux d'affaires japonais s'est nettement redressé en septembre, affichant sa pl...\nLe sentiment des milieux d'affaires japonais s'est nettement redressé en septembre, affichant sa plus forte hausse en 12 ans, à la faveur de premiers signaux de reprise de la deuxième économie mondiale, selon l'enquête trimestrielle de conjoncture \"Tankan\" publiée à Tokyo par la Banque du Japon (BoJ). L'indice de confiance reste toutefois négatif à moins 22 (ce qui signifie que les pessimistes l'emportent encore sur les optimistes), contre moins 37 auparavant.", "url": "https://lexpansion.lexpress.fr/actualite-economique/japon-le-moral-des-industriels-s-ameliore-rapidement_1387436.html"}, {"title": "35 heures patrons et syndicats mettent le parlement sous pression", "text": "Le Medef ne veut pas entendre parler de seconde loi sur les 35 heures, les syndicats, CGT en tête, souhaitent obtenir bien davantage que les dispositions actuelles prévues par les textes, qu'il s'agisse des employés ou des cadres. Mais tous sont d'accord pour mettre le gouvernement et le parlement sous pression alors que les débats s'ouvrent demain mardi. Pour Denis Kessler, vice-président du Medef, \"il est ubuesque que les députés discutent des problèmes de repos compensateurs de temps de casse-croûte, de formation, etc\". Cela relève des discussions entre partenaires sociaux.\nLa loi Aubry fait des vagues un peu partout au moment où le gouvernement publie son bilan : selon les chiffres du ministère de l'emploi, 15831 entreprises ont conclu un accord de réduction du temps de travail, ce qui a permis de créer ou de préserver près de 123.000 emplois à fin septembre. Quelque 15400 emplois ont été sauvés grâce à ces accords, 104.962 ont été créés. Le Centre d'Observation économique de la Chambre de commerce et d'industrie de Paris ne voit pas du tout les chiffres de la même façon. Pour lui, en moyenne annuelle, les 35 heures permettraient de créer 7.000 emplois en 1999 et 105.000 en 2000, réduisant le nombre de chômeurs de 5.000 à 6.000 en 1999 et 84.000 en 2000.", "url": "https://lexpansion.lexpress.fr/actualite-economique/35-heures-patrons-et-syndicats-mettent-le-parlement-sous-pression_1386142.html"}, {"title": "18h", "text": "\"Je suis Français comme vous, quel Français voudrait que sa famille, ses voisins, les commerçants qu'il voit connaissent exactement ce qu'il gagne?\"\nPhilippe Jaffré, PDG d'Elf Aquitaine, interrogé sur TF1 sur le montant des indemnités qu'il allait recevoir à son départ du groupe pétrolier. Il a déclaré qu'il allait recevoir \"une indemnité de licenciement correspondant à quelques années\" de son salaire.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1392660.html"}, {"title": "18h", "text": "\"C'est un peu ubuesque, ce débat qui s'ouvre à l'assemblée nationale où des députés, dont ce n'est pas le rôle, vont aller discuter du temps de casse-croûte, du temps d'habillage et de déshabillage, vont aller regarder les problèmes de repos compensateurs.\"\nDenis Kessler, vice-président du Medef, interrogé sur RTL sur le deuxième projet de loi sur les 35 heures. Selon lui, ces discussions \"ne relèvent pas de la loi mais des partenaires sociaux\".", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1391340.html"}, {"title": "France hausse des prix des biens intermediaires", "text": "Les prix de vente des biens intermédiaires (hors TVA) en France ont augmenté de 0,3% en juillet par...\nLes prix de vente des biens intermédiaires (hors TVA) en France ont augmenté de 0,3% en juillet par rapport à juin et de 0,2% en août par rapport à juillet, la baisse sur un an continuant à se réduire à 1,2%, selon les indices mensuels publiés par l'INSEE. Alors que les prix des biens d'équipement ont marqué un léger recul (-0,2%) en juillet et sont restés stables en août, les prix des produits énergétiques ont bondi de 7% en juillet et de 5,9% en août.", "url": "https://lexpansion.lexpress.fr/actualite-economique/france-hausse-des-prix-des-biens-intermediaires_1387419.html"}]