[{"title": "Des astres", "text": "L'éclipse! L'éclipse! L'éclipse! Depuis des mois, il n'y en a que pour elle. Tout ça parce qu'un gros caillou glacé va passer devant une bulle de gaz brûlante. Mais l'extraordinaire eût été que la Lune passât derrière le Soleil, et non devant. Qu'importe, jamais phénomène visuel n'a fait autant de bruit: même les aveugles verront l'éclipse, avec tous ces gens qui braillent. On nous rebat les oreilles qu'il faut se protéger les yeux, on nous casse les pieds en nous expliquant comment lever la tête. Une brochette de ministres, et pas que des lumières, ont même chaussé devant la presse des lunettes en alumine, doublées de zinc et vernies au plomb. Autopromue ministre de l'Eclipse, «Marétine» Aubry a mené la danse. Evidemment, avec cet appareillage, ils n'y voyaient rien, puisqu'ils regardaient les médias et non le Soleil. Des ministres aveugles souriant aux caméras: quel beau résumé de la politique! Il est vrai qu'une éclipse, c'est la cohabitation version stellaire.\nToutefois, admirer cette inédite pénombre est dangereux, c'est clair. Au moins autant que mettre la tête dans un micro-ondes pour se sécher les cheveux. Si vous regardez l'éclipse sans lunettes, vous ne la verrez pas, ébloui, pendant qu'elle aura lieu, puis vous la verrez toute votre vie, promenant un rond noir au milieu de votre champ de vision, qui vous obligera à regarder de travers pour voir droit. Il faut porter des lunettes: c'est pour cette raison que celui qui a le plus parlé de l'éclipse ces derniers temps, c'est Paco Ray-Ban. On se demande quand même comment faisaient nos ancêtres pour regarder les éclipses sans lunettes en carbocétyle d'acétate tressé à doublure d'amiante. Pour sauver leurs yeux, les Incas sacrifiaient quelques jeunes filles, que l'on appelait les pupilles de la nation. Les Vénitiens lisaient l'Arétin et les Vénitiennes l'Arétine. Certaines peuplades mangeaient des lentilles, d'autres des iris, d'autres encore se mettaient nues, profitant, pour montrer leurs fesses cachées, de la Lune. Aujourd'hui encore, il existe un moyen simple et naturel pour se protéger de l'éclipse: fermer les yeux. On voit la même chose, c'est-à-dire tout noir, et c'est gratuit, ça permet de voir l'éclipse à l'oeil. Ou alors vous vous carbonisez l'oeil droit cette année et vous gardez le gauche pour la prochaine éclipse, en 2081. Mais perdre un oeil pour une éclipse, c'est sans doute passer les borgnes.\nToutefois, ça ne fait pas l'ombre d'un doute: le 11 août, aux alentours de midi, nous serons 60 millions de gogos à regarder l'éclipse, bouche ouverte et yeux plissés, indifférents aux catastrophes qui se bousculeront. Les poules se coucheront pendant deux minutes, les chouettes décolleront sans prendre garde et se cogneront aux vols de palombes aveuglées, les chauves-souris grilleront en plein ciel quand le Soleil réapparaîtra, etc. Sans compter le retard de mûrissement des arbres fruitiers et le lait qui va tourner. Et nous serons tous floués: les compteurs EDF ne passeront pas au tarif de nuit, pas plus que le téléphone, tandis que l'éclairage public fonctionnera à nos frais. Une éclipse, c'est la rencontre désastre.\nMais regarder l'éclipse ne serait rien s'il ne fallait, en plus, comprendre ce qui se passe. Mais pas moyen d'y échapper! Les savants ont beau faire de la Lune un camembert pour astrophysiciens débutants, un fromage pour astronomes en culottes courtes, c'est incompréhensible. Quand l'écliptique nn' croise la méridienne inclinative z selon un angle de 37 degrés par rapport au soleil couchant à Palavas-les-Flots, si le cône d'ombre projeté par la Lune sur la Terre excède le quart du dixième de la surface du cône de lumière que le Soleil nous balance en pleine figure tous les jours, il y a éclipse. Quand on écoute ça, c'est plutôt le trou noir. Il y a éclipse si tout va bien. Si Mir ne se détache pas - or Mir est très détachant; si la sonde que la Nasa a crashée dessus samedi dernier pour faire des éclaboussures d'eau congelée fossile ne dévie pas la trajectoire de la Lune; et si, bien sûr, il n'y a le 11 août ni pluie, ni brouillard, ni nuages, ni tempête de neige. Sinon, il faudra attendre 2081. Espérons qu'alors Paco Rabanne se sera réincarné en carpe, poisson muet.", "url": "https://www.lexpress.fr/informations/des-astres_634528.html"}, {"title": "Paris courtise Alger", "text": "Entre les deux capitales, c'est l'embellie. Mais quel contenu lui donner\"\nL'Algérie est un pays trop proche pour que la France s'en désintéresse. Paris a donc saisi avec empressement la main tendue par le président Bouteflika, qui avait plaidé fin juin, lors du forum économique de Crans-Montana (Suisse), pour des «relations privilégiées» entre les deux pays. Hubert Védrine s'est rendu la semaine dernière à Alger avec l'espoir d'ouvrir un nouveau chapitre dans les relations franco-algériennes, restées très distantes depuis le «coup de froid» des années 1994-95. Le chef de la diplomatie française avait d'abord pensé attendre qu'un nouveau gouvernement soit constitué à Alger. Puis on s'est dit, au Quai d'Orsay, que, dans la mesure où Bouteflika avait fait de la politique étrangère son domaine réservé, mieux valait précipiter un peu les choses plutôt que d'être à la traîne. Le ministre français a d'ailleurs été coiffé au poteau par son homologue espagnol, Abel Matutes, qui l'a précédé de 24 heures dans la capitale algérienne.\nHubert Védrine ne pouvait pas arriver à Alger les mains vides. Il a donc annoncé la remise en service du Centre culturel français d'Alger à partir du 1er janvier, la réouverture prochaine - mais sans fixer de date - des consulats d'Annaba et d'Oran, et la reprise des vols d'Air France, en principe avant la fin de l'année... Mais sa visite avait essentiellement une charge symbolique.\nMicros et caméras étaient donc de la partie. Et les mots, choisis pour séduire. Paris juge «prometteur» le «nouveau chapitre» qui vient de s'ouvrir en Algérie et le fait savoir. Hubert Védrine parle d'une «opportunité à saisir». Il évoque «l'alchimie franco-algérienne de nouveau à l'oeuvre», annonce une «refondation» des relations entre les deux pays. Excès d'optimisme? Bouteflika, en tout cas, boit du petit-lait. L'entente, affirme-t-il, est «complète et totale». La télévision algérienne, qui ouvre son journal sur la visite du ministre français, lui consacre près d'une demi-heure.\nLe président algérien s'est fixé pour objectif de redonner à son pays la place qu'il tenait sur la scène internationale dans les années 70. Par fierté certes, mais aussi parce que c'est une carte qui peut lui servir pour élargir sa marge de manoeuvre à l'intérieur. «Bouteflika, analyse un observateur, a besoin d'un adoubement international pour renforcer sa position par rapport au haut commandement militaire.» Plus il sera considéré, à l'étranger, comme un partenaire crédible, plus il sera indispensable... Surtout si l'Algérie doit de nouveau négocier le rééchelonnement de sa dette avec les institutions financières internationales.\nL'Algérie et la France ont donc un intérêt partagé dans cette entreprise de séduction mutuelle. Elle va se poursuivre: Chirac et Jospin sont invités à Alger, Bouteflika pourrait s'arrêter à Paris en septembre, avant de se rendre aux Nations unies. Mais la politique algérienne de la France reste à inventer. Dominique Lagarde,\navec Mina Baki\nHubert Védrine et Abdelaziz Bouteflika à Alger, le 30 juillet.", "url": "https://www.lexpress.fr/informations/paris-courtise-alger_634523.html"}, {"title": "Rencontres avec la France anti-écolo", "text": "Chasseurs, éleveurs de porcs et salariés du nucléaire sont à l'avant-garde du combat contre les Verts. Mais que leur reprochent-ils, au juste\"\nLes rues de Dole ne sont pas le Bronx, loin s'en faut. Et pourtant, c'est en se promenant paisiblement, avec sa fille, dans cette ville dont elle est conseillère municipale, que Dominique Voynet, la ministre de l'Environnement, est légèrement agressée par trois jeunes gens, le samedi 24 juillet, alors qu'elle sort d'un magasin. En février, c'était son bureau parisien qui subissait le saccage d'un commando d'agriculteurs, trois semaines après que Daniel Cohn-Bendit, lancé dans sa campagne pour les élections européennes, eut manqué d'être lynché à la Hague par des ouvriers de l'industrie nucléaire, relayés à Cherbourg par des chasseurs cagoulés.\nY aurait-il, en France, un «racisme anti-écolo»? Sans doute non, tant les exactions de quelques fous furieux ne sauraient compromettre des corporations entières. Mais si les extrémistes se déchaînent, c'est qu'ils sentent une foule mue par le désespoir prête à les absoudre, sinon à les soutenir. Car il existe bel et bien une «France anti-écolo», non pas anti-écologie, mais anti-écologistes, particulièrement dressée contre les Verts et leurs deux porte-drapeau, Dominique Voynet et Daniel Cohn-Bendit. Parce que les Verts, associés au gouvernement depuis 1997, n'ont jamais semblé aussi forts, et parce qu'ils professent la dernière idéologie en cours.\nCette France, paradoxalement, n'est pas celle des citadins ultramodernes, libéraux et productivistes. C'est celle, largement rurale, qui se sent glisser vers la tombe et refuse de mourir. Pratiquants des chasses traditionnelles, condamnées par l'Europe, ouvriers du nucléaire, l'énergie mal-aimée, ou éleveurs de porcs coincés entre la loi du marché et les nappes phréatiques saturées de nitrates, ils refusent que disparaissent leurs emplois ou leurs modes de vie. Quand les Verts parlent modernité et développement durable, eux entendent fin du monde, fin de leur monde, et ripostent. Il est significatif que les agresseurs dolois de Voynet se soient prétendus chasseurs: cette imposture montre qu'il existe une guerre entre deux France, assez engagée pour que de petits voyous puissent s'identifier à elle, assez installée dans le débat public pour attirer les faits divers. Voyages dans la France anti-écolo.\nNord-Picardie: les ultras du fusil\nDepuis le 17 juillet, les persiennes se sont relevées, sans bruit, et des huttes camouflées ont surgi les canons, de jour comme de nuit; trompé par de traîtres «appelants», le gibier d'eau va tomber, victime d'un viol caractérisé de la directive européenne de 1979. Mais quand l'on se glisse sur le Platier d'Oye ou dans les roseaux de la baie de Somme, Bruxelles est bien loin, et Dominique Voynet aussi. La tension fut à son maximum cet hiver, lors de la polémique nationale sur la date de fermeture de la chasse, entre l'indulgence accordée par la loi de juillet 1998 et les décisions locales des tribunaux saisis par les écologistes. En une seule semaine de janvier, quatre échauffourées opposèrent, dans le Nord-Pas-de-Calais, les chasseurs et leurs opposants. Les «anti» étaient une trentaine, le dimanche 18 juillet, à troubler l'activité de sept huttes installées dans la réserve ornithologique du Platier d'Oye. Et leur «collectif contre le braconnage» annonce pour octobre une manifestation d'ampleur nationale.\n«Nous sommes la première fédération de chasse à avoir bloqué une autoroute et mis à sac une permanence de député», se vante Jean-Louis Soufflet, de l'association de chasse de la baie de Somme. Nombre de ces jusqu'au-boutistes ont comme modèle l'activisme de leurs «cousins» agriculteurs: «Ils obtiennent tout par la force», remarque Christian Gricourt, lui aussi chasseur dans la Somme. Même la mise à sac du bureau ministériel de Voynet ne les choque pas: «On aurait pu le faire», affirme Dominique Gavelle, 40 ans, chauffeur de bus à Calais et président de l'Association maritime du Calaisis, qui explique la violence de ses propos: «Ici, la chasse est dure, les chasseurs sont passionnés et la moindre provocation des écologistes ou du gouvernement, comme de nous interdire de chasser en février, met le feu aux poudres.»\nEn baie de Somme ou en Calaisis, Dominique Voynet appartient à la catégorie du gibier. Certains l'accusent même d'être à l'origine de la directive «oiseaux» de 1979, alors qu'elle n'avait pas 21 ans à l'époque! «Aucune négociation n'est possible avec une ministre qui s'annonce anti-chasse», prévient Philippe Bettig, président de la fédération du Pas-de-Calais. La nomination d'un «M. Chasse» neutre, vieille revendication des chasseurs, vient d'être satisfaite. Après des élections européennes où la liste CPNT, surprise du scrutin, a obtenu six élus, Lionel Jospin a désigné lundi 26 juillet le député PS de Côte-d'Or François Patriat. Le Premier ministre est allé au-delà des espérances cynégétiques, tant Patriat est compréhensif à l'égard des chasseurs. «Il chasse le sanglier, mais connaît-il les palombières?» s'interroge-t-on à CPNT. D'emblée, Patriat a apporté son soutien aux partisans des chasses traditionnelles: il souhaite que l'on considère le nombre d'oiseaux tués et non les dates d'ouverture, et veut que la France défende à Bruxelles les pratiques ancestrales. Cet été, il passe ses vacances dans les Landes, royaume de la palombe.\nA l'autre bout de la France, sur le Platier d'Oye, on respire, en attendant la grande loi «chasse». Henri Sicre, un autre parlementaire socialiste, animera un colloque en octobre, d'où sortiront des propositions pour nourrir le travail législatif. Pour le pouvoir, cette étape est décisive s'il veut stopper l'hémorragie électorale: la liste de Jean Saint-Josse a dépassé 27% dans la Somme, un département plutôt à gauche. Lors d'une assemblée générale à Montpellier le 4 septembre, CPNT définira son maillage du territoire, avec six grandes régions (une par député européen), des structures départementales et la volonté d'avoir un militant dans chaque village, pour la communication de proximité. Aux 42 000 membres enregistrés avant les européennes se seraient ajoutés de nombreux adhérents et, au sigle CPNT, réducteur, sera sans doute adjointe la formule «le mouvement de la ruralité». En 2001, les chasseurs pèseront donc sur les municipales. La gauche, même plurielle, ne peut trop désespérer cet électorat populaire qui aime taquiner le gibier...\nMais les chasseurs, même les plus extrémistes, ne se contentent pas de la violence comme argument. «On préfère voir les jeunes chasser avec nous dans la campagne qu'enfermés dans les cités de Calais ou de Dunkerque», lance Christian Gricourt. L'économie, enfin, est la dernière salve qu'ils tirent contre les écologistes. Des étudiants de l'école de commerce d'Amiens ont estimé, dans un rapport devenu la bible des chasseurs locaux, que l'impact de l'activité cynégétique sur la baie de Somme s'élève à 140 millions de francs par an.\nBretagne: les cochons n'aiment pas le vert\nC'est aussi l'économie qu'invoquent les éleveurs de porcs pour attaquer les écologistes. Signée par Dominique Voynet et Louis Le Pensec, alors ministre de l'Agriculture, la circulaire sur les élevages porcins a été publiée en janvier 1998. Dans les zones particulièrement polluées par le lisier, toute exploitation produisant plus de 20 tonnes d'azote par an doit les traiter ou les transférer plus loin: sur 77 zones au total en France, 71 sont en Bretagne... «La circulaire Voynet-Le Pensec, on aurait pu l'appeler ??J'emmerde les Bretons'', résume crûment Michel Guernevé, éleveur à Locqueltas (Morbihan), vice-président de la chambre d'agriculture du département et président d'une coopérative de producteurs. Elle paralyse tout. Les règles se sont durcies au fil du temps, et certains se retrouvent hors la loi. On nous oblige à traiter le lisier à partir de 150 truies, mais cela impose d'investir dans une station de traitement. Or, pour en avoir les moyens financiers, il faut augmenter le nombre des truies, ce qu'on nous interdit à cause de la limitation du cheptel.»\nLa polémique économique s'enracine dans un autre débat, plus écologique: les élevages porcins polluent en nitrates l'eau bretonne. 54% des foyers du Finistère ne consomment plus l'eau du robinet, et un rapport récent de la Direction régionale de l'environnement montre que la situation s'est dégradée en 1998, malgré un programme de 1,4 milliard de francs. Eaux et rivières de Bretagne, une association guingampaise, a déclaré la guerre aux éleveurs, et organisé il y a un an, avec 46 autres associations, une grande manifestation antilisier. «Nous nous battons pour faire appliquer la loi protégeant l'environnement, argumente Gilles Huet, délégué général d'Eaux et rivières de Bretagne. Les éleveurs de porcs ont une responsabilité particulière: c'est un fait, pas une appréciation. Ils doivent se rendre compte des limites de leur système de production.»\nJoseph Robin, éleveur à Saint-Jean-Brévelay (Morbihan), n'accepte pas l'accusation: «Ça me fait mal au ventre de nous voir critiqués par les écologistes. Pour eux, on n'est rien que des pollueurs. Ils veulent casser de l'éleveur breton. Aujourd'hui, même nos enfants sont attaqués à l'école par leurs camarades, ils sont traités en fils de pollueurs! On a fauté il y a quinze ans, en prenant de mauvaises habitudes, mais aujourd'hui on paye, et on fait des efforts: depuis 1988, on a fait baisser de 12% le taux d'azote en Bretagne.» Bertrand Guguen, président de la Cooperl, la plus grande coopérative agricole française - 15% de la production nationale porcine - renvoie les écologistes à leurs études: «Les adhérents de la Cooperl traitent déjà de 230 000 à 240 000 litres de lisier chaque jour. Nous n'avons pas besoin des écolos pour protéger l'environnement.» «Bien sûr, il y a un problème de pollution, concède Marie-Thérèse Gélébart, propriétaire d'un élevage de 150 truies à Ploudalmézeau (Finistère), mais les Verts ne se rendent pas compte des efforts que l'on fait.»\nDe la polémique sur les nitrates à la circulaire Voynet-Le Pensec, c'est d'un affrontement de lobbies qu'il est ici question. «Ces mesures fâchent une minorité d'ultralibéraux, dénonce Gilles Huet. Ceux qui manifestent contre nous ne sont pas représentatifs, ils s'accrochent à leur système.» «Le lobby porcin n'existe pas, réplique Bertrand Guguen, sinon on n'en serait pas là...» «C'est au contraire la pression des associations écologistes qui a donné la circulaire Voynet-Le Pensec», poursuit Michel Guernevé. «On a trop laissé faire les écolos, enchaîne Joseph Robin. Aujourd'hui, ce sont des minorités qui gouvernent la France, et les associations écologistes ont beaucoup d'argent.»\nL'affrontement des deux camps tourne à l'idéologie: «Ce ne sont pas des agriculteurs, accuse Gilles Huet; ils ont perdu leur relation avec la nature et fabriquent des cochons comme on construit des voitures.» «Les écologistes veulent toujours voir les agriculteurs en sabots, riposte Jean-Pierre Boulard, responsable de l'environnement à la Cooperl. L'image du cochon dans son pré leur plaît, mais, écologiquement, ça ne vaut guère mieux que le hors-sol, et en plus ce n'est pas productif.» «Les écologistes font de l'idéologie, affirme Bertrand Guguen. C'est l'irrationnel qui règne.»\nQuand les agriculteurs sont en colère, le spectre de la violence n'est jamais loin. «Les hommes politiques suivent le sens du vent, ils ont donc peur des écologistes aujourd'hui, avance Joseph Robin. Mais, quand les salariés de l'agroalimentaire descendront dans la rue, le vent changera.» Les partisans de la violence anti-écolo ne sont pourtant pas nombreux. «C'est une mauvaise stratégie, car c'est leur donner une place trop importante, explique Guernevé. Or ils jouissent déjà d'une position confortable, grâce à leur présence au gouvernement.» «Certains agriculteurs profèrent des propos très primaires, poursuit Yves Créac'h, éleveur de 100 truies à Briec (Finistère). Même si l'on n'adhère pas aux idées des écologistes, ce n'est pas en se battant contre eux qu'on réglera les problèmes d'environnement.» Seule la crainte de la faillite peut mener des éleveurs désespérés à la violence: l'outil de travail est sacré. «Si Daniel Cohn-Bendit venait ici pour demander aux éleveurs de porcs de cesser leur activité, prévient Jean-Pierre Boulard, il recevrait le même accueil qu'à la Hague.»\nLa Hague: atomes très crochus\nC'était le 19 janvier dernier. Venu visiter l'usine Cogema de retraitement de déchets nucléaires de la Hague, Daniel Cohn-Bendit, alors tête de liste des Verts pour les élections européennes, est englouti par une foule hostile de 500 personnes. Les ouvriers du nucléaire craignent pour leur emploi, alors que la Hague essuie revers sur revers: en plus des accusations de pollution radioactive, avec mise en examen à la clef, la Cogema vient d'apprendre que l'Allemagne, sous l'impulsion de son ministre de l'Environnement, le Vert Jürgen Trittin, dénonce un contrat de retraitement, privant la compagnie française de 30 milliards de francs en dix ans. Bousculé, bombardé avec des oeufs, «Dany» est insulté: «Avec quoi les Allemands vont faire brûler leurs centrales? Avec des juifs?» ose lancer un manifestant. «Il règne ici un climat de préfascisme et d'intolérance, commente Didier Anger, conseiller régional Vert de Basse-Normandie et vieux baroudeur de la lutte contre la Hague. Pour la CGT, FO et les chasseurs, le 19 janvier a été une grande victoire contre les Verts. J'ai toujours reçu des menaces de mort sur les marchés, mais le climat s'est durci avec l'arrivée de Dominique Voynet au ministère.»\n«C'est moi qui ai organisé la manifestation, celle des élus, le 19 janvier, raconte de son côté Michel Laurent, le maire de Beaumont-Hague (Manche). Mais ce n'était pas contre les écologistes, c'était contre les antinucléaires. Ce sont des sectaires. Nous, on défend l'outil économique de la région.» Cette bataille pour l'emploi ne s'est pas ouverte à la Hague; en obtenant la fermeture définitive de Superphénix, Dominique Voynet a provoqué la colère des syndicats du nucléaire, CGT en tête. «On avait préparé sept questions pour Cohn-Bendit, explique Eric Vernel, cégétiste de la Hague. Mais lui, il venait nous expliquer comment nourrir sa famille quand on est au chômage!»\nPourtant, les Verts n'ont obtenu aucune décision industrielle lourde sur le nucléaire: dans la recomposition du capital de Framatome, annoncée le 29 juillet, la Cogema, présidée désormais par Anne Lauvergeon, secrétaire générale adjointe de l'Elysée sous François Mitterrand, renforce même ses positions et vient d'être autorisée à étendre son usine gardoise de production de Mox, un combustible à base de plutonium. Ainsi, l'Etat s'engage clairement dans la poursuite d'une politique publique du nucléaire, et non dans le désengagement réclamé par les Verts. Cependant, l'opinion publique, lentement, doute de l'avenir et de la sûreté des centrales atomiques. C'est un peu comme si les écologistes l'emportaient sur le terrain du symbolique, et leurs adversaires sur celui des réalités économiques. «Un dimanche, au moment des grandes marées, je suis venu me promener près de la conduite d'évacuation de l'usine, raconte Michel Pouilloux, le directeur de la Hague. J'ai vu des gens de Greenpeace étendus au soleil sur le tuyau. Le lendemain, ils s'habillaient de blanc et promenaient leur détecteur de radioactivité!»\nLa réconciliation des écolos et des «anti» est-elle possible? Le temps qui passe et les progrès techniques aideront sans doute les éleveurs de porcs à moins polluer et le nucléaire à se réformer. Pour la chasse, il n'y aura de solution que dans la défaite d'un des deux camps. François Patriat espère un compromis. «Mais tout le monde a échoué jusque-là», ajoute-t-il, philosophe. De plus, la querelle sur le nucléaire, comme celle sur la chasse, peut, en brouillant Verts et communistes, mettre en péril la majorité plurielle, déjà secouée par les résultats des européennes et le miniremaniement du 28 juillet. Alors qu'ils ont le vent médiatique en poupe et les faveurs de l'électorat, les Verts estiment que leurs idées ne sont pas assez appliquées par le gouvernement. Les communistes, en défendant le nucléaire et la chasse - Jean Saint-Josse réclame un ministre «rouge» pour l'Environnement - affirment retenir à gauche des pans d'électorat populaire.\nAu-delà de la politique, l'affrontement entre les écologistes et les «anti» est virulent parce qu'il témoigne de la dernière guerre idéologique: chaque camp a l'impression que l'autre veut sa mort. Il n'y a plus de haine entre gauche et droite, qui cohabitent régulièrement au sommet de l'Etat; les ultras du libéralisme mondialiste et les intégristes national-républicains sont peu nombreux. Reste le face-à-face entre la France anti-écolo et les Verts, guerre picrocholine égarée au temps du consensus mou.", "url": "https://www.lexpress.fr/informations/rencontres-avec-la-france-anti-ecolo_634511.html"}, {"title": "Eclipse, attention danger!", "text": "L'éclipse du 11 août va en mettre plein la vue, mais attention à vos yeux! Il faut impérativement porter des lunettes filtrantes spéciales certifiées CE. Sans cette protection, la luminosité du soleil, même en partie masquée, peut brûler la rétine en quelques secondes, de façon indolore. Les lésions peuvent aller de l'incapacité à lire jusqu'à la cécité complète. Ces lunettes doivent être portées pendant toute la durée de l'observation, à l'exception des deux minutes d'éclipse totale, visible sur une bande de 110 km de large.", "url": "https://www.lexpress.fr/informations/eclipse-attention-danger_634509.html"}, {"title": "Dangereux, le canyoning?", "text": "Les 21 morts de Suisse le prouvent. Encore faudrait-il que les professionnels tiennent compte des risques\nLe canyoning, c'est dangereux, mais cela rapporte. Voilà sans doute la raison pour laquelle 21 personnes sont mortes la semaine dernière en Suisse, dans les gorges de Saxet-Bach. Un groupe de 45 touristes encadré de 8 guides s'est fait prendre par une brusque montée des eaux alors qu'il s'engageait dans un canyon étroit. Il faisait un temps de chien, et renoncer à l'expédition aurait été plus raisonnable. Mais l'agence organisatrice aurait alors perdu un joli paquet d'argent.\nEn France, le plus important marché du canyoning est localisé dans les Alpes-Maritimes. Ce département compte plus de 300 canyons et voit défiler chaque année 15 000 adeptes. Casqués, vêtus d'une combinaison de plongée, équipés de solides chaussures et d'un baudrier, ces amateurs de sensations fortes se jettent dans des vasques rocheuses du haut de promontoires de 5, 10, voire 15 mètres de haut. Ils se laissent glisser sur des toboggans naturels quasi verticaux, propulsés par des cataractes glacées dans des tourbillons qui les aspirent au fond. Ils descendent en rappel des parois glissantes sous des cascades leur laissant à peine assez d'air pour respirer. Quand il ne leur faut pas s'engager dans des siphons, plongeant en apnée sous un rocher qui obstrue la voie, pour ressortir de l'autre côté à l'air libre.\nLe risque d'accident est permanent. Chutes, glissades et sauts ratés ont fait l'an dernier sur toute la France plus d'une centaine de blessés, dont la moitié dans les Alpes-Maritimes. «Un bilan minimal, fondé sur les interventions des secours, soulignent les médecins Raymond Gaumer et Yves Kaneko, auteurs d'une étude sur les accidents de canyoning survenus en 1998. Mais nous n'avons aucune idée du nombre total de blessés réels, compte tenu de tous les autosecours qui ont pu être réalisés par des pratiquants expérimentés.» Sur la même période, les deux médecins recensent cinq décès, dont une crise cardiaque chez un homme très corpulent, «qui n'est donc pas à relier à la pratique de l'activité». Les quatre autres cas concernent une femme de 44 ans restée bloquée toute une nuit sur sa corde lors d'une descente en rappel, morte d'épuisement; un homme de 29 ans noyé lors d'une crue; une jeune fille de 16 ans victime d'une chute avec plaie importante à la tête; une femme de 27 ans décédée des suites d'une hémorragie interne après une chute.\nMais le danger majeur du canyoning reste, comme en Suisse, la crue soudaine du torrent. D'autant qu'il est en général impossible de fuir par les côtés. Une fois engagé dans un canyon, il faut aller au bout, après plusieurs heures de progression difficile parfois. «Le scénario classique de l'accident en groupe, c'est un peu ce qui s'est passé dans la clue du Raton en 1995», explique Jean-François Fiorina, sergent-chef des sapeurs-pompiers de Grasse et l'un des meilleurs spécialistes français du canyoning. Cette année-là, un groupe de 13 touristes, accompagné de 2 guides et de 4 amis, pénètre dans la gorge dans l'après-midi. Bien tard, pour parcourir les 3 kilomètres de canyon et ses 30 cascades franchissables uniquement en rappel. D'autant que le groupe est important et composé de débutants, donc très lent. De plus, le temps est à l'orage. Lorsque la pluie fait brusquement monter le niveau des eaux, le groupe est encore dans la partie la plus étroite de la gorge. Une vague terrible balaie tout sur son passage et fait trois morts. «Le canyoning dans ces conditions, poursuit le sergent-chef Fiorina, cela revient à faire du Vélosolex sur l'autoroute. L'accident est inévitable.»\nLe site est pourtant connu pour ses risques. Déjà, en 1990, trois touristes avaient péri au même endroit. Et le 23 août 1996, à nouveau, les secours ont repêché un mort et trois blessés. Depuis, le préfet des Alpes-Maritimes a pris un arrêté réglementant sévèrement le canyoning. Les heures d'entrée et de sortie dans les canyons sont réduites, certains sites sont interdits, et le nombre de participants limité à 8 par groupe, sauf pour la clue du Raton, où il est abaissé à 6. Mais que peut le règlement face à l'envie de sensations ou à l'appât du gain? Le vendredi 30 juillet, Météo France a émis un bulletin d'alarme avec de forts risques d'orage sur les Alpes-Maritimes. Dans la foulée, vers 10 heures du matin, le préfet a pris un arrêté interdisant totalement le canyoning jusqu'au lendemain 8 heures. Ce qui n'a pas empêché des centaines d'amateurs de se mettre à l'eau. Même les guides professionnels ont bravé l'interdiction, la plupart du temps par ignorance. «L'arrêté préfectoral est tombé trop tard, explique un professionnel. Nous, à 10 heures, on est déjà dans les canyons depuis longtemps.»\nC'est que la concurrence est sévère. Ils sont près de 80 à se disputer la clientèle des Alpes-Maritimes, certains professionnels n'hésitant pas à venir des départements voisins pour profiter de la richesse des sites locaux. A raison de 250 francs par personne pour une initiation, et 350 à 400 francs pour une sortie, chaque journée annulée représente de 4000 à 5 000 francs perdus. Alors, les interdictions... D'autant que «certains ont obtenu leur qualification canyoning par l'opération du Saint-Esprit», lâche un responsable local, qui assure avoir vu des guides faire sauter des débutants de 16 mètres de haut et d'autres «nager comme des fers à repasser». La présence d'un bon professionnel reste cependant une relative garantie. L'an dernier, les trois quarts des accidentés pratiquaient sans accompagnateur patenté. «Beaucoup sont mal équipés et inexpérimentés», note un secouriste, qui a récupéré récemment un couple de touristes hollandais avec deux enfants de 4 ans, sans casque ni combinaison. «Les enfants avaient les lèvres bleues de froid.» Rançon du succès, certains sites voient leur fréquentation augmenter au point de frôler l'engorgement. «Dans la vallée du Loup, près de Grasse, explique Jean-François Fiorina, il faut parfois faire deux heures de queue pour descendre une cascade.» Même affluence dans la clue de la Maglia, près de la frontière italienne, qui s'est signalée l'an dernier par un record absolu, 16 blessés, la plupart victimes de fractures à la suite de sauts ratés.\nPour le département des Alpes-Maritimes, le canyoning représente une chance unique pour maintenir la vie économique de l'arrière-pays. Conscients des enjeux et des risques, les responsables ont aménagé les 30 sites les plus visités et distribuent partout un guide gratuit présentant chaque clue. Ils ont aussi mis sur pied un service de secours adapté. Une cinquantaine de sapeurs-pompiers ont été spécialement formés au secours en canyon, sous la direction de Jean-François Fiorina, et dotés de matériel idoine. Le peloton de gendarmerie de haute montagne et la CRS des Alpes ont aussi ouvert deux antennes locales. Alors, dangereux, le canyoning? Bernard Barbier, responsable départemental canyoning à la Fédération française de spéléologie, relativise: «Toute activité nouvelle est soumise à cette même règle de croissance des accidents.» Tout de même, depuis 1986, année des deux premiers morts à la clue d'Aiglun, on estime que le canyoning fait en moyenne chaque année une dizaine de morts et une centaine de blessés.", "url": "https://www.lexpress.fr/informations/dangereux-le-canyoning_634504.html"}, {"title": "Cauwelaert à la voltige", "text": "Une jeune veuve de chef d'escadrille, un mari intérimaire, une belle-mère déjantée... De quoi faire un roman cocasse\" Oui\nPersonne ne sera surpris d'apprendre que notre auteur n'est pas exactement de l'espèce à se faire du souci sur le destin du roman au XXIe siècle. Didier van Cauwelaert pratique le genre avec une gourmandise adolescente, comme l'on décide, entre cousins de week-end, de jouer aux cow-boys et aux Indiens. Aussitôt dit, aussitôt fait: La Demi-Pensionnaire est bien de cette eau, ne cédant aux contraintes minimales de la vraisemblance que pour mieux en disposer, organiser son petit monde à soi. Le narrateur, ex-serveur de chez McDo, réceptionne les déclarations à la Société des auteurs. «Ponctuel, aimable et propre», on ne saurait dire de lui qu'il postule un destin. Et le voilà soudain en présence d'une dame curieuse, la veuve d'un auteur à succès, Claude Germain, dont on chante à travers le monde La Lettre au père Noël. Cette dernière lui propose de remplacer au pied levé le lieutenant époux de sa fille Hélène, Charles Aymon d'Arboud, chef d'escadrille de l'Otan mort pour l'Europe en Bosnie: Thomas, le narrateur, lui ressemble, il fera l'affaire. Ne dit-on pas que l'amour est aveugle?\nFantaisiste, se récrie le lecteur sourcilleux. Et pourtant, ça marche, répond l'auteur, qui se croit toujours un peu au théâtre. La malice aidant, ce jeu de dupes exécuté par des partenaires complices tourne à la comédie boulevardière. La jeune Hélène, que l'on découvre charmante quoique vouée au fauteuil roulant à la suite d'une mauvaise voltige aérienne, a du chien. Elle mène la danse et son faux vrai amant par le bout du nez. Le dialogue pétarade, il est là non pour les besoins lourdauds de la psychologie, mais parce que l'on a envie de s'amuser. C'est un roman du cas de figure: soit ceci, soit cela, une mère fêlée, sa fille non moins, débrouillez-vous pour nous bricoler quelque chose qui se tienne. Cauwelaert y arrive non sans quelque embrouille d'intrigue financière peu indispensable au ressort d'un tel comique de situation. Mais baste, il y a du plaisir à ce spectacle de petite voltige romancière. Nous aurons passé un bon après-midi.", "url": "https://www.lexpress.fr/informations/cauwelaert-a-la-voltige_634496.html"}, {"title": "Voyages en poésie", "text": "Dans sa collection La Petite Vermillon, La Table ronde rend hommage aux poètes de la mer, à ceux d'Italie et de Bretagne, sans oublier les délaissés. On y fait de belles découvertes\nIl vaut mieux sans doute la lire que d'en parler. La poésie n'est pas réservée aux cuistres mais aux vrais amateurs de littérature pure. Certitude tranquillement affichée aux éditions de La Table ronde, qui nous offrent, dans l'excellente collection La Petite Vermillon, quatre anthologies: Poètes de la mer, Poètes de Bretagne, Poètes délaissés, Poètes d'Italie... Cette réédition (seul le recueil sur l'Italie est inédit) a le mérite de mettre côte à côte des valeurs sûres - Hugo, Dante, Rimbaud, Ronsard, Valéry... - avec des auteurs mal connus - parfois méconnus - lesquels ont le plus souvent en commun le charme de l'authenticité et de la limpidité.\nLongtemps les poètes français ont ignoré la mer, constate-t-on à la lecture de la superbe anthologie de Charles Le Goffic, parue en 1928, qui fait encore autorité. Si, bien sûr, le «plasma originel» est la toile de fond de Tristan et Iseut, de l'épopée arthurienne, la mer est ensuite la grande absente de notre littérature, y compris à l'époque bénie de la Renaissance où une France terrienne, qui n'envoyait que les rebuts de la société s'aventurer sur les flots, préférait chanter les apprivoisables beautés du poète de Liré. Pourquoi tant d'années avant que Chateaubriand ne chante son vague à l'âme à la proue de quelques navires et que Baudelaire n'écrive son fameux «Homme libre, toujours tu chériras la mer!»? La réponse se trouve dans ces milliers de vers qui, de Thomas de Bretagne à Cocteau en passant par Chénier, Saint-Pol Roux, Larbaud ou le très discret Henry Jacques, nous permettent de mesurer toute l'ambiguïté du rapport que les Français ont entretenu avec l'étendue marine.\nLes flots occupent bien sûr une place non négligeable dans l'anthologie des poètes de Bretagne de Charles Le Quintrec. Dans une très militante préface, l'auteur, assurant que «les Bretons n'ont pas appris à tricher», explique pourquoi il a sélectionné beaucoup de gloires locales faute de véritables vedettes nationales, tentant de renouer au passage certaines filiations. Hommes simples, «habillés de probité» et amoureux de leur Bretagne, ces bardes, les Jean-Pierre Calloc'h, les René Guy Cadou, nous parlent avec une belle voix grave de leurs pères «traîneurs de filets» et de ces grandes maisons tristes «appuyées à la nuit comme un haut vaisselier». Ils chantent leurs paysages, leur désespérance. Loin des coups de biniou, voilà des poèmes qui sentent le sel, le genêt et la lande mouillée.\nDans sa traduction inédite des grands poètes de l'Italie, Sicca Venier, en revanche, n'a pas lésiné sur les vedettes et les valeurs sûres - tant il est vrai que le pays n'en manque pas: saint François d'Assise, Dante, Pétrarque, Leopardi, D'Annunzio... On erre dans cet envoûtant jardin pavé de chefs-d'oeuvre comme dans un décor de théâtre, avec au passage quelques curiosités, tels les surprenants quatrains de Michel-Ange. Cette anthologie à la traduction libre et fluide, indispensable à tous les amoureux de l'Italie, enchantera ses lecteurs comme nous ont enchanté ces beaux poèmes inattendus de Pavese - encore une curiosité! - où l'auteur du Bel Eté berce sa solitude au bord de la Méditerranée.\nPlace enfin au dernier ouvrage, signé Pierre Dauzier et Paul Lombard, qui se propose de réhabiliter des poètes délaissés. Certes, il est amusant de découvrir les médiocres rimes de Voltaire, Rousseau ou Beaumarchais et les oeuvres d'adolescent de Chateaubriand. Mais pourquoi n'avoir pas retenu plus d'auteurs authentiquement délaissés comme Olivier Larronde? D'autre part, mettre en avant des poètes reconnus - à défaut d'être connus - comme Jodelle ou de Viau est-il franchement un choix «iconoclaste»? Heureusement que de cet ensemble resurgissent quelques vrais et talentueux oubliés, comme le regretté Stanislas Rodanski (1927-1981), dont les beaux vers désespérés, grâce à cet ouvrage, hanteront encore les bibliothèques. C'est tout le mérite des anthologies de faire ainsi oeuvre de mémoire.", "url": "https://www.lexpress.fr/informations/voyages-en-poesie_634491.html"}, {"title": "De mémoire d'Anglais", "text": "Deux rescapés des années 60 règlent leurs comptes à Los Angeles: le dernier Soderbergh est noir, froid et rageur. Rencontre avec le réalisateur de L'Anglais\nChaque film de Steven Soderbergh, 36 ans, invente un nouvel alphabet qui balaie les codes et les clichés. L'Anglais, son huitième long-métrage en dix ans, après, entre autres films, Sexe, mensonges et vidéo (1989, palme d'or au Festival de Cannes), Kafka (1991), A fleur de peau (1995) et Hors d'atteinte (1998), est un film noir et froid, rageur et tendu. Soderbergh s'attache aux pas de Wilson (Terence Stamp, plus que parfait), un ex-taulard britannique venu traquer à Los Angeles Terry Valentine (Peter Fonda, impeccable), un producteur de disques célèbre dans les sixties, responsable de la mort de sa fille. Virtuose de la mise en scène, Soderbergh perturbe ce scénario, a priori linéaire et contemplatif, de contrechamps heurtés, de ralentis stylisés, d'arrêts sur image, de flash-back. Et infiltre dans L'Anglais des extraits de Pas de larmes pour Joy (1967), un film de Ken Loach dans lequel Terence Stamp interprétait un voleur anglais nommé Wilson... Rencontre avec celui que l'hebdomadaire Rolling Stone a défini comme «un croisement entre Steven Spielberg et Woody Allen».\nL'Anglais a-t-il été écrit pour Terence Stamp?\n- Oui, sans savoir s'il accepterait le rôle ou non. Terence était le seul comédien anglais à avoir le tempérament de Lee Marvin dans Le Point de non-retour (John Boorman, 1967), l'un de mes films de référence. Il a tout de suite dit oui. De la part d'un acteur, je trouve courageux de se confronter à son image du passé, à travers Pas de larmes pour Joy.\nComment décririez-vous Wilson?\n-C'est un somnambule. Une part de lui-même a été avalée par la prison, l'autre est restée coincée dans les années 60. Je me suis beaucoup identifié à lui, car, moi aussi, je vis cet état de somnambulisme, je suis toujours accaparé par mes projets, perdu dans une autre planète.\nComment avez-vous bâti la structure très complexe du film?\n- J'avais en tête certains films d'Alain Resnais, Hiroshima mon amour, L'Année dernière à Marienbad, et j'ai décidé de filmer les mêmes scènes dans des décors différents pour me garder la liberté de les agencer au montage, de déconstruire l'histoire, d'utiliser des flashs avant et des flash-back. L'Anglais est une réflexion sur la mémoire, il me fallait donc pénétrer dans le cerveau du héros, l'accompagner dans le check-up de son existence. J'aime ces aventures expérimentales, mais je reste vigilant quant à la compréhension du scénario. Plusieurs versions - certaines, extrêmes - ont été testées auprès d'amis.\nVous semblez fasciné par les années 60.\n- C'était une époque de création incroyable! Londres et Los Angeles fabriquaient des icônes culturelles qui allaient faire basculer la société. Wilson porte en lui ce rêve de lui-même que Londres avait. Valentine, lui, a volé le rêve des autres et l'a érigé en marketing. C'est pourquoi le film se déroule à Los Angeles, centre du show-business. Parler de sexagénaires obsédés par leur jeunesse et par leur mort m'intéressait aussi.\nStamp et Fonda incarnent cet esprit contestataire?\n- Ce sont des personnalités iconoclastes, authentiques et intègres qui n'ont pas fait de concessions pour être populaires. Au contraire! Regardez Fonda. L'héritier d'une star hollywoodienne est devenu un symbole de la contre-culture.\nEn octobre prochain paraît aux Etats-Unis le livre que vous avez écrit sur Richard Lester, réalisateur de The Knack, de Help! et de A Hard Day's Night...\n- Je voulais prolonger le lien avec les réalisateurs des générations précédentes. J'ai donc mené une longue série d'interviews de Lester. Mon journal intime de réalisateur, tenu durant le milieu des années 90, complète l'ouvrage. Richard Lester est mon cinéaste préféré, sa liberté de mise en scène, son sens du jeu m'ont énormément influencé. Lorsque j'ai tourné A fleur de peau, j'avais perdu tout désir, toute énergie de filmer. Grâce à lui, j'en ai retrouvé le goût.\nL'expérience Schizopolis [film-laboratoire, 1996] a-t-elle été cathartique?\n- Oui. Ce projet expérimental et Gray's Anatomy [1997, inédit en France], un monologue abstrait et impressionniste, ont rouvert en moi des portes quasi fermées. Depuis, j'ai réalisé trois films aux styles divers, mais bientôt je m'attellerai au Fils de Schizopolis, avec les mêmes méthodes, la même énergie, la même équipe de quatre personnes.\nVous précédiez d'une certaine façon les films du Dogme (1) de Lars von Trier [Les Idiots] et de Thomas Vinterberg [Festen]. Qu'en pensez-vous?\n- Je soutiens tous les films qui perturbent les règles du cinéma, même ceux qui virent à l'artifice, s'ils représentent un challenge pour les réalisateurs et pour les spectateurs, et, surtout, s'ils répondent à la question essentielle: «Pourquoi je filme?» Schizopolis ou les films du Dogme se rejoignent dans leur volonté de désapprendre le cinéma.\nEtes-vous proche de certains réalisateurs?\n-De Richard Lester, de Mike Nichols, un peu de David Lynch, de Jim Jarmusch et de Quentin Tarantino. Sinon, je ne vois personne; l'état de solitude est pesant, j'ai l'impression de travailler dans le vide. Je réalise un film, je lis les critiques, je passe au suivant, etc. Parfois, le coup de téléphone d'un collègue bouleverse cette routine, lorsque Bertrand Tavernier me félicite pour Hors d'atteinte.\nParlez-nous de votre prochain film, Erin Brockovich.\n-L'histoire est inspirée d'un fait divers: il y a quelques années, une femme d'un milieu modeste, deux fois divorcée et mère de trois enfants, a déterré presque par accident un scandale impliquant la compagnie d'électricité et de gaz de Californie. Julia Roberts interprète Erin Brockovich, elle est de tous les plans. C'est une vraie performance, une sorte de documentaire sur la comédienne.\nD'après vous, un film peut-il changer la perception du public?\n-Tout dépend de la culture du pays. Parfois les choses avancent légèrement et puis, six mois après, elles retrouvent leur place. Si les Etats-Unis avaient produit l'équivalent américain de La Haine [Mathieu Kassovitz], la presse en aurait parlé, le film aurait été vu, mais il ne serait jamais devenu un événement comme en France. Il n'y a pas de débat culturel aux Etats-Unis. Kennedy disait: «185 millions de personnes sont contre tout, tout le temps. Nous parlons pour les 50 autres millions.»\n(1) Le Dogme: charte en 10 points dans laquelle les signataires s'engagent à tourner sans accessoires ni décors, caméra à l'épaule, sans filtres, etc.", "url": "https://www.lexpress.fr/informations/de-memoire-d-anglais_634489.html"}, {"title": "Polémique au Soleil-Levant", "text": "C'est le suicide, en février dernier, d'un principal de collège, dépassé par les événements et incapable de savoir s'il devait ou non pavoiser son établissement aux couleurs nationales, qui a enflammé les esprits et précipité le débat qui s'est ouvert aujourd'hui. Car ni le drapeau ni l'hymne du pays du Soleil-Levant n'avaient d'existence officielle. D'où l'adoption par la Chambre basse d'une loi qui officialise ces deux symboles nationaux. C'est que l'hymne et le drapeau de ce pays ont longtemps été liés au passé militariste du Japon impérial. L'Etat japonais moderne, façonné par l'occupant américain et suspecté un temps de vouloir se doter, sous l'appellation de Forces d'autodéfense, de l'une des premières armées du monde, avait jusqu'ici préféré ne pas officialiser ces couleurs d'une époque trop martiale. Actuellement, l'opinion publique, comme le premier parti d'opposition, le Minshuto, est plutôt favorable à cette tardive légalisation, proposée par le populaire Keizo Obuchi.\nChant pariotique à l'école\nMais les Nippons craignent en même temps, si l'on en croit les sondages, que le débat sur cette initiative délicate ne soit occulté. Or, dans le milieu de l'enseignement, les controverses et le conflit idéologique ont atteint leur paroxysme: non seulement le ministère de l'Education ne cesse, depuis quelque temps, d'exiger que l'on se réfère explicitement à l'hymne et au drapeau dans les livres scolaires, mais aussi les cérémonies de rentrée des classes et de remise des diplômes sont supposées s'accompagner de la levée des couleurs nationales et du chant patriotique. Une recommandation qui oppose les pouvoirs publics aux syndicats d'enseignants et qui désarçonne plus d'un professeur, voire conduit certains au suicide. Au subtil Japon, un débat peut toujours en cacher un autre: au même moment, la Diète vient d'approuver la création d'une commission d'enquête sur la Constitution de 1946 (entrée en vigueur en 1947). Les discussions promettent d'être longues et difficiles. Mais les Japonais savent qu'ils ne pourront pas éternellement faire l'économie de ce travail de mémoire.", "url": "https://www.lexpress.fr/actualite/monde/asie/polemique-au-soleil-levant_497553.html"}, {"title": "La Real politique selon Anelka", "text": "Nicolas Anelka ne sera pas obligé de pointer à l'ANPE football la saison prochaine. Résolu à quitter Arsenal pour cause d'incompatibilité d'humeur avec la presse anglaise, le jeune prodige de 20 ans devrait finalement signer au Real de Madrid pour 220 millions de francs - le deuxième plus gros transfert de l'histoire du foot - assortis d'un salaire mensuel de 2 millions de francs. Les tribulations d'Anelka, devenues le feuilleton de l'été, se terminent donc par un happy end, après d'âpres négociations. Avant l'été, le Real avait pourtant déjà la préférence du joueur. Mais le club madrilène doit alors jeter l'éponge, trop «pauvre» pour s'offrir le jeune attaquant. Début juillet, seule la Lazio reste en lice. Peu tenté par une aventure italienne, Nicolas Anelka semble se faire une raison quand le club romain lui propose une prime de 20 millions de francs à la signature. A la mi-juillet, les dirigeants d'Arsenal décident brusquement de faire monter les enchères. Ils réclament 300 millions de francs pour le transfert du joueur. Colère des Romains.\nD'autant que la Juventus de Turin s'invite alors en trouble-fête et met sur la table la somme demandée. Le joueur annonce qu'il préfère malgré tout signer à Rome. Pour débloquer la situation, ses avocats menacent de faire casser le contrat le liant à Arsenal jusqu'en 2003. Argument massue: le 23 juillet, David Dein, vice-président d'Arsenal, baisse ses exigences à 220 millions. L'affaire semble faite. Le 25, nouveau coup de théâtre: la Lazio annule in extremis la fameuse prime de 20 millions. Rupture des négociations. Le 27, Anelka est prié de réintégrer Arsenal... Entre-temps, le Real est revenu discrètement à la charge. Le club a été remis en fonds, grâce au roi Juan Carlos, qui vient providentiellement d'effacer ses 800 millions de francs de dettes. Cette fois, le 1er août, l'affaire semble bouclée. Le joueur peut faire ses valises pour l'Espagne. A la Lazio, on fait amèrement remarquer que 220 millions, pour un footballeur de 20 ans avec si peu d'expérience, «c'est de la folie». «Une merveilleuse folie», répond Lorenzo Sanz, le président du Real de Madrid.", "url": "https://www.lexpress.fr/actualite/sport/la-real-politique-selon-anelka_493967.html"}, {"title": "Cogito, ergo sum", "text": "Depuis quelques jours, le soleil avait transformé le RPR en théâtre d'ombres. Son instance de direction, le conseil politique, qui comprend Nicolas Sarkozy, Edouard Balladur, Christian Poncelet, ainsi que les présidents des groupes parlementaires, Jean-Louis Debré et Josselin de Rohan, avait fondu: un tête-à-tête entre Sarkozy et Debré faisait office de réunion, tandis que le secrétaire général gaulliste multipliait les consultations, de Jacques Chirac à Philippe Séguin. Soudain, le 2 août, avec un mois de retard, la France estivale est informée d'une ribambelle de nominations - non pas dix responsables de groupe de travail, mais une équipe aux allures de direction traditionnelle du RPR. Les éventuels candidats à la présidence du mouvement sont là, d'Hervé Gaymard (chargé du projet social) à Jean-Paul Delevoye (décentralisation et solidarité) ou Renaud Muselier (sécurité). C'est la députée des Pyrénées-Atlantiques Michèle Alliot-Marie qui fait la meilleure opération en devenant secrétaire nationale aux élections - un poste stratégique, même si aucun scrutin n'est en vue avant 2001. Le député de Haute-Savoie Bernard Accoyer récupère l'autre secteur important, les fédérations. Jean-Louis Debré, pour l'heure, ne postule pas à la présidence du mouvement. Il préfère se consacrer à celles qu'il détient déjà. A la présidence du groupe RPR à l'Assemblée vient de s'ajouter celle, tournante avec DL et l'UDF, de l'intergroupe de l'opposition. Le député de l'Eure invite tous les députés de droite aux auditions des leaders syndicaux, d'Ernest-Antoine Seillière (Medef) à Bernard Thibault (CGT), qu'il organise du 8 au 16 septembre, avant l'examen à l'Assemblée du deuxième projet de loi sur les 35 heures.\nDans la foulée, les députés RPR prépareront les trois prochaines parutions des Cahiers du groupe: après «Les nouvelles énergies démocratiques», traitées en juin, ils cogiteront aux conséquences de la mondialisation, à la sécurité et à l'éducation. Un travail digne d'une formation politique, de la part d'un groupe parlementaire tenu par un fidèle de Jacques Chirac. Avant ces travaux de rentrée, le RPR est parti en vacances. Nicolas Sarkozy, qui aura consacré son mois de juillet à la réorganisation interne du mouvement, profitera du mois d'août pour mener un autre type de réflexion, sur sa situation personnelle cette fois.", "url": "https://www.lexpress.fr/actualite/politique/cogito-ergo-sum_491411.html"}, {"title": "\"Les jeunes militants ne pensent plus\"", "text": "On parle beaucoup de dépolitisation des jeunes aujourd'hui. Qu'en pensez-vous?\nJe ne suis pas d'accord. Les mouvements de jeunes connaissent une stabilisation dans leurs effectifs et il y a une création extraordinaire d'associations. Ce qui est nouveau, c'est que l'entrée des jeunes dans la vie politique se fait par activisme, mais sans rapport de forces. On cherche à contester le système, mais à y trouver sa place. J'ai aussi été surpris, en parcourant les travaux des militants d'avant- garde, par leur très faible élaboration intellectuelle.\nComment expliquez-vous que, chez les jeunes, l'action précède la réflexion politique?\nPar la facilité. Depuis quatre ans environ, on peut publier des tribunes libres dans les journaux assez facilement. L'exigence intellectuelle a donc diminué et l'action prévaut.\nLes jeunes militants du RPR échappent-ils à ce phénomène?\nOn a eu l'impression, au moment de l'élection de Jacques Chirac, qu'il y avait une jeunesse RPR qui était le répondant de celle de 1981 pour la gauche. Mais je ne sais pas si cela correspond à quelque chose. Le RPR est malgré tout un parti de vrais militants, pas tellement un laboratoire d'idées. On ne sait pas très bien ce que veulent les jeunes gaullistes.\nComment voyez-vous l'évolution du «profil politique» des jeunes?\nAvec le chômage qui les frappe, la surqualification et le déclassement à l'embauche, cela ne va-t-il pas créer une amertume, qui se traduira par un scepticisme à l'égard du discours politique? La relation entre les générations est un autre grand problème. Le principal apport des jeunes est d'avoir montré qu'on peut s'intégrer sans prétendre à la rupture. Mais, s'ils ont le sentiment que leur destin est moins favorable que celui de leurs parents, on risque d'aboutir à une situation de dualisme social, et donc politique, entre ceux qui s'en sortent plutôt bien et les autres.", "url": "https://www.lexpress.fr/actualite/politique/les-jeunes-militants-ne-pensent-plus_491410.html"}, {"title": "La revanche de Bouteflika", "text": "Sur le tarmac de l'aéroport Houari-Boumediene, tandis qu'il accueille, le 12 juillet, ses invités au 35e sommet de l'Organisation de l'unité africaine (OUA), Abdelaziz Bouteflika, un sourire éclatant aux lèvres, savoure son triomphe. Etreintes, embrassades, accolades: rayonnant, il tient la main du Tanzanien Julius Nyerere, se dépense en affabilités chaleureuses à l'égard de son homologue tunisien, l'ombrageux Ben Ali, qui pose le pied sur la terre algérienne pour la première fois depuis 1990. Le chef de l'Etat n'a pas ménagé ses efforts pour transformer cet événement - inscrit depuis deux ans sur l'agenda algérien par Liamine Zeroual, son prédécesseur - en apothéose personnelle. Il a envoyé une douzaine d'émissaires un peu partout sur le continent, afin de convier en son nom les leaders de l'Afrique. Abdelkader Bensalah, qui préside l'Assemblée populaire nationale, est chargé de convaincre le colonel Muammar Ka-dhafi, qui boudait l'OUA depuis 1975. Ce dernier refuse de lui donner audience. Qu'à cela ne tienne! Bouteflika dépêche à Tripoli une délégation de haut niveau où figure l'ancien président Ahmed Ben Bella, ami de longue date du «Guide» et partisan indéfectible, des années durant, de la levée de l'embargo contre la Libye. Il n'y a guère que Nelson Mandela, trop délicat pour voler la vedette à son successeur, qui déclare forfait. Affluence record et pari gagné. Bouteflika se pose en rassembleur du continent. Et rappelle, au passage, qu'au temps où il était chef de la diplomatie algérienne (1963-1979) l'Afrique parlait d'une seule voix.\nElu sans gloire le 15 avril, ses adversaires s'étant retirés avec éclat la veille du scrutin, «Boutef», comme l'appellent les Algériens, a imposé, d'emblée, un changement de style et de ton. Accoutumé à des dirigeants qui avaient fait du silence une vertu et de la distance une méthode de gouvernement, le pays s'essouffle à le suivre, bousculé par ses harangues impérieuses, théâtrales, où affleure un narcissisme exacerbé. Voilà vingt ans que Bouteflika attend son heure. En 1979 déjà, il était candidat à la succession de son mentor, Houari Boumediene. La hiérarchie militaire lui a préféré Chadli Ben-djedid. En 1994 encore, il a pu croire, une heure durant, qu'il touchait enfin au but. Mais il aurait alors posé des conditions - les pleins pouvoirs et le dialogue avec les islamistes - jugées inacceptables par les chefs de l'état-major. Aujourd'hui, le pouvoir a pour lui le goût de la revanche. Il avait un passé, il entend se tailler un destin historique, en restaurant la «concorde civile» dans une Algérie suppliciée par sept ans de guerre fratricide. «Je ferai la paix», martèle-t-il à la moindre occasion. Sur la défensive, les partis d'opposition voient leur marge de man?uvre singulièrement réduite. Qui s'aviserait de récuser un tel projet, au risque d'apparaître à l'opinion comme l'artisan d'une reconduction infinie de la violence? Omniprésent sur «l'Unique», la télévision nationale, désormais sous le contrôle direct de la présidence, «Bouteflika est un dribbleur en politique, estime un vétéran du Maghreb, difficile à contrer».\nIl a déjà vécu quatre vies\nAmorcée depuis deux ans par les militaires, la trêve avec l'Armée islamique du salut (AIS), bras combattant du FIS, était au point mort à son arrivée. L'armée, en Algérie, on ne le sait que trop, prend les décisions, mais répugne à en assumer la gestion politique. L'ex-président Liamine Zeroual aurait refusé de souscrire à l'amnistie qu'exigeait l'AIS - l'une des raisons qui sous-tendrait son départ anticipé. Bouteflika, lui, l'endosse avec aplomb. Virtuose dans l'art de se mettre en avant, il revendique la paternité de l'initiative, rebaptisée «concorde civile». Ses effets d'annonce sont loin, pourtant, d'être toujours suivis de résultats tangibles. Si l'état d'urgence n'est pas levé, si Abassi Madani, le n° 1 du FIS, n'est toujours pas libéré, c'est que les décideurs militaires rechignent à y consentir. «Sur des cas très concrets, Bouteflika montre qu'il se soumet, pour l'instant, à l'armée, estime Luis Martinez (1), chargé de recherche à la Fondation nationale des sciences politiques (Centre d'études et de recherches internationales [2]). Reste à savoir s'il osera ou non, à l'avenir, surmonter les interdits qu'on lui pose. Admettons même qu'il parvienne, d'ici à un ou deux ans à mettre d'accord tous les protagonistes, rien ne garantit qu'il ne sera pas destitué, l'armée voulant se débarrasser d'un ?sauveur de la nation? par trop encombrant.»\nAbdelaziz Bouteflika a déjà vécu quatre vies. La première commence avec sa naissance, en mars 1937 à Oujda, au Maroc, où ses parents, originaires de Tlemcen, tenaient un bain maure. La deuxième démarre en 1956, lorsqu'il rejoint l'Armée de libération nationale (ALN), qui a établi son «commandement opérationnel de l'Ouest» dans la zone frontalière marocaine. Le chef du PC d'Oujda est un transfuge de l'université al-Azhar du Caire, que l'on connaît sous son nom de guerre: Houari Boumediene. Il repère ce gamin aux yeux bleus étincelants, de cinq ans son cadet. Très vite, Bouteflika s'intègre au cercle restreint de ses fidèles. Des années plus tard, il parlera à un officiel français de «l'odeur enivrante de la poudre» - aveu implicite qu'il humait plus souvent l'air des bureaux de l'état-major. A la fin de 1960 il est sur la frontière algéro-malienne, chargé, avec une poignée de commandants, d'ouvrir un front sud, en soulevant les populations sahariennes. Il tombe malade, mais l'expédition lui vaut un titre de gloire. A l'ambitieux surnom qu'il s'est choisi, Si Abdelkader, on ajoute désormais El Mali, le Malien.\nA Paris, de Gaulle est pressé d'en finir. De l'autre côté de la Méditerranée, la crise s'aggrave entre le Gouvernement provisoire de la République algérienne (GPRA), établi à Tunis, et l'état-major général de l'ALN, qui l'accuse de faire le jeu de la France. Le colonel Boumediene, qui en a pris la direction, cherche à mettre de son côté les leaders «historiques», emprisonnés au château d'Aulnoy, dans le nord de l'Hexagone. On est en février 1962. Si Abdelkader est chargé d'établir le contact. Muni d'un passeport marocain, le jeune homme réussit à se faire passer pour le parent d'un des détenus. Boudiaf et Aït Ahmed se méfient, mais Ben Bella l'écoute, conscient sans doute que l'armée est le plus sûr atout dans la course au pouvoir. Au demeurant, il est bluffé par le personnage: «Dis-moi, Abdelaziz, il y en a beaucoup des comme toi à l'ALN?» Peu après les accords d'Evian, quand Ben Bella, mis hors la loi par le GPRA, réapparaît à Tlemcen, la presse découvre, dans la coalition qui l'entoure, un gringalet moustachu, de taille moyenne, capitaine de l' «armée des frontières», qu'on appelle à la rescousse, à tout bout de champ, comme le petit dernier de la famille. Ben Bella placé à la tête de l'Etat, le ministère de la Défense échoit à Boumediene. Bouteflika, lui, reçoit celui de la Jeunesse, des Sports et du Tourisme. En mai 1963, le destin joue sa troisième vie. Au terme d'une visite officielle chaotique à Alger, Nasser, à bord de son yacht, regagne Le Caire. C'est alors qu'est rendue officielle la mort de Mohamed Khemisti, chef de la diplomatie algérienne, sauvagement poignardé quelques jours auparavant. Qui prendra la relève? A la surprise générale, Ben Bella désigne l'émissaire d'Aulnoy. «En réalité, c'est Boumediene qui a imposé Bouteflika à ce poste, confie André Pautard, alors correspondant particulier du Monde en Algérie. Il plaçait déjà ses pions. Certains mettront du temps à le comprendre.»\nEntre alors en scène celui que les médias internationaux surnomment déjà «le plus jeune ministre des Affaires étrangères du monde». Il a 26 ans. Amateur de jolies femmes, il s'habille à Paris chez Renoma - revers et cravates larges comme la main - porte gilet et talonnettes. En 1969, il arrache à François-Xavier Ortoli, alors ministre du Développement industriel, un acompte de 675 millions de francs sur les arriérés d'impôts que l'Algérie réclame aux pétroliers français. Ce jour-là, racontent Pierre Péan et Jean-Pierre Sereni dans Les Emirs de la République (Seuil), le flamboyant Bouteflika glisse 500 francs de pourboire - le Smig de l'époque - au coiffeur du Hilton Suffren, médusé. Deux ans plus tard, quand Boumediene décide de nationaliser le pétrole, il prépare l'opération sans le concours de son ministre. Hormis leur goût commun pour les havanes, les deux hommes sont aux antipodes l'un de l'autre. C'est Bouteflika qui aurait présenté à l'ascétique colonel une avocate algéroise, Anissa. Apprenant que Boumediene décide de l'épouser, le play-boy diplomate boude ostensiblement. L'intruse dérange la vieille complicité héritée d'Oujda. Bouteflika reste un célibataire endurci, malgré les rumeurs d'épousailles avec une Tlemcenienne de trente ans sa cadette, qui ont couru, cette année, avant la présidentielle.\nSens de la tactique\nS'il garde une aura, il la doit à ses coups d'éclat diplomatiques. En 1974, alors président de l'Assemblée générale des Nations unies, il accueille Yasser Arafat, dirigeant de l'OLP, avec les honneurs dus à un chef d'Etat. Mieux: il expulse les représentants de l'Afrique du Sud alors sous le régime de l'apartheid. Washington et ses alliés enragent. Au demeurant, le ministre avait la réputation d'être pro-occidental - relativement, du moins, aux outrances de l'époque. Mais les clivages essentiels, pour lui, se situent entre pays riches et pays pauvres. «Quand il cesse de nous insulter cordialement, constate un ancien spécialiste des questions algériennes, on croit qu'il nous aime bien. Erreur. L'anti-occidentalisme n'a pas disparu. Dans le sillage de Boumediene, il avait acquis une vision de la révolution - et de l'Algérie elle-même, phare du tiers-monde, à l'avant-garde des pays dits non alignés - plus cohérente que celle de Ben Bella et de son populisme brouillon. Sa famille politique reste le nationalisme. A l'égard du reste du monde arabe, il manifestait alors un mépris à peine voilé; tenait les régimes voisins, Tunisie et Maroc, pour le comble de l'abomination; vomissait les pétromonarchies du Golfe.» Des années plus tard, il deviendra pourtant conseiller officieux de l'émir du Qatar. «Ne confondons pas politique et destin personnel: 50 000 ou 100 000 dollars par mois ne signifient pas qu'il ait cédé sur ses convictions.» Paradoxe, c'est aujourd'hui auprès des dirigeants du Golfe que le président algérien sait pouvoir trouver ses meilleurs appuis. Ils lui savent gré d'offrir une sortie de crise négociée aux islamistes. Par ailleurs, l'Algérie a le sentiment, actuellement, d'avoir laissé échapper, il y a une dizaine d'années, les subsides du Golfe, dont profitaient le Maroc, la Tunisie, l'Egypte, la Syrie...\nEn plus d'une ténacité légendaire - soulignée sur un ton aigre-doux par la presse française de 1967, lorsqu'il obtint de Paris que la dette algérienne soit ramenée de 6 milliards de francs à 400 millions - l'un des atouts de Bouteflika est de maintenir le contact avec l'adversaire, quoi qu'il advienne. Dans l'affaire du Sahara occidental, il s'aligne sur les positions intransigeantes de Boumediene à l'égard du Maroc. Pour autant, même au plus fort des tensions, il ne manquera jamais d'adresser ses v?ux à Hassan II. Peu après son élection, averti par des investisseurs étrangers qu'il était plus que temps de stabiliser les relations entre les deux pays, Bouteflika envoyait une lettre au souverain. En Algérie, elle est jugée trop déférente, digne d'un «sujet marocain»! La disparition du monarque ajourne la réouverture de la frontière algéro-marocaine, attendue avec impatience par l'Oranie. Sans perdre le sens des réalités, à la faveur des obsèques, le 25 juillet à Rabat, le chef de l'Etat algérien serre ostensiblement la main d'Ehud Barak, le Premier ministre israélien...\nLorsque Boumediene meurt, en 1978, il faudra que Bouteflika se batte pour prononcer l'oraison funèbre - contre les chefs de l'armée et Kasdi Merbah, alors patron de la Sécurité militaire, qui veulent l'en empêcher. La disgrâce se profile, suivie d'une éclipse de vingt ans, sa quatrième existence. Dessaisi de la diplomatie, exclu du bureau politique, puis du comité central du FLN, il s'exile en Suisse. L'heure est à la «déboumedienisation». La Cour des comptes lance une enquête sur sa gestion des fonds publics: chaque année, les ambassades algériennes qui avaient des reliquats budgétaires étaient priées de les transférer sur un compte en Suisse - certains témoins de l'époque affirment que ce compte était au nom personnel de Bouteflika. Ce dernier riposte qu'il fallait bien financer les mouvements de libération. Il aurait restitué une partie du magot au Trésor, obtenant en contrepartie du général Larbi Belkheïr, chef de cabinet de Chadli, le versement de sa retraite de ministre. Aujourd'hui, Belkheïr s'est mis au service de «Boutef». Cinquième coup de gong: c'est le retour au pouvoir. «Je ne le trouve pas tellement changé, souligne Michel Jobert, chef de la diplomatie française dans les années 70, en l'honneur duquel son homologue algérien offrit un jour un somptueux méchoui dans un grand hôtel parisien. Il a toujours eu de la volonté et le sens de la tactique.» La réconciliation nationale, dont il a fait son projet politique, s'annonce déjà comme la mission la plus délicate de sa carrière.\nSortir le pays de l'isolement\nComment lever la dette de sang? Les familles des victimes du terrorisme, qui réclament justice, sont révulsées par la perspective d'une amnistie. «C'est cependant la seule issue à une guerre civile, estime Luis Martinez. Si l'on n'agit pas ainsi, ceux qui ont vécu de la violence l'entretiennent sans limites par peur d'être jugés.» Pour l'heure, les obstacles à la réconciliation sont plus visibles que le processus lui-même. Il faut rallier les maquisards les plus extrémistes, en particulier le GIA d'Antar Zouabri, ce qui est loin d'être acquis. Sans parler d'Ali Belhadj, le n° 2 du FIS, et caution du djihad, dont le radicalisme s'est encore aiguisé sous les verrous. Il réclame sa propre libération avec hauteur, soutenant que l'Etat est seul responsable de la violence. Du côté des militaires, certaines unités du général Mohammed Lamari renâclent. «A défaut de preuves formelles, il y a des signes sur le terrain, constate Luis Martinez. Dans la région de Jijel, l'AIS est l'objet de provocations, comme si on voulait la pousser à rompre le cessez- le-feu.» De source proche des milieux dirigeants, on annonce des remaniements importants au sein de l'armée. A plusieurs reprises, Bouteflika s'est paré du titre de ministre de la Défense, qui ne figure pas parmi ses attributs constitutionnels. «Il veut faire ce qu'a fait Boumediene: mettre les militaires hors du pouvoir», commente un observateur familier du personnage. Mais toucher aux généraux, c'est menacer les filières de prélèvement qu'eux-mêmes, parmi d'autres, ou leurs proches contrôlent dans la vie économique algérienne - «un système aux adhérences considérables», estime Michel Jobert.\nCependant, des imams redressent la tête, fustigent soudain les «dépassements» vestimentaires des Algériens - shorts et robes légères - dans la touffeur de l'été. A Médéa, ils auraient tonné contre les paraboles, comme au début des années 90. La presse indépendante s'alarme, en particulier Le Matin, aux avant-postes de la critique. L'insolence de son chroniqueur, Sid Ahmed Semiane, dit «SAS», déplaît en haut lieu. Les rappels à l'ordre tombent. Les religieux s'en mêlent: à la mosquée Rahma, à Alger, le vendredi 16 juillet, un prêcheur se déchaîne contre le quotidien. C'est dans cette atmosphère qu'est intervenue la visite officielle d'Hubert Védrine à Alger. Les relations entre les deux pays, comateuses depuis l'affaire de l'Airbus d'Air France, fin 1994, et la rencontre avortée, l'année suivante, entre Chirac et Zeroual, en marge d'une Assemblée générale de l'ONU, entrent, semble-t-il, en phase de réanimation. Après quelques échanges acrimonieux au lendemain du scrutin présidentiel. Paris s'étant permis d'exprimer sa «préoccupation», Bouteflika, piqué au vif, réplique vertement. Puis il change soudain de rhétorique, appelant de ses v?ux une «arche de concorde» d'une rive à l'autre de la Méditerranée. Il est vrai, peu après avoir reçu un message de Jacques Chirac dont la teneur n'a pas été révélée. Tributaire du pétrole, un temps à moins de 10 dollars le baril, le pays a évité de justesse un nouveau rééchelonnement de sa dette. En 1994, la France avait aidé Alger à négocier au mieux avec ses créanciers internationaux. L'embellie actuelle sur les cours du brut lui offre un répit. Mais si d'aventure il fallait revenir devant le FMI, mieux vaut sans doute pouvoir compter sur Paris. Par ailleurs, Bouteflika a l'ambition de sortir son pays de l'isolement - ce qui signifie le retour à Alger des compagnies aériennes étrangères - à commencer par Air France - et un accès moins restrictif aux visas pour l'Europe. Tout à son offensive de charme, il s'exprime publiquement en français, au mépris de la loi sur l'usage de l'arabe, cite de Gaulle, Napoléon, «mon ami Chirac»... La balle est désormais dans le camp de la France - qui n'a plus de «politique algérienne». En définir une, c'est miser sur le pari d'un homme qui est loin d'avoir surmonté tous les obstacles.", "url": "https://www.lexpress.fr/actualite/monde/afrique/la-revanche-de-bouteflika_491117.html"}, {"title": "Chiffres, nombres et calculs", "text": "Aucun autre écrit biblique ne comporte autant de chiffres! Mais ils ne sont employés que pour leur valeur symbolique, et surtout pas pour leur valeur numérique. C'est ainsi que 1 000 signifie «multitude»; 7, «plénitude, totalité, perfection»; 12, «continuité du nouveau peuple [les chrétiens] avec l'ancien [les juifs]»... Cependant, dans cette masse, deux nombres retiennent plus particulièrement l'attention. D'abord 144 000, soit le nombre des croyants sauvés de la destruction. Pendant longtemps, on a commis une terrible erreur en croyant que le total des rachetés n'excéderait pas 144 000, c'est-à-dire très peu de monde. En réalité, c'est l'inverse, comme l'explique Jean-Pierre Prévost, professeur d'écriture sainte à l'université Saint-Paul d'Ottawa: «Le nombre total de 144 000 représente un chiffre très élevé, puisqu'il est composé du carré de 12 (le chiffre du peuple de Dieu) et de 1 000 (le chiffre du grand nombre).» Autrement dit, 144 000 signifie multitude de sauvés! Concernant le chiffre de la Bête, 666, l'interprétation est plus difficile. Les Grecs donnaient à chacune des 24 lettres de leur alphabet une valeur numérique (A = 1, B = 2, E = 5, K = 20, X = 600, etc.). Si bien que 666 est vraisemblablement la somme de plusieurs lettres désignant un nom précis. Mais lequel? Aucune solution satisfaisante n'a été trouvée à ce jour, laissant libre cours à toutes les fantaisies ou, pis, à toutes sortes de condamnations. On a ainsi utilisé ce chiffre pour dénoncer tous azimuts ses adversaires: «Tantôt l'Empire romain, écrit Jean-Pierre Prévost, tantôt les Barbares, la papauté et l'Eglise catholique, le protestantisme, le judaïsme, le communisme, l'impérialisme américain...» Une chose est sûre: 666 n'a pas fini de donner aux hommes l'occasion de s'ana- thématiser.", "url": "https://www.lexpress.fr/informations/chiffres-nombres-et-calculs_634527.html"}, {"title": "La revanche de Bouteflika", "text": "Cela faisait vingt ans que l'ancien protégé de Boumediene attendait son heure. Depuis son élection, il a imposé sa marque. Et s'emploie à pacifier le pays. Rude tâche\nSur le tarmac de l'aéroport Houari-Boumediene, tandis qu'il accueille, le 12 juillet, ses invités au 35e sommet de l'Organisation de l'unité africaine (OUA), Abdelaziz Bouteflika, un sourire éclatant aux lèvres, savoure son triomphe. Il n'a pas ménagé ses efforts pour transformer cet événement - inscrit depuis deux ans sur l'agenda algérien par Liamine Zeroual, son prédécesseur - en apothéose personnelle. Le chef de l'Etat se pose en rassembleur du continent. Et rappelle qu'au temps où il était chef de la diplomatie de son pays (1963-1979) l'Afrique parlait d'une seule voix. Elu sans gloire le 15 avril, ses adversaires s'étant retirés avec éclat la veille du scrutin, Abdelaziz Bouteflika a imposé, d'emblée, un changement de style et de ton. Accoutumée à des dirigeants qui avaient fait du silence vertu, l'Algérie s'essouffle à le suivre, bousculée par ses déclarations impérieuses, théâtrales, où affleure un narcissisme exacerbé. Voilà vingt ans qu'il attend son heure.\nEn 1979 déjà, il était candidat à la succession de son mentor, Houari Boumediene. La hiérarchie militaire lui préféra Chadli Bendjedid. En 1994 encore, il a pu croire, une heure durant, qu'il touchait enfin au but. Nouvel échec. Aujourd'hui, le pouvoir a pour lui le goût de la revanche. L'homme avait un passé, il entend se forger un destin historique, en restaurant la «concorde civile» dans une Algérie suppliciée par sept ans de guerre fratricide. «Je ferai la paix», martèle-t-il. Sur la défensive, les partis d'opposition voient leur marge de manoeuvre singulièrement réduite. Qui s'aviserait de récuser un tel projet, au risque d'apparaître comme l'artisan d'une reconduction infinie de la violence? «Bouteflika est un dribbleur en politique, estime un vétéran du Maghreb. Pas un stratège, mais un tacticien hors de pair.» Il a déjà vécu quatre vies. La première commence avec sa naissance, en mars 1937, à Oujda, au Maroc, où ses parents, originaires de Tlemcen, tenaient un bain maure. La seconde démarre en 1956, lorsqu'il rejoint l'Armée de libération nationale (ALN), qui a établi son «commandement opérationnel de l'Ouest» dans la zone frontalière marocaine. Le chef du PC d'Oujda est un transfuge de l'université El-Azhar du Caire, connu sous son nom de guerre: Houari Boumediene. Il repère ce gamin, de cinq ans son cadet, qui choisit de s'appeler Si Abdelkader, et le compte bientôt parmi ses fidèles.\nA mesure que l'indépendance se profile, la crise s'aggrave entre le Gouvernement provisoire de la République algérienne (GPRA), établi à Tunis, et l'état-major général de l'ALN. Boumediene, qui en a pris la direction, cherche à mettre de son côté les leaders «historiques», emprisonnés au château d'Aulnoy, dans le nord de l'Hexagone. En février 1962, Si Abdelkader est chargé d'établir le contact. Muni d'un passeport marocain, le jeune homme réussit à se faire passer pour le parent d'un des détenus. Ben Bella l'écoute, conscient sans doute que l'armée est le plus sûr atout dans la course au pouvoir. Une fois installé à la tête de l'Etat, il lui offrira le ministère de la Jeunesse, des Sports et du Tourisme. «Boutef», comme le surnomment déjà les Algériens, n'y restera guère.\nEn mai 1963, le destin décide de sa troisième incarnation. Le chef de la diplomatie, Mohamed Khemisti, est assassiné. A l'effarement général, Ben Bella désigne l'émissaire d'Aulnoy pour le remplacer. «En réalité, c'est Boumediene qui a imposé Bouteflika à ce poste, confie André Pautard, alors correspondant particulier du Monde en Algérie. Il plaçait déjà ses pions. Certains mettront du temps à le comprendre.» Entre en scène celui que les médias internationaux surnomment déjà «le plus jeune ministre des Affaires étrangères du monde». Il a 26 ans. Amateur de jolies femmes, il cultive le style play-boy, s'habille à Paris chez Renoma - revers et cravates larges comme la main - porte gilet et talonnettes. Ses coups d'éclat diplomatiques resteront dans les annales.\nEn 1974, président de l'Assemblée générale des Nations unies, il accueille Yasser Arafat, leader de l'OLP, avec les honneurs dus à un chef d'Etat. Mieux: il expulse les représentants de l'Afrique du Sud, alors sous le régime de l'apartheid. Washington et ses alliés enragent. Au demeurant, le ministre avait plutôt la réputation d'être pro-occidental. Mais les clivages essentiels, pour lui, se situent entre pays riches et pays pauvres. «Quand il cesse de nous insulter cordialement, constate un ancien spécialiste des questions algériennes, on croit qu'il nous aime bien. Erreur. L'antioccidentalisme n'a pas disparu. Dans le sillage de Boumediene, il avait acquis une vision de la révolution et de l'Algérie elle-même, phare du tiers-monde, à l'avant-garde des pays dits non alignés. Vision plus cohérente que celle de Ben Bella et de son populisme brouillon. La famille politique de Bouteflika reste le nationalisme. A l'égard du reste du monde arabe, il manifestait alors un mépris à peine voilé; tenait les régimes des pays voisins, Tunisie et Maroc, pour le comble de l'abomination; vomissait les pétromonarchies du Golfe.»\nDes années plus tard, il deviendra pourtant conseiller officieux de l'émir du Qatar. «Ne confondons pas politique et destin personnel: 50 000 ou 100 000 dollars par mois ne signifient pas qu'il ait cédé sur ses convictions.» En plus d'une ténacité légendaire, l'un des atouts de Bouteflika est de maintenir le contact avec l'adversaire, quoi qu'il advienne. C'est ainsi qu'il agira avec Hassan II; même au plus fort des tensions entre l'Algérie et le Maroc à propos du Sahara, il ne manquera jamais de lui adresser ses voeux. La disparition du monarque ajourne la réouverture de la frontière algéro-marocaine, attendue avec impatience par l'Oranie. A la mort de Boumediene, en 1978, la disgrâce se profile, suivie d'une éclipse de vingt ans, sa quatrième existence. Dessaisi de la diplomatie, exclu du bureau politique, puis du comité central du FLN, il s'exile en Suisse. La Cour des comptes lance une enquête sur sa gestion des fonds publics: chaque année, les ambassades algériennes qui avaient des reliquats budgétaires étaient priées de les transférer sur un compte en Suisse - d'aucuns affirment que ce compte était au nom personnel de Bouteflika. Ce dernier riposte qu'il fallait bien financer les mouvements de libération. Il aurait restitué une partie du magot au Trésor, obtenant en contrepartie le versement de sa retraite de ministre.\nLa mission la plus délicate de sa carrière\nCinquième coup de gong, c'est le retour au pouvoir. La réconciliation nationale, dont il a fait son projet politique, s'annonce déjà comme la mission la plus délicate de sa carrière. Il lui faut rallier les maquisards les plus virulents, en particulier le GIA d'Antar Zouabri, ce qui ne sera pas une mince affaire. Du côté des militaires, certaines unités du général Mohammed Lamari renâclent. «A défaut de preuves formelles, il y a des signes sur le terrain, constate Luis Martinez, chargé de recherche à la Fondation nationale des sciences politiques (Centre d'études et de recherches internationales*). Dans la région de Jijel, l'Armée islamique du salut est l'objet de provocations, comme si on voulait la pousser à rompre le cessez-le-feu.»\nComment lever la dette de sang? Les familles des victimes du terrorisme, qui réclament justice, sont révulsées par la perspective d'une amnistie. «C'est cependant la seule issue d'une guerre civile, poursuit le chercheur. Si l'on n'agit pas ainsi, ceux qui ont vécu de la violence l'entretiennent sans limites par peur d'être jugés.» Pour l'heure, les obstacles à la réconciliation sont plus visibles que le processus lui-même. Sans parler d'Ali Belhadj, n° 2 du FIS et caution du djihad, dont le radicalisme s'est encore aiguisé en prison.\nCependant, des imams redressent la tête, fustigent soudain les «dépassements» vestimentaires des Algériens, en short, et des Algériennes, en robe légère, dans la touffeur de l'été. A Médéa, ils auraient tonné contre les paraboles, comme au début des années 90. La presse indépendante s'alarme, en particulier Le Matin, cible d'un prêche et de rappels à l'ordre officieux. L'insolence de son chroniqueur, Sid Ahmed Semiane, dit «S.A.S.», agace en haut lieu.\nQuant aux relations entre la France et l'Algérie, comateuses depuis l'affaire de l'Airbus, fin 1994, elles entrent, semble-t-il, en phase de réanimation. Après quelques échanges acrimonieux au lendemain du scrutin présidentiel, Bouteflika multiplie les invites en direction de Paris. La balle est désormais dans le camp français - qui n'a plus de «politique algérienne». En définir une, c'est miser sur un homme qui est loin d'avoir surmonté tous les obstacles.", "url": "https://www.lexpress.fr/informations/la-revanche-de-bouteflika_634522.html"}, {"title": "Multimédia: la bataille d'Angleterre", "text": "Les Britanniques sont des internautes convaincus. Vivendi et France Télécom l'ont bien compris\nLes Français à l'assaut du marché britannique! Le 22 juillet, Vivendi (propriétaire de L'Express) montait à hauteur de 24,5% dans le capital de l'opérateur de télévision à péage British Sky Broadcasting. Quatre jours plus tard, France Télécom entrait substantiellement dans le câble anglais en s'offrant un cinquième de NTL. Télévision du futur ou câble: ces prises de participation financières, stratégiques pour les deux groupes, témoignent avant tout de l'attrait du multimédia outre-Manche.\nDéjà concurrents dans l'Hexagone pour la téléphonie fixe - France Télécom contre le 7 - pour les mobiles - Itineris contre SFR - et pour Internet - Wanadoo contre AOL - les deux groupes vont maintenant s'affronter sur le marché britannique. En injectant près de 30 milliards de francs dans NTL, bientôt propriétaire des activités grand public de Cable and Wireless, France Télécom promet à terme de distribuer du téléphone, de la télévision et de l'Internet à plus de 10 millions de foyers. De quoi devenir le premier challenger de British Telecom, allié de Vivendi en France. En face, Vivendi, qui possède maintenant une minorité de blocage dans le capital de BSkyB, projette d'offrir aux clients de sa télévision interactive des «services liés aux nouveaux médias».\nDepuis la rupture tonitruante, il y a trois mois, de son alliance avec Deutsche Telekom, France Télécom rêvait d'une nouvelle tête de pont pour s'étendre en Europe. C'est chose faite avec la Grande-Bretagne, apparemment très mûre pour le développement du multimédia - le pays d'Europe où le câble, déjà présent dans 4 millions de foyers, est le plus répandu. En ce qui concerne les ordinateurs, ils sont utilisés par 1 Britannique sur 2, contre seulement 1 Français sur 3. Et, selon le cabinet IDC, on dénombrait en janvier 9 millions d'internautes réguliers outre-Manche. Certes, il y en a un bon million de plus en Allemagne, mais, en valeur relative, la population britannique est la plus connectée. Un plébiscite qui s'explique en partie par le succès, outre-Manche, de l' «Internet gratuit», ou plutôt de l'accès au réseau sans abonnement. Son pionnier, le groupe de distribution Dixons, qui lançait voilà moins d'un an le fournisseur d'accès Freeserve, revendique plus de 1,5 million d'utilisateurs. Récemment introduit en Bourse, celui-ci a pris 35% le premier jour de sa cotation. Et le bébé de Dixons a fait des émules: des supermarchés aux clubs de football, plusieurs dizaines d'entreprises britanniques ont créé leur service d'Internet sans abonnement.", "url": "https://www.lexpress.fr/informations/multimedia-la-bataille-d-angleterre_634515.html"}, {"title": "L'étrusque et ses mystères", "text": "Sur une table, mise au jour il y a sept ans en Italie, se trouve le plus long texte étrusque jamais découvert. Casse-tête pour les traducteurs\nQue de mystères autour de la Tabula cortonensis («tablette de Cortona»), une découverte faite en Toscane il y a sept ans et que l'on vient seulement de rendre publique! Pourquoi ce long silence autour de cette tablette étrusque en bronze datée du IIIe ou du IIe siècle av. J.-C.? Cette pièce pourrait se révéler capitale pour la connaissance de l'étrusque. Une langue qui ne ressemble à aucune autre, que l'on sait parfaitement lire (les Etrusques utilisaient l'alphabet grec), mais à peine déchiffrer. Sur ce morceau de métal est, en effet, reproduit le plus long texte étrusque (40 lignes) que l'on ait trouvé au cours de ce siècle. Mieux: il s'agit non pas d'un texte funéraire, comme les inscriptions précédentes, mais d'un contrat, établi devant témoin, entre deux familles importantes.\nTout commence en septembre 1992, lorsqu'un charpentier se présente chez les carabiniers avec le précieux objet. Il l'a trouvé, explique-t-il, dans les fondations d'un chantier des environs de Cortona où il travaillait. Cette version ne convainc pas le Pr Francesco Nicosia, archéologue au ministère des Biens culturels. Après avoir fouillé le terrain, celui-ci est formel: la pièce ne vient pas de là. Autre énigme que souligne ce spécialiste: «Nous ne savons pas pourquoi la tablette a été brisée - volontairement, comme l'indique la fragmentation très précise - en huit morceaux dont le dernier est toujours introuvable.»\nLe travail de déchiffrement de la Tabula cortonensis va être long. «Ce texte doit être confronté à ceux dont nous disposons déjà, déclare le Pr Luigi Agostiniani, linguiste à Pise. Il compte 60 mots différents dont la moitié nous étaient inconnus jusqu'à présent. Le lexique actuel de l'étrusque ne contient que des termes répétés dans les inscriptions funéraires. Ainsi, clan signifie «fils». Cette langue est d'autant plus difficile à comprendre qu'on ne dispose pas - contrairement à ce qui s'est produit avec les hiéroglyphes - de texte multilingue. «Il n'y a pas eu de miracle de la pierre de Rosette, insiste Louis Godard, professeur de langues antiques à Naples. La difficulté de pénétrer à l'intérieur du système est telle que l'on ne peut même pas dire si cette langue appartient ou non au groupe indo-européen. Et, si nous la connaissons si mal, c'est à cause des Romains, qui ont voulu faire table rase de la culture étrusque pour asseoir leur autorité. Ils ont voulu effacer la mémoire de ce peuple, un peu comme l'ont fait les Espagnols avec les Incas.»", "url": "https://www.lexpress.fr/informations/l-etrusque-et-ses-mysteres_634510.html"}, {"title": "Soleil: comment sauver sa peau", "text": "Même protégé par un écran total, s'exposer à l'astre solaire peut entraîner des lésions cutanées. Un risque à prendre en compte dès la petite enfance\nDans la protection contre les effets néfastes du soleil, le remède serait-il pire que le mal? C'est la conclusion de l'étude menée par plusieurs cher- cheurs européens que vient de publier le Journal of the National Cancer Institute. Elle montre en effet que les utilisateurs d'écran solaire d'indice élevé (IP 30) se sentent immunisés et prolongent de ce fait leurs séances de bronzage: la durée de leur exposition est supérieure de 25% à celle des consommateurs de produits moins filtrants. «Ces crèmes ont un effet pervers, explique le Dr Jean-François Doré, du Centre Léon-Bérard (Lyon), l'un des auteurs de l'article. Les doses de radiations solaires que leurs utilisateurs reçoivent sur le corps sont trop faibles pour provoquer des coups de soleil, mais suffisantes pour déclencher des mutations de la peau. A terme, ils augmentent ainsi leur risque de développer un cancer cutané.»\nOn estime qu'en France 80 000 nouveaux malades sont atteints chaque année d'une tumeur de la peau. Les moins graves, les carcinomes, représentent 90% de ce total. Elles apparaissent surtout chez les personnes âgées de plus de 60 ans, ayant exercé un métier de plein air (marin, agriculteur...). Les autres cancers, les mélanomes, sont beaucoup plus difficiles à soigner. Leur nombre est en progression rapide (+ 8% par an). Les patients touchés sont de plus en plus jeunes (à partir de 30 ans). «Il s'agit généralement de citadins qui travaillent dans un bureau et s'exposent au soleil seulement quelques semaines par an», précise le Dr Jean-François Doré.\nLe lien entre une exposition massive au soleil et l'apparition de mélanomes a été établi de façon certaine. En revanche, les travaux de recherche ne permettent pas encore de préciser comment agissent les différentes radiations, à partir de quelle intensité et sur quelles longueurs d'onde elles sont nocives. L'astre du jour émet en effet un large spectre de rayons ultraviolets (UVA et UVB) et infrarouges. Tous sont toxiques. Mais pas de la même manière. L'une des hypothèses avancée par le Dr Jean-François Doré est la suivante: «La vasodilatation provoquée par les infrarouges amplifierait les effets des autres longueurs d'onde.»\nLes chercheurs ont cependant une certitude: les rayonnements subis pendant la petite enfance sont les plus dangereux. «Avant dix ans, le système de défense cutané est immature et les lésions enregistrées à cet âge peuvent avoir des effets dramatiques vingt ans plus tard», prévient le Dr Jean-Pierre Césarini, chercheur à l'Inserm, responsable de l'association Sécurité solaire (1). Des études épidémiologiques ont montré qu'un enfant qui a été fortement exposé au soleil - même s'il a bénéficié de crème solaire - a deux fois plus de risque de développer des tumeurs cutanées à l'âge adulte.\nMais les individus ne sont pas égaux devant le soleil. Les conséquences du rayonnement vont en effet dépendre du phototype auquel chacun d'entre eux appartient. Les experts ont déterminé six catégories d'individus, définies en fonction de la capacité de leur peau à supporter les radiations. Les personnes du phototype I ont des cheveux roux et la carnation laiteuse (cf. Peau et soleil, par Jean Meynadier et Laurent Meunier, éd. Privat). Ce sont les plus fragiles. Les sensibilités II et III correspondent aux blonds et aux châtains ayant quelques taches de rousseur. Ils bronzent difficilement et les coups de soleil apparaissent chez eux dès la première exposition. C'est cette population qui est le plus souvent touchée par les cancers cutanés. Les autres catégories sont, naturellement, mieux protégées. Ce qui n'empêche pas certaines personnes à peau brune ou noire de développer des mélanomes.\nEviter la tranche 12 heures-16 heures\nAfin de réduire le risque de lésion, des mesures de précaution s'imposent. «Les crèmes solaires ne doivent pas être considérées comme des permis de s'exposer», met en garde le Dr Jean-François Doré. Il faut les utiliser à bon escient, notamment par une application fréquente, et privilégier les écrans qui filtrent à la fois les UVB et les UVA. Attention aux petits enfants: ils ne doivent pas sortir sans vêtements ni chapeau. Pour les séances de bronzage, évitez la tranche 12 heures-16 heures, lorsque l'intensité des rayons ultraviolets est la plus forte. Si vous allez sous les tropiques, n'oubliez pas qu'à ces latitudes les radiations sont deux à trois fois plus importantes que dans les zones tempérées. La météo influence également la quantité d'UV reçus sur terre. Pour aider les vacanciers, l'association Sécurité solaire calcule chaque jour un index UV, variable selon les régions. N'hésitez pas à en prendre connaissance! s", "url": "https://www.lexpress.fr/informations/soleil-comment-sauver-sa-peau_634508.html"}, {"title": "Xavière Tiberi: épilogue au tribunal", "text": "Pour son vrai-faux rapport sur la francophonie, l'épouse du maire de Paris est renvoyée devant la juridiction d'Evry. Elle ne sera pas seule dans le box\nFin du suspense politico-judiciaire pour l'épouse du maire de Paris. La justice a décidé de renvoyer Xavière Tiberi devant le tribunal correctionnel d'Evry. Elle devra y répondre des délits de «recel de détournement de fonds publics» et «recel d'abus de confiance». C'est l'épilogue d'un feuilleton de trois ans ponctué d'épisodes rocambolesques: perquisition au domicile du maire de Paris, vrai-faux rapport sur la francophonie, envoi d'un hélicoptère dans l'Himalaya, procédure annulée... Trois autres personnalités comparaîtront aux côtés de Xavière Tiberi: Alain Aubert, vice-président du conseil général des Hauts-de-Seine, Bruno Tellenne, alias Basile de Koch, et Xavier Dugoin, ancien président du conseil général de l'Essonne. Ce dernier comparaîtra, lui, pour «détournement de fonds publics par personne dépositaire d'une mission de service public et abus de confiance». Tous devront s'expliquer sur le système d'emplois fictifs en vigueur dans le département de l'Essonne durant les années 90.\nLa semaine dernière, la chancellerie et le parquet général de Paris ont reçu un rapport du procureur de la République d'Evry, Laurent Davenas, les informant de sa décision de faire comparaître en citation directe ces quatre personnes. Ce procès à sensation devrait avoir lieu à l'automne. Les ennuis de Xavière Tiberi commencent place du Panthéon, le 27 juin 1996. Le célèbre juge Halphen, chargé du sulfureux dossier des HLM de la ville de Paris, effectue alors une perquisition surprise au domicile des époux Tiberi. Une opération mouvementée puisque les policiers, sur ordre du directeur de la police judiciaire parisienne de l'époque, refusent d'assister le magistrat. Ce qui n'empêche pas Eric Halphen de saisir une série de documents dans l'appartement du maire de Paris, dont un rapport qui va bientôt provoquer une tempête judiciaire. Il s'agit d'une «étude» sur la francophonie commandée par le conseil général de l'Essonne à Xavière Tiberi. L'épouse du maire de Paris a été employée, du 9 mars au 14 décembre 1994, comme collaboratrice au cabinet de Xavier Dugoin. Au total, elle a perçu 210 779 francs, son travail s'étant résumé à la rédaction de ce fameux rapport. Soupçonnant un emploi fictif, le juge Halphen transmet la procédure au parquet d'Evry, territorialement compétent. Saisi du dossier, le procureur de l'Essonne, Laurent Davenas, ouvre une enquête préliminaire qu'il confie à la PJ de Versailles. En novembre 1996, le procureur prend quelques jours de congé... dans l'Himalaya. Or, son adjoint, Hubert Dujardin, avec qui il entretient de très mauvais rapports, profite de son absence pour ouvrir une information judiciaire «contre Xavière Tiberi et tous autres». Informé de l'initiative de Dujardin, le ministère de la Justice, où officie alors le RPR Jacques Toubon, dépêche en urgence un hélicoptère dans l'Himalaya! But de l'opération: joindre Laurent Davenas afin qu'il annule l'initiative de son adjoint. En vain. Quelques mois plus tard, les deux juges chargés de l'affaire mettent en examen le couple Tiberi pour «recel de détournement de fonds publics».\nNouveau rebondissement en juillet 1997, lorsque la chambre d'accusation de Paris annule tout le dossier: la perquisition du juge Halphen, place du Panthéon, ayant été entachée d'irrégularité, les mises en examen sont nulles et non avenues. On croit l'affaire classée. Il n'en est rien. Laurent Davenas ouvre, quelques jours plus tard, une nouvelle procédure, cette fois sur la base des investigations de la chambre régionale des comptes d'Ile-de-France. Cette seconde enquête préliminaire ne vise pas spécifiquement le rapport de Xavière Tiberi, mais l'ensemble des emplois présumés fictifs au cabinet de Xavier Dugoin. Dans ce cadre, la police est amenée à examiner à nouveau le cas Xavière Tiberi. Les conclusions de la PJ de Versailles sont accablantes. Les policiers ont recueilli les témoignages de plusieurs membres du cabinet de Xavier Dugoin qui ignoraient que Mme Tiberi en faisait partie! Devant les policiers, Patrice Rezola, chef de cabinet de Xavier Dugoin, a été le plus clair, affirmant que l'emploi de Mme Tiberi était totalement fictif. «C'est par la presse que j'ai appris l'existence d'un rapport sur la francophonie», a-t-il déclaré en substance. Autre témoignage, celui d'Alain Fournier, directeur de cabinet, qui a, lui aussi, appris après coup l'existence du fameux rapport. Quant à Jacqueline Steens, secrétaire particulière de Xavier Dugoin, elle a affirmé à la PJ que le rapport, supposé avoir été rédigé en 1994, n'était en fait «apparu» qu'au printemps 1995, lorsque «l'on a su publiquement que Mme Tiberi était collaborateur du cabinet de M. Dugoin». Selon la secrétaire, le rapport aurait été bricolé à la hâte dans le but de «protéger Mme Tiberi» face à l'enquête menée alors par la chambre régionale des comptes. Enfin, Michel Vialatte, directeur général des services, a reconnu, sur procès-verbal, avoir embauché Xavière Tiberi «à la demande» de Xavier Dugoin, alors que son recrutement n'était pas justifié.\nPlacée en garde à vue à la PJ de Versailles le 18 mai 1998, l'épouse du maire de Paris, scandalisée, refuse de s'expliquer. Elle estime ne pas pouvoir être impliquée dans une procédure préalablement annulée. «Je voudrais bien vous aider, lâche-t-elle aux policiers, mais la chose dont vous me parlez ayant été jugée par la cour d'appel de Paris, le 4 juillet 1997, je ne commente pas les décisions de justice.» La semaine dernière, dans son rapport adressé au parquet général, Laurent Davenas constate le problème juridique posé par l'annulation. Il décide néanmoins de renvoyer Xavière Tiberi devant le tribunal. «Rien n'interdit aux magistrats du parquet d'exercer de nouvelles poursuites sur la base d'actes non annulés, puisque les faits incriminés subsistent», écrit-il. Le procureur conclut: «Par sa complexité et par son incidence, eu égard, au surplus, au retentissement de cette affaire et au trouble à l'ordre public qu'elle continue d'occasionner, il m'apparaît préférable de soumettre cette question de droit à la juridiction pénale.» En clair, le tribunal tranchera.\nLe caractère fictif du contrat\nConcernant les autres personnes mises en cause, l'enquête paraît démontrer le caractère fictif du contrat d'Alain Aubert, collaborateur de cabinet de décembre 1989 à février 1995 et qui a touché 918 246,35 francs. Alain Fournier et Patrice Rezola ont expliqué à la PJ l'avoir rencontré, en juin 1997, dans son bureau du conseil général des Hauts-de-Seine afin de lui demander de rédiger quelques notes destinées à justifier a posteriori son emploi.\nBruno Tellenne, lui, a perçu 619 795 francs entre décembre 1992 et juin 1995. Jacqueline Steens a déclaré en substance aux enquêteurs que Xavier Dugoin avait fait attribuer la rédaction de certains de ses discours à Bruno Tellenne afin de justifier ses salaires. En réalité, Bruno Tellenne réécrivait, à l'époque, certains discours de Charles Pasqua et aurait, curieusement, été rétribué pour ce travail par le département de l'Essonne...\nMaître d'oeuvre de ce système d'emplois fictifs, Xavier Dugoin est évidemment celui qui risquera le plus gros lors du procès qui s'ouvrira à l'automne. La brigade financière de la PJ de Versailles a évalué à «plus de 4 millions de francs» les sommes détournées des caisses de la collectivité. L'ex-patron de l'Essonne, qui rêvait d'un destin national, espérait sans doute que les bénéficiaires de ces salaires indus lui renverraient un jour l'ascenseur.", "url": "https://www.lexpress.fr/informations/xaviere-tiberi-epilogue-au-tribunal_634503.html"}, {"title": "Malédictions provinciales", "text": "Hugues Pradier se fait chroniqueur de la haine ancestrale de deux familles. Efficace\nDéfions-nous des modes. Tandis que passe la vague minimaliste, un jeune auteur, Hugues Pradier, navigue à contre-courant. Il ose une aventure rare. Celle du vrai roman, vaste et ambitieux, dont les rouages n'apparaissent qu'au fil d'une narration dense dont l'auteur seul possède toutes les clefs. Pendant la chaleur du jour est un livre placé sous le signe du secret. Dans ce deuxième roman, Hugues Pradier scrute les soubresauts d'une province agonisante qui, jusqu'au bout, entend étouffer ces drames que l'on appelle pudiquement les secrets de famille.\nQuatre narrateurs se succèdent pour donner leur version de l'histoire. Celle-ci a eu lieu un 14 juillet dans les années 80. A moins qu'elle ne remonte à la nuit des temps. Comme cette haine viscérale qui unit les Fontanes et les Saulnier. Entre eux, la querelle qui se joue est celle des anciens et des modernes. De la noblesse et de la roture. «Depuis la Révolution, les Fontanes avaient toujours été trop vieux pour le monde dans lequel ils vivaient.» Henri Saulnier, lui, est un homme de son temps. Il croit au pouvoir de l'argent plus qu'à celui de l'Histoire. Son objectif: racheter les terres Fontanes et précipiter la désagrégation de cette «race usée».\nPar-delà l'affrontement de deux hommes, Hugues Pradier se fait le chroniqueur de trois générations. Il met en scène des personnages solitaires incapables de déroger aux préceptes familiaux. Dans ce huis clos étouffant, le mercure monte et les passions s'exacerbent. Chacun attend l'orage libérateur tout en sachant qu'il sera porteur du drame.\nCe récit tendu à l'extrême maîtrise avec virtuosité l'art du détail. Le suspense est dans un geste esquissé, une parole retenue. Avec un sens très sûr de la construction romanesque, Hugues Pradier remonte le fil du temps. Afin d'élucider ce «jour de folie, depuis ses petites heures jusqu'à son terme», il démêle minutieusement les contradictions de ces êtres qui flirtent avec la démence. L'élégance de la phrase, son classicisme même contrastent avec la modernité de ce roman aux allures de thriller psychologique. La province de Pradier est un labyrinthe où l'enfermement est avant tout intérieur. A Rochebonne, les obsessions se transmettent de père en fils.", "url": "https://www.lexpress.fr/informations/maledictions-provinciales_634495.html"}, {"title": "A l'Ouest, rien de (très) nouveau", "text": "En tournant Les Mystères de l'Ouest, le film, Barry Sonnenfeld n'a pas révolutionné le genre western. Mais il s'est visiblement bien amusé\nIl fallait toute la détermination de Barry Sonnenfeld, le réalisateur à succès de Men in Black, et de son acteur fétiche, le comique Will Smith, pour relever le défi de porter Les Mystères de l'Ouest à l'écran, sous le titre Wild Wild West, rivalisant avec une série culte de 104 épisodes, régulièrement rediffusée sur les télés du monde entier alors que son tournage s'est achevé il y a... trente ans!\nSonnenfeld, qui s'est d'abord fait connaître avec La Famille Addams et en cadrant les films des frères Coen (dont le formidable Miller's Crossing), se devait de faire plus fort. Il s'en est donné les moyens. Financiers, d'abord. La Warner lui a alloué le pactole de 100 millions de dollars. Le seul coût des effets spéciaux, commandés à ILM, la société de George Lucas, a dépassé la facture totale de Men in Black, il y a deux ans. A cela se sont ajoutés des frais de promotion exceptionnels, sans compter la réédition (diffusion PFC), dans un luxueux coffret de trois cassettes vidéo, de huit épisodes de la série. 700 copies sont prévues dans l'Hexagone. Projection optimiste: malgré l'investissement, le public américain, à ce jour, n'a accueilli le projet que très tièdement.\nMais comment condenser en une heure trois quarts l'esprit d'aventure fantastique de la série originale? Plus encore: comment réaliser un film nouveau, et non pas un épisode de plus? Pour résoudre cette quadrature complexe, Sonnenfeld a pris le parti de se détacher de l'oeuvre originale. On connaît le principe de celle-ci: à la fin du siècle dernier, James West, «Jim» pour les intimes, et son acolyte Artemus Gordon font le ménage dans l'Ouest sauvage en distribuant des ramponneaux à un tas d'affreux, sales et méchants. Méchants d'opérette, sécessionnistes revanchards ou dangereux paranoïaques qui projettent de prendre le pouvoir sur l'humanité entière ou de la détruire.\nDans la série, James est beau, racé et yeux bleus. Dans le film, c'est Will Smith (qui en signe aussi la BO). A qui veut l'entendre, le comédien raconte qu'il s'est ému auprès du réalisateur de ce casting audacieux. «Je suis honoré et ravi, lui a-t-il dit. Mais il y a juste un problème: je te rappelle que je suis noir!» A quoi Sonnenfeld aurait nonchalamment répondu: «Je sais, je sais, on réglera ce détail plus tard...» A ses côtés, Kevin Kline campe un Artemus Gordon plein de malice et très porté sur le travestissement (concession faite à la mode américaine du travestisme?, les deux compères se trouvent successivement déguisés en entraîneuses de cabaret).\nGadgets idiots et jamesbondiens\nQuant au très shakespearien Kenneth Branagh, il endosse le rôle de Miguelito «Quixote» Loveless, le machiavélique cul-de-jatte qui trame l'assassinat du président américain. Et tous se disputent les faveurs d'une nuée de beautés, Teutonnes cruelles ou ravissantes Mexicaines (Selma Hayek).\nBon, d'accord, mais le film? On y vient. Sonnenfeld s'est amusé. Au cours d'une scène bidonnante dont on se demande comment elle a jamais pu passer la censure hollywoodienne, il fait s'insulter vertement le cul-de-jatte et le Black. Il a su sauvegarder les gadgets idiots et james-bondiens, le caractère surréaliste et baroque des Mystères originaux, largement inspirés de Jules Verne, en inventant comme véhicule à Loveless une tarentule géante, monstre de ferraille crachant le feu. C'est sans nul doute la grande réussite de ce film. La seule? Allons, ce film, incontestablement idiot, dingo et rigolo, plaira beaucoup aux enfants!", "url": "https://www.lexpress.fr/informations/a-l-ouest-rien-de-tres-nouveau_634490.html"}, {"title": "La vérité sur l'Apocalypse", "text": "Ce texte, attribué à un certain Jean en l'an 90 après J.-C., a suscité nombre d'interprétations. Aujourd'hui encore, certains y voient l'annonce de la fin du monde. Ils se trompent\nDu fond des âges nous parvient une rumeur terrible, une vision d'effroi. Une de celles auxquelles on ne croit guère, mais sait-on jamais... En substance, elle nous annonce la fin des temps, le Jugement dernier, l'extinction de l'espèce, la catastrophe finale. A l'appui, non seulement un siècle qui s'achève en même temps que le millénaire, mais aussi une éclipse géante qui éteindra le ciel le 11 août prochain. Cela suffit à certains pour entamer la danse macabre et revêtir les habits rapiécés des faux prophètes. Apocalypse now! Cet an de disgrâce 1999 pourrait bien être le dernier, si l'on en croit pêle-mêle M. Paco Rabanne, couturier en fin de cycle, les Témoins de Jéhovah, les mormons, quelques adventistes et, surtout, une brochette d'auteurs improvisés qui ont flairé la bonne recette. Antéchrist, dragons, archanges, séismes et glaciation nucléaire, guerres mondiales, lectures codées de la Bible, prophéties de Nostradamus ou de saint Malachie, tout est versé dans le grand shaker de l'ignorance pour servir, bien frappée, la ciguë de la fin du monde.\nA l'origine de ce délire, l'Apocalypse, dernier et soixante-sixième livre de la Bible, texte obscur écrit il y a dix-neuf siècles, mot grec qui signifie tout simplement «révélation» ou «dévoilement». Il s'agit d'un apport tardif au Nouveau Testament, probablement achevé dans les années 90 après J.-C. (soit une soixantaine d'années après la mort de Jésus) et attribué à un certain Jean, réfugié dans l'île grecque de Patmos. Pour l'essentiel, ce livre, indiscutablement le plus controversé de toute la Bible, annonce la fin du monde à la suite d'inextricables péripéties. Une profusion de prophéties y évoque indistinctement le passé, le présent et le futur, avec, pour but ultime, le Royaume éternel et la victoire absolue du Christ sur Satan. Pour autant, ce n'est en rien le récit jour par jour de la fin des temps. En vérité, le propos est si touffu qu'on peine à le résumer. Il faut néanmoins en connaître le déroulement afin de comprendre pourquoi il fut et demeure si fertile en interprétations.\nDes images pour frapper les esprits\nL'Apocalypse est le résultat d'une longue série de visions et de songes à travers lesquels Jean exhorte les chrétiens des premiers temps à faire bloc contre les persécutions qu'ils subissent et qu'ils ne cesseront d'endurer jusqu'au quatrième siècle. De cette masse d'images très fortes, destinées à frapper les esprits de l'époque (et apparemment ceux d'aujourd'hui encore), se dégagent trois grandes séquences.\nLa première (jusqu'au chapitre XI) vise à souligner le destin spécifique du christianisme par rapport à sa matrice, le judaïsme. Après une mise en garde et quelques recommandations adressées aux sept Eglises d'Asie, Dieu remet à l'Agneau, symbole du Christ, le devenir de l'humanité, contenu dans un livre (la Loi juive) fermé par sept sceaux. A l'ouverture des quatre premiers sceaux apparaissent les fameux quatre cavaliers de l'Apocalypse, annonciateurs de guerre, massacres, famine et mort. Les deux sceaux suivants assurent la gloire des martyrs, la préservation des serviteurs de Dieu - au nombre de 144 000! - et le triomphe des élus au ciel. Quant au septième, il sonne l'heure du dernier jour au terme d'une accumulation de calamités qui s'achèvent par l'avènement du Christ.\nLa deuxième partie (chapitres XII à XIX, 10) débute par une vision également célèbre, celle de la femme et du Dragon, autrement dit l'Eglise (unie à Dieu comme une épouse) contre le diable (Serpent dans la Genèse, Dragon ici). Cette femme «est enceinte et crie dans les douleurs et le travail de l'enfantement» (XII, 1), ce qui fait d'elle la représentante de l'humanité bien plus que la Vierge Marie, contrairement à une interprétation tenace. Dans sa lutte contre le Dragon, elle va obtenir le soutien décisif de Michel et de ses anges. Le Dragon n'est cependant pas mort, puisqu'il transmet ses maléfices à une Bête proférant «des paroles d'orgueil et de blasphème», puis à une autre Bête, curieusement identifiée par un chiffre. «C'est ici qu'il faut de la finesse! dit l'Apocalypse (XIII, 18). Que l'homme doué d'esprit calcule le chiffre de la Bête, c'est un chiffre d'homme: son chiffre, c'est 666.» Difficile de faire parler de telles énigmes, mais beaucoup s'y emploient, comme nous le verrons plus loin. Toujours est-il que les deux bêtes sont généralement considérées comme une manifestation de l'Antéchrist (ou Antichrist), cet ennemi du vrai Fils de Dieu, qui règne sur le monde pour le compte de Satan.\nMais voici que le châtiment approche. Le Fils de l'Homme, «dans la main une faucille aiguisée», vient moissonner les élus. Sept coupes, portées par sept anges, sont remplies de sept fléaux. Le sixième fléau consiste en l'assèchement du fleuve Euphrate, lequel, en se tarissant, livre passage aux rois de l'Orient. Ces tyrans se rassemblent pour une dernière bataille «au lieudit, en hébreu, Harmagedôn» (XVI, 16). C'est là un autre nom très connu, qui a donné lieu à une abondante filmographie d'un genre précisément apocalyptique. Puis apparaît le septième et dernier fléau, la destruction de Babylone, également nommée la Grande Prostituée (ce qui désigne en fait l'Empire romain, persécuteur des chrétiens).\nAlors s'ouvre la troisième et dernière séquence de ce livre décidément bien mystérieux. Le Verbe de Dieu, à la tête des armées célestes, écrase les deux Bêtes, les jette dans un étang de feu et enchaîne le Dragon dans l'abîme pour mille ans. Durant ce millenium, les justes, ressuscités, règnent aux côtés du Christ. Après quoi le Dragon est relâché une dernière fois, juste le temps «de séduire les nations des quatre coins de la terre, Gog et Magog» (XXI, 8), avant de subir sa perte définitive, «pour les éternités d'éternités». C'est là que les cieux rejoignent enfin la terre, avec le rayonnement de la Jérusalem céleste, «belle, comme une jeune mariée parée pour son époux». L'Apocalypse referme la Bible sur une vision de l'au-delà parfait, et s'achève par ces mots: «Le garant de ces révélations l'affirme: ?Oui, mon retour est proche! ? Amen, viens, Seigneur Jésus!»\nA la lecture de ce monument de la littérature fantastique, une forêt de questions se dresse entre le texte et nous. En premier lieu, qui était ce Jean qui a cru bon de relater, en 22 chapitres chaotiques, une vision prophétique si hermétique? La tradition catholique - nourrie par saint Justin, dans son Dialogue avec Tryphon, et par Irénée de Lyon, dans son Adversus haereses (Contre les hérésies) - a tôt fait de le confondre avec Jean l'auteur du quatrième évangile, témoin de la crucifixion de Jésus. En fait, c'est fort peu probable. Dès le IIIe siècle, Denys d'Alexandrie, suivi par Eusèbe de Césarée et quelques autres, fait valoir de sérieuses objections, que la critique moderne partage aujourd'hui. Ecrite sous le règne de l'empereur romain Domitien (81-96 apr. J.-C.), l'Apocalypse ne peut guère avoir pour auteur Jean l'Evangéliste: les dates, le style et le contenu empêchent d'attribuer sa rédaction à la même personne. On parle plus volontiers de cercle johannique, c'est-à-dire d'une école de pensée possiblement rattachée à la personne puis, après sa disparition, à l'héritage spirituel de Jean. Mais rien ne le prouve. Il faut s'y résoudre: l'Apocalypse reste anonyme et Jean, un pseudonyme. C'est si vrai que ce livre eut le plus grand mal à obtenir son droit d'entrée dans la Bible.\nAu premier concile de Laodicée, en 360, il fut écarté du canon (ensemble des livres considérés comme inspirés de Dieu) - avant d'y être définitivement réintégré en 397 - notamment en raison du chapitre XX, traitant du règne millénaire de Jésus-Christ sur la terre. Pour la plupart des Pères de l'Eglise, en effet, le non-avènement de la fin du monde ainsi que la victoire de la foi chrétienne sur l'Empire romain venaient clairement infirmer la prophétie de l'Apocalypse. Le millenium ne se situait plus dans le futur, il était en cours de réalisation à travers le règne de l'Eglise. Saint Augustin, en particulier, se montra très convaincant à prouver que le millenium avait débuté avec la naissance de Jésus. C'est du reste à cause de cette théorie que, parvenue en l'an mille après Jésus-Christ, toute la chrétienté fut saisie de la terreur que l'on sait.\nLa Réforme et la fin des temps\nUne fois intégrée aux Saintes Ecritures, l'Apocalypse allait d'autant plus agiter les consciences. Pendant le Moyen Age, le Calabrais Joachim de Flore prêche le début du millenium pour l'an 1260. Mais les plus fervents tenants de l'Apocalypse se recruteront parmi les adeptes de la Réforme. «Le millénarisme était essentiel aux plus radicaux des partisans de la Réforme, explique Stephen Jay Gould, professeur à Harvard, dans un essai original, Millenium. Histoire naturelle et artificielle de l'an 2000 (Seuil), et ce n'est qu'en tenant compte de leur ferme croyance en une fin imminente des temps que l'on peut comprendre leur désir de s'engager dans une révolte militairement sans espoir, ou leur courage à résister à d'indescriptibles tortures.» De fait, les premiers protestants se voient en refondateurs du christianisme originel. Il n'y a donc rien d'étonnant à ce qu'ils puisent abondamment dans l'Apocalypse pour justifier leur lutte contre la papauté. Luther, par exemple, verra en Babylone l'image même de l'Eglise romaine, le pape sous les traits de la Bête, et soulignera à de multiples reprises sa foi en un retour prochain du Christ.\nAu fil des siècles, il va cependant s'affirmer que ce livre ne doit plus être pris au pied de la lettre. A partir du XVIe siècle, devant les difficultés croissantes de l'interprétation littérale, les jésuites commencent à replacer le livre dans son contexte historique. La voie de l'interprétation moderne est ouverte. Désormais, l'Apocalypse sera considérée par la plupart des exégètes sérieux comme un témoignage transmis par les chrétiens des premiers temps. Loin de nous apprendre notre futur, elle nous renseigne surtout sur la transition entre le judaïsme et le christianisme. Frédéric Godet le résume fort bien, dès le XIXe siècle: «L'Apocalypse, qui est remplie d'expressions araméennes, porte du début à la fin l'empreinte d'une prophétie hébraïque.»\nLe lien avec l'Ancien Testament est évident. Car la littérature apocalyptique est un genre très prisé dans l'histoire si spécifique du peuple d'Israël. On en trouve trace dans les écrits d'Hénoch, dans les Livres de Baruch, d'Ezéchiel, de Zacharie, mais aussi et surtout dans celui de Daniel, prototype des apocalypses. C'est un style reçu, qui correspond régulièrement à un schéma similaire: un visionnaire, le recours massif au symbolisme des couleurs et des chiffres, des personnages ou des créatures mythiques, etc. Ce genre apocalyptique fut rendu nécessaire par la déportation en Babylonie (587 av. J.-C.) du peuple d'Israël après la victoire de Nabuchodonosor. Dispersé, déraciné, privé de son Temple, le peuple élu, menacé de se dissoudre dans une culture étrangère, perd ses oracles. Le ciel devient d'un coup silencieux et Dieu, indifférent à la misère des Hébreux. Plus aucun prophète ne se lève pour prendre la parole. «Ah! si tu déchirais les cieux et descendais», réclame Isaïe (LXIII, 19).\nC'est alors qu'apparaissent les récits apocalyptiques qui imaginent la fin cruelle de ce monde amer et l'avènement d'un au-delà bien meilleur. Le rapport d'Israël au divin s'inverse. Ce n'est plus le ciel, déclaré «fermé», qui envoie des signes sur terre; c'est un visionnaire qui s'envole vers le Très-Haut, y reçoit une révélation et redescend la livrer à ses semblables. Selon le mot de l'exégète André Paul: «Le prophète charismatique cède la place au prophète inspiré.»\nDans l'Apocalypse du Nouveau Testament, les mêmes causes vont produire les mêmes effets, plusieurs siècles plus tard, après la mort de Jésus-Christ. En l'an 70 de notre ère, le peuple juif est violemment chassé de sa terre par le pouvoir romain. Le Second Temple est détruit et le seul moyen de survivre est encore la diaspora. «Comme malgré eux et dans l'anonymat des institutions, des lieux et des personnes, estime André Paul, les juifs ont alors fait naître de leur terre en perdition l'assurance écrite, non pas de leur propre histoire nationale, mais de l'histoire tout court: ce fut la production apocalyptique.» Cependant, cette production littéraire et spirituelle devient rapidement si abondante et incontrôlée que les autorités religieuses juives de la diaspora la tiennent pour suspecte et la rejettent. C'est là que les premiers chrétiens, presque tous juifs au départ, interviennent et reprennent la plume. Ils s'emparent de cette ancienne tradition devenue incorrecte et la font leur. Ainsi naît le livre de l'Apocalypse, écrit en grec mais rédigé, à Patmos, par des esprits indiscutablement judaïsés, puisque ce livre contient 285 citations de l'Ancien Testament sur un total de 405 versets.\nRévélation, dévoilement, le but des premiers chrétiens est de resserrer les rangs à l'heure où les grandes persécutions approchent. Déjà, dans les années 60, les apôtres Pierre et Paul ont été mis à mort à Rome, le conflit grandit entre juifs et chrétiens et, à partir de 81, Domitien impose que l'empereur soit vénéré comme Dominus et Deus noster (notre Seigneur et notre Dieu). Les Eglises d'Asie Mineure se laissent aller à des divergences, voire à des débuts d'hérésies: à Thyatire, les disciples du Christ mangent des viandes immolées aux idoles païennes, tandis qu'à Ephèse les Nicolaïtes s'empiffrent en levant leur verre au Messie. Pour remobiliser les communautés relâchées, il convient de rappeler que la fin des temps et le jugement menacent à tout instant. D'où l'idée d'achever l'édifice divin, commencé dans la Genèse et poursuivi par les Evangiles, par un texte inoubliable et effrayant. Ce n'est pas par hasard, comme le fait remarquer John H. Alexander, professeur à l'Institut biblique de Genève, que «la Genèse appelle l'Apocalypse et [que] l'Apocalypse achève ce qui est ébauché dans la Genèse». L' «arbre de vie», le «serpent ancien», Nimrod dominant Babel et l'Antéchrist régnant sur Babylone... les renvois sont manifestes afin de prouver que la boucle divine est bouclée.\nLe moins que l'on puisse dire, c'est que l'Apocalypse a plus qu'atteint son but. Alors que la Bête désigne de toute évidence Rome (au chapitre XVII, la Grande Prostituée réside sur «sept collines») et que tout montre que les événements évoqués ont déjà eu lieu (sauf aux chapitres XXI et XXII), les esprits restent prompts à imaginer de nouvelles catastrophes. De ce point de vue, la conformité entre notre époque moderne et l'Antiquité est frappante, au moins à deux titres. Aujourd'hui comme lors de la rédaction de l'Apocalypse, les cieux sont fermés et l'ère des prophètes semble révolue. Le fait est: Dieu est mort dans sa forme religieuse traditionnelle, et les idéologies de substitution, qu'il s'agisse du marxisme et de ses dérivés ou du libéralisme et de ses sous-produits, ont fait long feu. Le siècle est nu, et le millénaire dépouillé de toute son épopée. Le désenchantement du monde laisse donc la porte ouverte à toutes sortes de prédictions, à commencer par la plus rabâchée: «Le XXIe siècle sera religieux ou ne sera pas» ...\nUne référence étonnante\nC'est le terreau idéal pour que pousse l'ivraie. En 1970, un livre paru aux Etats-Unis, The Late Great Planet Earth (Satan, maître de la planète Terre, 1975), dû à Hal Lindsey, connaissait un succès sans précédent et devait influencer toute une génération en présentant une lecture fondamentaliste de la Bible, et plus particulièrement de l'Apocalypse. Jean-Pierre Prévost, auteur d'un remarquable Pour lire l'Apocalypse (Cerf), rappelle fort à propos qu'en octobre 1983 le président Reagan n'avait pas hésité à confier à un militaire israélien: «Je me demande si nous ne sommes pas la génération qui verra l'accomplissement des signes annonciateurs d'Harmagedôn.» Heureux manque de clairvoyance. Le lieudit Armageddon est bien situé en Israël, entre Megiddo et le mont Carmel. Mais, depuis la fin de l'ère Reagan, le processus de paix entre Israël et ses voisins arabes tend à devenir une réalité. De même, lors de son message du Nouvel An 1984, le pape Jean-Paul II exhortait par ces mots terribles les Etats-Unis et l'URSS à accélérer les négociations sur le désarmement: «La menace d'une catastrophe nucléaire et le fléau de la faim apparaissent, terrifiants, à l'horizon, comme les cavaliers fatals de l'Apocalypse.» Là encore, bien que la menace nucléaire se soit effectivement déplacée vers l'Asie, l'effondrement du bloc communiste et l'apaisement qui s'en est suivi n'étaient pas prévus...\nMalgré tout, la référence à l'Apocalypse reste étonnante. Une rumeur, impossible à vérifier, assure même que, si le drapeau européen comporte invariablement douze étoiles depuis qu'il existe (alors qu'il n'y avait que six pays membres de la CEE au départ et qu'ils sont quinze aujourd'hui), nous le devrions au fait que les trois pères fondateurs, tous trois démocrates-chrétiens - l'Italien Alcide de Gasperi, l'Allemand Konrad Adenauer et le Français Robert Schuman - auraient voulu par ce symbole situer leur oeuvre dans la perspective d'un monde nouveau.\nToutes les exploitations de l'Apocalypse ne sont pas si nobles. Lorsque les prophéties ne riment plus avec frayeur, certains procèdent à d'étranges mixtures prophétiques pour maintenir la tension. A intervalles réguliers, on exhume ainsi les prédictions de Nostradamus revues et amplifiées par Jean-Charles de Fontbrune, Les Prophéties de 1555 à l'an 2000, ou Les Prophéties de saint Malachie, mort des papes et Apocalypse (Rocher), de Daniel Réju, qui augurent qu'avec l'extinction de la papauté, prévue pour bientôt, viendra la fin des temps. Cette année, nouveau florilège, c'est au tour de Paco Rabanne et de Gérard Bodson d'apporter leur pierre au sensationnalisme. Et quelle pierre! L'un, Paco Rabanne, prédit la fin du monde pour le 11 août, jour de l'éclipse, en s'appuyant à la fois sur le soixante-douzième quatrain de la dixième centurie de Nostradamus et sur le fait que 1999 écrit à l'envers donne 6661, soit le chiffre de la Bête de l'Apocalypse (666) accolé à 1, le chiffre de Dieu. Pour finir, la station orbitale russe Mir devrait s'écraser dans le Gers et précipiter la catastrophe finale.\nL'autre, Gérard Bodson, publie Les Secrets de l'Apocalypse (Edition n° 1) et propose une construction encore plus simple: en partant du fameux chiffre de la Bête, 666, il se déclare bouleversé que la valeur de l'euro ait été fixée au début de cette année autour de 6,66 francs (en fait 6,55957). A partir de là, en se fondant sur la valeur numérique de chaque lettre (voir l'encadré page 39), il considère que l'Apocalypse contient un second texte, celui-là entièrement chiffré, qui révèle plusieurs événements historiques depuis deux mille ans. On retrouve ainsi Hitler, Buchenwald, le débarquement du 6 juin à 6 heures (666 encore), etc.\nHeureusement, les Français, interrogés par CSA pour Le Journal du dimanche le 1er août, se déclarent fort peu perméables à cette tentative de psychose sur fond de tiroirs-caisses. Seulement 7% d'entre eux s'inquiètent des risques d'Apocalypse lors du passage à l'an 2000, contre 92% qui se disent indifférents à la question de la fin du monde. Une sérénité de bon aloi, car, l'évangile de Matthieu (XXV, 13) nous l'assure: «Vous ne savez ni le jour ni l'heure.»", "url": "https://www.lexpress.fr/informations/la-verite-sur-l-apocalypse_634526.html"}, {"title": "\"Le pouvoir des petits porteurs? Balivernes!\"", "text": "Elie Cohen, professeur à Sciences po et directeur de recherche au CNRS, s'interroge sur les raids bancaires et pétroliers en cours\nLe feuilleton des opérations boursières géantes - OPE de la Société générale sur Paribas, double OPE de la BNP sur ces deux banques, OPE croisées entre TotalFina et Elf - vous convainc-t-il que le capitalisme français a achevé sa transition vers un modèle anglo-saxon libéral?\n-Pas vraiment. En apparence, tout semble effectivement avoir changé. On voit fleurir des opérations hostiles, dont la France était peu coutumière, et même une double OPE hostile dans le domaine bancaire, ce qui relève de l'exception internationale! Les Français sont passés de l'hyperconservatisme à la débauche, brisant tous les tabous. De plus, des autorités de régulation, professionnelles et administratives, indépendantes du pouvoir politique, se prononcent sur ces opérations financières, ce qui constitue une rupture par rapport à l'intervention classique de l'Etat. Enfin, la création de valeurs pour les actionnaires semble devenir, de manière très consensuelle, le critère unique de décision des acteurs économiques, là où une multitude de critères plus ou moins clairs influaient naguère les décisions industrielles.\nEn quoi ces apparences sont-elles trompeuses?\n- La création de valeurs n'est pas vraiment au coeur des décisions. Voyez la réaction de Philippe Jaffré, le PDG d'Elf. Face au projet de TotalFina, qui a du sens, il propose de vider les caisses d'Elf de 80 milliards! Loin de chercher la meilleure valorisation pour leurs actionnaires, certains PDG veulent maintenir à tout prix leur pouvoir, qu'ils tiennent non pas des marchés, mais du pouvoir politique, à l'occasion des privatisations.\nLe cordon avec la sphère politique n'est pas coupé?\n- Non. De plus, le prurit interventionniste de l'Etat n'a pas disparu. Quand Dominique Strauss-Kahn explique, à propos de l'affaire bancaire, qu'il ne faut pas laisser le marché trancher, et qu'il soutient de fait la BNP, il a tort. Quand on privatise, on entre définitivement dans une logique de marché. Le pouvoir politique ne peut plus faire prévaloir la solution qui lui agrée. Le gouvernement a visiblement du mal à comprendre ce changement majeur.\nMais les instances de régulation, comme le Comité des établissements de crédit (CECEI), le Conseil des marchés financiers (CMF) ou la Commission des opérations de Bourse (COB), ne jouent-elles pas leur rôle?\n-Au lieu de les promouvoir et de préserver leur indépendance, l'Etat procède avec ces instances sur le mode de l'interventionnisme pagailleur, de manière totalement arbitraire. Pourquoi, par exemple, a-t-on autorisé la double OPE hostile de la BNP avant de suspendre, en pleine partie boursière, la surenchère de la Société générale? Pourquoi le gouverneur de la Banque de France a-t-il tenté, une fois les hostilités déclenchées, d'imposer un accord entre les trois banques au nom de la «sécurité» de la place bancaire française? Si celle-ci était vraiment menacée, pourquoi n'a-t-il pas refusé d'entrée cette double OPE hostile? Au lieu de clarifier le jeu, ces instances de régulation ont ajouté de la confusion et se sont décrédibilisées en intervenant sur pression politique ou en fixant des critères à géométrie variable. Or, dans une économie libérale, ceux qui édictent les règles du jeu ne doivent pas être soupçonnables de fonctionner selon les vieux réseaux de connivence de l'oligarchie étatique ou des critères d'opportunité politique.\nLes actionnaires n'auront-ils pas quand même le dernier mot?\n-Peut-être. Mais qu'on ne s'y trompe pas. Les actionnaires individuels ne sont pas en train de triompher. Depuis 1986 et le début des privatisations françaises, en ne créant pas de fonds de pension français, les gouvernements successifs ont fait le choix implicite de transférer le contrôle des entreprises françaises entre les mains des fonds de pension anglo-américains. C'est une réalité. Les couplets sur la démocratie représentative du capitalisme et le pouvoir des petits actionnaires sont des balivernes. Ceux qui tiennent le haut du pavé, ce sont ces fonds de pension, c'est-à-dire des actionnaires professionnels organisés, et des grands intermédiaires. Un capitalisme patrimonial institutionnel apparaît. Chaque fois qu'un industriel ou un banquier français veut présenter un projet, il doit faire la tournée de ces investisseurs, à Minneapolis, à New York, en Ecosse.\nVous le déplorez?\n-Je ne suis pas sûr que le gestionnaire de fonds de Minneapolis soit le seul qualifié pour juger d'un projet de fusion bancaire en France... Je crois qu'il est donc urgent de repenser la question de l'actionnariat. Une des voies les plus intéressantes consiste à promouvoir rapidement des fonds de pension à la française et des fonds salariaux d'entreprises. Cela permettrait peut-être d'impliquer les salariés, de rééquilibrer le rapport de force, voire de changer un peu la logique des décisions prises, en privilégiant le plus long terme. Dans l'affaire de la Société générale, la présence d'un actionnariat salarial puissant a pesé sur le cours de la bataille. Propos recueillis", "url": "https://www.lexpress.fr/informations/le-pouvoir-des-petits-porteurs-balivernes_634514.html"}, {"title": "Pour Centurion, vos délires sont des ordres", "text": "Cette carte bancaire permet aux riches givrés de satisfaire tous leurs caprices\nLes sujets fortunés de Sa Gracieuse Majesté ont un nouveau joujou depuis mai dernier: un rectangle de plastique noir qui porte le nom martial de Centurion et, en incrustation, l'effigie de l'officier des légions romaines qu'American Express a choisi comme emblème. Centurion, réservé pour l'instant aux Britanniques, n'est pas une simple carte de crédit, au dire de ses promoteurs. C'est le sésame des excentricités les plus folles. Grâce à lui, son heureux porteur peut dénicher un billet d'avion sur un vol qui affiche complet, réserver une table dans un restaurant aussi huppé que bondé, se faire livrer ses havanes préférés en droite ligne de Cuba ou offrir à ses amis une fête impromptue sur une île de la Caraïbe. Sur un simple coup de fil, chaque jour de l'année. La carte a beau ne pas être hors de prix (5 500 francs par an), elle n'est proposée qu'aux happy few titulaires de la Carte platine dont le compte en banque affiche des rentrées annuelles de 1,5 million de francs au minimum. Les riches du continent piaffent d'impatience...", "url": "https://www.lexpress.fr/informations/pour-centurion-vos-delires-sont-des-ordres_634507.html"}, {"title": "Des châteaux en Pologne", "text": "Les anciennes demeures de l'aristocratie polonaise sont vendues par l'Etat à une clientèle aisée\nOn se croirait au début du siècle, avant la guerre et le communisme. Restauré par Elzbieta et Gérard, un couple franco-polonais, le manoir de Nieznanice a retrouvé une seconde jeunesse. Sur l'étang, une petite barque invite à la promenade. Certains visiteurs ont préféré se réfugier sous les tilleuls centenaires du parc, tandis que d'autres sirotent une boisson fraîche sur la grande terrasse. On entend le hennissement des chevaux, provisoirement installés dans un ancien garage. Une façade fissurée, une clôture en béton gris, ainsi que quelques baraquements aux contours imprécis à la lisière du parc rappellent qu'il y a encore dix ans le château abritait les bureaux, la cantine et la crèche d'un kolkhoze.\nAux yeux des autorités communistes, les grands propriétaires terriens et les aristocrates, étaient les «ennemis du peuple». Après la réforme agraire et la nationalisation de l'industrie en 1946, ils avaient été dépossédés de leurs biens. Les nombreux châteaux et manoirs qu'ils possédaient étaient devenus la propriété «du peuple travailleur des villes et des campagnes». Mais celui-ci ne les a guère entretenus. Et la plupart d'entre eux, après cinquante ans de communisme, tombent en ruines. Il y a une dizaine d'années, les autorités polonaises ont décidé de se séparer de cet encombrant patrimoine. Une «agence pour la restructuration de la propriété terrienne de l'Etat» a été créée, avec notamment pour objectif la mise en vente des anciens domaines qui avaient été transformés en kolkhozes. Les communes de leur côté ont été autorisées à vendre les bâtiments qu'elles n'arrivaient plus à entretenir. Les premiers clients étaient surtout des nouveaux riches fascinés par l'idée de devenir châtelains. Du coup, au début des années 90, acquérir un manoir était plutôt mal vu...\nAujourd'hui, les choses ont changé. De plus en plus, ces grandes propriétés séduisent une clientèle aisée de membres des professions libérales, d'hommes d'affaires ou d'artistes désireux de renouer avec un art de vivre oublié. Elzbieta et Gérard ont acheté le manoir de Nieznanice il y a deux ans. Après douze mois de travaux et un investissement d'environ 2 millions de francs, ils ont réussi à y ouvrir un petit hôtel et un restaurant. «Nous avons décidé de recréer un lieu de vie, pour redonner à cet espace son sens initial», explique Gérard, un Français touche-à-tout de 58 ans. «Il est impossible de revenir en arrière, mais nous voulons montrer aux gens ce que représentait la vie dans un château.» Pour sa compagne Elzbieta, revenue au pays après trente années passées en France, si les Polonais se découvrent aujourd'hui un intérêt pour les manoirs anciens, c'est qu'ils commencent à comprendre que ces demeures représentent «une partie de l'histoire du pays».\nUne offre relativement abondante\nSi l'on ne peut encore parler d'engouement, il y a incontestablement un marché. Il faut dire que l'offre est relativement abondante. «Officiellement, il y a en Pologne 14 000 monuments historiques, mais, en réalité, il y en a beaucoup plus», explique Adam Urbus, un agent immobilier de Katowice qui a fait des châteaux et manoirs sa spécialité. «Cela va du palais de 2 000 mètres carrés, entouré d'un jardin de plusieurs hectares, en parfait état, au château en ruines, dont les murs ont été ravagés par un incendie et qui n'a plus ni toit ni fenêtres.»\nSouvent, comme dans le cas du splendide palais de Dietl, à Sosnowiec, en plein coeur de la Silésie, la restauration demande des investissements qui se comptent en dizaines de millions de francs. Ancienne propriété d'un grand industriel polonais, ce palais en brique rouge de plus de 2 000 mètres carrés ne compte pas moins de 100 pièces, dont la moitié sont recouvertes de riches boiseries. La salle de bains, grande comme une piscine, est entièrement revêtue d'un carrelage peint à la main...\nJusqu'ici, très peu de ces belles demeures ont été restituées à leurs anciens propriétaires. Certains d'entre eux ne désespèrent pas de pouvoir, un jour, reprendre possession de leur bien. Ils attendent le vote d'une loi sur la restitution dont le texte est à l'étude... depuis dix ans.", "url": "https://www.lexpress.fr/informations/des-chateaux-en-pologne_634502.html"}, {"title": "Les Indiscrets - Monde", "text": "La Russie manque de blé\nEn Russie, la récolte des céréales devrait être cette année à peine supérieure à celle de 1998 - avec 47,8 millions de tonnes. C'était la plus mauvaise depuis cinquante ans. La sécheresse a détruit 8 millions d'hectares sur les 47 ensemencés. Les réserves sont pratiquement épuisées: en juillet, malgré l'aide délivrée par les Etats-Unis et l'Europe, il ne restait plus que 5 millions de tonnes dans les entrepôts - soit cinq fois moins qu'à la même époque, l'année précédente.\nLes appartements du président\nBouderie entre l'Union européenne et le président du Nicaragua, Arnoldo Aleman. Un projet de construction de 1000 logements sociaux à Managua a été suspendu par le gouvernement nicaraguayen, les Européens refusant d'attribuer au chef de l'Etat les 14 appartements que celui-ci réclamait pour les distribuer à son gré. Dans un communiqué commun, les ambassadeurs des Quinze qualifient l'épisode de «très grave».\nEmma Bonino sur tous les fronts\nAux dernières élections européennes, l'ancienne commissaire à l'aide humanitaire avait créé la surprise par son bon score (8,5%) en Italie. Forte de sa popularité, elle persévère, ravie de provoquer une classe politique où elle a toujours fait figure d'élément incontrôlable. Malgré les protestations, elle a ainsi, avec six autres radicaux italiens, créé, au Parlement de Strasbourg, un «groupe technique des députés indépendants» regroupant des élus du Front national de Jean-Marie Le Pen, des députés d'extrême droite flamands et italiens. En Italie, son mouvement, les Radicaux, organise des collectes de signatures pour déclencher une vingtaine de référendums destinés à réformer une société bloquée. Plus grande flexibilité du droit du travail, indépendance de la justice, refonte de la fiscalité, fin du monopole de la sécurité sociale, recul de l'âge de la retraite, Emma Bonino et son compère, Marco Pannella, seront cet été sur les plages pour tenter de convaincre les électeurs. S'ils recueillent assez de signatures, ces libéraux-libertaires présenteront, à la fin de septembre, leurs projets de référendums à la Cour de cassation.\nHumour agressé\nCertains Jordaniens, de toute évidence, n'aiment pas l'humour lorsqu'il touche à la politique. Un jeune caricaturiste, Ismaïl Hammad, et Abdul Hadi Raji Majali, l'un des chroniqueurs satiriques du Al-Arab al-Yom, ont été sauvagement agressés par des inconnus à une semaine d'intervalle. Les autorités jordaniennes ont officiellement exprimé leur «inquiétude».\nLa vaisselle de la République\nL'ambassadeur de France à Alger a dû emprunter des assiettes à son premier conseiller et à son consul pour recevoir la centaine de personnes conviées à dîner, à l'occasion de la visite d'Hubert Védrine. Soigneusement composée, la liste des invités comprenait des représentants de la classe politique, des directeurs de journaux, des chefs d'entreprise et des personnalités du monde culturel.\nFélicitations\nClaude Fauquet\nL'équipe de France a brillé aux championnats d'Europe de natation, empochant douze médailles: trois d'or, trois d'argent et six de bronze. Son directeur, Claude Fauquet, avait eu l'idée de faire appel à un psychiatre pour stimuler les nageurs. Pari gagné!\nAvertissement\nYves Féraud\nOn savait Yves Féraud peu enclin à respecter la justice française; le propriétaire de la paillote Chez Francis n'a pas davantage envie de respecter sa propre parole. Il a affirmé ne plus être «décidé à détruire» son établissement à la date convenue, s'attirant un rappel à l'ordre du préfet de Corse, Jean-Pierre Lacroix.\nLigne directe\nL'absence d'un Parlement élu à Haïti et la paralysie administrative ont empêché, en 1998, la ratification de 570 millions de dollars d'aides\nLe nouveau roi du Maroc, Mohammed VI, devrait se rendre à Alger cet automne, pour assister au sommet de l'Union du Maghreb arabe (UMA)\nEn Russie, 139 partis et mouvements politiques sont en piste pour les prochaines législatives, théoriquement prévues en décembre prochain.", "url": "https://www.lexpress.fr/informations/les-indiscrets-monde_634499.html"}, {"title": "L'amour en forêt 5. La perdrix", "text": "Pendant six semaines, Jean-Pierre Otte décrit la vie amoureuse des hôtes de nos bois La semaine prochaine: lapins et lapines\nAu printemps, alors que seuls les cornouillers sont en fleur, les perdrix mâles prennent possession d'un espace en imposant et défendant des frontières. Ils volent à basse altitude, d'un battement précipité des ailes, pour se laisser glisser sur leur erre, les ailes recourbées en faucille. Au sol, ils pérégrinent à vive allure et en lignes sinueuses, retranchés en eux-mêmes, se tapissant au moindre péril. Ils cacabent, ils courcaillent. Des cris que l'on dirait lancés en langue tchèque: des «tcherck», des «kré-tchou-tchar».\nQuand un importun s'introduit dans le territoire, par inadvertance ou par défi, la joute n'est d'abord que vocale, conversation de hargne et d'arrogance où l'on n'écoute l'autre que pour surenchérir farouchement à son tour, d'un ton rogue. C'est par le cri qu'ils cherchent d'intimider, de prouver leur bravoure et leurs ressources combatives, répétant leurs syllabes tchèques dans l'excitation qui croît. La fureur s'enflamme. Les adversaires se font face et, si les cris n'y suffisent pas, ils se livrent bientôt à une chorégraphie guerrière d'intimidation, empruntant une série de postures menaçantes dont le plus souvent celle-ci: la tête dressée, la gorge gonflée à se rompre, les ailes écartées, pointées vers le sol, tranchantes.\nLe plus curieux, c'est qu'on les voit par instants rompre leur parade d'hostilité et d'arrogance pour se mettre à picorer au sol. Et, s'il n'y a pas de graine à trouver, ils feignent tout de même de becqueter, cherchant entre les pierres, entre les racines qui saillent, comme s'ils devaient entretenir l'aiguisement du bec et afficher en même temps une distraction irritante qui devrait jouer comme une vexation.\nSi la chorégraphie martiale ne remporte pas plus d'effet que le cri, ils se prennent au corps. Dans un combat tournoyant, ils se bousculent, se heurtent, cherchent à se grimper sur l'échine (ce serait une façon indiscutable de triomphe), mais toutefois sans jamais se porter aucun coup meurtrier. Le vainqueur, dans l'espace que l'autre lui abandonne, survole ses frontières d'un vol bas en glissé. Il entonne ensuite une aria pour alerter les femelles.\nCe chant, toujours dans la raucité, est débité avec un accent viril teinté imperceptiblement de quelque chose de doux, de fluide, de flûté. Il lui faut par le cri donner l'éclat de sa force en même temps qu'un arpège de tendresse qui seul peut émouvoir une partenaire d'abord intimidée, ou timorée, figée sur place. Elle n'a pas assez de ses yeux pour découvrir la danse nuptiale qu'il commence à déployer devant elle sans se départir de son agressivité ni de son arrogance. Les figures la pénètrent par tous les sens, l'assujettissent plus encore, et la voilà liée, livrée désormais à des désirs peut-être insensés.\nLorsque le prétendant estime avoir réduit toutes les résistances de sa compagne, il la bouscule de côté et la féconde dans un chevauchement rapide. Seuls les bat-tements d'ailes semblent témoigner des rythmes d'une volupté hâtive, immédiate, sans le moindre attouchement préalable ni aucune caresse par lesquels toute femelle aime être apprivoisée. Ne pourrait-on d'abord lui rendre hommage, la flatter par toutes sortes de frôlements et un cortège de baisers, enfin, lui courtiser le coeur avant de céder à l'attraction des corps?\nTout à coup, elle se sent agrippée. Elle est prise brutalement et ne conserve de l'étreinte qu'une partie endolorie qui met un certain temps à s'évanouir sur une impression tenace de frustration. L'amour ne serait-il que cela? Ou quelque chose de plus, qu'elle ne peut imaginer ni espérer.\nLe mâle, aussitôt son plaisir volé âprement, songe à l'avenir des oeufs et à celui de sa progéniture; il tient au confort des siens. Il choisit divers endroits, un espace étoilé dans les fourrés, un creux dans une haie, un retranchement d'ombre au bord des buissons - et se met en devoir d'aménager différents nids, songeant par les temps qui courent qu'il est plus prudent d'avoir plusieurs domiciles.\nIl convie sa partenaire à venir apprécier les lieux choisis par lui, l'appelle d'un cri désormais très doux, dans une démarche ouvrière où l'agressivité n'est plus nécessaire.\nSous ses yeux, il se vautre longuement et fortement dans la terre, creuse une fosse de forme ovale par des mouvements, des trémoussements de tout le corps. Il faut une admiratrice à ses ouvrages. Plusieurs nids sont ainsi creusés et proposés, mais, en définitive, c'est la femelle, et elle seule, qui choisira l'endroit de sa couvée, par un caprice du coeur et une observation minutieuse de sa sécurité.", "url": "https://www.lexpress.fr/informations/l-amour-en-foret-5-la-perdrix_634494.html"}, {"title": "Menaces sur la Camargue", "text": "Riziculture et industrie du sel en baisse, tourisme anarchique, immobilier gourmand... Ce paradis «sauvage» créé au XIXe siècle a plus d'un ennemi. Mais peu de ses habitants souhaitent que cela change\nQui croit encore au paradis camarguais? Malgré ses allures d'éternité, ce site réputé dans le monde entier pour ses taureaux, ses chevaux et ses flamants roses pourrait bien disparaître d'ici à quelques années. Car ce symbole d'une nature sauvage, immuable et authentique, cette Camargue des dépliants touristiques n'est qu'une construction récente, entièrement façonnée par l'homme. Une construction si fragile qu'elle risque de s'effondrer, sous les effets conjugués d'une crise qui frappe ses piliers économiques. La riziculture va mal, l'industrie du sel bat de l'aile et le tourisme se développe de façon anarchique. Et les promoteurs, qui espèrent mettre la main sur ces dernières grandes superficies encore vierges du rivage méditerranéen, sont en embuscade.\nPourtant, murés derrière leurs digues et leur loi du silence, les 8 000 Camarguais se croient à l'abri. Le rempart de terre et de sable édifié entre 1850 et 1865 le long des rives du Rhône et en bordure de mer a transformé le delta marécageux, inhospitalier et stérile, en vaste étendue domestiquée. Naguère inondée l'hiver par les débordements du fleuve et par les tempêtes de la Méditerranée, la Camargue était une terre desséchée par le soleil d'été. «On en a fait un système totalement artificiel fonctionnant à contresens du cycle naturel», analyse Alain Dervieux, ingénieur écologue au laboratoire de dynamique écologique et sociale en milieu deltaïque du CNRS, à Arles. Désormais, le delta reste hors de l'eau l'hiver, et se retrouve inondé par les pompes d'irrigation l'été. «La Camargue est devenue un vaste espace fermé hermétiquement, que l'on vide et que l'on remplit à grands coups de pompes», constate Eric Coulet, directeur de la réserve naturelle, qui veille sur les derniers espaces protégés, parmi les 85 000 hectares de terre compris entre Arles, les Saintes-Maries-de-la-Mer et Salin-de-Giraud. «Si la crise persiste, il n'y aura que deux solutions. Soit l'Etat rachète tout, soit on se tourne vers un aménagement lourd du littoral», assène Eric Coulet.\nLe mot est lâché. Le spectre des promoteurs avec leur cortège de marinas plane sur Salin-de-Giraud et ses 13 000 hectares de marais salants et de terres appartenant à la société des Salins du Midi. Seule entreprise industrielle présente en Camargue, les Salins extraient chaque année 900 000 tonnes de sel, principalement destiné à l'industrie chimique et à l'exportation. L'hiver dernier, la direction a mis en place un plan social destiné à supprimer des emplois et à améliorer la rentabilité de l'exploitation. Il n'en fallait pas plus pour qu'aussitôt se profile la fermeture des Salins. Avec à la clef cette question: à qui les terres vont-elles être vendues?\n«Notre volonté est de maintenir l'activité, assure Gérard Dumonteil, PDG des Salins du Midi, tout en laissant planer le doute. Le jour où nous serons ensevelis par les taxes et que nous ne serons plus économiquement viables, il y aura un risque de fermeture. Mais ce ne sera pas de notre fait.» En attendant, Gérard Dumonteil a déclaré la guerre à Jean-Philippe Grillet, le nouveau directeur du parc régional de Camargue. Il vient d'attaquer sa nomination devant le tribunal de grande instance de Tarascon.\nLe parc, c'est une Belle au bois dormant endormie depuis sa création, en 1972. A l'époque, les propriétaires camarguais ont une idée de génie. Plutôt que de risquer de voir l'Etat mettre son nez dans leurs affaires en créant un «vrai» parc, ils prennent les devants. C'est ainsi qu'est né le seul parc régional français géré par une fondation de droit privé à partir de financements essentiellement publics. Etroitement contrôlé par une centaine de propriétaires, de grands féodaux possédant à eux seuls 80% des terres, le parc s'est jusqu'alors cantonné à une défense très corporatiste de quelques intérêts privés. Une politique révolue depuis cette année, avec l'arrivée à sa présidence de Michel Vauzelle, ex-maire socialiste d'Arles et président de la région Paca. «J'ai nommé M. Grillet, qui a une vraie compétence, plaide Vauzelle. A mon grand étonnement, M. Dumonteil m'a dit au téléphone qu'il n'en voulait pas. ??Vous retirerez cette nomination'', m'a-t-il dit.»\nAu siège des Salins à Paris, le patron met quelque mauvaise volonté à reconnaître le contentieux, avant d'en convenir: «On a déjà eu affaire à lui dans le passé. On a quelques idées sur qui il est. On a donc voté contre lui.» Jean-Philippe Grillet serait-il un gêneur?\nDans l'esprit des dirigeants des Salins, c'est lui qui a fait capoter une prometteuse opération immobilière dans le Var, alors qu'il était le responsable local du conservatoire du littoral. Jusqu'en 1994, les Salins exploitaient 700 hectares de marais, dans la presqu'île de Giens, un tombolo unique au monde, sur la commune d'Hyères, avant de fermer le site. «Sept kilomètres de bord de mer, cela représente un sacré pactole, souligne un proche du dossier. Les Salins ont longtemps dit que c'était leur trésor de guerre.» Or, dès 1991, le maire d'Hyères et le conservatoire du littoral obtiennent le classement des terrains en zone de préemption exclusive au bénéfice du conservatoire. Le problème est évoqué à demi-mot dans le rapport financier présenté aux actionnaires des Salins le 21 juin 1993: «Le renforcement de la politique nationale et européenne de préservation des espaces et milieux, notamment littoraux (...), freine, voire empêche la réalisation d'opérations immobilières.» Faute de lotissement, les Salins entament alors des négociations pour vendre leurs terres au conservatoire, avant de rompre la discussion, l'an dernier. «Ils étaient trop gourmands», souffle un négociateur, qui parle d'une demande à 40% au-dessus du prix fixé par l'administration.\nDu dossier d'Hyères, aujourd'hui au point mort, ne reste que cette aversion du patron des Salins du Midi envers Jean-Philippe Grillet. Et le soupçon qu'en luttant contre sa nomination les Salins tentent d'éliminer un éventuel obstacle à la vente de leurs terres camarguaises. «Il n'y a aucune garantie de maintien de l'activité à l'échéance de dix ans», note un observateur. Les Salins viennent de renouveler pour huit ans leur contrat avec Atochem - filiale d'Elf spécialisée dans la chimie du chlore - qui absorbe 40% de sa production. Mais au-delà? «On surveille tout ce qui se passe en matière de vente de terrains», assure-t-on à la direction du conservatoire national du littoral. Pour éventuellement préempter? Le rachat du domaine des Salins représenterait au bas mot 400 à 500 millions de francs, «soit quatre fois notre budget annuel national», soupire ce responsable.\nAutres terres au devenir incertain: le nord est grignoté par l'urbanisation rampante autour d'Arles. Après les inondations de 1994, qui sont venues lécher les pieds des faubourgs, des spécialistes ont dressé une carte des zones inondables, qui aurait pu enrayer l'avancée du béton. «87% du territoire de la commune s'est retrouvé en secteur inconstructible, raconte l'ex-maire, Michel Vauzelle. On ne pouvait pratiquement plus bâtir, et dans ces conditions la ville n'avait plus aucun avenir.» Une habile négociation a permis de revenir sur le zonage initial. «On va construire dans des zones à risque, et tout le monde est content!» s'indigne un écologiste.\nSans riziculture, plus de Camargue!\nLa ville pourra donc grignoter quelques dizaines d'hectares de terre. La riziculture risque d'en perdre des centaines, voire des milliers. «Elle ne va pas bien, et sans elle la Camargue est foutue», affirme Alain Grossi, président des exploitants du parc naturel régional de Camargue, propriétaire de 2 000 hectares. La raison de la crise, c'est le cours mondial du riz, sensiblement inférieur aux coûts de production camarguais.\n«L'an dernier, raconte Alain Grossi, un hectare de riz a coûté au producteur 12 000 francs, en plants, engrais, produits phytosanitaires, gas-oil, eau et énergie. Alors qu'il a rapporté 11 000 francs. Aujourd'hui, on travaille à perte. Sans la prime européenne de compensation de baisse de prix, qui va passer de 1 200 à 1 800 francs l'hectare, on est foutus.» Pour assurer leur rentabilité, les 250 à 300 riziculteurs camarguais comptent sur une autre prime européenne. «Nous demandons une aide spécifique de 2 000 francs par hectare, au titre du handicap naturel», poursuit Alain Grossi, qui pousse ce dossier à Bruxelles. Et insiste: «Sans nous, la Camargue est perdue.»\nPour le lobby céréalier, le raisonnement est simple. Comme l'explique Grossi, «il tombe en année moyenne 65 centimètres de pluie sur la Camargue, alors que l'évaporation en élimine 1,35 mètre. Avec un tel déficit, si l'on ne fait rien, dans quelques années ce sera le Sahara». Aujourd'hui, c'est la riziculture qui compense le manque d'eau. Une centaine de stations de pompage implantées le long des digues font entrer 400 millions de mètres cubes d'eau pendant la saison sèche afin de maintenir en eau les rizières. Ce volume colossal d'eau douce permet au riz de croître et aux terres de lutter contre le sel. C'est que l'ennemi est omniprésent. A quelques mètres de profondeur, la nappe phréatique contient près de 100 grammes de sel par litre. Et à la moindre sécheresse cette saumure remonte vers la surface, menaçant de griller littéralement tout ce qui pousse. A commencer par le riz, qui ne supporte pas un seul gramme de sel dans son eau. Ce délavage régulier permet de maintenir une salinité du sol suffisamment basse. «L'irrigation à grande eau est une obligation pour préserver les terrains du sel, assène Marc Dulac, président de l'association des propriétaires. Et la loi sur l'eau prétend maintenant nous faire payer le volume pompé. C'est inimaginable.» Heureusement pour les riziculteurs, une décision spéciale de l'Agence de l'eau leur accorde un dégrèvement de 90% sur la note...\nLa chasse, une affaire qui marche\nLa mort du riz camarguais menace le paysage de profonds bouleversements. Mais, surtout, elle atteindrait de plein fouet un secteur essentiel de l'économie locale: la chasse. Près de 40 000 hectares de marais sont aménagés spécialement et entretenus artificiellement pour le gibier d'eau dans la partie centrale du delta. Officiellement pompée pour la riziculture, l'eau est acheminée dans les marais après son passage en rizière. Sans ces énormes volumes d'eau, entièrement gratuits, les marais seraient asséchés en été et en automne, proscrivant alors la fréquentation des canards. «Le client a une demande, il veut des oiseaux à tuer, explique un chasseur. Pour garantir cette présence, le propriétaire doit assurer le maintien en eau.» C'est que tout cela rapporte beaucoup d'argent. Selon un spécialiste, un marais de chasse rapporte en moyenne 2 000 francs par hectare. Une propriété de 300 hectares bien connue dégagerait par exemple entre 500 000 et 1 million de francs par an, grâce à la vente d'actions de chasse, dont la moitié seulement est déclarée au fisc. Certains amateurs sont en effet prêts à payer fort cher le droit de tirer, de 50 000 à 100 000 francs par personne et pour la saison. «Dans une bonne journée, confie un chasseur des Saintes-Maries-de-la-Mer, un même tireur peut abattre à lui seul près de 200 canards. Un tel tableau, ça n'a pas de prix.» D'autant que le chasseur qui vient en Camargue en veut pour son argent. «Ils verraient passer leur mère avec des ailes, rigole René, ancien gardian, ils tireraient dessus.»\nAlain Tamisier, biologiste au centre d'écologie fonctionnelle et évolutive du CNRS, à Montpellier, estime qu'en Camargue «environ 150 000 canards sont abattus chaque année». Dans une étude récente (1), ce chercheur vient de mettre en évidence le cycle d'hivernage du canard. Chaque hiver, près de 500 000 canards viennent se nourrir en Camargue, grâce aux marais de chasse. Et le chercheur démontre l'absolue nécessité, pour la protection des espèces, de réduire considérablement les périodes de chasse autorisée. «Le succès de la reproduction dépend des conditions d'hivernage. Il faut interdire la chasse aux moments de grande vulnérabilité des animaux, en début et en fin d'hivernage», dit-il. Pauvres canards... Ceux qui échappent aux tireurs ne peuvent éviter le saturnisme, maladie mortelle due à un excès de plomb dans le sang: chez certaines espèces, 60% des animaux sont atteints. Il faut dire qu'il pleut du plomb sur la Camargue «sauvage»: les 600 000 coups de fusil tirés chaque saison font retomber plus de 180 millions de plombs sur les marais.\nDu folklore pour les touristes\nLe troisième pilier de l'économie locale, le tourisme, est aussi vacillant. Les Saintes-Maries-de-la-Mer, lieu de pèlerinage mythique et seule plage de la région, passent de 2 840 habitants l'hiver à près de 40 000 l'été, et comptent 1 million de visiteurs par an. Le maire, Roland Chassaing, entend développer les capacités d'accueil de sa commune. «Nous avons trois projets bien avancés: un parking de 2 hectares pour désengorger la ville, un lotissement de 36 parcelles et un casino.» Pour le maire, les machines à sous pourraient rapporter à la ville 2 millions de francs par an, «de quoi désendetter la commune et retenir les touristes». A l'entrée de la ville, des dizaines de panneaux tentent d'attirer le chaland vers les manades, ces élevages de taureaux et de chevaux camarguais. Chacune promet une visite authentique, alors que la plupart relèvent désormais plus du folklore que de la réalité économique, avec gardians en chapeau noir et chemise Souleïado. «Les éleveurs se transforment en marchands de paella, ironise un élu local, ils accueillent les gogos, leur font deux démonstrations de prétendu marquage du bétail, tout le monde passe à table, et le tour est joué.» Plaisantant sur ces malheureux veaux «à qui on coupe cinq fois la même oreille pour faire plaisir aux touristes», un éleveur assure que le jeu en vaut la chandelle: «Tout ça, c'est de l'argent au noir, et sans licence de restaurant.»\nCe développement incontrôlé ne laisse rien présager de bon aux yeux d'Eric Coulet. Son territoire est le seul réellement ouvert au public, dans une région qui vante ses «espaces de liberté» mais se barricade derrière des panneaux «propriété privée». Il recèle les derniers vrais bouts de nature, 13 000 hectares avec l'étang de Vaccarès, refuge d'une faune et d'une flore exceptionnelles. Eric Coulet, dont la compétence reconnue a parfois dérangé, n'est guère optimiste: «On glisse vers une option de tourisme de masse, balnéaire, sans aucune structure existante. Tout le monde continue de penser que tout va bien. Il n'y a aucun plan, aucune réflexion sur l'avenir.» Dans ce néant, quelques initiatives marginales tentent d'ouvrir de nouvelles voies. Comme cette Maison du cheval Camargue qu'une petite association veut ouvrir dans une propriété du conservatoire du littoral. «La meilleure protection d'un territoire, c'est encore de lui redonner un usage et une fonction, explique Jean-Luc Malacarne, animateur de l'association. Nous faisons le pari que l'on peut ouvrir ces espaces à un grand nombre de gens sans porter atteinte à l'environnement.» Autre partisan de l'ouverture au public, Alain Tamisier. «Ceux qui s'opposent à cette idée sont des gens qui défendent leurs privilèges», assène le chercheur. Alain Grossi, l'homme du riz, admettrait presque qu'il défend en effet ses privilèges. Il assure qu'il faut non pas «ouvrir, mais entrouvrir la Camargue. Sinon, c'est foutu. Et les féodaux que nous sommes, nous, grands propriétaires, sont peut-être les meilleurs gardiens du patrimoine. Nous sommes en tout cas le dernier rempart contre les urbains.» Eux, et les moustiques qui infestent la région.\nMême les digues du Rhône et de la mer, ultime symbole de la Camargue conquise par l'homme, sont aujourd'hui remises en cause. «Sans les digues, on ne vivrait pas plus mal, avoue Marc Dulac. On perdrait quelques récoltes, on monterait de temps en temps au premier étage. Au lieu de ça, on va dépenser 300 millions pour les refaire.» Ce riziculteur reconnaît que les grandes inondations de 1994 furent finalement une bonne affaire: il y eut peu de dégâts et les récoltes suivantes furent excellentes. A l'époque, les Camarguais avaient crié à la catastrophe nationale, afin d'attirer aides et subventions. Un petit mensonge de plus pour une région de propriétés privées et de paysages aménagés qui vante ses grands espaces et sa nature vierge. Finalement, la seule chose dont les Camarguais se protègent vraiment, c'est la vérité.", "url": "https://www.lexpress.fr/informations/menaces-sur-la-camargue_634487.html"}, {"title": "Remous sur la Loire", "text": "Le barrage de Chambonchard ne verra pas le jour. Mais le fleuve est toujours en danger\nA sa place, je ne serais pas à l'aise.» Alors qu'en avril dernier le Conseil d'Etat confirmait l'utilité publique du futur barrage de Chambonchard, Eric Doligé, président de l'Epala (Etablissement public d'aménagement de la Loire et de ses affluents), faisait mine de plaindre Dominique Voynet, hostile à ce projet de retenue sur le Cher.\nL'annonce par le gouvernement, à la fin de juillet, d'un projet alternatif met fin aux spéculations. Mais pas aux querelles qui agitent les rives du fleuve depuis une douzaine d'années. Tout en menaçant l'Etat d'un recours contentieux, l'Epala réfute toujours qu'il s'agit d'un abandon. Fédérées sous la bannière de SOS-Loire vivante, les 250 associations de défense de la nature comptabilisent leurs «succès». «Deux barrages abandonnés sur quatre programmés, ce n'est pas mal», fait valoir le Tourangeau Gilles Deguet, en rappelant le retrait, en 1994, du projet de Serre-de-la-Fare (Haute-Loire).\nPas de quoi endiguer ce qu'un politique du cru qualifie de «bataille entre théologiens et intégristes». En approuvant pour 2000-2006 un grand programme interrégional Loire Grandeur nature, le gouvernement change pourtant la donne, affiche comme priorité la réduction de la vulnérabilité des zones inondables, insiste sur la sécurité et initie ce que les écologistes appellent une «culture du risque». Chef de file de SOS-Loire vivante, Christine Jean parle d' «évolution des mentalités». Jusqu'à quel point? «Les modalités du nouveau plan restent floues», observe la députée RPR de Maine-et-Loire Roselyne Bachelot, présidente de la commission aménagement du territoire à la région Pays de la Loire. Les urgences, elles, sont clairement connues.\nA force d'extractions, le lit du fleuve s'est abaissé et ses digues - les «levées» - doivent être consolidées sur 130 kilomètres de rives. Objectif: éviter tout scénario catastrophe où une crue exceptionnelle pourrait menacer 300 000 habitants et provoquer plus de 40 milliards de dommages. En 1997, les inondations de l'Oder, en Allemagne, ont coûté des sommes similaires. C'est dans ce cadre que les hydrologues évoquent la mise en place, sur l'Allier cette fois, d'un ouvrage d'écrêtement, le barrage du Veudre, qui ne figure pas dans le projet gouvernemental. Cela rassure les écologistes, désormais focalisés sur la basse Loire et son estuaire.\nRemontée du front de salinité et du bouchon vaseux, érosion des berges, stérilisation des vasières et des zones humides, le constat est d'autant plus inquiétant que s'y greffe aujourd'hui le projet d'extension du port de Nantes-Saint-Nazaire. Des simulations sont en cours pour modéliser les données recueillies. Premières réponses d'ici à la fin de l'année.", "url": "https://www.lexpress.fr/informations/remous-sur-la-loire_634525.html"}, {"title": "La relution", "text": "Le mot n'est pas beau, mais il annonce de bonnes nouvelles à l'actionnaire\nL'OPE de Total sur Elf sera relutive pour les résultats...» «Nous rachetons nos propres actions afin d'obtenir un effet de relution.» Dans leur grand souci de communiquer, les dirigeants et les financiers ont l'art d'employer des mots immédiatement compréhensibles par tous... Inutile de chercher ce néologisme dans un dictionnaire. Il est né d'un glissement sémantique comme seuls des professionnels savent en inventer. Les boursiers cherchaient un mot contraire à dilution, la grande ennemie. Quand une société augmente son capital en créant de nouvelles actions - par exemple pour financer le rachat d'un concurrent - le premier réflexe des financiers est de se demander si cette opération ne va pas diminuer le bénéfice net contenu dans chaque action. La question est d'importance: le dessert sera-t-il toujours si copieux? Pour le savoir, il faut diviser le gâteau né de la fusion des bénéfices des deux sociétés par le nouveau nombre de parts. Si la nouvelle portion dans l'assiette est plus mince, on dira que l'effet est «dilutif» pour l'actionnaire. Chaque titre contiendra moins de bénéfices. La valeur ne sera plus aussi séduisante en Bourse. Les professionnels conseilleront de la vendre et le cours chutera. En revanche, si le profit par action augmente, on dira que c'est «relutif». Et, du même coup, reluisant pour l'actionnaire.", "url": "https://www.lexpress.fr/informations/la-relution_634520.html"}, {"title": "4,5 milliards d'euros", "text": "En mariant Harpic et Calgonit, Airwick et Saint-Marc, Reckitt & Colman et Benckiser réaliseront annuellement ce chiffre d'affaires bien propre\nIl n'y a pas que dans la banque ou le pétrole qu'on se marie! Dans les détergents, aussi, on fusionne, et on passe les frontières. C'est ainsi que le britannique Reckitt & Colman unit ses forces à celles du néerlandais Benckiser. Dans la corbeille du premier, on trouve tout pour le ménage: Woolite, Blanco, Harpic, Maison verte, Airwick, O-Cédar ou encore Jex. Comme dans celle du second d'ailleurs: Calgon, Calgonit et Saint-Marc. Les voilà prêts à attaquer l'évier et les sols de cuisine en position de force, puisque les deux groupes épurés - en décembre 1998, Reckitt & Colman a cédé sa division de cosmétiques Barbara Gould à l'américain Carter-Wallace - atteignent en s'unissant la première place mondiale des produits ménagers. Hors lessive. Celle-ci continuera, en effet, d'être assurée notamment par Procter & Gamble, le patron incontesté du savon en poudre. Lui aussi d'ailleurs a fait son ménage en vendant Camay, Monsavon et Pétrole Hahn - marques françaises jugées trop locales: il n'a pas fait dans le détail en annonçant le licenciement de 15 000 personnes (13 000 emplois avaient déjà été supprimés en 1993), soit 13% de son effectif total alors que le groupe affiche en 1999 un bénéfice de 3,763 milliards de dollars.", "url": "https://www.lexpress.fr/informations/4-5-milliards-d-euros_634513.html"}, {"title": "Handicap sur ordonnance", "text": "Pas assez d'oxygène à la naissance: Elsa ne marchera jamais. A 24 ans, elle va poursuivre le gynécologue et la clinique qui l'ont vu naître\nIls ont foutu ma vie en l'air!» A près de 25 ans, Elsa Chauviré, les membres paralysés, condamnée à rouler en fauteuil électrique, est bien décidée à porter devant les tribunaux cette «terrible injustice». Accusés: un gynécologue, aujourd'hui retraité, et la polyclinique du Parc, à Cholet (Maine-et-Loire), où sa mère a accouché dans des circonstances incroyables.\nLe 3 septembre 1974, Dominique Chauviré, au terme de sept mois de grossesse, souffre de contractions et se rend à 8 h 30 à la polyclinique, ouverte depuis seulement trois mois. Le médecin décide de réaliser l'accouchement sur place au lieu de transférer la future mère au CHU de Nantes, distant de 60 kilomètres. Quand Elsa naît, quatre heures plus tard, la couveuse est encore dans son emballage tout neuf. «J'ai dû aider la réanimatrice et l'infirmière à mettre en marche le circuit de chauffage, se souvient Guy Chauviré, le père, aujourd'hui patron d'une petite fabrique de chaussures dans le Choletais. Et à l'heure du déjeuner, on m'a confié la surveillance de ma fille, avec pour consigne: ?Si elle arrête de respirer, vous effectuez des pressions sur son thorax.?» C'est seulement dans l'après-midi que le gynécologue demande que l'enfant prématurée soit transportée au CHU de Nantes, où Elsa n'arrivera qu'à 19 heures. «\nAmenée par le Smur [Service mobile d'urgence et de réanimation] dans des conditions plutôt mauvaises (couveuse cassée qui ne chauffe pas, manque d'oxygène), l'enfant se présentait, à son arrivée, en état de mort apparente avec une cyanose très importante», peut-on lire dans le compte rendu d'hospitalisation. Pour être sauvé, le mini-bébé de 1 750 grammes est intubé. Quand Elsa quitte l'hôpital, sept semaines plus tard, avec un examen neurologique médiocre, les médecins nantais se refusent à tout pronostic. Les parents devront attendre un an avant d'apprendre la vérité, lors d'une consultation à l'hôpital Saint-Vincent-de-Paul, à Paris: leur fille est atteinte de la maladie de Little, autrement dit une grave infirmité motrice due à des lésions du cerveau provoquées par une sous-oxygénation dans les premières heures de sa vie.\nMéchantes dépressions\nPar bonheur, ce syndrome n'entrave pas le développement intellectuel. Aujourd'hui, Elsa est étudiante en deuxième année de droit à l'université d'Angers. Une prouesse! «J'ai dû me battre, confie sa mère. Jusqu'à la veille de la rentrée, le principal du collège de Cholet refusait d'inscrire Elsa, par crainte que son ?établissement ne ressemble à un hôpital?.» Si la jeune femme a surmonté les obstacles matériels de la scolarité, elle subit encore de méchantes dépressions. C'est que la dimension affective et sexuelle de sa vie se trouve réduite à une peau de chagrin.\nElsa ne veut pas monnayer ses larmes. Mais elle sait que construire une vie presque normale lui coûtera beaucoup d'argent, notamment pour terminer ses études, avoir un pavillon adapté, accéder à des loisirs ou élever des enfants. Si ses parents n'ont pas saisi les tribunaux pour obtenir une indemnisation, Elsa est résolue à le faire aujourd'hui puisque une prescription de trente ans le lui permet. Interrogé par L'Express, Claude Ledoux, directeur général de la polyclinique de Cholet, se borne à affirmer que son établissement n'est «aucunement responsable de la situation douloureuse d'Elsa Chauviré».", "url": "https://www.lexpress.fr/informations/handicap-sur-ordonnance_634506.html"}, {"title": "\"La Russie doit vivre selon ses moyens\"", "text": "Pour l'économiste Viktor Ivanter, Moscou a besoin non de prêts, mais d'investissements. Et d'une nouvelle donne politique\nUn an après le krach d'août 1998 à Moscou, des rumeurs insistantes annoncent un nouvel été de crise. Réputé pour l'acuité de ses analyses, Viktor Ivanter dirige l'Institut de prévision de l'économie nationale. Il est aussi membre du Conseil économique auprès du gouvernement de Sergueï Stepachine.\nLes inquiétudes actuelles sont-elles fondées?\n-Elles ont quelques raisons d'être qui ne tiennent pas au seul fait que nous soyons au mois d'août. Mal acceptée par l'opinion, la destitution d'Evgueni Primakov et de son gouvernement a créé un contexte social de déstabilisation. Par ailleurs, il y a les exigences du FMI. Il en est d'utiles, déjà adoptées, dont la plupart visent à accroître les recettes publiques. En revanche, les mesures de libéralisation, surtout la levée du contrôle sur le marché des changes, sont très dangereuses. Car elles instaurent des conditions similaires à celles de la crise d'août 1998, avec le risque d'aboutir au même résultat. En Russie, le taux de change est avant tout un indicateur social. Il y a donc de la nervosité dans l'air. Cependant, je ne vois aucun facteur objectif, d'ordre économique, qui justifie ces craintes. Du moins tant que les dispositions prises par l'équipe Primakov - qui ont stabilisé la situation - resteront en vigueur.\nQue faire face au poids des dettes?\n-De quel poids parlez-vous? La Russie ne rembourse pas ses créanciers. C'est pour eux que la dette est un problème.\nSouhaitez-vous, comme l'ex-vice-Premier ministre Iouri Maslioukov, l'effacement de 75% de la dette soviétique?\n-Maslioukov est un politicien, je suis économiste. Supprimerait-on 100% du passif, cela ne réglerait rien. L'essentiel est de changer la politique économique. Si l'on avait maintenu celle mise en oeuvre de 1992 au krach de 1998, nous aurions déjà des dettes supplémentaires. La Russie doit vivre selon ses moyens propres. Elle en a la capacité.\nPeut-elle se passer du crédit international?\n-La Russie a besoin non de nouveaux prêts, mais d'investissements. Je ne crois pas, cependant, qu'il faille compter sur les capitaux occidentaux tant que nous n'aurons pas normalisé la situation politique. Ce n'est pas que le gouvernement soit mauvais, il n'est simplement pas en mesure d'engager sa responsabilité au-delà de quelques mois. Les investisseurs, eux, demandent des garanties au moins sur trois ans. Avant que cela soit envisageable, il faudra passer le cap de la présidentielle [en 2000]. L'enjeu de ce scrutin, en Russie, est avant tout de déterminer qui sera le nouveau leader de la population. Un temps, Boris Eltsine a joué ce rôle. C'est un radical qui a été porté au pouvoir lorsque les mentalités étaient radicales. A présent s'annonce l'âge des pragmatiques. Le pouvoir reviendra sans doute à un prétendant doté d'une expérience d'administrateur et de gestionnaire - l'un des gouverneurs, par exemple. Reste une inconnue: la candidature de Primakov.\nQuelles seront alors les priorités?\n-Il faudra que l'Etat paie ses dettes, à commencer par celles qu'il a contractées auprès de la population. Si l'on paie les citoyens, ils travaillent et dégagent ainsi des revenus, dont profite le budget public. La Russie sera alors en mesure de rembourser ses créanciers étrangers. En attendant, cela n'exclut pas de négocier et de coopérer avec les Occidentaux, en particulier les Européens, qui comprennent plus vite et mieux que d'autres ce qui doit être fait en Russie. Nous avons besoin de leur expérience. Mais pas sous forme de conseils gratuits. Je m'en méfie: ce qui se donne pour rien n'a souvent guère de valeur. Payer pour un bon conseil est un investissement qui permet aussi de s'offrir les meilleurs experts.\nFaut-il remettre en question les privatisations effectuées à partir de 1992?\n-Cela n'aurait pas de sens. Il faut vivre avec. J'étais opposé non pas au principe, mais à la méthode. A présent, nous avons d'autres tâches, dont la plus ardue est de donner plus d'assise à la propriété. Ce n'est pas une question de lois mais de mentalités. La société ne reconnaît pas le caractère légitime de la propriété. Entendons-nous: les Russes acceptent fort bien que chacun possède sa voiture, son appartement, sa datcha. Mais ils n'admettent pas que le pétrole, le gaz ou les usines, considérés comme patrimoine collectif, appartiennent à telle firme ou à tel homme d'affaires qui en a pris le contrôle. Pour n'avoir pas eu son mot à dire sur les privatisations, la société les assimile à du vol.", "url": "https://www.lexpress.fr/informations/la-russie-doit-vivre-selon-ses-moyens_634501.html"}, {"title": "Les Indiscrets - France", "text": "Voisinage\nPar le hasard du placement des députés européens dans l'hémicycle de Strasbourg, Jean Saint-Josse, tête de liste des chasseurs aux dernières élections, est assis juste derrière Daniel Cohn-Bendit, chef de file des écologistes. Ayant tous deux le sens de l'humour, ils en ont ri. Saint-Josse a promis de lancer des boulettes de papier sur Cohn-Bendit, comme à l'école; «Dany», lors d'une panne du système de traduction, a dit à Saint-Josse: «Tu n'as qu'à apprendre l'allemand.»\nPardon, M. Tiberi!\nEn découvrant notre article de la semaine dernière sur la «Mnef, l'affaire qui inquiète le PS», nos lecteurs ont pu croire que le maire de Paris était devenu membre du Parti socialiste et qu'il avait eu recours à Policité pour le financement de ses campagnes. Il n'en est évidemment rien. Jean Tiberi est toujours membre du RPR. Simplement, un morceau de phrase dans notre article a malencontreusement sauté. Il fallait lire: «Lyne Cohen-Solal, adversaire de Jean Tiberi...». L'Express présente ses excuses à M. Tiberi.\nCarton rouge\nRèglement de comptes au sein du petit monde des écoles de commerce.\nMontrée du doigt pour avoir recruté l'an dernier plus d'étudiants qu'il n'y avait de places offertes à son concours d'entrée, Sup de co Montpellier se trouve radiée pour deux ans de la Conférence des grandes écoles (CGE). L'autorité représentative n'a notamment pas apprécié que l'établissement, géré par la chambre de commerce et\nd'industrie, annonce sans autorisation la création d'un mastère, label délivré par la CGE.\nAltitude\nLe 4 mars 2000, l'association Musique extrême organisera un concert à 2 000 mètres d'altitude, au mont Marguiaz (Savoie). L'intégrale des concertos de Bach à deux, trois et quatre pianos sera interprétée par François-René Duchable, Claire Désert, Claire-Marie Legay et Pascal Gallet.\nA vos chaussures!\nLa Fédération française de randonnée pédestre est passée de 120 000 adhérents à plus de 130 000 en un an, le nombre d'associations fédérées bondissant de 1 861 à 2 024.\nSéguin ressuscité\nRechute pour Philippe Séguin, opéré de l'appendicite au début du mois de juillet. L'ex-président du RPR a été victime d'une infection qui l'a renvoyé une semaine entière à l'hôpital. Il a fait sa réapparition à l'Assemblée nationale le lundi 26 juillet, dans des locaux désertés par la quasi-totalité des députés, avant d'aller déjeuner tranquillement, en compagnie de son officier de sécurité et de son assistante. «J'ai beaucoup souffert», a-t-il confié néanmoins. Le député des Vosges est ensuite parti se reposer, en attendant sa rentrée québécoise. Il sera en effet à l'automne prochain chercheur invité à la chaire d'études stratégiques et diplomatiques de l'université du Québec à Montréal. Philippe Séguin s'y rendra en voyage d' «exploration» au début du mois de septembre. Dans une récente interview au journal québécois La Presse, il a opposé la «fatigue» de la France au «dynamisme» de la Belle Province.\nLigne directe\n«Responsabilité pénale et vie publique en France et à l'étranger»: ce sera le thème\nde la journée de réflexion du Centre d'études constitutionnelles et politiques de l'université de Paris II, qui se tiendra le vendredi 1er octobre autour du constitutionnaliste Dominique Chagnollaud\nJacques Chirac s'exprimera à l'automne sur l'agriculture, à l'occasion\ndu championnat de France de labour.", "url": "https://www.lexpress.fr/informations/les-indiscrets-france_634498.html"}, {"title": "Confrontations avec le vide", "text": "Le pays des Aigles sous le joug de Hodja, la terreur et l'inquisition au Kosovo: deux Albanais évoquent les années noires. Avec force\nOn a longtemps cru que la littérature albanaise se limitait à un seul auteur, Ismail Kadaré. Au pays des Aigles, ce condor sut utiliser sa renommée internationale pour parer les coups de la dictature, mais ses pairs, moins célèbres que lui, furent condamnés à fourbir leurs armes en secret, dans le silence de l'exil intérieur. Les plus récalcitrants furent expédiés en prison. Les autres végétèrent lamentablement, en attendant l'heure de la revanche. Parmi eux, Besnik Mustafaj, 41 ans, leader du premier parti d'opposition albanais, puis éphémère ambassadeur à Paris. Publiés chez Actes Sud, ses précédents romans étaient de minutieuses radiographies du terrible décervelage dont fut victime l'Albanie à l'époque d'Enver Hodja.\nDans Le Vide, Besnik Mustafaj nous entraîne au fond d'un enfer où, crétinisé et drapé de rouge, le camarade Satan débite les litanies du catéchisme marxiste-léniniste... Ana, l'héroïne, n'y croit pas. Cette jeune journaliste, qui refuse de boire l'eau croupie de la propagande, va peu à peu découvrir l'imposture du communisme à l'occasion d'un reportage dans une mine de plomb perdue au coeur des montagnes: une ténébreuse souricière qui symbolise l'Albanie de la dictature, où la pitoyable Ana ne cessera plus d'errer, telle une ombre égarée au pays des ombres. Il faut lire Besnik Mustafaj pour comprendre comment le poison totalitaire s'infiltre au plus profond des consciences, transformant le mensonge en vérité, la vérité en illusion, et l'illusion en cauchemar. De cette funeste prestidigitation, l'auteur du Tambour de papier démonte les mécanismes avec une lucidité orwellienne.\nOn ne change guère de décor avec Eqrem Basha, qui, en avril dernier, fut chassé de Pristina par les troupes de Milosevic. Les 12 nouvelles des Ombres de la nuit ont été écrites entre 1971 et 1995, dans un Kosovo livré à la terreur, à l'inquisition, aux violences d'une guerre larvée. Le pays, certes, n'est jamais nommé, mais c'est bien de lui qu'il s'agit lorsque le romancier peint les villes envahies par d'effroyables fantômes, les populations déplacées, les villages nettoyés par les Aigles blancs - les miliciens serbes - les maisons aux fenêtres murées, ou cette place souillée de sang, au lendemain d'une manifestation.\nD'un récit à l'autre, la même inquiétude rampante, les mêmes chambres étouffantes - hôpital, prison - où des solitaires sondent le vide qui les accable, comme chez Besnik Mustafaj. Eqrem Basha y ajoute de copieuses doses d'humour noir: c'est avec des armes redoutables, empruntées au théâtre de l'absurde, qu'il combat l'hydre totalitaire. Ses personnages? Des êtres qui ont tout perdu, jusqu'à leur nom. Et qui divaguent dans la nuit carcérale, tandis que des mains invisibles manipulent leurs pensées et leurs songes pour les transformer en marionnettes dérisoires. Comme dans Le Palais des rêves, de Kadaré, auquel on pense en lisant Eqrem Basha, nouveau mousquetaire des lettres albanaises, dont les fables grinçantes voudraient remettre d'aplomb un monde qui a «basculé de travers». C'est dire qu'il a du pain sur la planche.", "url": "https://www.lexpress.fr/informations/confrontations-avec-le-vide_634493.html"}, {"title": "Paris-Alger: l'embellie diplomatique", "text": "Après des années de relations tendues, les deux capitales semblent vouloir à nouveau coopérer. Le ministre français Hubert Védrine parle de «refondation». Mais pour quoi faire\"\nL'Algérie est un pays trop proche pour que la France s'en désintéresse. Paris a donc saisi avec empressement la main tendue par le président Bouteflika, qui avait plaidé fin juin, lors du forum économique de Crans-Montana (Suisse), pour des «relations privilégiées» entre les deux pays. Hubert Védrine s'est rendu la semaine dernière à Alger avec l'espoir d'ouvrir un nouveau chapitre dans les relations franco-algériennes, restées très distantes depuis le «coup de froid» des années 1994-95. Le chef de la diplomatie française avait d'abord pensé attendre qu'un nouveau gouvernement soit constitué à Alger. Puis on s'est dit, au Quai d'Orsay, que, dans la mesure où Bouteflika avait fait de la politique étrangère son domaine réservé, mieux valait précipiter un peu les choses plutôt que d'être à la traîne. Le ministre français a d'ailleurs été coiffé au poteau par son homologue espagnol, Abel Matutes, qui l'a précédé de vingt-quatre heures dans la capitale algérienne.\nHubert Védrine ne pouvait pas arriver à Alger les mains vides. Il a donc annoncé la remise en service du Centre culturel français d'Alger à partir du 1er janvier, la réouverture prochaine - mais sans fixer de date - des consulats d'Annaba et d'Oran, et la reprise des vols d'Air France, en principe avant la fin de l'année... Mais sa visite avait essentiellement une charge symbolique.\nMicros et caméras étaient donc de la partie. Et les mots, choisis pour séduire. Paris juge «prometteur» le «nouveau chapitre» qui vient de s'ouvrir en Algérie et le fait savoir. Hubert Védrine parle d'une «opportunité à saisir». Il évoque «l'alchimie franco-algérienne de nouveau à l'oeuvre», annonce une «refondation» des relations entre les deux pays. Excès d'optimisme? Bouteflika, en tout cas, boit du petit-lait. L'entente, affirme-t-il, est «complète et totale». La télévision algérienne, qui ouvre son journal sur la visite du ministre français, lui consacre près d'une demi-heure.\nLe président algérien s'est fixé pour objectif de redonner à son pays la place qu'il tenait sur la scène internationale dans les années 70. Par fierté certes, mais aussi parce que c'est une carte qui peut lui servir pour élargir sa marge de manoeuvre à l'intérieur. «Bouteflika, analyse un observateur, a besoin d'un adoubement international pour renforcer sa position par rapport au haut commandement militaire.» Plus il sera considéré, à l'étranger, comme un partenaire crédible, plus il sera indispensable... Surtout si l'Algérie doit de nouveau négocier le rééchelonnement de sa dette avec les institutions financières internationales.\nL'Algérie et la France ont donc un intérêt partagé dans cette entreprise de séduction mutuelle. Elle va se poursuivre: Chirac et Jospin sont invités à Alger, Bouteflika pourrait s'arrêter à Paris en septembre, avant de se rendre aux Nations unies. Mais la politique algérienne de la France reste à inventer.", "url": "https://www.lexpress.fr/informations/paris-alger-l-embellie-diplomatique_634529.html"}, {"title": "Ovnis: un rapport délirant", "text": "Un comité privé piloté par un général s'intéresse aux extraterrestres. Vraiment pas crédible\nL'hypothèse extraterrestre est aujourd'hui crédible!» Ainsi parle le général de l'armée de l'air Denis Letty, un ancien pilote de chasse passionné par la question des ovnis. Le général préside un «comité privé», composé de hauts gradés et de personnalités scientifiques, qui a voulu, vingt ans après le dernier rapport officiel de l'armée de l'air française sur les phénomènes aériens non identifiés, faire le point sur ce sulfureux dossier. Le résultat de cette réflexion est un rapport aujourd'hui en kiosque: «Les ovnis et la défense, à quoi doit-on se préparer?». Trois ans de travail pour un document qui évoque plutôt une version actualisée du Gendarme et les extraterrestres.\nLe rapport compile quelques-unes des affaires de l'ufologie, comme l'observation en 1994 par un vol d'Air France d'un «engin» protéiforme volant à haute altitude ou l'étrange ballet d'un objet lumineux à proximité d'un aéroport, observé dans les Andes. Et de conclure: «Comment vouloir ignorer un phénomène qui se manifeste régulièrement par la traversée régulière de notre espace aérien par des mobiles dont le comportement donne à penser qu'ils sont pilotés par une intelligence?»\nPuis les auteurs s'interrogent: que faire si, demain, la présence d'Aliens était avérée? «Pour travailler sur cette hypothèse, nous avons essayé de nous mettre à la place d'extraterrestres chargés d'investir la planète Terre», explique le général Letty. Le résultat ne manque pas de sel: ainsi lorsque les Aliens décident d'établir des «contacts directs (...) en recourant ou non à une avant-garde de robots bioniques» (sic).\n«Ce rapport passe par pertes et profits toute la réflexion récente sur les ovnis et accorde du crédit à des histoires que les ufologues américains rangent dans le folklore, se désole le sociologue Pierre Lagrange, probablement le meilleur connaisseur de l'ufologie et auteur de La Rumeur de Roswell (La Découverte). Leur modèle d'extraterrestre semble droit surgir des années 50, comme s'il ne s'était rien passé depuis. C'est franchement dommage.»\nDroit de réponse\nRapport Cometa:\n«Les ovnis et la défense. A quoi doit-on se préparer?» Préface du général Bernard Norlain, ancien directeur de l'Institut des hautes études de défense nationale (IHEDN) et préambule du Pr André Lebeau, ancien président du Centre national d'études spatiales (Cnes).\nM. Marc Traverson a cru devoir rendre compte, dans L'Express du 5 août 1999, d'une interview du général Denis Letty, président de l'association Cometa, en qualifiant ledit rapport de «délirant». C'est son opinion. Le rapport a été rédigé, entre autres, par des généraux, un amiral, des ingénieurs généraux de l'Armement et des scientifiques des disciplines concernées, pour la plupart anciens auditeurs de l'IHEDN. Cometa estime qu'une lecture attentive devrait conduire à constater qu'il fait objectivement le point des connaissances sur le sujet des ovnis. Cometa constate que son rapport gêne un certain nombre de gens,\nen particulier en France. Pourquoi? Cometa s'étonne, enfin, que M. Traverson considère M. Pierre Lagrange, qui «se désole» de ce rapport, comme un fin connaisseur de l'ufologie.\nAux lecteurs de juger.\nDenis Letty, général\nde l'armée de l'air (CR), président de Cometa.\nL'article publié par L'Express ne comporte aucune désobligeance.\nCela dit, la rédaction a le droit - et le devoir! - d'attirer l'attention du public sur le fait que des militaires de haut rang cautionnent un rapport consacré aux extraterrestres. Jusqu'ici, nous pensions que le métier des armes consistait à défendre la nation, le droit des peuples, ou les droits de l'homme... C. M.", "url": "https://www.lexpress.fr/informations/ovnis-un-rapport-delirant_634524.html"}, {"title": "Bien choisir ses sicav", "text": "Selon ses connaissances ou ses objectifs, on ne choisira pas les mêmes supports parmi les 1 000 sicav et 3 000 fonds communs de placement proposés aux particuliers\nAcheter, mais sur quels critères? Il n'existe pas de réponse type. Avant tout, il faut s'interroger sur ses objectifs patrimoniaux et sur le temps qu'on est prêt à y consacrer. Ceux qui n'ont pas trop envie de se plonger dans les arcanes de la finance peuvent opter pour les sicav diversifiées. Les gestionnaires disposeront ainsi d'une grande marge de manoeuvre pour modifier la répartition des portefeuilles en fonction de la conjoncture. A l'inverse, cette délégation peut ne pas convenir aux investisseurs férus de mécanismes boursiers. Les produits «purs», portant sur un pays ou un secteur d'activité (technologie, médias, mines d'or...), leur conviendront mieux. Mais, pour surveiller leurs placements, ils devront suivre l'actualité économique. Cela leur permettra d'opérer un premier tamisage (actions européennes, américaines, japonaises, pays émergents, etc.). Ensuite, dans la catégorie choisie, ils retiendront les fonds les mieux adaptés à leur attente. A cette fin, la lecture de la notice d'information est toujours utile, car elle indique l'orientation générale de la politique d'investissement - dans des termes, il est vrai, plus ou moins précis.\nAutre élément d'aide à la sélection: l'étude des performances. Attention, cependant, à ne pas tirer de conclusions hâtives. Trop de particuliers, aveuglés par la hausse exceptionnelle d'une sicav sur une année, jettent leur dévolu sur elle. Grave imprudence! Combien de produits se sont effondrés, après avoir été quelques mois au zénith! Seule une durée suffisamment longue, d'au minimum trois ans, sinon cinq, atteste la régularité du résultat et le talent du gestionnaire.\nExaminer de près le poste des frais prélevés\nQuand on opte pour une sicav obligataire, les critères de choix diffèrent quelque peu. L'un des facteurs essentiels à prendre en compte est la sensibilité. Plus elle est élevée, plus la sicav amplifie les variations du marché et devient risquée.\nAinsi, on dit d'un portefeuille qu'il est assorti d'une sensibilité de 5 (notion précisée dans la notice d'information). Cela signifie que sa valeur liquidative augmentera de 5% si les taux baissent de 1%. Et, inversement, baissera de 5% si les taux remontent de 1%. Si l'on anticipe une détente des taux d'intérêt, mieux vaut alors sélectionner des sicav investies en obligations de long terme. Elles sont les plus sensibles et, partant, les plus rémunératrices. En revanche, en période de tension sur les taux, les fonds composés d'obligations de courte durée résistent beaucoup mieux aux à-coups du marché, même s'ils sont a priori moins rentables. Les monétaires, représentant le placement à risque zéro, se révèlent très utiles lorsque tout va mal. Quant aux obligataires internationales, elles induisent un risque supplémentaire, celui de la devise sur laquelle les gérants se couvrent - ou non.\nEnfin, il faut toujours examiner de près le poste des frais prélevés. Si ces derniers sont payés à la souscription, leur coût s'estompera avec les années, au fur et à mesure que le fonds accumulera les performances. Mais, s'ils sont retenus annuellement, la ponc-tion peut finir par être insupportable.", "url": "https://www.lexpress.fr/informations/bien-choisir-ses-sicav_634517.html"}, {"title": "Naissance d'un Airbus", "text": "C'est désormais au rythme d'un appareil par jour que le consortium européen Airbus Industrie produit ses avions. Il a conquis aujourd'hui plus de la moitié du marché mondial. Une visite s'imposait\nLe hall Clément-Ader est une couveuse efficace. Climatisé en permanence à 19 °C, ce gigantesque atelier d'assemblage situé à Toulouse voit naître un nouvel oiseau presque chaque jour. Dans un balai incessant de blouses blanches, de robots sophistiqués et de morceaux de carcasses, plusieurs centaines de techniciens s'affairent ici à mettre la dernière main - jusqu'au plus infime détail - à chacun des Airbus que le consortium européen livre à l'une de ses 160 compagnies aériennes clientes. Des acheteurs si exigeants qu'ils délèguent en permanence un représentant dans les ateliers pour surveiller chaque phase de la gestation et réclamer un rabais au moindre défaut constaté! Cette surveillance est délicate, car les morceaux des avions proviennent de 9 usines européennes: les ailes sont fabriquées par British Aerospace à Bristol et Chester; l'espagnol Casa (racheté récemment par l'allemand Dasa) s'occupe de l'empennage horizontal, à Madrid; les fuselages avant et arrière ainsi que la dérive sont conçus dans les usines de Dasa à Hambourg et Brême; et les ateliers de Saint-Nazaire, Nantes, Méaulte et Toulouse du français Aerospatiale sont chargés pour leur part du cockpit et de la partie centrale du fuselage. Transportés dans d'impressionnants avions-cargos, tous les morceaux du puzzle convergent ensuite vers les deux sites principaux d'assemblage, Hambourg et Toulouse.\nCe Babel technologique, né d'une coopération entre les quatre industriels européens, aurait pu tourner au fiasco. C'est le contraire: avec ses 2 000 avions vendus, sa gamme de jets monocouloir de 124 à 185 sièges (A 319, A 320, A 321) et ses gros-porteurs (A 300-310 et A 330-340), Airbus Industrie est devenu en trente ans le dangereux rival du géant américain Boeing. Son succès commercial est phénoménal: au premier semestre 1999, le consortium européen a engrangé 234 commandes d'avions neufs, quand son concurrent de Seattle n'en a enregistré que 120. Les deux tiers des commandes! La production suit, avec décalage, puisque 290 avions sortiront des ateliers en 1999. Soit un tiers des livraisons mondiales. Mais cette production augmente de 30% par an, obligeant les industriels à investir massivement et à réduire encore les cycles de production. Les 140 000 salariés impliqués dans cette aventure n'ont pas à s'inquiéter: à ce jour, ils ont encore 1 300 appareils à fabriquer. Et le marché des vingt prochaines années est estimé à 15 000 jets!\nMais cette success story a ses revers. L'organisation de la production entre les différents sites fait l'objet d'âpres marchandages, au point de provoquer des pertes de temps et d'argent. Assemblé à Toulouse, l'A 340 doit être transporté à Hambourg pour son aménagement intérieur avant de revenir dans la Ville rose pour la livraison. Les tiraillements sont les mêmes pour le futur A 318, dont le premier vol aura lieu en 2001, ainsi que pour le projet à 70 milliards de francs du superjumbo de 600 à 700 sièges, l'A 3XX, dont Hambourg et Toulouse se disputent déjà l'assemblage - avec Séville, Saint-Nazaire et Rostock - alors même qu'aucune décision de lancement n'a encore été prise!", "url": "https://www.lexpress.fr/informations/naissance-d-un-airbus_634512.html"}, {"title": "Ils voient des trésors partout", "text": "Depuis que Max Valentin a dissimulé une «Chouette d'or» dans un coin de France, on ne compte plus les magots à découvrir. Même la pub s'y met\nLes Français fouinent, fouillent, creusent et rêvent de gagner le gros lot. Ils sont des dizaines de milliers d'amateurs pris de passion pour les chasses au trésor organisées et leurs rangs ne cessent de grossir. C'est un dénommé Max Valentin qui a lancé le mouvement, en 1993: il annonce alors qu'il a caché, quelque part en France, une «Chouette d'or» d'une valeur de 1 million de francs et propose un parcours en 10 énigmes pour la dénicher. Six ans après, l'animal est toujours introuvable, mais plus de 10 000 personnes seraient encore sur la trace de l'oiseau rare. L'énigmatique Max Valentin, lui, continue de semer ses défis: en 1996, il inaugure la chasse sur le Web avec un mystère concocté sur mesure pour Microsoft. Le site français de la firme, qui fournit les indices, est immédiatement pris d'assaut par des milliers d'internautes.\nMais Valentin n'est plus le seul, loin de là. Ainsi, depuis quelques années, France 3 lance le téléspectateur perspicace sur la trace de la mythique «Rose des vents», d'une valeur de 100 000 francs. Des entreprises se saisissent maintenant du principe pour promouvoir leurs produits. On voit ainsi la société Mars distiller les indices d'une course aux lingots d'or sur les ondes d'une radio FM, pour doper les ventes de ses barres glacées. «La chasse aux trésors est complètement dans l'air du temps», explique Badria Rieger, l'une des responsables du département ice-cream de la firme. Les offices du tourisme trouvent là le parfait moyen de proposer des visites ludiques. Cet été, le conseil général de Moselle ouvre la piste du «Trésor de Malbrouk», et Christophe Déceneux, concepteur de sites Internet, vient de lancer une chasse pour le comité départemental du tourisme d'Ille-et-Vilaine: «Le trésor de haute Bretagne» (constitué de 30 000 francs en pièces d'or). «Les visites touristiques ??classiques'', avec guide, intéressent peu les gens, raconte le jeune informaticien. Ils préfèrent découvrir la région tout en s'amusant.» Et si, en plus, on peut devenir millionnaire au bout de la balade, c'est encore mieux.", "url": "https://www.lexpress.fr/informations/ils-voient-des-tresors-partout_634505.html"}, {"title": "Pourquoi Assad n'était pas à Rabat", "text": "Il n'y a pas eu de sommet israélo-syrien lors des obsèques de Hassan II. Mais le raïs de Damas n'en veut pas moins un accord\nCe ne sont pas ses médecins qui ont empêché Hafez el-Assad (pourtant malade) d'assister aux obsèques du roi Hassan II. Mais Bill Clinton. Ce dernier comptait saisir l'occasion pour organiser une rencontre, en sa présence, entre le Premier ministre israélien et le président syrien. Peu après la mort du souverain chérifien, le roi Abdallah de Jordanie dépêchait, à la demande de la Maison-Blanche, un émissaire à Damas, afin d'informer Assad de ce projet de sommet tripartite. Mais le chef de l'Etat syrien, qui a toujours, jusqu'ici, refusé de rencontrer les responsables israéliens, déteste la diplomatie à grand spectacle. Il a donc préféré, pour éviter de tomber dans ce qu'il considérait comme un «piège», annuler son voyage au Maroc.\nCet incident ne signifie pas pour autant que Hafez el-Assad ne soit pas prêt à négocier avec Ehud Barak. Entre Syriens et Israéliens, les discussions interrompues au début de 1996 devraient même rapidement reprendre. Le coup d'envoi sera sans doute donné par Madeleine Albright, attendue à Damas et à Jérusalem à la mi-août. Et le président Assad paraît, cette fois, déterminé à ce qu'elles aillent à leur terme. Lui fait-on remarquer que l'Israélien s'est donné un délai d'un an, il répond qu'à son avis les choses pourraient aller plus vite encore...\n«Il veut laisser la maison en ordre à son fils, qu'il prépare pour sa succession», analyse un diplomate. Le Sphinx de Damas estime en outre que la conjoncture lui est favorable. «Il a pris conscience des fractures de la société israélienne. Il sait que, pour Barak, le règlement du volet syrien est politiquement moins coûteux que celui de la question palestinienne», dit Okba Saleh, rédacteur en chef de la revue arabe Al Karar.\nAu cours des dernières semaines, de discrets contacts entre les deux pays ont permis de passer en revue les points en litige: le tracé de la frontière - les Syriens insistent pour récupérer la totalité du Golan, mais ils sont prêts à garantir à l'Etat hébreu un accès exclusif à l'eau du lac de Tibériade - l'installation de stations radars israéliennes de préalerte sur le mont Hermon et la profondeur de la zone démilitarisée. Une chose est sûre: Assad exigera qu'il n'y ait qu' «un seul accord», ferme et définitif. Pas question, a-t-il fait savoir, d'une paix à tiroirs qui nécessiterait de revenir à plusieurs reprises à la table des négociations, comme cela s'est fait avec les Palestiniens.", "url": "https://www.lexpress.fr/informations/pourquoi-assad-n-etait-pas-a-rabat_634500.html"}]