[{"title": "Baisse de la tva dans la restauration suite", "text": "Jean-Paul Mariot (député PS de Haute-Saône) a écrit à Lionel Jospin pour lui demander de baisser la...\nJean-Paul Mariot (député PS de Haute-Saône) a écrit à Lionel Jospin pour lui demander de baisser la TVA dans la restauration de 20,6 % à 5,5 % avec effet en 2001. Jean-Paul Mariot appuie ainsi une réflexion en cours à Matignon, comme 18h.com l'a révélé le 29 novembre. La baisse de la TVA dans la restauration est également vivement souhaitée par François Hollande et Martine Aubry : ils y voient un impact fort important pour l'emploi dans une profession en manque de main d'?uvre qualifiée, qui peut offrir de nombreux débouchés aux jeunes.", "url": "https://lexpansion.lexpress.fr/actualite-economique/baisse-de-la-tva-dans-la-restauration-suite_1446704.html"}, {"title": "18h", "text": "\"Que les marchés se laissent séduire par des opérations hostiles basées sur des échanges de papier me paraît contribuer à ce qu'Alan Grenenspan, le président de la Banque centrale américaine, a appelé l'exubérance irrationnelle des marchés.\"\nJean Peyrelevade, président du Crédit lyonnais, dan sune interview à Libération. Il estime que les pouvoirs publics devraient pouvoir exiger que les opérations hostiles se fassent en cash.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1396485.html"}, {"title": "Rechute surprise au troisieme trimestre", "text": "Le Produit Intérieur Brut (PIB) du Japon a reculé de 1% au troisième trimestre, selon l'agence de planification économique (EPA). Cette chute plus importante que prévue ? elle atteint en effet 3,8% en rythme annuel - met fin à une période de 6 mois de croissance ininterrompue qui avait elle-même mis un terme à une longue récession de près de deux ans. Ce mauvais chiffre traduit en fait toute la fragilité de la reprise japonaise qui repose essentiellement sur des mesures de soutien gouvernementales aux effets limités dans le temps. Résultat, la dépense publique a reculé de 8,5% au troisième trimestre. Parallèlement, la demande privée n?a pas pris le relais. La consommation des ménage a baissé de 0,3% et les entreprises ont réduit leurs investissements de 2,1%.\nPrévoyant cette situation, le gouvernement nippon a adopté le mois dernier un nouveau plan de relance de 18.000 milliards de yens. Soit 163 milliards d?euros. Mais, là encore, les effets ne se feront pas sentir avant quelques mos. Heureusement, l?économie japonaise devrait pouvoir compter sur la reprise des exportations liée à la bonne conjoncture asiatique et mondiale. Les ventes japonaises à l'étranger ont ainsi augmenté de 4,7% au troisième trimestre. Reste que la tendance continue à l?appréciation du yen fait planer une menace sur ce dernier moteur de l?activité. Malgré le pessimisme des observateurs, le gouvernement japonais espère toujours tenir son objectif annuel d?une progression de 0,6% du PIB pour 1999. Il est vrai que la croissance a été forte en début d?année : +1,5% au premier trimestre et +1% au deuxième.", "url": "https://lexpansion.lexpress.fr/actualite-economique/rechute-surprise-au-troisieme-trimestre_1390007.html"}, {"title": "18h", "text": "\"Nous n'avons pas assité à un face-à-face Europe-Etats-Unis. Il y avait quatre groupes : l'Europe, les Etats-Unis et leurs alliés, les pays émergents et les pays pauvres. L'Europe, c'est une de ses forces, a la chance d'avir des liens positifs avec chacun des trois autres groupes.\"\nPascal Lamy, commissaire européen au Commerce, dans une interview à Libération.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1395161.html"}, {"title": "Liliane bettancourt premiere fortune d europe", "text": "Liliane Bettancourt, principale actionnaire de l'Oréal, est la première fortune d'Europe avec 94 mi...\nLiliane Bettancourt, principale actionnaire de l'Oréal, est la première fortune d'Europe avec 94 milliards de francs (14,3 milliards d'euros), selon un classement effectué par \"EuroBusiness\". Elle est suivie par Théo Albrecht (11,2 milliards d'euros) propriétaire des supermarchés Aldi et de Dietmar Hopp (11,1 milliards), patron dans l'informatique. Deux milliardaires en euros sont adolescentes : Allegra Versace (1,85 milliard) et Athina Onassis (1,27 milliard).", "url": "https://lexpansion.lexpress.fr/actualite-economique/liliane-bettancourt-premiere-fortune-d-europe_1445378.html"}, {"title": "Les plus demunis vont recevoir une prime de noel", "text": "Le gouvernement voudrait éviter un hiver \" chaud \". Alors que les mouvements de chômeurs préparent une manifestation nationale samedi à Paris, Martine Aubry annonce un plan de soutien aux plus démunis représentant plus de 2,7 milliards de francs. Mesure la plus symbolique de ce dispositif : une \" prime particulière \" de fin d?année sera distribuée aux bénéficiaires du RMI, de l?allocation spécifique de solidarité (ASS) et de l?allocation d?insertion (AI). Soit au total 1,6 million de foyers concernés. Les personnes isolées toucheront 1.000 francs, les personnes seules avec enfant et les couples 1.500 francs et les couples avec deux enfants 2.100 francs. De leur côté, les associations de chômeurs revendiquaient une \" prime de Noël \" de 3000 francs.\nOutre la création de cette allocation, le gouvernement va procéder à un relèvement de 2% des minima sociaux du RMI, de l?ASS et de l?AI à partir du 1er janvier 2000. Il a enfin décidé d'abandonner les dettes fiscales dues par tous les bénéficiaires de minima sociaux et les personnes en situation d'urgence sociale, à compter du 6 décembre. Le manque à gagner fiscal de cette mesure s?ajoute à l?enveloppe global de 2,7 milliards de francs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-plus-demunis-vont-recevoir-une-prime-de-noel_1391357.html"}]