[{"title": "18h", "text": "\"Je reconnais qu'il y a des cas totalements abusifs. Tant que les stock-options seront considérées ...\n\"Je reconnais qu'il y a des cas totalements abusifs. Tant que les stock-options seront considérées comme un élément variable de la rémunération, il y aura du dévoiement.\"\nMarc Viénot, ancien président de la Société Générale et auteur d'un rapport sur le gouvernement d'entreprise, dans une interview à Libération.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1445403.html"}, {"title": "18h", "text": "\"L'entreprise Lafarge défend les solutions économiques efficaces et qui sont dans l'intérêt de l'en...\n\"L'entreprise Lafarge défend les solutions économiques efficaces et qui sont dans l'intérêt de l'entreprise et de ses actionnaires. Nous avons nous-mêmes des capacités de production inutilisées dans certains pays autour de la Méditerranée. Si on veut nous pousser à faire venir nos produits de ces usines plutôt que de les fabriquer en France, on peut y être amenés. Mais ce n'est pas notre désir tant que nous pourrons défendre la compétitivité des usines françaises.\"\nOlivier Collomb, PDG de Lafarge, interrogé sur l'écotaxe par La Tribune.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1445352.html"}, {"title": "Notre politique monetaire n est pas restrictive elle est moins expansionniste qu auparavant", "text": "Otmar Issing, chef économiste de la BCE, dans une interveiw aux Echos. Jeudi 4 novem...\nOtmar Issing, chef économiste de la BCE, dans une interveiw aux Echos. Jeudi 4 novembre, le conseil des gouverneurs de la BCE a relevé d'un demi-point son principal taux d'intérêt, le taux de refinancement ou Refi, dans le but de devancer les risques d'inflation.", "url": "https://lexpansion.lexpress.fr/actualite-economique/notre-politique-monetaire-n-est-pas-restrictive-elle-est-moins-expansionniste-qu-auparavant_1444069.html"}, {"title": "Les banques relevent le credit a 6 30", "text": "Toutes les grandes banques françaises ont décidé quasi simultanément aujourd'hui de relever le coût...\nToutes les grandes banques françaises ont décidé quasi simultanément aujourd'hui de relever le coût du crédit aux particuliers en augmentant leur taux de base bancaire de 5,95 % à 6,30 %. C'est la conséquence de la remontée du taux de base de la Banque centrale européenne (BCE) jeudi dernier qui est passé de 2,50 % à 3 % : la BCE s'inquiétant de l'augmentation des crédits en Europe et de l'accroissement de la masse monétaire.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-banques-relevent-le-credit-a-6-30_1409386.html"}, {"title": "Les comptes de la commission europeenne sous la critique", "text": "La Commission Européenne fait le dos rond à quelques jours de la publication du rapport annuel de la Cour des Comptes européenne. L?hebdomadaire Der Spiegel n?a en effet pas attendu pour citer quelques passages du document mettant en cause la mauvaise gestion de la Commission. Ainsi, quelque 2,5 milliards d'euros seraient perdus chaque année dans des escroqueries aux subventions agricoles. Et les fraudes douanières donneraient lieu à un gaspillage d'un milliard d'euros supplémentaires. Plus généralement, le journal allemand se réfugie derrière le rapport pour estimer qu'un tiers de toutes les dépenses de la Commission est entaché d'erreurs et de mauvaise gestion financière et comptable. Mais cette proportion est vivement contestée par la Commission. Dans un communiqué, elle affirme que la référence concernant un tiers des dépenses entachées d'erreurs concerne uniquement \"les paiements de la catégorie \" politiques internes \", représentant 7% du budget\".\nReste que sur le fond, le nouveau collège de commissaires emmené par Romano Prodi ne remet pas en cause le diagnostic. Mais il explique les fautes dénoncées par la Cour des Comptes comme le \"produit d'un système hérité\". Héritage que la nouvelle équipe en place se dit \"fermement engagée à réformer\".", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-comptes-de-la-commission-europeenne-sous-la-critique_1440121.html"}, {"title": "Iran teheran veut exporter son gaz naturel", "text": "Le ministre du pétrole iranien a annoncé que l'Iran souhaitait exporter son gaz naturel. Le...\nLe ministre du pétrole iranien a annoncé que l'Iran souhaitait exporter son gaz naturel. Le pays, qui possède les deuxièmes réserves mondiales, a l'intention de construire des gazoducs et des usines de gaz naturel liquéfié à l'instar des autres pays du Golfe Persique.", "url": "https://lexpansion.lexpress.fr/actualite-economique/iran-teheran-veut-exporter-son-gaz-naturel_1441391.html"}, {"title": "Gallaher abandonne son offre sur la seita", "text": "Le fabricant de cigarettes britannique renonce à son projet de rachat de son homologie français, vi...\nLe fabricant de cigarettes britannique renonce à son projet de rachat de son homologie français, via une offre amicale. Il estime ne pas avoir obtenu de coopération de la part de la direction de la Seita, un constat qu'il aurait fait après une rencontre dans la journée de lundi entre Jean-Dominique Comolli, le président-directeur général de la Seita, et Peter Wilson, celui de Gallaher, \"à la demande de ce dernier\", précise la Seita dans un communiqué. Le groupe français poursuit donc son opération de rapprochement avec l'espagnol Tabacalera.", "url": "https://lexpansion.lexpress.fr/actualite-economique/gallaher-abandonne-son-offre-sur-la-seita_1410657.html"}, {"title": "18h", "text": "\"Je pense que Dominique Strauss-Kahn a eu raison de démissionner. Non pas parce qu'il était coupable, mais par ce que mis en cause, il ne pouvait se consacrer à sa défense et gérer les intérêts du pays.\"\nFrançois Hollande, premier secrétaire du PS, interrogé sur France 2. Dimanche soir, sur TF1, Jean-Pierre Chevènement, le ministre de l'Intérieur, avait affirmé que Dominique Strauss-Kahn \"n'aurait pas dû démissionner\".", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1444062.html"}, {"title": "Effervescence dans les telecoms europeennes", "text": "A en croire la presse du week-end, de nouvelles OPA géantes à base d?alliances complexes s?apprêtent à secouer les télécoms européens. Les cibles désignées sont l?opérateur allemand Mannesmann, le britannique Orange et le français Cegetel, par le biais de sa maison-mère Vivendi. L?importance des sommes en jeu n?empêche pas les marchés d?y croire : Vivendi a progressé de 3,8 % à l?ouverture, Orange bondissait de 3,45 % en cours de séance et Mannesmann grimpait de 3,16 %.\nAinsi, d?après le Financial Times de lundi, France Télécom envisagerait d?appuyer l?offensive que le numéro 1 mondial de la téléphonie mobile, Vodafone AirTouch, préparerait sur son concurrent allemand Mannesmann. France Télécom étudierait la possibilité de prendre à sa charge l?opérateur britannique de téléphonie mobile Orange, qui fait l?objet d?une OPA amicale de 30 milliards d?euros de la part de Mannesmann. Reste que les obstacles à cette man?uvre apparaissent nombreux et le prix d?Orange formidablement élevé. La France pourrait ne pas être épargnée par ces parties de billard à plusieurs bandes. British Telecom pourrait ainsi s'allier à Robert Murdoch afin de mettre la main sur Vivendi. Le pacte viserait à prendre le contrôle de Vivendi, dont le capital est éparpillé à 76% dans le public, et à revendre le groupe activité par activité. C'est du moins l'hypothèse qu'avance le Figaro et le sens d'une étude de banques d'affaires anglo-saxonnes de premier plan. BT s?emparerait de Cegetel en ajoutant une participation de 44% aux 26% qu?il détient déjà. De son côté, NewsCorp retrouverait les mains libre dans sa filiale de télévision numérique BSkyB en récupérant les 24,5% que le groupe français a acquis récemment. Vivendi a pour sa part indiqué qu?il ne \"commente pas les rumeurs de marché \".", "url": "https://lexpansion.lexpress.fr/actualite-economique/effervescence-dans-les-telecoms-europeennes_1442749.html"}, {"title": "Acceleration de la croissance et prudence fiscale", "text": "Le Trésor britannique a porté à 2,5% son estimation de la croissance à long terme de l'économie contre 2,25% auparavant. Le relèvement de ce chiffre ouvre en théorie la voie à un desserrement de la politique budgétaire du gouvernement ainsi qu?à un assouplissement de la politique monétaire du la Banque d?Angleterre. Mais le gouvernement de Tony Blair a réaffirmé qu?il n?en profiterait pas pour laisse filer les dépenses. Pour preuve de sa prudence, il a d?ailleurs indiqué que le pré-budget pour l?année 2000 retiendra pour base la prévision de croissance initiale de 2,25%.\nSelon la presse britannique, ce pré-budget, qui devait être présenté au parlement le chancelier de l'Echiquier Gordon Brown, ne devrait pas comporter d'accroissement notable des dépenses mais des baisses d'impôt et des mesures de soutien aux entreprises. Certains économistes ont fait toutefois observer que le décalage avec la vigueur réelle de la reprise économique pourrait fournir au gouvernement un \"trésor de guerre\" pouvant atteindre 20 milliards de livres (31,2 milliards d'euros). Une manne qui serait bien utile pour préparer les prochaines élections législatives prévues avant la mi-2002.", "url": "https://lexpansion.lexpress.fr/actualite-economique/acceleration-de-la-croissance-et-prudence-fiscale_1440130.html"}]