[{"title": "18h", "text": "\"Il faut que les pouvoirs publics comprennent que la loi sur les 35 heures ne pourra pas s'appliquer avec une hostilité complète des milieux patronaux.\"\nJean-Luc Cazettes, président de la CFE-CGC, dans une interview aux Echos. Il souhaite que les accords de branche, même ceux dont les clauses ne s'avèreront pas conformes à la seconde loi, puissent être applicables \"pendant deux ans\".", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1341303.html"}, {"title": "Japon 145 milliards d euros pour la relance", "text": "Le plan de relance de l'économie japonaise qui sera annoncé jeudi par le gouvernement devra...\nLe plan de relance de l'économie japonaise qui sera annoncé jeudi par le gouvernement devrait être encore plus important que prévu et atteindre 16.000 milliards de yens (145 milliards d?euros), a indiqué l'agence de presse Jiji. Fin octobre, le Premier ministre Keizo Obuchi s'était engagé à faire adopter un budget d'au moins 10.000 milliards de yens mais de nombreuses voix s'étaient élevées pour réclamer un effort supplémentaire.", "url": "https://lexpansion.lexpress.fr/actualite-economique/japon-145-milliards-d-euros-pour-la-relance_1336208.html"}, {"title": "Boeuf britannique la france resiste aux ultimatums", "text": "Les négociations franco-britanniques pour résoudre à l?amiable la crise de la vache folle sont au point mort. Après cinq jours de discussions techniques, la France estime en effet qu?il subsiste deux points d?achoppement : les produits dérivés et la traçabilité. Selon Daniel Vaillant, le porte-parole du gouvernement, il ne peut donc être question \"pour l?instant, de levée unilatérale de l?embargo \", \"les conditions mises par la France au nom du principe de précaution et de la santé n?étant pas réunies \". Un peu plus tôt dans la journée, la secrétaire d?Etat au Commerce, Marylise Lebranchu, tirait déjà toutes les conséquences de cette intransigeance. S?exprimant sur la BBC, elle affirmait que la France était prête à \" prendre le risque que la Commission européenne nous traduise en justice \".\nCes propos ont provoqué une réaction immédiate du commissaire européen chargé de la protection des consommateurs, sous la forme d?un ultimatum. Désormais, l'irlandais David Byrne \" attend une réaction des autorités françaises d?ici le 11 novembre \" pour régler le dossier. Le commissaire avait jusque-là donné à la France jusqu?au 16 novembre pour trouver une solution amiable. Voilà qui ne risque pas d?émouvoir Marylise Lebranchu, qui a également fait savoir que son gouvernement ne voulait pas \" s?enfermer dans une date \". Mais ces arguments ne vont pas calmer la colère des éleveurs britanniques, qui dénonçaient déjà \" les tactiques d?obstructions \" de Paris. Tony Blair se dit quant à lui prêt à entamer des poursuites judiciaires si les français se montrent \"déraisonnables\". Mais il continue de juger \"préférable de les persuader\".", "url": "https://lexpansion.lexpress.fr/actualite-economique/boeuf-britannique-la-france-resiste-aux-ultimatums_1333564.html"}, {"title": "Le petrole a plus de 24 dollars", "text": "Le pétrole atteint ses plus hauts niveaux depuis trois ans : le baril de brut, qualité \"Brent\" (Mer...\nLe pétrole atteint ses plus hauts niveaux depuis trois ans : le baril de brut, qualité \"Brent\" (Mer du Nord), vaut aujourd'hui 24,30 dollars. Pour mémoire, il faut savoir qu'il se situait aux alentours de 10 dollars voilà un an. Cette envolée des cours est due à la politique de réduction à la production décidée par l'OPEP au printemps dernier et à l'accélération de la reprise mondiale dans toutes les grandes zones géographiques. Une réunion des ministres du pétrole d'Arabie Saoudite, du Venezuela et du Mexique va se tenir la semaine prochaine. Mais tout laisse penser que les robinets ne seront pas ouverts davantage.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-petrole-a-plus-de-24-dollars_1413216.html"}, {"title": "18h", "text": "\"Je crois qu'il était un des partisans, un des avocats brillants, de ce que la mondialisation doit ...\n\"Je crois qu'il était un des partisans, un des avocats brillants, de ce que la mondialisation doit être maîtrisée par des régulations internationales.\"\nChristian Sautter, ministre français de l'Economie, réagissant à la démission de Michel Camdessus, le directeur général du Fonds monétaire internationale (FMI). le ministre a annoncé qu'il serait \"remplacé par un Européen\".", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1340060.html"}, {"title": "France l emploi interimaire a augmente de 27 en 1998", "text": "L'année 1998 a été pour l'intérim un bon cru en terme d'emplois (+26,6%), marqué par une pr...\nL'année 1998 a été pour l'intérim un bon cru en terme d'emplois (+26,6%), marqué par une progression des qualifications, notamment des cadres et des employés, due notamment au traitement du \"bogue\" de l'an 2000, selon une étude du ministère de l'Emploi. En 1998, le volume de travail s'est établi à 454.000 emplois en équivalent temps plein, contre 359.000 en 1997 où l'intérim avait progressé de 23,4%.", "url": "https://lexpansion.lexpress.fr/actualite-economique/france-l-emploi-interimaire-a-augmente-de-27-en-1998_1334900.html"}, {"title": "Les prix augmentent en france et baissent en allemagne", "text": "Le chiffre est identique : 0,1 % pour octobre, mais il est à sens inverse (+0,1 % pour la France, -0,1 % pour l'Allemagne). L'inflation évolue de façon contraire de part et d'autres du du Rhin. Elle reste toutefois totalement symétrique et totalement égale avec +0,8 % sur douze mois. Ce qui traduit une hausse des prix très modérée. C'est même la meilleure performance de la zone euro. Où sont les germes de l'inflation ayant amené jeudi dernier la Banque centrale européenne (BCE) à remonter son taux de base de 2,5 à 3 % ?\nCertains économistes les verront dans la progression des prix de l'énergie due à la flambée du pétrole (+1,3 %). D'autres, comme l'INSEE, remarquent la hausse des produits frais (+4,1 % en octobre) sans oublier le textile-habillement (+0,2 %). Mais, en fait, l'inflation sous-jacente (hors tarifs publics et produits dont les prix sont très volatils) est de 0,6 % au niveau des réseaux de détail. Tout semble donc sous contrôle. Quid de l'an 2000 ? La Caisse des Dépôts (CDC) table sur 1 % d'inflation au total avec un début d'année marqué par une accélération des prix, suivie d'une décélération. Le gouvernement, lui, a établi son budget sur une hypothèse d'inflation de 0,9 % (hors tabac) et de 1 % (avec le tabac) contre respectivement 0,5 et 0,6 % prévus initialement pour 1999.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-prix-augmentent-en-france-et-baissent-en-allemagne_1334899.html"}]