[{"title": "La poésie perdue et retrouvée", "text": "Collections, revues, éditeurs spécialisés, lectures publiques... La traversée du désert de ce noble genre littéraire semble achevée. Le Printemps des poètes annonce le retour d'une grande dame\nPas de sujet qui supporte plus mal le bavardage, plus mal le slogan, plus mal le flonflon de comice agricole. La poésie ne s'apprend pas, elle se vit, monsieur. Ah! oui, bien sûr, mais comment s'y prendre pour faire savoir que ça vaut le coup? Est-ce qu'il n'y a pas un moment où il faut redescendre de sa mansarde et aller à la rencontre du «public»? Quand on pense que ledit public s'est procuré l'édition de poche Gallimard d'Alcools d'Apollinaire pour près de 1 million d'exemplaires à ce jour, on se dit qu'il connaît le chemin et qu'il peut se débrouiller tout seul, comme un grand.\nQuiconque a la bonne idée d'assister à l'une de ces «lectures» qui font partie de ce qu'il est convenu d'appeler aujourd'hui la «vie culturelle» peut le vérifier. Ce silence gourmand d'un langage de beauté, disant des choses inaudibles ailleurs, il veut bien dire ce qu'il veut dire. Exemple: hier soir, dans une minuscule cave près de Beaubourg, l'acteur Michael Lonsdale lit des poèmes de Jules Supervielle. Quoi, cinquante personnes? On dirait un vieux cérémonial de catacombe. Mais les gens qui sont là travaillent dans des bureaux; vous, moi: des gens «normaux». On n'est pas dans une secte; on ne se prend pas pour les derniers illuminés avant l'Apocalypse. Simplement, on a envie d'entendre quelque chose de très beau. Des mots, voilà, des vrais.\nEt vous pensez vraiment que cinquante personnes autour de Supervielle, ça ne fait pas un peu tribu égarée à l'heure du Web et d'Internet? Longtemps, la poésie a vécu de cette imagerie romantique, laquelle voulait qu'on ne fût inspiré qu'à la condition d'être en situation d'agonie avancée. Puis il y eut ce curieux jansénisme d'avant-garde, lequel voulait qu'au-delà de trois mots sur la page on était passible des tribunaux postmallarméens. Il ne faut cracher sur rien. Cette histoire moderne de la poésie, elle a sa noblesse, sa beauté propre, n'en déplaise aux amateurs de procès, aux militants du «c'est-la-faute-à».\nAujourd'hui, c'est encore autre chose. L'imagerie romantique est épuisée; la ferveur puritaine de l'avant-garde, retombée. L'heure est tout simplement à la lecture, au désir de lire, de connaître la bibliothèque poétique jusque dans ses régions les plus reculées. Des libraires s'y emploient. A Besançon, la librairie Les Sandales d'Empédocle s'y consacre sans barguigner, réalisant 120 000 francs de chiffre d'affaires par an - dont le quart grâce au poche. A Caen, François de Cornière, qui travaille avec la librairie Brouillon de culture, ne ménage pas ses efforts depuis longtemps. On invite les auteurs, on les écoute, il se passe quelque chose, l'électricité circule.\nAndré Velter, responsable désormais de la collection Poésie/Gallimard, continue d'organiser des soirées de lecture autour d'un auteur contemporain, poursuivant avec Poésie sur parole (France-Culture) une activité radiophonique spécialement propice à l'intimité nécessaire; Yves Di Manno, chez Flammarion, anime la collection Poésie, qui existe depuis les années 60 et dispose désormais d'un prestigieux catalogue où se croisent, parmi d'autres, les noms de Paul Louis Rossi (une anthologie de lui vient de paraître chez Flammarion: Quand Anna murmurait), Andrée Chedid, Claude Esteban, Claude Nougaro, Jean Tortel et... Michel Houellebecq. Au Cherche Midi, la revue Poésie 1-Vagabondages fête ses 30 ans, tandis qu'Actes Sud fait paraître un volume complet du poète Jean Sénac, L'Homme ouvert. Et les anthologies... De Georges Pompidou (Le Livre de poche) à Bernard Delvaille (Laffont/ Bouquins), Jean-François Revel (même éditeur), Alain Bosquet (Le Cherche Midi): toutes remarquables, très loin des clichés et des préjugés.\nBien entendu, tout cela réuni ne fait pas le quart de la moitié d'un score à la Patricia Cornwell. L'important n'est pas là. Il est surtout dans le fait que le langage poétique paraît bel et bien revenu dans la course. Et puis quoi, la santé du roman n'est pas si ardente que l'on ne s'aperçoive pas qu'il se passe de drôles de choses chez la dame d'à côté, celle qui a vu grandir le petit Rimbaud, l'étrange Lautréamont, la compagnie surréaliste...\nUn nom qui émerge du lot? De cette multitude de noms peu familiers du «grand public»? Nous prononcerons celui de Franck Venaille, qui publie une anthologie de ses textes de 1966 à 1997: Capitaine de l'angoisse animale. Un long chemin de travail dont il résume les étapes dans une belle préface écrite par lui, sur lui-même, à la troisième personne, selon l'exemple un rien dandy du grand poète italien Umberto Saba. «De la famille de Villon et Vallès», disait de lui le poète Pierre Morhange, bien oublié à l'heure qu'il est.\nAu commencement de cette trajectoire, la guerre d'Algérie comme porte d'entrée, initiation majeure à une nécessité d'écriture dont Venaille reconnaît aujourd'hui encore la puissance. Puis le plongeon dans une époque de tourbillon théorique, idéologique, où de jeunes revues (Tel quel, Change, Action poétique...) dament le pion à leurs aînées un peu pincées. Venaille a lui-même créé deux revues: Chorus et Monsieur Bloom; étapes, instants, haltes, puis redéparts, nouvelles courses...\n?uvre majeure, la parution en 1995 de La Descente de l'Escaut. Venaille s'y montre l'héritier sobre et lyrique de cet univers des Flandres qu'il a pris l'habitude d'aimer, jusqu'à lui emprunter une identité imaginaire, comme l'on finit par s'habituer à un brave vieux manteau d'hiver. Il aime à citer Maeterlinck: «Il se peut que les maladies, le sommeil et la mort soient des fêtes profondes, mystérieuses et incomprises de la chair.» Et, certes, Franck Venaille pourrait bien être ce célébrant fragile, «Un homme perdu dans ce bois de hêtres/ Glissant sur les bords fangeux du fleuve/ [...] On marche dans la fêlure intime du monde/ Ces soubresauts nés de la douleur primitive/ Quelle est la voix qui le dira? Quel sera/ Ce corps qui saura mener jusqu'à son terme la Valse triste?» Elégance de l'émotion, vulnérabilité d'une confrontation avec le monde. Nous y sommes et c'est heureux.", "url": "https://www.lexpress.fr/informations/la-poesie-perdue-et-retrouvee_632952.html"}, {"title": "BSkyB-Canal +: récit d'une fusion ratée", "text": "Pour contrer Rupert Murdoch, c'est Lionel Jospin et le monde du cinéma qui se sont mobilisés\nJe ne serai pas le chairman de M. Murdoch!» En clair, son majordome... Ce propos de Pierre Lescure à Jean-Marie Messier, au beau milieu de ce qui restera l'un des épisodes les plus rocambolesques qu'ait connus l'audiovisuel français ces dernières années, en dit long sur l'état d'esprit des protagonistes d'une négociation qui s'est achevée, mercredi 3 mars, sur une impasse. La fusion BSkyB et Canal + n'aura pas lieu. Reparti vers d'autres cieux, le tycoon australo-américain Rupert Murdoch, après s'être brisé les reins en Italie, a également échoué en France, faute d'avoir pu créer sur le marché de la télévision à péage, aux côtés des PDG de Canal + et de Vivendi, un mastodonte de taille mondiale. Retour sur une fusion avortée.\n-Première raison de l'échec: l'hostilité de l'Hôtel Matignon. La simple idée du «renard australien» dans la bergerie de l'audiovisuel français a déclenché un tollé immédiat Rue de Varenne. Dominique Strauss-Kahn et Hubert Védrine ont eu beau défendre le principe d'un rapprochement entre Canal + et BSkyB, ils furent les seuls. D'autant que la stratégie de la chaîne cryptée a également irrité: tenu par les dirigeants de Canal + pour un impérialiste sauvage en Italie, Rupert Murdoch était soudainement présenté, à l'inverse, comme un partenaire possible en France. Une volte-face inacceptable aux yeux de Lionel Jospin, qui, du coup, a donné pour consigne à Catherine Trautmann de durcir le ton. La ministre de la Culture et de la Commu-nication n'a pas eu grand mal à se faire entendre des hommes de Canal + et de Vivendi: engagés dans de délicates négociations avec le gouvernement, notamment pour l'exclusivité de la diffusion des films récents sur Canal + - un enjeu vital - ces derniers n'ont eu d'autre choix que de prendre leurs distances avec le magnat anglo-saxon.\n-Deuxième explication: les dirigeants de la chaîne cryptée ont sous-estimé la réaction du cinéma français, dont elle est pourtant le premier bailleur de fonds. Comme un seul homme, ses représentants se sont précipités dans le bureau du Premier ministre, lequel - peu disposé à se mettre à dos l'ensemble du monde du cinéma - a déclenché immédiatement la machine anti-Murdoch.\n-La troisième raison tient à Pierre Lescure lui-même. Le PDG de «Canal» a revendiqué, d'emblée, les principaux leviers de commande dans l'hypothèse d'une fusion des deux chaînes. Des conditions «non négociables» maintenues contre vents et marées par Lescure le 3 mars, lors de son dernier tête-à-tête avec l'industriel américain. Or, dans le même temps, une partie de l'entourage de Murdoch - à commencer par une de ses deux filles, Elisabeth, responsable des programmes de BSkyB - encourageait, chaque jour, à rompre avec la chaîne française.\n-Dernier grain de sable, et non des moindres: un acteur oublié, Jérôme Seydoux. Déstabilisé depuis l'entrée en force de Canal + et de Vivendi dans le tour de table de Pathé, le PDG du groupe Chargeurs, qui détient 17% du capital de BSkyB - à travers Pathé, justement - s'est manifesté, notamment auprès du monde du cinéma, pour s'inquiéter des plans de Lescure. Sa crainte: se retrouver dilué dans un nouvel ensemble BSkyB-Canal +. C'est Seydoux, chef d'entreprise d'ordinaire si secret, qui a vendu la mèche le 26 février, en livrant à la presse les détails des discussions en cours, et en confiant alors aux médias son «scepticisme»... Inutile de dire que cet épiso-de peut laisser des traces: les convives qui avaient répondu à l'invitation de l'ambassadeur de Grande- Bretagne, le 3 mars, à Paris, où étaient réunies quelques personnalités du PAF, dont les PDG de France Télévision et du CSA, Xavier Gouyou Beauchamps et Hervé Bourges, ont pu constater un certain rafraîchissement dans les relations entre Jérôme Seydoux et Pierre Lescure, également présents. Quant à Rupert Murdoch, l'homme n'a sans doute pas dit son dernier mot: excommuniés par l'ensemble de la classe politique française, dans le milieu des années 80, au nom des mêmes arguments - la défense de la culture française - Ted Turner et CNN paradent aujourd'hui sur le câble et le satellite dans l'Hexagone.", "url": "https://www.lexpress.fr/informations/bskyb-canal-plus-recit-d-une-fusion-ratee_632945.html"}, {"title": "Corse, île des désamours", "text": "Droite et gauche officielles en échec, succès des listes dissidentes, victoire des nationalistes: que donnera le second tour\"\nLa Corse ne sait plus ce qu'elle veut ni avec qui elle le veut. Dans une île qui, tout à la fois, espère et redoute une remise en ordre tardive, et en souffre, le premier tour des élections territoriales a provoqué un ébranlement: le recul sévère des deux pôles traditionnels de droite et de gauche au profit de listes dissidentes et de listes nationalistes, dont la poussée rend l'issue du second tour imprévisible.\nSi elle fut le thème essentiel de la campagne électorale, la question du «retour à l'Etat de droit» ne constitue pourtant pas un critère pour en analyser les résultats: en s'opposant bruyamment à la politique gouvernementale en Corse, la liste RPR-DL de José Rossi n'a, en effet, pas été plus heureuse que la liste Gauche plurielle d'Emile Zuccarelli, ministre de la Fonction publique, qui la défendait timidement... Quant aux autres listes qui font des bons scores, certaines avaient choisi un violent discours anti-Etat, tandis que l'une d'elles s'y était au contraire nettement refusée...\nTout se complique donc, mais chacun s'accorde au moins sur la signification du score important de la liste nationaliste de Corsica nazione, qui, obtenant 10,4% des voix, pour 5,23% en mars 1998, apparaît comme la gagnante de ce scrutin au- quel n'ont participé que 57,3% des inscrits. Cinq listes nationalistes se présentaient pour refaire l' «unité» de la mouvance indépendantiste. Quatre d'entre elles condamnaient - plus ou moins nettement - la clandestinité et le recours aux armes: elles ont perdu, ne réussissant pas à franchir les 5% de voix permettant un maintien au second tour. Seule passe la barre la coalition électorale de Corsica nazione, emmenée par des dirigeants d'A Cuncolta, organisation légale proche du FLNC clandestin. Sa tête de liste, l'avocat Jean-Guy Talamoni, adresse à l'intention des «Français» un discours ethnique sur la supériorité corse - «L'archéologie nous enseigne [que les Corses] constituaient déjà une civilisation à une époque où vos ancêtres s'essayaient péniblement à la station debout» - et développe à propos des clandestins des propos ambigus dont personne n'est dupe. Il a ainsi clos son dernier meeting de la campagne à Ajaccio en insistant sur le fait que les candidats de Corsica nazione étaient «les seuls candidats de ces élections à ne pas condamner ceux qui ont pris les armes pour défendre leur patrie», ajoutant, après une ovation aux «patriotes déportés dans les prisons françaises», que «les clandestins constituent le dernier rempart contre l'agression de la France». Un votant sur dix se reconnaît donc dans cette phraséologie qui avait appelé les Corses à transformer ce scrutin en référendum contre l'action du «Gauleiter Bonnet», représentant de l' «occupant», pour sanctionner tous les «élus collabos» de droite ou de gauche.\nJosé Rossi, leader local de Démocratie libérale et président sortant de l'assemblée territoriale, avait, il y a quelques années, soutenu le plan Joxe de décentralisation dans l'espoir d' «intégrer» les nationalistes au jeu politique local. Ne cessant de voir le contraire se réaliser, il s'est retrouvé, durant cette dernière campagne, l'une des principales cibles, avec son colistier RPR Jean Baggioni, de la dénonciation nationaliste du «parti de l'étranger». Craignant de laisser à Corsica nazione le bénéfice de la rhétorique anti-Bonnet, la liste RPR-DL a dénoncé la «brutalité» de la remise en ordre. Celle-ci, pour des raisons plus ou moins valables, indispose de nombreux Corses, dont certains ont du mal à accepter qu'il faille une intervention extérieure pour mettre fin à l'insécurité de l'île. Bien qu'ayant reçu le renfort notable de Philippe Séguin - qui avait appelé les électeurs à désavouer une politique «peu conforme aux intérêts de la nation, donc de la Corse» - et de Nicolas Sarkozy - qui a fait le voyage pour dire qu'en Corse le gouvernement «n'a rien fait, si ce n'est donner des leçons» - cette veine démagogique n'a pas payé. La coalition de droite n'a recueilli que 24,2% des voix, contre 35% l'année dernière. Cela au profit de trois listes dissidentes qui totalisent 22,1% des voix.\nLa liste Gauche plurielle, conduite par Emile Zuccarelli, a connu la même mésaventure, avec, peut-être, des conséquences à terme plus importantes: elle chute à 20,6%, pour 24,8% en 1998, une partie de ses électeurs lui ayant préféré la liste Corse sociale-démocrate de Simon Renucci, qui, l'année dernière, était élu sur la liste de la gauche plurielle... Très gêné localement depuis la reprise en main gouvernementale qui a suivi l'assassinat du préfet Erignac, Emile Zuccarelli s'est peu montré en Corse, durant toute l'année, avant de se lancer, campagne électorale oblige, dans une défense de la politique d'Etat de droit du préfet Bonnet. Tout en donnant souvent l'impression aux électeurs qu'il s'engageait à reculons. Car personne n'a oublié la chronique de ses atermoiements, qui ont provoqué la rupture avec Simon Renucci. Projet rare parmi le personnel politique corse, ce dernier voulut d'abord que le groupe Gauche plurielle, auquel il appartenait, soumette à l'assemblée territoriale une motion de soutien à la politique d'Etat de droit, meilleur moyen selon lui pour y participer et en critiquer certains aspects, si nécessaire. Cette proposition courageuse fut étouffée au moyen de quelques alibis formels. Quelques mois plus tard, Simon Renucci se démarquait une nouvelle fois d'Emile Zuccarelli, qui, à la surprise générale, s'opposait à l'annulation des élections territoriales, qu'il venait pourtant de perdre et que contestait, pour fraude, un candidat autonomiste qui obtint gain de cause auprès du Conseil d'Etat.\nRefusant un poste de quatrième sur la liste Zuccarelli, Simon Renucci s'est donc lancé seul et a réussi. Aujourd'hui, il décide de maintenir sa liste au second tour, malgré les efforts de la gauche plurielle, maniant à la fois les promesses et la menace de le rendre responsable du mauvais score final de la gauche. La trajectoire de ce pédiatre charismatique d'Ajaccio commence à inquiéter. Ancien socialiste rocardien, président du comité de soutien à Lionel Jospin à la présidentielle, Simon Renucci a rassemblé sur sa liste d'anciens - et actuels! - membres du PS, écoeurés par l'emprise du Parti radical de gauche sur la gauche locale. Il a aussi constitué la seule liste qui fasse un accueil notable aux femmes (21 sur 51, l'une occupant la deuxième place), alors que la liste Zuccarelli n'en met que deux parmi les 20 premières places et qu'il faut descendre jusqu'à la dix-huitième position pour en trouver une sur la liste Rossi-Baggioni... En devançant la liste Zuccarelli à Ajaccio, Simon Renucci vient de confirmer son profil de candidat idéal de la gauche aux prochaines municipales, surtout si José Rossi se lance dans cette bataille.\nLe second tour ne pourra qu'accentuer la fragmentation politique actuelle. Toutes les listes ayant obtenu plus de 5% des voix peuvent se représenter seules ou fusionner. Les quatre listes indépendantes de droite et de gauche, qui n'existent que par défiance envers les listes Rossi-Baggioni et Zuccarelli, peuvent espérer gagner encore quelques voix venant des autonomistes et des nationalistes modérés, mais Corsisa nazione devrait capitaliser la majeure partie des reports. La liste Rossi- Baggioni ne retrouvera sans doute pas la faible majorité (26 sièges sur 51) qui lui avait permis de tenir, seule, l'assemblée corse. La gauche ne peut espérer au mieux qu'une majorité relative inconfortable, divisée et sous la surveillance exigeante de Simon Renucci. L'assemblée territoriale risque donc d'offrir à nouveau aux élus insulaires les délices vénéneuses des tractations et conciliabules, sous la pression constante des nationalistes, qui s'emploieront à démontrer qu'ils n'acceptent de reconnaître dans l'Etat de droit que sa version électorale.", "url": "https://www.lexpress.fr/informations/corse-ile-des-desamours_632938.html"}, {"title": "Public - Privé: les raisons d'un choix", "text": "A l'heure du choix, les comportements varient selon les catégories sociales. Les employés et les ouvriers privilégient la disponibilité des professeurs et la fréquentation de l'établissement. Les cadres supérieurs et les artisans mettent en avant la compétence des enseignants. Les professions intermédiaires insistent sur la bonne tenue, la discipline et la réputation de l'école.", "url": "https://www.lexpress.fr/informations/public-prive-les-raisons-d-un-choix_632933.html"}, {"title": "Questions pour un morpion", "text": "La raison vacille. Une balle de tennis tombe-t-elle aussi vite qu'une boule de pétanque? Le XXIe siècle débute-t-il réellement en 2001? Voilà où nous en sommes: au niveau CE 2 du plus haut Moyen Age. Bientôt on se demandera si un kilo de plumes et un kilo de plomb ont vraiment le même poids. Ce dont je doute personnellement. Mais ce n'est qu'une impression. Maintenant que le vrai et le faux ont un temps d'antenne égal, je ne crois plus qu'à ce que je vois. Ainsi je lis partout que la table française n'a jamais été si métissée, variée, inventive. Pourquoi faut-il toujours que je finisse devant un dos de cabillaud et une pomme de terre écrasée à l'huile d'olive? Le bistrot tendance est d'ailleurs le dernier endroit où conduire un gamin comme Félix, le morpion du genre qui s'obstine à poser des questions dans un monde sans réponses. «Pourquoi qu'y a pas de menu?» commence-t-il juste assis. Le serveur (il ressemble, en chemise à rayures, à un conseiller financier de La Poste) désigne au loin de vagues inscriptions à la craie.\n«Pourquoi qu'y a une ardoise et pas de menu?» demande Félix. Le serveur: «C'est plus sympa. C'est pratique. Pour changer les plats, un coup de chiffon et hop.» Là-dessus, il énumère «les plats qui ne sont pas sur l'ardoise», essentiellement des dos de poisson. Félix: «Mais s'y suffit d'un coup de chiffon et hop?» Le serveur (un peu sec): «Ça serait moins sympa.» Je change de sujet, je lui demande pourquoi toutes ces pommes de terre écrasées dans l'huile, pourquoi tous ces dos de cabillaud.\n«Il y a aussi du ventre de thon, me répond-il, malheureusement il n'y en a plus. (L'air dégoûté:) Je peux vous faire écraser des pommes de terre au beurre si vous y tenez.» «Ça ira, dis-je. Deux cabillauds.» Le serveur: «Puis-je vous demander de choisir maintenant vos desserts?» Félix: «Pourquoi maintenant avant de manger?» Lui, hautain: «Tout est cuit au moment.» Félix: «La glace aussi? Je veux une glace au chocolat. Pourquoi qu'elle est cuite?» Le cou enfle dangereusement au serveur. «Une glace et rien pour moi», interviens-je en vitesse. (Les boutons de sa chemise à rayures sont au point d'exploser, des poils drus jaillissent de sa poitrine, de ses oreilles, de son nez, il va se métamorphoser en un bistrotier sauvage d'avant la révolution piscicole et l'invasion romaine, quand des barbares déchiquetaient des quartiers de viande rouge et s'envoyaient des paquets de beurre sous la schlague d'un patron à moustaches.) Attendant son dos, l'infernal morpion se lance dans un tour d'horizon économique, politique et social:\n«Les randonneurs qu'on a sauvés, pourquoi qu'y sont des héros?\n- Ils ont survécu.\n- L'Africain qui a voyagé dans un train d'atterrissage, c'est un héros alors?\n- Un miraculé. Il faut survivre intelligemment.\n- Et si tu meurs bêtement, t'es rien du tout?»\nIl change de sujet:\n«Y paraît qu'on va travailler le samedi, pourquoi donc?\n- C'est à cause des 35 heures.\n- On travaille de plus en plus à cause qu'on travaille de moins en moins?\n- On travaille n'importe quand, disons.\n- Et quand on aura supprimé la retraite à 60 ans et rétabli le travail des enfants, on sera dans la civilisation des loisirs en plein, c'est ça? Et pourquoi que la princesse Lewinsky, elle aurait pas dû offrir des statuettes à son écuyer?\n- Tu mélanges avec l'affaire Deviers-Joncour.\n- La pétasse de la Bastille?\n- La put... Mange.\n- On n'aime pas son dos? demande le serveur qui rôde.\n- Qui ça ?on?? dit Félix.\n- Donnez-lui sa glace, dis-je. Vous auriez du fromage?\n- C'est qui ?on?? dit Félix.\n- Il y a le fromage du jour qui n'est pas sur l'ardoise.\n- Où ça ?on?? dit Félix.\n- Le fromage du jour», dis-je.\nFélix suit son idée: «Et pourquoi que Lady Monica, elle doit faire des millions d'entrées en exclusivité pour couvrir ses frais?»\nLe fromage du jour est un brie.\n«Tu mélanges avec Astérix. Monica, c'est pour payer ses avocats. Brrr.\n- Pourquoi que tu fais brrr?\n- Le brie est glacé.\n- Pourquoi que tu l'as pas commandé avant manger?»", "url": "https://www.lexpress.fr/informations/questions-pour-un-morpion_632926.html"}, {"title": "Le Prozac rend-il dangereux?", "text": "Les patients traités à la pilule «apaisante» ont parfois des comportements étranges\nLa «pilule du bonheur» pousse- t-elle au meurtre et au suicide? La question se trouve posée une fois de plus aux Etats-Unis, où le juge fédéral du tribunal de Hawaii vient de donner son feu vert à l'ouverture d'un nouveau procès contre Eli Lilly, la firme pharmaceutique américaine fabriquant le Prozac. Les enfants d'un homme d'affaires à la retraite, William Forsyth, accusent l'antidépresseur d'avoir déclenché chez leur père une crise de folie au cours de laquelle celui-ci a poignardé à 15 reprises sa femme avec un couteau de cuisine avant de se donner la mort. Décrit par ses voisins comme un sexagénaire sans histoires, l'homme suivait depuis deux semaines un traitement au Prozac. Son fils et sa fille réclament aujourd'hui 1 million de dollars de dommages et intérêts au fabricant.\nLe médicament fait ainsi l'objet d'une polémique scientifico-juridique depuis plusieurs années aux Etats-Unis, où de nombreux psychiatres l'accusent de déclencher des crises de violence et des passages à l'acte. Pas moins de 160 procès du même genre ont déjà été intentés contre Eli Lilly, mais aucun n'a pour l'instant abouti à la condamnation de la firme, qui n'hésite pas à «acheter» le silence des plaignants. Ainsi, en 1994, les familles des victimes d'un ouvrier typographe traité pour dépression et qui avait abattu 9 personnes dans l'imprimerie où il travaillait ont attaqué le fabricant du Prozac. Le tribunal de Louisville (Kentucky) les a déboutées.\nMais il est apparu par la suite que le laboratoire pharmaceutique avait secrètement dédommagé ses accusateurs en échange de la promesse de ne pas faire appel. Le nouveau procès de Hawaii tournera-t-il de la même façon? Pour justifier sa décision, le juge Alan Kay vient d'invoquer une étude, menée sur 170 000 patients traités au Prozac, qui montrerait un taux de suicides deux fois plus élevé chez ces derniers que chez les consommateurs d'autres types d'antidépresseurs. La firme réplique en qualifiant ces données scientifiques de «bidon». Le procès doit avoir lieu au tribunal fédéral de Honolulu, le 2 juin. Une affaire similaire devrait être jugée pour la première fois en France dans le courant de l'année 1999.", "url": "https://www.lexpress.fr/informations/le-prozac-rend-il-dangereux_632919.html"}, {"title": "Coraux: menaces sur les oasis océanes", "text": "Ces êtres étranges, moitié animaux, moitié minéraux, sont indispensables à la vie sous-marine. Il est urgent d'en prendre soin\nUne plage de sable blanc bordée de cocotiers, une mer turquoise où des poissons multicolores nagent au milieu des coraux. Cette forme de paradis terrestre risque de disparaître. Car les récifs coralliens de ces lagons enchanteurs sont ravagés par la pollution, la pêche et la pression démographique. Ils sont aussi menacés par l'élévation de la température des océans, conséquence probable du réchauffement du climat. Bernard Salvat, directeur du Centre de biologie et d'écologie tropicale de Perpignan, mais surtout expert mondial dans ce domaine, se bat depuis des années avec son équipe pour qu'on tienne compte de la survie du corail dans les programmes de développement. Les 15 et 16 mars, à Paris, les responsables des 110 pays coralliens - avec, en tête, la France et l'Australie - ont décidé de se battre pour sauver ces oasis magiques.\nDepuis plus de soixante-dix millions d'années, ces êtres étranges, mi-animaux, mi- minéraux, bâtissent sans arrêt des murailles sous-marines dont les extrémités ont des allures de fleurs. On a mis du temps à comprendre comment ces polypes sécrètent un squelette calcaire, grâce à une symbiose intime avec les zooxanthelles, des algues microscopiques. Ces organismes pluricellulaires minuscules ont inventé une multitude de formes, depuis les branchages rouges dont on fait des colliers jusqu'aux dentelles couleur de ciel qui ondulent avec le courant. Dans le vide des océans, les récifs coralliens abritent des multitudes de poissons, de coquillages et d'algues. Ces écosystèmes, les plus riches du globe, font vivre des centaines de millions de personnes, notamment dans les régions tropicales.\nAujourd'hui, la pression sur ces cornes d'abondance maritimes est terrible. Pour faciliter leur tâche, certains pêcheurs versent du cyanure dans les lagons. De leur côté, les ramasseurs de coquillages rares proposés aux touristes piétinent la surface vive du récif. On arrache des blocs de coraux pour en faire des gravats et de la chaux, tandis que les rivières déversent dans la mer des sédiments, des déchets et des produits chimiques. Il suffit, en plus, d'un peu moins de lumière, d'un peu plus de chaleur et d'une modification de la salinité pour que les massifs blanchissent et meurent, remplacés par des alcyonaires et des polypiers gris et mous.\nLe vice-président américain Al Gore, plongeur émérite, avait mesuré le danger sur la Grande Barrière de corail, au large de l'Australie, et lancé un comité international chargé de surveiller les lagons tropicaux. La France, qui possède, avec ses îles d'outre-mer, le deuxième stock de corail du monde, prend le relais. Selon Bernard Salvat, «pour la première fois, on décide de protéger un écosystème à l'échelle de la planète».", "url": "https://www.lexpress.fr/informations/coraux-menaces-sur-les-oasis-oceanes_632914.html"}, {"title": "Les indiscrets - France", "text": "A bon entendeur...\nJacques Chirac a téléphoné à Christian Poncelet pour le féliciter du vote des sénateurs sur la parité, obtenu après de nombreuses tergiversations. Le président du Sénat lui a conseillé de prendre garde, désormais, aux textes qu'il signe. Ce projet de loi initié par Lionel Jospin avait été validé par le chef de l'Etat.\nDjibouti: à quel prix?\nCharles Josselin a reçu un courrier d'Arnaud Montebourg. Alors qu'une aide supplémentaire de plusieurs millions de francs vient d'être accordée au gouvernement djiboutien, le député socialiste, président du Groupe d'amitié France-Djibouti, s'étonne auprès du ministre de la Coopération: «La cotisation des contribuables français augmenterait-elle avec l'intensification des atteintes aux droits de l'homme?»\nA votre bon coeur!\nL'archevêché de Paris a décidé de confier à Charité 2000 - entité du diocèse de Paris - l'organisation de 12 concerts classiques pendant l'année dont les bénéfices seront reversés à des associations humanitaires. Un concert donné\nle mardi 9 mars\nà la cathédrale Notre-Dame de Paris au profit de l'Envol pour les enfants européens, association présidée par le général Morillon, est à l'origine de cette initiative.\nTiberi se met au foot\nLes revers du PSG poussent Jean Tiberi, la mairie de Paris finançant le club de football, à entrer en jeu. «Nous devons avoir notre mot à dire sur l'équipe», remarque-t-il. Et il s'étonne d'avoir appris le départ de l'entraîneur Alain Giresse une fois la décision prise.\nHue voit loin\nLe prochain congrès du Parti communiste, au printemps 2000, se tiendra à Marseille, parce que cette ville a accueilli le premier congrès après celui, fondateur, de Tours. D'ici là, Robert Hue se doit de réussir les élections européennes et se prépare donc à relancer sa campagne. Hue compte publier un livre-programme, son ouvrage précédent (Communisme un nouveau projet, Stock) ayant été édité, selon l'un de ses proches, beaucoup trop tôt. Son comité de soutien se nommera «Comité d'initiative» pour être plus dynamique. Enfin, des renforts vont enrichir la liste du PC. Une Italienne sera en position non éligible: Hue espère ainsi que Massimo D'Alema, chef du gouvernement italien, se déplacera pour le soutenir. Le FLNKS sera représenté par Rock Wamytan ou Marie-Claude Tjibaou, la veuve de Jean-Marie. A la 10e ou 11e place, ce candidat sera sans doute élu: en effet, le PC espère un minimum de 10 élus, et Hue ne cache plus, en privé, qu'il ne siégera pas au Parlement européen.\nRugby à écouter\nDimanche 7 mars, 500 aveugles et mal-voyants ont assisté, gratuitement, au match du championnat de France de rugby Stade toulousain-Biarritz. Des récepteurs FM dotés d'écouteurs leur ont permis de suivre la rencontre commentée, à leur intention, par l'ancien international Eric Bonneval. Une première qui sera renou- velée le 27 mars, pour la venue de Bourgoin au Stade des Sept-Deniers.\nA rebrousse-poil\nBrice Lalonde, ancien ministre de l'Environnement, a rencontré discrètement Pierre Daillant, patron de l'Union nationale des fédérations de chasseurs. Lalonde avait en son temps fixé au 28 février la date de fermeture de la chasse aux oiseaux migrateurs.\nBataille pour une île\nL'attaque médiatique orchestrée la semaine dernière par l'architecte Jean Nouvel à propos de l'île Seguin, «symbole majeur du mouvement ouvrier en France, prêt à se faire avaler par des programmes immobiliers plats et juteux», semble laisser de marbre Jean-Pierre Fourcade, sénateur maire de Boulogne-Billancourt et président du syndicat intercommunal du Val-de-Seine. «Il y a une ambiguïté dans le propos de Jean Nouvel: soit il souhaite voir le bâtiment classé à l'inventaire, soit il espère être consulté sur l'aménagement du programme.»\nLigne directe\nL'Elysée avait demandé par avance à de jeunes députés de droite de saluer l'adresse de Jacques Chirac sur l'Europe au Parlement, le 2 mars\nDes nombreuses femmes présentes à Matignon pour la journée qui leur est dédiée, le 8 mars, la plus photographiée fut Miss France\nLe 20 mars, le PS ouvrira un nouveau site Internet consacré à l'Europe\nLe 17 mars, François Hollande déjeunera avec tous les députés socialistes pour préparer leur implication dans la campagne européenne.", "url": "https://www.lexpress.fr/informations/les-indiscrets-france_632907.html"}, {"title": "Un carrefour pour les entreprises et les capitaux", "text": "Le gratin des jeunes sociétés high-tech françaises a rendez-vous avec une brochette d'investisseurs européens les 17 et 18 mars à Paris. Objectif de ces 1res Rencontres européennes sur le financement des technologies de l'information et de la communication, organisées par l'agence conseil en marketing MAR-Tech Europe: permettre aux start-up de trouver les fonds nécessaires à leur développement et aux banques d'affaires et autres spécialistes du capital-risque de dénicher les futures blue chips de l'Hexagone. Sur la centaine de dossiers soumis au comité de sélection, 36 projets d'entreprise ont été retenus pour leur qualité, leur caractère innovant, les compétences de l'équipe de management et le potentiel de croissance de l'activité à l'international. Ils seront ensuite disponibles, en français et en anglais, sur le site Internet www.business-angels.com.", "url": "https://www.lexpress.fr/informations/un-carrefour-pour-les-entreprises-et-les-capitaux_632902.html"}, {"title": "Jean-Pierre Boisivon, délégué général de l'Institut de l'entreprise", "text": "«Formation professionnelle: plus de transparence, s'il vous plaît»\nSous la houlette de Daniel Melin, directeur général des activités emballage de Danone, l'Institut de l'entreprise a formulé dans un récent rapport 10 propositions et engagements en faveur de l'emploi des jeunes.\nVous préconisez une plus grande transparence sur les résultats des filières et des établissements de formation professionnelle. Comment y parvenir?\n- Les entreprises disposent d'un levier puissant avec la taxe d'apprentissage, dont le produit pèse environ 6 milliards de francs par an. Nous souhaitons qu'elle soit versée en priorité aux établissements qui présenteront leurs résultats en matière d'insertion de leurs anciens élèves sur le marché du travail. Qu'on ne nous raconte pas d'histoires: c'est possible! L'opacité actuelle est injustifiable. Le double choix d'une filière de formation et d'un établissement est en effet décisif pour l'avenir des jeunes.\nPar ailleurs, nous avons l'intention de communiquer au système éducatif nos observations sur les compétences des débutants. En commençant par les titulaires de bacs professionnels.\nVous voulez aussi mieux communiquer avec les enseignants. De quelle manière?\n- L'image qu'ont les enseignants de l'entreprise est globalement négative. Pour enrichir et diversifier les informations dont ils disposent, nous allons constituer une base d'informations économiques qui sera structurée comme le programme de sciences économiques et sociales au lycée et accessible sur notre site Internet (www.idep.asso.fr).\nQue proposez-vous pour alléger le coût du travail des jeunes?\n- La seule chance de formation des jeunes dépourvus de tout diplôme est l'entreprise. Mais celle-ci est rebutée par le poids des prélèvements sociaux et hésite à embaucher, même au salaire minimum. Résultat: le coût du travail interdit l'accès à l'entreprise aux jeunes peu qualifiés et contribue à les marginaliser. Voilà pourquoi nous suggérons une progressivité des charges sociales, qui passeraient de 0% à 16 ans à 100% à 25 ans. Une mesure dont nous estimons le prix à une quinzaine de milliards de francs par an.", "url": "https://www.lexpress.fr/informations/jean-pierre-boisivon-delegue-general-de-l-institut-de-l-entreprise_632899.html"}, {"title": "Le miroir Pirandello", "text": "En regardant en face l'auteur sicilien, le metteur en scène Luca Ronconi y trouve quelques-unes de ses obsessions\nConsidéré comme l'un des plus grands metteurs en scène actuels, l'Italien Luca Ronconi a mis longtemps avant d'aborder Pirandello, auteur tellement joué dans son pays qu'il en était découragé. Pourtant il s'y est mis: d'abord à Salzbourg, en 1994, avec Les Géants de la montagne, puis à Lisbonne, pour l'Exposition universelle, avec Ce soir, on improvise, aujourd'hui présenté à Paris. Ainsi, celui qui fut l'enfant terrible du théâtre italien et devint l'alter ego de Strehler ainsi que son successeur à la tête du Piccolo Teatro de Milan regarde en face l'auteur sicilien et y trouve quelques-unes de ses obsessions, en particulier les rapports entre la scène et la salle, l'acteur et le spectateur, bousculé, chamboulé, mis à mal dans ses certitudes et ses habitudes.\nCeux qui ont suivi la saga ronconienne à Paris-Festival d'automne - le choc d'Orlando furioso à Baltard en 1970, le décor du spectacle intitulé XX à l'Odéon en 1971, puis Goldoni à Nanterre en 1987 et, un an plus tard, Shakespeare à la Comédie-Française - auront constaté avec Peer Gynt, présenté l'an passé aux Bouffes du Nord, quelque chose comme un approfondissement, un retour à la scène comme lieu de théâtre où le spectaculaire s'efface au profit du «crépusculaire».\nVu à Milan, Ce soir, on improvise traque dans les ombres les couleurs vives de Sicile et d'Italie, offre les images rêvées d'une procession, les ailes d'un avion, les formes enrobées de soie multicolore de Momina et de ses soeurs. Un certain folklore est là, mais immergé dans une songerie noire. Ronconi regarde Pirandello en vivant. Sans doute est-ce pour cela que tout s'éclaire enfin de ce mythe rebattu du théâtre dans le théâtre.", "url": "https://www.lexpress.fr/informations/le-miroir-pirandello_632894.html"}, {"title": "\"L'union libre est un choix positif\"", "text": "Vous avez critiqué assez durement, jusqu'à l'automne dernier, le projet de pacte civil de solidarité. Depuis, on ne vous entend plus.\nEvitons toute ambiguïté. Je soutiens depuis le début le projet d'une reconnaissance légale des couples homosexuels. Je n'ai critiqué que les incohérences juridiques de la proposition de Pacs, et toujours de façon constructive, en montrant qu'on pouvait aisément amender ce texte. Je me suis tue délibérément depuis début octobre. C'était la moindre des choses d'attendre de voir quel texte allait sortir de ce débat parlementaire. Je ne suis pas là pour créer de l'agitation, mais pour attirer l'attention sur le fait que c'est à travers les dispositifs juridiques que se font les choix de société. Je suis sortie du silence en janvier, au Sénat, à la demande de la commission des Lois. A la suite de cette audition, certaines personnalités du milieu politique ont violemment mis en cause les «experts». J'ai donc décidé de reprendre la parole publiquement sur ce sujet, pour la première fois, avec cet entretien.\nSpécialiste de la vie des Français Cette agrégée de lettres modernes a enseigné dix ans le français au collège avant de devenir sociologue du droit. Depuis, elle n'a cessé de fouiller et d'analyser la vie privée des Français, dont elle est, à 47 ans, la grande spécialiste. Elle a inventé, en 1987, l'expression «famille recomposée». Dans son essai sur Le Démariage (Odile Jacob), elle a stigmatisé les abus du savoir psy dans les procédures judiciaires. En 1997, elle a quitté le CNRS pour l'Ecole des hautes études en sciences sociales, où elle a été élue directrice d'études. Elle prépare, pour la fin de l'année, un ouvrage sur «le silence, le secret, et la confidence», qui caractérisent les relations entre les malades du sida et leurs proches. Auteur Auteur\nLe Pacs, comme la parité, suscite des débats passionnés. Si vous êtes contre, vous êtes homophobe. Si vous êtes pour, vous voulez la mort du mariage. Vous refusez de vous laisser enfermer dans cette équation. Mais, au moment où la proposition de loi va être discutée au Sénat, n'est-il pas trop tard pour sortir du manichéisme?\nUn jeune homme a parfaitement résumé la situation au cours d'un débat auquel j'ai participé à Lyon: «Tout le monde est pour ou contre le Pacs, mais personne ne peut dire ce qu'il y a dedans.» La succession accélérée des propositions - Cuc, Cus, Pic, Pacs 1 en juin, Pacs 2 en octobre, et maintenant le Pacs 3 - a rendu les enjeux législatifs incompréhensibles à la plupart de nos concitoyens. Voilà pourquoi je m'efforce de contribuer à ce que chacun comprenne bien les choix juridiques et leurs conséquences à court, à moyen et à long terme.\nOui, mais le Pacs actuel, vous voteriez pour?\nJ'adhère à l'ambition affichée par le Pacs 3. Parce qu'il rompt avec l'hypocrisie des précédents textes en affichant clairement son propos: il s'agit de reconnaître légalement l'existence du couple homosexuel. Or je suis heureuse que la gauche ait décidé de se donner les moyens de reconnaître le couple homosexuel: il fallait échapper au déni introduit par la Cour de cassation, qui refuse d'admettre l'existence du concubinage entre deux personnes du même sexe. Par ailleurs, je suis favorable à l'idée d'étendre les droits de tous les concubins. Le problème, c'est que le projet juridique n'est pas en accord avec les ambitions proclamées. Il me paraît même en contradiction avec elles.\nC'est-à-dire?\nLe texte porte encore la marque de son histoire. On n'a pas eu le courage de trancher entre deux logiques: celle de la solidarité et celle du couple. La première sera sans doute défendue par le Sénat, qui ne veut pas du Pacs, et risque de se replier sur le projet de Jean Hauser - qui proposait un contrat de solidarité sociale, sans engagement symbolique, entre deux personnes quelles qu'elles soient. Le Pacs, lui, définit une nouvelle forme d'union alternative au mariage, indifférente au sexe, mais réservée aux couples. Mais voilà qu'on a prévu d'y associer, pour certains droits, les fratries! Quel sens cela peut-il avoir?\nL'élargissement aux fratries a surtout servi, à certains moments du débat parlementaire, à rassurer ceux qui n'acceptaient pas la connotation sexuelle du Pacs. Mais revenons aux couples: en donnant satisfaction à ceux qui militaient pour la reconnaissance du couple homosexuel, n'est-on pas en train de jouer un mauvais tour aux partisans de l'union libre, la vraie?\nC'est la deuxième ambiguïté du texte, liée à une certaine hypocrisie. On a fait comme si la situation des couples qui ne veulent pas se marier - couples hétéros et, pour une part, sans doute importante, homos - et la situation de ceux qui veulent mais ne peuvent pas se marier - ceux des couples homos qui souhaitent instituer leurs liens - était la même: voilà ce que l'on a dit et répété à l'Assemblée. Or on a piégé les uns par les autres. Paradoxalement, on n'a pas tenu compte des 5 millions de personnes qui ont choisi de vivre en union libre, mode de vie devenu durable, au point que 40% des enfants naissent de parents concubins. Peu à peu, ces couples en union libre avaient obtenu des droits sociaux. C'est fini. Ils ne peuvent espérer en avoir davantage. On dira qu'ils n'ont qu'à se pacser, comme on dit maintenant qu'ils n'ont qu'à se marier. Autrefois, la sociologue Evelyne Sullerot stigmatisait les concubins en ces termes: «Ils veulent le meilleur sans le pire.» La gauche, elle, aurait pu tenir un langage de respect face à ce choix de vie à deux. Que déclare-t-elle aujourd'hui? «Pas de droits sans devoirs.» En clair, la gauche disqualifie les unions libres. Pourtant, l'union libre est un choix positif, revendiqué comme tel, d'un lien strictement privé, sans hostilité au mariage: ces couples-là considèrent que la dynamique de la liaison amoureuse relève de l'intimité, mais ils veulent surtout la préserver. Ils veulent durer. Demain, il y aura les bons, les «pacsés», et les mauvais, ceux qui préfèrent le concubinage. Tout cela à cause d'une formule qui n'a pas de sens juridique. Le mécanisme du droit social, en France, se fonde sur la réalité de situations concrètes. Il n'exige aucun «devoir» pour prendre en compte l'union libre, il suffit pour enlever des droits: il suffit de vivre ensemble pour perdre de nombreuses allocations, voir baisser le RMI, perdre des avantages fiscaux qu'on aurait en étant «seul». Pourquoi cela ne suffirait-il plus quand il s'agit d'accorder positivement des droits?\nMais les homosexuels, eux, auront enfin obtenu de voir admise l'existence de leurs liens de couple.\nCertains croient que, si le Pacs est voté, la Cour de cassation reconnaîtra qu'ils sont bien concubins, au même titre que les hétéros. C'est une illusion! Le texte actuel de la proposition de loi ne répond pas à la question posée par la Cour de cassation, qui, lors de son plus récent arrêt, en décembre 1997, semblait renvoyer au législateur la responsabilité de se prononcer sur la question suivante: deux homosexuels peuvent-ils être considérés comme des concubins? Or, à aucun moment, le texte actuel ne fait allusion aux concubins. Si le législateur a décidé de ne pas répondre, pourquoi la Cour de cassation changerait-elle?\nLes partisans du Pacs y voient tout de même une promesse d'égalité sociale entre les homosexuels et les hétérosexuels. Vous, au contraire, y voyez une nouvelle forme d'inégalité.\nLe Pacs, dans sa dernière version, ne peut plus être considéré comme un sous-mariage. Mais il institue une union de seconde zone. Finalement, les homosexuels, qui réclamaient l'égalité, se retrouveront avec un lien dont le contenu est strictement matériel, et bien inférieur à ceux des couples hétérosexuels lorsqu'ils se marient: peu de protection juridique en cas de rupture et pas de statut d'héritier. Quand on se marie, on a tout de suite des droits. Quand on se pacsera, il faudra attendre de longs mois, voire deux années. N'est-il pas humiliant de signer un contrat qui n'ouvre des droits qu'après plusieurs années de probation? Et quelle est la valeur d'un contrat résiliable unilatéralement? D'ailleurs, c'est au moment des successions que l'infériorité apparaît dans toute sa crudité et devient une véritable inégalité: les taux et les tranches de la fiscalité sur l'héritage ont été calculés de façon à ne jamais égaler ceux dont bénéficient les gens mariés. Au nom de quel principe fondamental? Y aurait-il des survivants de première et de seconde classe? Finalement, on n'aura offert aux homosexuels qu'une sous-union. Pour résumer: est-ce que cela valait la peine de disqualifier les valeurs de l'union libre, avec ses risques et sa noblesse, pour inventer un contrat d'union de deuxième zone, qui sera, ne l'oublions pas, la seule possibilité offerte aux couples homosexuels, alors que les hétéros pourront toujours choisir entre concubinage, Pacs et mariage? Les Français sont les seuls à tout mélanger.\nLes Scandinaves n'ont pas hésité à instaurer des contrats de partenariat réservés aux homosexuels. Auriez-vous préféré cette solution?\nEn organisant le Pacs, on a, en tout cas, barré pour l'avenir la possibilité d'instaurer ces contrats spécifiques pour les couples qui n'ont pas accès au mariage. Ils sont nés effectivement dans les pays du Nord. Mais les Allemands sont en train de les instituer à leur tour. Il s'agit d'un partenariat qui n'ouvre aucun droit lié à la filiation - ni adoption ni procréation médicalement assistée - mais permet d'assurer tous les autres droits des couples mariés. Je regrette qu'on ait rejeté d'emblée cette solution, qui n'est pas menaçante pour le mariage. Elle méritait au moins d'être explorée. On refuse même d'y songer au nom d'un argument universaliste bizarrement utilisé en faveur du Pacs par ceux qui le rejettent dans le débat sur la parité. On voudrait instituer la différence des sexes là où elle n'a pas lieu d'être - la représentation des citoyens - et l'enlever là où elle prend tout son sens: l'amour et le couple. Quel chassé-croisé stupéfiant!\nFinalement, vous dites partager les ambitions affichées par le Pacs, mais vous mettez en pièces sa philosophie même. Donc vous voteriez contre, si vous étiez parlementaire.\nJe propose de l'améliorer, mais s'il ne l'était pas (et que j'étais députée!), je ne voterais pas contre. Je ne veux pas donner d'argument à ceux qui refusent de voir la société bouger.\nDans votre projet initial, vous étiez plutôt hostile à l'idée même de contrat. Finalement, vous cédez à la pression du manichéisme.\nNon, je crois seulement qu'on peut partir du dernier texte et l'amender afin d'éviter tous les écueils que j'ai soulignés. Il suffirait, au lieu de prétendre que le Pacs est un contrat, de le redéfinir comme une déclaration solennelle d'union libre. C'est le fait d'avoir une vie commune qui serait la source de droits, et le Pacs serait le moyen de l'authentifier.\nEn ce cas, ce serait un chiffon de papier.\nPas du tout! Ce serait la preuve d'une vie commune d'une certaine durée. Mais ceux qui n'auraient pas conclu de Pacs ne seraient pas pour autant privés de droits, s'ils ont d'autres moyens de démontrer qu'ils cohabitent: témoins, quittances, etc. Le Pacs constituerait une preuve, parmi d'autres, plus solennelle.\nAutant le supprimer, s'il n'est pas indispensable. Pourquoi se compliquer la vie?\nPour répondre à la demande de ritualisation de la vie de couple, formulée par certains, en particulier parmi les couples homosexuels. Et puis, certaines administrations sont très tatillonnes: on peut comprendre que le fisc ne souhaite pas avoir à vérifier si les contribuables vivent ou non en concubinage.\nDonc, pacsés ou non, tous les concubins auraient les mêmes droits, mais quels droits?\nEh bien, ce seraient les mêmes que ceux qui sont prévus dans la proposition actuelle! On devrait même aller au-delà et aligner la fiscalité des successions sur celle des gens mariés. Cela dit, il faut prendre garde de ne pas pénaliser outrageusement par les impôts les personnes vivant seules, ce qui est le cas de 7 millions de Français, dont la capacité contributive est généralement moindre que celle d'un couple. A terme, c'est l'imposition séparée qu'il faudra choisir, comme dans presque tous les pays d'Europe. C'est la seule solution: imposer tous les Français comme des célibataires, avec des abattements pour les personnes qu'ils ont à leur charge, enfants compris.\nQuel intérêt de se marier, si on vous écoute?\nSe marie-t-on par intérêt? Bien sûr, il ne faut pas toucher au statut d'héritier, ni à la protection du droit en cas de divorce, définitivement liés au mariage. Pour le reste, les droits sociaux et fiscaux n'ont pas à être différents. Ils découlent de la vie commune, un état de fait. Mais je voudrais insister sur ce point: si on veut décourager les gens de se marier, il suffit de continuer de brandir ce genre d'argument. Voilà comment on achèvera de ringardiser le mariage.", "url": "https://www.lexpress.fr/actualite/societe/l-union-libre-est-un-choix-positif_495083.html"}, {"title": "Deux Tigres se réveillent", "text": "En Corée, l'in dustrie redémarre. Serait-ce la fin de la récession? Pour mesurer le niveau de confiance économique, il y a des indicateurs qui ne trompent pas. En Corée du Sud, les importations d'équipement de golf ont bondi de 400% en janvier par rapport à l'an dernier. Défiant la bise glaciale, les habitants de Séoul ont fait la queue dans la rue pour profiter des soldes de la boutique Burberrys. Quant aux agences de voyages, elles retrouvent le sourire: les vols vers les plages exotiques de Phuket ou de Bali affichent de nouveau complet. Après seize mois de régime sec, les Coréens redécouvrent enfin les plaisirs de la vie. Plus au sud, la Thaïlande frémit aussi. Au centre de Bangkok, les grands magasins de la chaîne The Mall ne sont plus tout à fait déserts. Depuis le début de l'année, leur clientèle a grimpé de 15% par rapport à 1998. «Le choc psychologique de la crise est passé, explique Dusanee Tersh, directrice de la Sofres en Thaïlande. Les gens parlent moins du Fonds monétaire international et reprennent confiance.»\nPrenez Suwanee Taechotanon. Agée de 25 ans, cette jeune femme coquette, issue d'un milieu aisé de Bangkok, était partie voilà deux ans dans le Missouri pour étudier la finance. Rentrée en Thaïlande l'été dernier, elle espérait décrocher un bon poste dans un établissement financier. Après plusieurs mois de recherches, elle a effectivement déniché un job dans une banque, mais comme secrétaire, payée 10 000 bahts par mois (1 600 F). Pas question pour autant de renoncer aux minijupes de Gap ou aux vestes cintrées de Banana Republic: Suwanee dépense chaque mois le double de ce qu'elle gagne, grâce à l'argent que lui prête sa famille. Le rêve du gouvernement? Voir chaque Thaïlandais suivre l'exemple de la jeune femme, afin de réveiller la consommation, en baisse de 15% l'an dernier. Avec une monnaie enfin stabilisée par rapport au dollar et le plus bas niveau de taux d'intérêt depuis trente ans, la Thaïlande compte renouer dès cette année avec une croissance positive, après une chute de 8% de son produit intérieur brut en 1998. Reza Moghadam, représentant du FMI en Thaïlande, partage le même enthousiasme: «Nous avons atteint une phase de consolidation: la prochaine étape sera la reprise.»\nPlus optimiste encore, la Corée voit déjà ses ventes automobiles redémarrer et sa production industrielle repartir. Le FMI a révisé à la hausse ses prévisions de croissance pour 1999, de - 1 à + 2%. Selon le gouvernement, les familles coréennes les plus aisées dépenseraient même autant qu'avant la crise. Premiers pays à être entrés dans la tempête, les Tigres thaïlandais et coréen seraient-ils de nouveau prêts à rugir? «Ne sortez pas le champagne, le chemin de la reprise est encore long», a prévenu le mois dernier, en s'adressant à ses compatriotes, le président coréen, Kim Dae-jung. Pour sortir de leur convalescence, les deux grands malades du FMI devront encore surmonter quelques obstacles. La montée spectaculaire du chômage en Corée - il frise les 9%, contre 3,1% à l'automne 1997 - a transformé le pays en poudrière sociale. Silencieux depuis le début de la crise, les puissants syndicats commencent à donner de la voix et brandissent la menace d'une grève nationale si les charrettes de licenciements continuent.\nEn Thaïlande, les aléas de la météo pourraient aussi jouer des tours: la sécheresse actuelle risque de réduire les récoltes du printemps et d'appauvrir les paysans, soit 1 habitant sur 2 du royaume de Siam. Quant aux réformes lancées par les gouvernements de Séoul et de Bangkok, elles sont loin d'être achevées. Dans le secteur financier thaïlandais, la bombe des créances douteuses - plus de 500 milliards de francs, soit la moitié des en-cours des banques - n'est pas encore désamorcée. Enfin, les incertitudes extérieures n'ont pas disparu: une glissade du yen japonais ou une dévaluation du yuan chinois renchériraient le prix des exportations des deux pays et auraient vite fait d'anéantir leurs espoirs de reprise. Pourtant, pour la première fois depuis le début de la crise, la sortie du tunnel est en vue. Pour des économies qui viennent d'encaisser la récession la plus sévère depuis un demi-siècle, une croissance même plate relève de l'exploit. Les artisans de cette prouesse? Le Premier ministre Chuan Leekpai, le «M. Propre» de la Thaïlande, et le président coréen, Kim Dae-jung, récemment sacré «le patron le plus coriace d'Asie» par l'hebdomadaire Asiaweek.\nLutte contre la corruption, effort de transparence financière, nettoyage bancaire, ouverture des frontières aux investisseurs étrangers, stimulation budgétaire: «Le gouvernement coréen a rempli ses engagements», estime un économiste européen en poste à Séoul. Séduits, les étrangers accourent. Du milliardaire saoudien Al-Waleed au cimentier français Lafarge, leurs investissements directs ont dépassé 52 milliards de francs en 1998, contre 40 en 1997. Surtout, les chaebols (conglomérats) coréens - Samsung ou Hyundai - ont enfin entamé leurs restructurations et se recentrent sur leur métier de base afin de retrouver leur compétitivité. En Thaïlande, le réformateur Chuan Leekpai a réussi à forcer la main aux puissantes familles du pays, en faisant passer au Sénat, le 11 février dernier, le premier volet d'une loi sur les faillites: un pas supplémentaire vers l'assainissement de l'économie, dans un pays où les grandes entreprises avaient cessé de rembourser leurs dettes sans craindre la banqueroute.\nBien sûr, les gouvernements coréen et thaïlandais n'ont pas fini leur travail. Outre la poursuite des réformes structurelles, ils doivent à présent doper la croissance interne. Depuis le début de la crise, ils ont pu profiter de la dévaluation de leurs monnaies pour regarnir les caisses du pays. En 1998, leurs excédents commerciaux ont atteint des sommets (315 milliards de francs pour les deux pays), grâce au boom des exportations. Dans une petite ruelle tranquille de Bangkok, les 200 ouvrières de Gazebo, une PME spécialisée dans la confection de vêtements pour enfants, n'ont pas chômé au cours de l'année passée. Cette société familiale exporte ses grenouillères et ses salopettes aux Etats-Unis et en Europe. Elle a vu ses ventes bondir de 50% en 1998.\nPourtant, en dépit des piles de cartons prêts à partir pour New York qui encombrent encore les ateliers, Vanida Kultkumthorn, patronne des lieux, est anxieuse: la baisse des monnaies des pays concurrents a réduit son avantage compétitif, au moment où les débouchés américains et européens s'essoufflent. «Depuis le début de l'année, les ordres d'achats arrivent beaucoup plus lentement, et mon carnet de commandes est vide après le mois d'avril», confie-t-elle. Ce ralentissement affecte aussi la Corée, dont les ventes à l'étranger ont diminué de 16% au mois de février. Privés du moteur des exportations, Bangkok et Séoul devront compter cette année sur leurs propres forces pour entretenir la flamme naissante de la reprise. En incitant, par exemple, les consommateurs à sortir leur porte-monnaie.", "url": "https://www.lexpress.fr/actualite/monde/asie/deux-tigres-se-reveillent_493777.html"}, {"title": "La folie taliban", "text": "C'est un mausolée austère, une nécropole blonde et poussiéreuse, où affleurent, dans la lumière apaisée du jour finissant, des centaines de cloques de terre sèche. Ici repose, à la sortie ouest de Kandahar, fief des taliban afghans, une armée de soldats inconnus. Sur chaque monticule, on a posé les reliques des défunts acheminés par avion, combattants massacrés le 27 mai 1997 par les miliciens du général ouzbek Abdul Malik et les chiites hazara du Hezb-e Wahdat, après l'échec de leur assaut sur Mazar-e Charif.\nAinsi de ces 900 cadavres exhumés en septembre de trois fosses communes. Ici, une paire de chaussures; là, une ample chemise déchirée ou maculée de sang; ailleurs, une ceinture, un turban, un peigne, un miroir. Et souvent, noué au vêtement souillé, le lien qui entravait sans doute le vaincu à l'heure du coup de grâce. Venus de Kaboul, de Harat ou d'ailleurs, les familiers des disparus circulent à pas lents dans les allées de ce cimetière des martyrs, mémorial secret que le photographe Michel Setboun a pu, au prix de patientes tractations, parcourir en décembre dernier. Ils errent en quête d'un objet, d'un souvenir, d'un indice de tissu. On cimente les tombes des disparus identifiés. A moins que les proches n'emportent au village la dépouille en transit. L'hécatombe a infligé aux fantassins de la charia, ces «étudiants en religion» maîtres des quatre cinquièmes du pays, une blessure ineffaçable. Son ampleur éclaire d'une lueur d'apocalypse la frénésie du carnage perpétré en représailles le 8 août 1998, quand Mazar tomba pour de bon aux mains des taliban. De 4 000 à 8 000 tués, hommes, femmes, enfants, vieillards, égorgés, battus à mort, entassés dans des conteneurs livrés à un soleil de plomb. Des rues rouge sang jonchées de cadavres, où maraudaient les chiens charognards.\nA l'est de Kandahar, jadis capitale royale, on peut entrevoir un autre haut lieu de la geste des moines-soldats de l'islam: la madrasa - école coranique- de Chingesar, là où résidait l'énigmatique mollah Omar, visionnaire borgne et guide vénéré des taliban. Dans le sud de l'Afghanistan, comme dans les régions voisines du Pakistan, bastions de tribus pachtounes intégristes que sépare à peine une frontière fictive, ces salles de classe dépouillées furent le premier champ de bataille d'une épopée téléguidée par Islamabad. Au pays de Benazir Bhutto, reine déchue, on recense officiellement 4 000 écoles pour 540 000 élèves. Mais des milliers d'autres, non répertoriées, enseignent les rudiments de la guerre sainte. «Ce sont des berceaux du terrorisme», concède le général Nasrullah Babar, ancien ministre de l'Intérieur. Déjà, les «zones tribales» du nord-ouest, territoires autonomes en vertu de la Constitution, imposent la charia. A la mi-janvier, le gouverneur d'une province frontalière a promulgué un décret d'islamisation de la loi, consacrant ainsi un usage bien ancré. Dans le Malakand, un tribunal religieux ordonna voilà peu l'exécution par son propre frère d'un criminel, meurtrier d'un cousin. C'est que la justice expéditive des taliban passe ici pour un modèle.\nEn novembre dernier, le Premier ministre pakistanais, Nawaz Sharif, en a vanté les mérites en ces termes, lors d'un meeting tenu dans le Mohmand, non loin de Peshawar: «J'ai entendu dire qu'en Afghanistan on peut sans danger circuler à minuit à bord d'une voiture remplie d'or. Il nous faut un système analogue.» Etat islamique, le Pakistan veut pousser davantage les feux de la vertu. Peu avant cet hommage appuyé, Sharif avait obtenu de l'Assemblée nationale l'adoption d'un amendement constitutionnel qui contraint le gouvernement à «prendre les mesures nécessaires à l'instauration de la charia» et qui consacre la primauté de la loi coranique sur toute autre prescription constitutionnelle. Au grand dam des défenseurs des droits de l'homme et des minorités religieuses. Certes, la réforme doit encore, pour entrer en vigueur, rallier une improbable majorité des deux tiers au Sénat. Mais ses zélateurs plaident déjà, pour contourner l'écueil, en faveur d'un référendum.\nPourquoi une telle fuite en avant? Aiguillonné par l'activisme de plusieurs partis radicaux, menacé d'un naufrage financier, affaibli par un endettement désastreux, le régime trouve là une diversion facile. Aussi efficace que les harangues anti-occidentales ou les anathèmes échangés avec l'ennemi indien. Le sénateur Sami ul-Haq, maître de l'université islamique d'Akora Khattak, près de Peshawar, s'est fendu voilà peu d'un édit religieux menaçant le pouvoir d'un appel au jihad s'il consentait à signer le traité d'interdiction des essais nucléaires. Dans l'immédiat, Nawaz Sharif préfère jongler avec une bombe à retardement.\nLes morts du jardin de pierres A Kandahar, des centaines de victimes anonymes de la guerre fratricide s'entassent dans un faubourg de la ville. Là, grâce à de maigres effets, les taliban cherchent à reconnaître leurs frères d'armes et les familles, leurs enfants. Derniers signes de vie Les effets des suppliciés sont encore entravés par des liens. Chaque jour, la nécropole s'agrandit. Les croisés d'Allah sont dans la rue A Zhob (Baloutchistan), le cortège du parti islamique défile pour exiger l'application de la charia. Les miliciens du Prophète Ces hommes en armes sont les gardes du corps d'Akhram Awam, ancien officier devenu leader fondamentaliste. Le sabre et le Coran Le mollah Youssouf Koureishi, imam de la grande mosquée de Peshawar, pose avec les symboles du jihad. Meeting fondamentaliste sous haute protection à la mosquée Ashrafieh. Les turbans à l'effigie de Ben Laden, ennemi n° 1 des Etats-Unis, s'arrachent au bazar de Peshawar. Au Pakistan, 17 000 écoles coraniques reçoivent chacune environ 200 talebs (élèves). Ce qui représente 3 400 000 taliban en herbe.", "url": "https://www.lexpress.fr/actualite/monde/asie/la-folie-taliban_493190.html"}, {"title": "Comment l'appliquer?", "text": "Destiné à protéger les non- fumeurs contre le tabagisme passif, l'article 16 de la loi Evin du 10 janvier 1991 «interdit de fumer dans les lieux affectés à un usage collectif». Le décret d'application du 29 mai 1992, entré en vigueur le 1er novembre de la même année, précise que cette interdiction concerne les espaces de travail fermés et couverts affectés à l'ensemble des salariés. A savoir les locaux d'accueil, de réception, de restauration collective, de réunion, de formation et de repos, ainsi que les salles réservées aux loisirs, à la culture, au sport et aux activités sanitaires et médico-sanitaires. C'est à l'employeur qu'il revient d'aménager des lieux réservés aux fumeurs - après avoir consulté le médecin du travail, le comité d'hygiène et de sécurité ou les délégués du personnel. Il peut s'agir de pièces spécifiques ou d'espaces délimités. Ils doivent respecter les normes suivantes: un débit minimal de ventilation de 7 litres par seconde et par occupant s'il y a une climatisation, un volume minimal de 7 mètres cubes par personne s'il y a des fenêtres. Le salarié qui réclame en vain un air pur à son employeur a deux possibilités de recours: le conseil de prud'hommes, si son patron l'a sanctionné; si ce n'est pas le cas, le tribunal de police, après constat d'huissier sur ordonnance du président du tribunal de grande instance. De quoi décourager les non-fumeurs.", "url": "https://www.lexpress.fr/actualite/societe/sante/comment-l-appliquer_492464.html"}, {"title": "Prague déçue par l'Europe", "text": "Enfin, «on est à l'abri de Moscou, on est de l'autre côté!» s'exclame Jan, un Praguois qui va droit à l'essentiel, saluant ainsi l'entrée, officielle ce 12 mars, de la République tchèque dans l'Otan. Elle devient effective huit ans après la dissolution du pacte de Varsovie, symbole et instrument du joug totalitaire imposé ici, quatre décennies durant, par l'Union soviétique. A présent, «nous avons l'espoir que jamais plus notre pays ne sera conquis ou sacrifié à un agresseur», soulignait le président Vaclav Havel, peu avant d'être reçu à l'Elysée, le 2 mars, par Jacques Chirac.\nPourtant, il y a deux ans encore, ce n'était pas l'enthousiasme. Moins de la moitié des Tchèques souhaitaient vraiment cette intégration à l'Alliance atlantique. Les questions militaires et l'armée elle-même - accusée en 1990 d'avoir soutenu les Soviétiques - n'avaient pas la cote. A présent, rassurée sur son ancrage dans le camp occidental, la République, qui manifestait, au moins sur le principe, un désir plus net de rejoindre l'Union européenne, jette un ?il sceptique sur le processus. Est-ce l'effet de la blbanalada, ce climat délétère que Havel dénonce à l'envi? Fin novembre, exaspérés par l'afflux des pommes et de la viande de porc estampillées UE, moins chères que leurs propres produits, les fermiers de Bohême et de Moravie, au volant de leurs tracteurs, ont bloqué les routes un peu partout dans le pays. Une première. Professeur de sociologie politique à l'université de Trieste, le philosophe Vaclav Belohradsky dénonce, lui, «l'unification de l'Europe, assimilée à une nécessité historique - concept inventé par les marxistes. C'est un instrument de construction d'empire. Elle vise l'abolition des différences». A ses yeux, les Quinze exigent bien davantage que l'intégration, ils imposent leurs règles, leur monnaie unique: «Votre Europe, c'est un diktat bancaire!»\nDans la première moitié des années 90, la République tchèque posait à l'élève surdoué de la classe de transition postcommuniste. Détrôné en 1997, après avoir gouverné durant cinq ans, le Premier ministre ultralibéral Vaclav Klaus tenait à l'Union le même langage qu'autrefois Margaret Thatcher: «Oui, mais à nos conditions.» Fort sourcilleux sur le chapitre de la souveraineté nationale, reconquise de fraîche date, ses compatriotes ne s'en plaignaient pas. Aujourd'hui, le pays sombre dans le désenchantement. Le chômage pourrait atteindre 10% d'ici à la fin de l'année. Dévaluée en 1997, la couronne s'est dépréciée, depuis janvier, de quelque 10% face à l'euro. La production industrielle dérape. La mise en faillite de Chemapol, un conglomérat qui emploie plus de 15 000 personnes, fait craindre une vague de banqueroutes. En 1999, la croissance s'annonce nulle, voire négative. Stigmatisé par Lubomir Mlcoch, doyen de la faculté des sciences sociales de l'université Charles, Le Visage caché de la transition économique se dévoile à coups de scandales politico-financiers. On accuse le Parti civique démocrate (ODS), le parti de Vaclav Klaus, d'avoir déposé sur un compte en Suisse quelque 170 millions de couronnes - le produit de pots-de-vin pour privatisations manipulées, celles-là mêmes que le jeune hebdomadaire Euro brocarde en exhibant en couverture un rouleau de papier hygiénique formé d'actions à 1 000 couronnes.\nL'appartenance à l'Europe de la République tchèque est une évidence qu'elle revendique bien haut. Ses ambivalences à l'égard de l'Union procèdent largement de ses propres doutes sur elle-même et sur l'ensemble de sa classe politique. Le gouvernement social-démocrate minoritaire de Milos Zeman - il n'a que 74 sièges sur 200 au Parlement - a conclu un pacte avec les libéraux de l'ODS et avec Klaus lui-même, qui préside l'Assemblée. Ces derniers se sont engagés à ne pas voter la défiance avant la fin de la législature, tout en menant une guérilla permanente contre l'équipe au pouvoir, aussi pro-européenne qu'impopulaire et accusée de vouloir remettre la main de l'Etat sur certains secteurs de l'économie. «C'est la ceska bramboracka, la soupe à la tchèque», soupire Jan, désabusé. Ce terme, hérité de la première République (1918), en dit long sur le dégoût du citoyen face aux cuisines politiciennes.\nLe malaise ambiant rejaillit sur Vaclav Havel lui-même, descendu dans l'arène pour donner le coup de grâce à Klaus en 1997. Mais c'est sa seconde épouse, l'ex-comédienne Dagmar Veskrnova, qui concentre toutes les acrimonies. Elle aurait poussé le président à réclamer la censure d'un ouvrage perfide dont elle fait les frais, Les sept jours qui ébranlèrent le château, commis par un ancien journaliste de TV Nova, chaîne privée vouée au sensationnalisme. Néanmoins, «si Havel passait la main, il faudrait s'attendre à une montée en flèche du cynisme politique», avertit Miroslav Novak, professeur associé de sciences politiques à la faculté des sciences sociales. A contrario, de la société tchèque largement sécularisée émerge une génération morale qui dénonce l'incurie publi-que. Le dimanche soir, dans la capitale, une foule de jeunes étudiants assiège l'église du Saint-Sauveur pour y écouter Thomas Halik, un prêtre ordonné dans la clandestinité sous le communisme - qui est aussi sociologue et psychologue. Son audience est telle parmi les futures élites du pays que d'aucuns, y compris Havel lui-même, le pousseraient volontiers, le temps venu, vers la présidence.\nEn attendant, la République commence à peine sa réforme administrative et judiciaire. Pour mettre les lois en conformité avec les textes européens d'ici à l'été, le Parlement devra s'imposer une «véritable tempête législative» ces prochains mois. Par ailleurs, décidée à convaincre, l'Union européenne a ouvert son premier bureau d'information en Europe centrale à Prague, au 31, rue Rytirska, dans les locaux qui abritaient autrefois? le centre culturel soviétique.", "url": "https://www.lexpress.fr/actualite/monde/europe/prague-decue-par-l-europe_492111.html"}, {"title": "Un havre pour les toxicomanes", "text": "C'est un pavillon de banlieue ordinaire, près du marché couvert du Blanc-Mesnil, en Seine-Saint-Denis. Les toxicomanes connaissent bien l'endroit, qui porte le nom codé de C3R 93. C3R pour «centre relais réduction des risques», et 93, le numéro du département. Le centre - la «boutique», comme on l'appelle - leur ouvre ses portes quatre après-midi par semaine, depuis plus de deux ans. Ici, ce n'est pas l'hôpital ni le commissariat: on fait de la «réduction des risques».\nC'est dire qu'on pare au plus pressé, sans chercher à savoir si celui qui entre a commis des délits, d'où il vient et pourquoi il se drogue. Il s'agit juste de limiter les dégâts, d'éviter à ceux qui s'injectent des drogues de contracter l'hépatite ou le sida. Souvent à l'initiative d'associations, les «boutiques» comme C3R espèrent beaucoup du nouveau plan gouvernemental de lutte contre la drogue. Attendu dans les jours qui viennent, celui-ci devrait relancer la politique de réduction des risques amorcée à la fin des années 80 avec l'épidémie de sida. Au centre du Blanc-Mesnil, comme dans tous les autres, les travailleurs sociaux organisent l'échange de seringues et, surtout, tentent d'instaurer un climat de confiance avec les toxicomanes, afin de les tirer d'une misère sociale qu'ils n'ont, souvent, jamais quittée.\n«La population que nous rencontrons a généralement été en proie à l'exclusion bien avant de connaître la drogue», explique François- Xavier Colle, psychologue et directeur du centre. Il est à peine 13 h 30. Hiazied, premier visiteur de la journée, passe la porte d'entrée et pénètre dans la salle commune, équipée d'une cuisine américaine avec bar et café toujours chaud. Familier des lieux, Hiazied y passe tous les après-midi. «Ça évite de faire des conneries au moins pendant la journée», lâche-t-il avec un sourire en coin. Installé à la grande table qui occupe presque toute la pièce, il raconte comment son frère l'a amené ici, la première fois. Il venait de sortir de cure, et avait replongé dès le retour dans l'appartement qu'il partage avec ses frères. Ils étaient six, tous toxicomanes. Trois d'entre eux sont morts du sida. Hiazied, lui, a eu de la chance: il n'a pas été contaminé. Pourtant, à 32 ans, il a déjà dix ans de drogue derrière lui, comme la plupart de ceux qui passent à la «boutique».\n«Ici, on ne nous juge pas, on nous aide à reprendre de l'assurance», explique-t-il. Un climat de confiance s'est peu à peu instauré entre l'équipe et lui. Ensemble, ils ont alors entrepris les démarches pour qu'il obtienne le RMI. Des Hiazied, les animateurs de C3R en rencontrent tous les jours sur les communes du Blanc-Mesnil, de Drancy, Bobigny et Stains. La camionnette du centre fait quotidiennement la tournée des points sensibles et se rend même parfois chez ceux qui ont coupé tout contact avec l'extérieur. Depuis sa création, en 1996, le C3R, financé par la Ddass, le conseil général, les communes et les hôpitaux, a ainsi réussi à toucher près de 500 toxicomanes. La plupart sont héroïnomanes, même si les «polytoxicomanes» (qui cumulent consommation d'héroïne, d'alcool et de médicaments) sont de plus en plus nombreux. «Souvent, nous n'avons qu'un contact minimal avec eux, reconnaît François- Xavier Colle.\nMais avec 70 toxicomanes nous avons noué des liens suivis, qui ont permis d'entamer un parcours d'insertion sociale.» Hébergement pour les plus marginalisés, carte de Sécurité sociale, fidélisation auprès d'un médecin généraliste et accompagnement jusqu'au premier boulot. «Certains, une fois stabilisés, ont disparu, et c'est plutôt bon signe, constate Bernard Le Van, directeur adjoint du centre. Ça signifie qu'ils coupent avec la drogue et le milieu environnant, dont nous faisons partie. C'est pour ceux-là, ceux qu'on guide vers la sortie, que ça vaut vraiment la peine de continuer.» Pour l'heure, il existe 33 centres comme celui-ci en France, dont 3 à Paris et 2 en Seine-Saint-Denis, département crucial, le «triangle des Bermudes de la drogue», comme l'appelle Alain, un membre de l'équipe. «Reste qu'il manque une vraie prévention, regrette François-Xavier Colle. On pénalise l'usage, mais on ne sait pas prévenir, dès les premières prises de drogue, des risques de l'abus. On intervient quand il est trop tard.» Il est 17 h 30, C3R 93 ferme boutique. Hiazied est rentré chez lui. Tout est calme près du marché couvert.", "url": "https://www.lexpress.fr/actualite/societe/sante/un-havre-pour-les-toxicomanes_493668.html"}, {"title": "La folie taliban", "text": "C'est un mausolée austère, une nécropole blonde et poussiéreuse, où affleurent, dans la lumière apaisée du jour finissant, des centaines de cloques de terre sèche. Ici repose, à la sortie ouest de Kandahar, fief des taliban afghans, une armée de soldats inconnus. Sur chaque monticule, on a posé les reliques des défunts acheminés par avion, combattants massacrés le 27 mai 1997 par les miliciens du général ouzbek Abdul Malik et les chiites hazara du Hezb-e Wahdat, après l'échec de leur assaut sur Mazar-e Charif.\nAinsi de ces 900 cadavres exhumés en septembre de trois fosses communes. Ici, une paire de chaussures; là, une ample chemise déchirée ou maculée de sang; ailleurs, une ceinture, un turban, un peigne, un miroir. Et souvent, noué au vêtement souillé, le lien qui entravait sans doute le vaincu à l'heure du coup de grâce. Venus de Kaboul, de Harat ou d'ailleurs, les familiers des disparus circulent à pas lents dans les allées de ce cimetière des martyrs, mémorial secret que le photographe Michel Setboun a pu, au prix de patientes tractations, parcourir en décembre dernier. Ils errent en quête d'un objet, d'un souvenir, d'un indice de tissu. On cimente les tombes des disparus identifiés. A moins que les proches n'emportent au village la dépouille en transit. L'hécatombe a infligé aux fantassins de la charia, ces «étudiants en religion» maîtres des quatre cinquièmes du pays, une blessure ineffaçable. Son ampleur éclaire d'une lueur d'apocalypse la frénésie du carnage perpétré en représailles le 8 août 1998, quand Mazar tomba pour de bon aux mains des taliban. De 4 000 à 8 000 tués, hommes, femmes, enfants, vieillards, égorgés, battus à mort, entassés dans des conteneurs livrés à un soleil de plomb. Des rues rouge sang jonchées de cadavres, où maraudaient les chiens charognards.\nA l'est de Kandahar, jadis capitale royale, on peut entrevoir un autre haut lieu de la geste des moines-soldats de l'islam: la madrasa - école coranique- de Chingesar, là où résidait l'énigmatique mollah Omar, visionnaire borgne et guide vénéré des taliban. Dans le sud de l'Afghanistan, comme dans les régions voisines du Pakistan, bastions de tribus pachtounes intégristes que sépare à peine une frontière fictive, ces salles de classe dépouillées furent le premier champ de bataille d'une épopée téléguidée par Islamabad. Au pays de Benazir Bhutto, reine déchue, on recense officiellement 4 000 écoles pour 540 000 élèves. Mais des milliers d'autres, non répertoriées, enseignent les rudiments de la guerre sainte. «Ce sont des berceaux du terrorisme», concède le général Nasrullah Babar, ancien ministre de l'Intérieur. Déjà, les «zones tribales» du nord-ouest, territoires autonomes en vertu de la Constitution, imposent la charia. A la mi-janvier, le gouverneur d'une province frontalière a promulgué un décret d'islamisation de la loi, consacrant ainsi un usage bien ancré. Dans le Malakand, un tribunal religieux ordonna voilà peu l'exécution par son propre frère d'un criminel, meurtrier d'un cousin. C'est que la justice expéditive des taliban passe ici pour un modèle.\nEn novembre dernier, le Premier ministre pakistanais, Nawaz Sharif, en a vanté les mérites en ces termes, lors d'un meeting tenu dans le Mohmand, non loin de Peshawar: «J'ai entendu dire qu'en Afghanistan on peut sans danger circuler à minuit à bord d'une voiture remplie d'or. Il nous faut un système analogue.» Etat islamique, le Pakistan veut pousser davantage les feux de la vertu. Peu avant cet hommage appuyé, Sharif avait obtenu de l'Assemblée nationale l'adoption d'un amendement constitutionnel qui contraint le gouvernement à «prendre les mesures nécessaires à l'instauration de la charia» et qui consacre la primauté de la loi coranique sur toute autre prescription constitutionnelle. Au grand dam des défenseurs des droits de l'homme et des minorités religieuses. Certes, la réforme doit encore, pour entrer en vigueur, rallier une improbable majorité des deux tiers au Sénat. Mais ses zélateurs plaident déjà, pour contourner l'écueil, en faveur d'un référendum.\nPourquoi une telle fuite en avant? Aiguillonné par l'activisme de plusieurs partis radicaux, menacé d'un naufrage financier, affaibli par un endettement désastreux, le régime trouve là une diversion facile. Aussi efficace que les harangues anti-occidentales ou les anathèmes échangés avec l'ennemi indien. Le sénateur Sami ul-Haq, maître de l'université islamique d'Akora Khattak, près de Peshawar, s'est fendu voilà peu d'un édit religieux menaçant le pouvoir d'un appel au jihad s'il consentait à signer le traité d'interdiction des essais nucléaires. Dans l'immédiat, Nawaz Sharif préfère jongler avec une bombe à retardement.\nLes morts du jardin de pierres A Kandahar, des centaines de victimes anonymes de la guerre fratricide s'entassent dans un faubourg de la ville. Là, grâce à de maigres effets, les taliban cherchent à reconnaître leurs frères d'armes et les familles, leurs enfants. Derniers signes de vie Les effets des suppliciés sont encore entravés par des liens. Chaque jour, la nécropole s'agrandit. Les croisés d'Allah sont dans la rue A Zhob (Baloutchistan), le cortège du parti islamique défile pour exiger l'application de la charia. Les miliciens du Prophète Ces hommes en armes sont les gardes du corps d'Akhram Awam, ancien officier devenu leader fondamentaliste. Le sabre et le Coran Le mollah Youssouf Koureishi, imam de la grande mosquée de Peshawar, pose avec les symboles du jihad. Meeting fondamentaliste sous haute protection à la mosquée Ashrafieh. Les turbans à l'effigie de Ben Laden, ennemi n° 1 des Etats-Unis, s'arrachent au bazar de Peshawar. Au Pakistan, 17 000 écoles coraniques reçoivent chacune environ 200 talebs (élèves). Ce qui représente 3 400 000 taliban en herbe.", "url": "https://www.lexpress.fr/actualite/monde/asie/la-folie-taliban_493377.html"}, {"title": "Les atouts du Hezbollah", "text": "Les deux bêtes noires d'Israël partagent le même patrimoine «génétique»: le Hamas palestinien, implanté dans les territoires occupés, et le Hezbollah libanais doivent l'un et l'autre beaucoup... aux stratèges de Tsahal. Désireux d'affaiblir l'audience de l'OLP, ceux-ci ont favorisé l'émergence dans la bande de Gaza du Mouvement de la résistance islamique. Avant de semer dès 1982, dans le sillage de l'opération «Paix en Galilée» - invasion du Liban dirigée, là encore, contre Yasser Arafat - les germes d'un mouvement chiite radical, chaperonné par l'Iran de l'imam Khomeini et la Syrie d'Assad. C'est aux environs de Baalbek, dans la Bekaa libanaise, que des centaines de pasdaran - les gardiens de la révolution iraniens - forment et encadrent alors le «Parti de Dieu». La Résistance islamique, son aile militaire, sort de l'ombre en 1985, l'année même où Israël établit au Sud-Liban une «zone de sécurité». Attentats à l'explosif, embuscades, tirs de roquettes Katioucha sur le nord d'Israël: tel sera d'emblée le modus operandi de la milice. Au dire d'un haut gradé de la Force intérimaire des Nations unies au Liban (Finul), celle-ci se fonde sur un noyau dur de 400 combattants chevronnés, que peut épauler un vivier de quelques milliers de militants, engagés le cas échéant dans les actions de soutien, de logistique ou de renseignement. «Ne racontons pas d'histoires, prévient un expert israélien, le Hezbollah jouit au Liban, et y compris chez les chrétiens, d'une indéniable popularité. Celle que lui vaut son statut de seule force capable de combattre efficacement l'occupant.» D'autant qu'il se fond dans le tissu social villageois: il n'est pas rare qu'une famille compte deux frères dont l'un sert au sein de l'Armée du Liban-Sud (ALS), milice auxiliaire de Tsahal, et l'autre dans les rangs de la Résistance islamique. «Hier souveraine, sinon arrogante, l'armée israélienne a perdu l'initiative, avance en écho un vétéran de la Finul. Les gamins qu'on voit monter vers les fiefs de la guérilla n'en mènent pas large. Et l'ALS a, quant à elle, tendance à se replier sur ses bases.» Sans y être forcément à l'abri.\nEn juillet 1998, une unité du Hezbollah a conquis, puis tenu quatre heures durant, une position de l'ALS. Plus question de sous-estimer l'ennemi: un officier d'active israélien reconnaît que ses hommes peinent, en dépit d'un équipement sophistiqué, à localiser les artificiers et les poseurs de bombes. «On y parvient 19 fois sur 20. La vingtième peut être fatale.» L'artillerie du Hezbollah dispose de nombreuses pièces mobiles (mortier, lance-roquettes) et, semble-t-il, de lance-missiles de type BMP-21. Selon des sources occidentales, le matériel provient de la Syrie et de Téhéran via Damas. Même si la récession grave que traverse l'Iran tarit quelque peu les flux financiers. Le mouvement dispose dans la banlieue sud de Beyrouth, fief chiite, d'un quartier général aux allures de place forte inexpugnable. C'est là que siège d'ordinaire le cheikh Hassan Nasrallah, qui a succédé en 1992 à Abbas Moussaoui, tué dans un raid israélien. Mais la figure la plus vénérée du mouvement demeure son guide spirituel, le cheikh Mohammed Hussein Fadlallah. Présent depuis 1992 au Parlement libanais, où il détient neuf sièges, le Parti de Dieu possède une chaîne de télévision et une station de radio.", "url": "https://www.lexpress.fr/actualite/monde/proche-moyen-orient/les-atouts-du-hezbollah_492610.html"}, {"title": "Smoking-no smoking", "text": "Thomas se souviendra longtemps de son bref passage dans cette société de télémarketing. Engagé pour deux semaines, il se retrouve installé sur une plate-forme téléphonique à côté d'un grand fumeur. Après quelques jours de souffrances muettes, lorsqu'il ose enfin demander à son collègue d'envoyer ses volutes plus loin, il essuie cette réplique acerbe: «Si ça te gêne vraiment, tu n'as qu'à arrêter de respirer.» Atmosphère, atmosphère...\nLa loi Evin, qui protège les non-fumeurs du tabagisme des autres sur les lieux de travail, a du mal à franchir le seuil de certaines entreprises. Entrée en vigueur il y a sept ans, elle n'a pas encore permis de mettre un terme à la guerre entre les fumeurs et les non-fumeurs. Pas plus dans le public que dans le privé. «Le moins que l'on puisse dire est que le secteur public est loin de montrer l'exemple», note Guy Berger, président de l'instance d'évaluation de la loi Evin à la Cour des comptes. Doux euphémisme: dans le couloir du service de pneumologie de cet hôpital de l'Est parisien, dépourvu de local réservé aux fumeurs, il arrive que les infirmières stressées allument une cigarette sous le nez des tuberculeux et des cancéreux du poumon. A la RATP et à La Poste, emblèmes de la lutte contre le tabagisme avec l'interdiction de fumer dans le métro et dans les agences, c'est l'arrière-boutique qui laisse à désirer. Au terminus Mairie-d'Ivry de la ligne 7, Alain Chapt-Boutin, agent de man?uvre, n'en peut plus: souffrant de problèmes ophtalmologiques, il réclame depuis deux ans que la pièce de travail soit interdite aux fumeurs. Sa hiérarchie ne veut rien entendre et lui répète de «ne pas faire de vagues». Au centre de traitement du courrier de La Poste, dans le XIVe arrondissement de Paris, Christian Diez se sent très seul, lui aussi: «La direction refuse d'appliquer la loi Evin sous prétexte qu'on n'est pas aux Etats-Unis, et lorsque je demande à mes collègues de fumer dehors ils me traitent de con.» Les violences physiques entre employés ne sont pas rares, signale Christian Peschang, secrétaire général du Centre national contre le tabagisme (CNCT), association de défense des victimes du tabac (1). Il cite même le cas de ce camionneur poignardé par son voisin de table armé d'un Opinel... parce qu'il lui avait reproché de fumer. Résultat: quinze jours d'hospitalisation.\nPourquoi tant de haine? Bien souvent, les vives altercations opposent des salariés qui, de toute façon, ne s'apprécient guère. «Dire à quelqu'un: je ne supporte pas ta fumée, ça sent mauvais, c'est une façon détournée de dire: je ne t'aime pas», confie un médecin du travail. Dépositaire des petits secrets de l'entreprise, il ajoute que l'inverse est aussi vrai: enfumer un collègue, c'est nier son existence. Mais si, aujourd'hui, le problème se pose de plus en plus fréquemment, c'est que les non-fumeurs ne veulent plus se laisser intoxiquer: ils savent qu'il n'y a pas de fumée inoffensive. Les ravages du tabagisme passif sont désormais connus. D'après le ministère de la Santé, les dernières études scientifiques montrent que travailler à côté d'un fumeur augmente de 30 à 50% le risque de cancer du poumon. Il était donc temps que le ministère à l'origine de la loi Evin montre l'exemple en mettant ses bureaux en conformité avec les textes. Le secrétaire d'Etat à la Santé, Bernard Kouchner, doit inaugurer ce mois-ci les locaux réaménagés. Jusqu'alors, il n'existait pas de zone réservée aux fumeurs et les fonctionnaires grillaient leurs cigarettes ici et là, en toute anarchie.\nLa mise aux normes des espaces de travail s'effectue souvent à l'occasion d'un déménagement. Dans les bureaux actuels de la SNCF, près de la gare Saint-Lazare, il n'y a aucune séparation entre adeptes et adversaires de la cigarette. Mais, avec le transfert prochain du siège social dans un nouvel immeuble du quartier Montparnasse, tout va changer. Cigares, pipes et cibiches seront bannis des grands plateaux paysagers. Chaque étage sera pourvu d'un local destiné aux fumeurs. Un arrangement de ce type satisferait les nombreux salariés de France-Info, qui réclament une solution à l'occasion du déménagement de la rédaction au 8e étage de la Maison de la radio. Plusieurs dizaines d'entre eux ont signé la pétition du Clops (Comité de liaison opérationnel pour des poumons en sécurité), un lobby créé sur le mode humoristique par des journalistes conscients des dangers d'une atmosphère enfumée. Les signataires appellent la direction à prévoir un espace de travail et une zone de repos pour les fumeurs dans les nouveaux locaux. Le reste des espaces collectifs serait non fumeurs. «A une époque, nous faisions de grandes réunions, et tout le monde clopait, raconte un membre du Clops. Aujourd'hui, j'ai un collègue qui n'a jamais touché à la cigarette et qui a des taches sur les poumons.» Cheveux et vêtements imprégnés de tabac, maux de tête, haut-le-c?ur, yeux qui piquent, difficultés respiratoires: les non-fumeurs paient cher la liberté des fumeurs.\nLe local fumeur, c'est trop cher, estime-t-on dans certaines entreprises, où l'interdiction totale a été prononcée. Chez Doublet, fabricant de drapeaux installé au sud de Lille (Nord), personne ne fume dans les ateliers ni dans la pyramide de verre qui abrite les bureaux. «Je préserve la santé des femmes enceintes», explique le patron. Les ouvriers, eux, sont furieux. «Je n'ai même pas le droit de fumer dehors!» s'indigne l'un deux. Les fumeurs d'IBM France ne sont pas mieux lotis. La multinationale américaine a décrété la cigarette hors la loi voilà un an. Au début, les employés en manque descendaient au pied de la gigantesque tour de la Défense. Mais la direction, estimant que cet attroupement donnait une mauvaise image de l'entreprise, a aménagé un petit espace en plein air dans les dépendances de la tour, à l'abri des regards extérieurs. «On nous parque, on nous cache, on veut nous rendre invisibles», s'indigne un cadre. «C'est du fascisme!» tranche un autre. L'hiver, les fumeurs peuvent se réfugier dans une salle attenante. Mais l'endroit, sinistre, n'est pas chauffé et ne dispose d'aucune aération. Une odeur de tabac froid et des nuages de fumée rendent l'atmosphère suffocante, le sol et les murs sont gris, les cendriers débordent. «Nous avons dû supprimer les salles fumeurs dans la tour, car la climatisation répand la fumée partout», explique le Dr Wilfredo Ferré, responsable du bien-être des salariés de la firme en Europe, en Afrique et au Moyen-Orient. Un souci non dénué de préoccupations financières: «Je ne veux pas qu'un non-fumeur attaque l'entreprise dans dix ans parce qu'il aura un cancer du poumon.»\nLe débat sur la cigarette, souvent houleux, met dans l'embarras les syndicats, partagés entre la protection des non-fumeurs et la défense des fumeurs. «L'esprit de la loi Evin repose sur la conciliation dans l'entreprise», rappelle Bruno Philip, chargé de la section organisation et conditions de travail à la CFDT. Selon lui, l'interdiction totale conduit inexorablement à la dégradation du climat social: le salarié qui s'éclipse pour fumer est accusé d'absentéisme, et la peur et la délation risquent de s'insinuer. «Nous luttons contre ce type de discrimination et contre l'hystérie collective du politiquement correct», affirment les membres de l'association Futé (Fumeurs unis pour la tolérance et contre l'exclusion), qui soulignent qu'arrêter de fumer est une décision personnelle (2). C'est aussi l'avis de Danièle Badet, médecin au siège de Peugeot. Pour «convaincre plutôt que contraindre», elle organise chaque année une campagne intitulée «La vie sans tabac, vous commencez quand?», au cours de laquelle elle distribue des plaquettes de gomme à la nicotine. Le reste du temps, elle joue le rôle de médiateur. Exemple: deux secrétaires non fumeuses sont venues se plaindre auprès d'elle parce que leur supérieur hiérarchique, installé en face d'elles dans un bureau individuel, fumait porte ouverte. Danièle Badet l'a prié de s'enfermer et d'ouvrir sa fenêtre chaque fois qu'il grillait une cigarette.\nPour améliorer la cohabitation entre les fumeurs et les non-fumeurs, les entreprises peuvent aussi faire appel à des cabinets de conseil. Bernard Ronsin, directeur général de Consensus, a mis au point une méthode fondée sur la participation des salariés. Il leur donne un questionnaire anonyme afin de connaître leur solution préférée. L'installation d'un local fumeurs arrive presque toujours en tête. Mais les réponses les plus intéressantes se trouvent dans les quelques lignes de commentaire libre, à la fin, avoue Bernard Ronsin. On y trouve des remarques comme celles-ci: «Le tabac n'est qu'un alibi à un malaise plus profond dans l'entreprise»; «La situation économique de l'entreprise est mauvaise, les gens sont stressés et ils fument». Il n'y a pas de fumée sans feu.", "url": "https://www.lexpress.fr/actualite/societe/sante/smoking-no-smoking_492463.html"}, {"title": "Procès sans mémoire", "text": "Relaxe pour Laurent Fabius et Georgina Dufoix. Edmond Hervé, lui, est condamné à une «dispense de peine». Reconnu coupable pour 2 des 7 contaminations retenues par la Cour de justice de la République, mais considéré par cette même Cour comme suffisamment accablé par les longues années d'action judiciaire au cours desquelles il n'aurait pas bénéficié de la «présomption d'innocence», l'ancien secrétaire d'Etat est donc soustrait à une peine que le président n'a pas même jugé bon de qualifier.\nLes deux «fautes» retenues contre Edmond Hervé concernent les arrêtés du 23 juillet 1985 réglementant la qualité du sang humain: le secrétaire d'Etat aurait dû imposer la vérification systématique des stocks de sang et organiser le rappel de tous les transfusés susceptibles d'avoir été contaminés pendant cette période. La distribution de produits non chauffés, donc infectés, aux hémophiles et le blocage des tests de dépistage américains en faveur de Pasteur Production ont été évacués du procès des ministres. Ces deux éléments essentiels du dossier, pourtant clairement démontrés par de nombreuses notes de l'époque, furent grossièrement escamotés à l'audience. «Pour nous, c'était un procès factice; donc aucun acquittement ne se tient ni d'ailleurs aucune condamnation», ont déclaré Olivier Duplessis et Edmond-Luc Henry, présidents de l'Association française des transfusés et de celle des hémophiles, au cours de la conférence de presse tenue aussitôt après le verdict de la Cour de justice.\nPour Edmond-Luc Henry, il y a même eu une nette régression de la vérité. Le premier procès contre Michel Garretta et l'instruction de la juge Bertella-Geffroy avaient permis d'établir certains faits. Par exemple, qu'environ 300 hémophiles ont été contaminés pendant l'année 1985. Ou encore que l'administration répétée de produits infectés à des malades déjà contaminés était injustifiable médicalement. «Au procès des ministres, s'indigne Henry, on a pu entendre le Pr Soulier, prédécesseur de Michel Garretta, affirmer encore que \"95% des hémophiles étaient contaminés avant 1985\". Et le Pr Rozenbaum considérer que la surinfection était anodine, alors qu'en 1985 il recommandait aux homosexuels séropositifs d'utiliser des préservatifs pour ne pas se réinfecter? Aucune contradiction ne leur a été apportée. Ce procès était une mascarade.» Pour Olivier Duplessis, Laurent Fabius ne pouvait ignorer l'urgence sanitaire du dépistage en juin 1985, puisque, un an plus tôt, en tant que ministre de l'Industrie et de la Recherche, il lançait en personne la stratégie industrielle du test Pasteur. «Tout ce que l'on peut admirer dans ce procès, c'est la perfection de la machine à amnistier. Je salue l'exploit technique», ironise-t-il, amer. Les associations de victimes ne sont aujourd'hui convaincues que d'une seule chose: c'est le prochain procès, celui des conseillers ministériels, qui fera la lumière sur les errements médicaux et gouvernementaux des années sida. Encore un an à attendre. «Mais il ne sera pas difficile à nos avocats de démontrer la politique protectionniste des responsables sanitaires. A ce moment-là, d'accord, les ministres ne pourront plus être condamnés, mais ils seront jugés», concluent les associations de victimes.", "url": "https://www.lexpress.fr/actualite/sciences/proces-sans-memoire_498497.html"}, {"title": "Des menaces sur les oasis océanes", "text": "Une plage de sable blanc bordée de cocotiers, une mer turquoise où des poissons multicolores nagent au milieu des coraux. Cette forme de paradis terrestre risque de disparaître. Car les récifs coralliens de ces lagons enchanteurs sont ravagés par la pollution, la pêche et la pression démographique. Ils sont aussi menacés par l'élévation de la température des océans, conséquence probable du réchauffement du climat. Bernard Salvat, directeur du Centre de biologie et d'écologie tropicale de Perpignan, mais surtout expert mondial dans ce domaine, se bat depuis des années avec son équipe pour qu'on tienne compte de la survie du corail dans les programmes de développement. Les 15 et 16 mars, à Paris, les responsables des 110 pays coralliens - avec, en tête, la France et l'Australie - ont décidé de se battre pour sauver ces oasis magiques.\nDepuis plus de soixante-dix millions d'années, ces êtres étranges, mi-animaux, mi- minéraux, bâtissent sans arrêt des murailles sous-marines dont les extrémités ont des allures de fleurs. On a mis du temps à comprendre comment ces polypes sécrètent un squelette calcaire, grâce à une symbiose intime avec les zooxanthelles, des algues microscopiques. Ces organismes pluricellulaires minuscules ont inventé une multitude de formes, depuis les branchages rouges dont on fait des colliers jusqu'aux dentelles couleur de ciel qui ondulent avec le courant. Dans le vide des océans, les récifs coralliens abritent des multitudes de poissons, de coquillages et d'algues. Ces écosystèmes, les plus riches du globe, font vivre des centaines de millions de personnes, notamment dans les régions tropicales.\nAujourd'hui, la pression sur ces cornes d'abondance maritimes est terrible. Pour faciliter leur tâche, certains pêcheurs versent du cyanure dans les lagons. De leur côté, les ramasseurs de coquillages rares proposés aux touristes piétinent la surface vive du récif. On arrache des blocs de coraux pour en faire des gravats et de la chaux, tandis que les rivières déversent dans la mer des sédiments, des déchets et des produits chimiques. Il suffit, en plus, d'un peu moins de lumière, d'un peu plus de chaleur et d'une modification de la salinité pour que les massifs blanchissent et meurent, remplacés par des alcyonaires et des polypiers gris et mous.\nLe vice-président américain Al Gore, plongeur émérite, avait mesuré le danger sur la Grande Barrière de corail, au large de l'Australie, et lancé un comité international chargé de surveiller les lagons tropicaux. La France, qui possède, avec ses îles d'outre-mer, le deuxième stock de corail du monde, prend le relais. Selon Bernard Salvat, «pour la première fois, on décide de protéger un écosystème à l'échelle de la planète».", "url": "https://www.lexpress.fr/actualite/sciences/des-menaces-sur-les-oasis-oceanes_498341.html"}, {"title": "Triste succès d'un numéro vert", "text": "Le dopage n'est plus un simple sujet médiatique. Il a gagné ses galons de phénomène de société. Et possède désormais, indispensable accessoire, un numéro vert national, le 0-800-15-2000. Comme le sida, l'alcoolisme et la toxicomanie. Mis en place le 24 novembre 1998 par le ministère de la Jeunesse et des Sports, Ecoute dopage a dépassé en moins de trois mois les 2 000 appels traités. Un vrai succès, de ceux dont personne n'ose se féliciter.\nConfidentiel et anonyme, ce service d'écoute est installé à Montpellier. Neuf psychologues du sport se relaient au téléphone pour prendre les 50 appels quotidiens en moyenne, 200 en période de pointe. Au bout du fil, une majorité d'hommes (75%), beaucoup d'adolescents (de 45 à 55% selon les semaines), pas mal de sportifs (40%), amateurs pour l'essentiel. Une clientèle étrangement banale, sans le moindre signe particulier. Des Français moyens, tout sauf un peloton de cyclistes professionnels. Le motif des appels? «Les gens racontent d'abord qu'ils veulent se renseigner sur les dangers du dopage, explique Jean Billard, professeur de psychologie sportive à l'université de Montpellier et initiateur du projet. Mais on découvre vite leurs véritables motivations. Ils souhaitent prendre, prennent ou ont déjà pris des produits dopants, parce qu'ils recherchent la performance. Ou, tout simplement, parce qu'ils veulent être beaux, costauds et athlétiques.» Peu importent les risques, on veut s'envelopper d'un épais manteau de muscles, rapidement si possible. «Nous avons reçu des appels de gens qui viennent de s'acheter une paire d'haltères mais n'ont pas la patience de s'astreindre à un long programme d'entraînement, raconte Jean Billard. Ils attendent du dopage un effet miraculeux.»\nEn trois mois, les appels ont concerné 74 disciplines sportives et à peu près autant de produits. Les plus cités: le cyclisme et la culture physique, loin devant l'athlétisme et le football. Au rayon pharmacie, la créatine arrive largement en tête, suivie des excitants et des anabolisants. «On essaie de faire de la prévention, en insistant sur les dangers, et même en conseillant des médecins, poursuit Jean Billard. Mais les gens ne sont pas toujours prêts à entendre ce discours. Certains avouent utiliser des produits interdits depuis plusieurs années. Et les recommander à leurs amis.» Très souvent, à travers les appels, revient l'idée du dopage associé systématiquement à l'image du sport de haut niveau. «Surtout chez les adolescents, explique l'un des psychologues du service d'écoute. Beaucoup téléphonent pour manifester leurs angoisses. Une même crainte revient souvent: ?J'ai progressé, on me dit que j'ai un bel avenir dans ma discipline. Je vais donc être bientôt concerné.?» L'opinion en est aujourd'hui convaincue: sans artifices, point de champions.", "url": "https://www.lexpress.fr/actualite/societe/sante/triste-succes-d-un-numero-vert_494200.html"}, {"title": "Droit de réponse", "text": "Dans l'Indiscret «Taxe FN sur l'image» (L'Express n° 2486), vous écrivez: «Le conseil municipal Front national de la ville d'Orange, dont le maire est Jacques Bompard, a décidé d'instituer des droits d'entrée pour les chaînes de télévision désireuses d'effectuer des reportages sur le territoire de la commune. (...) Adressé aux chaînes de télévision, ce courrier a d'ores et déjà déclenché un véritable tollé.» Cela est inexact. La délibération du conseil municipal ne porte que sur les monuments classés. Elle ne concerne donc pas les activités journalistiques courantes. La plupart des communes françaises détentrices d'un patrimoine culturel ont adopté le même règlement que la commune d'Orange. Nous ignorons si le courrier auquel vous faites allusion a déclenché un véritable tollé. Vous nous permettrez d'en douter dans la mesure où nous n'avons, à cette heure, reçu aucun courrier des chaînes de télévision. Sans doute les médias ont-ils compris, eux, que la ville d'Orange n'agissait pas autrement, en la matière, que ses soeurs de Paris, d'Avignon, d'Arles ou de Nîmes...!\nJ. Bompard, maire d'Orange.\nCitation pour citation. Dans le courrier n° 24/99 en date du 5 février 1999, Patrick Bialas, adjoint de Jacques Bompard, écrivait à France 2 que des «droits» institués par la ville d'Orange seront désormais «perçus pour tout tournage effectué sur le territoire de la commune», et que «chaque tournage devra faire l'objet d'une demande d'autorisation préalable soit par courrier, soit par fax», à l'exception notable de ceux ayant un «caractère promotionnel pour la ville», qui, eux, bénéficieront d'une «exonération totale sous réserve que celle-ci ait été demandée au préalable».", "url": "https://www.lexpress.fr/informations/droit-de-reponse_632956.html"}, {"title": "Lutte de classes", "text": "Directeur d'école et gendre de Bertrand Tavernier, Dominique Sampiero est le scénariste de Ça commence aujourd'hui. Il parle de «son» film\nRien ne maintient vivant comme la révolte. Dominique Sampiero, fils du Nord, instituteur depuis vingt-cinq ans par la volonté de son père, directeur de maternelle depuis huit, auteur de 14 lumineux recueils de poèmes en prose, crachait, chaque soir, dans un journal, ses rancoeurs à l'égard d'une école qui fait passer les enfants par le chas de son savoir. Cette rage, alliée à la vision de familles noyées dans le torrent sans retour du chômage, des compteurs EDF coupés, des biscuits au lait pour tout dîner, Sampiero, coscénariste avec Tiffany, son épouse et fille de Tavernier, de Ça commence aujourd'hui, la lègue à Daniel l'instit', son double et le héros du film. Il publie aussi Le Temps captif (Flammarion), un texte splendide à la concision brutale qui dévoile ses racines et dompte son tumulte.\n«J'aime interroger la sainteté laïque des gens ordinaires», prévient Sampiero. Celle de tous les Daniel, qui avec la vitalité d'énergies individuelles, donc du minuscule, tentent de tenir la misère et l'illogisme administratif en respect. Celle de Mme Delacourt, à travers laquelle Sampiero salue une de ses collègues (19/20 à chaque inspection), qui tous les soirs, depuis trente ans, part avec deux sacs: l'un renferme les dossiers de ses élèves; l'autre, les gommettes que son mari l'aidera à découper. Celle, enfin, de cette armée d'anonymes qui fait en sorte d'accompagner la crise. Ça commence aujourd'hui met en lumière cinq cas de détresse. «Au dire de certains, cela semble presque trop, soupire Sampiero, mais une école rassemble 120 familles. Or, sur ces 120 familles, 50 luttent pied à pied.» Et l'instituteur dénonce le manque d'argent (130 francs par enfant), l'incohérence née de l'alternance politique, le retranchement de chacun sur ses compétences dans un Nord exsangue où toutes les volontés comptent. «On ne sent plus d'odeur de cuisine dans les cités. Lessivées, les mamans préfèrent ouvrir un sachet de chips», lâche doucement Sampiero.\nL'idée du film a surgi de l'ébullition d'une discussion avec Tavernier et Jean-Claude Brisseau. «Ils mélangeaient les nuances de l'arc-en-ciel politique: gauche-droite, bonnet blanc et blanc bonnet», se souvient le scénariste. Alors, malgré son amour pour la fille de Bertrand et l'envie corollaire de plaire au père, il plaide. Pour Jospin plutôt que Balladur. Et sa pluie noire d'histoires précaires gicle comme d'une plaie trop mûre. Sampiero, 45 ans, se laisse enregistrer, puis structurer par Tiffany. «Elle m'a aidé à accepter mon oralité, reconnaît-il. Mon grand-père, menuisier dans le Valenciennois, parlait le patois. Par culpabilité, j'ai longtemps opté pour la langue poétique, qui me permettait d'éviter et son langage et le français.» Sampiero écrit le scénario, le donne à Bertrand et se met à souffrir: «Je me répétais: ?Saura-t-il transcender l'anecdote? Dialoguer avec la lumière du Nord, qui conjugue la beauté de Marlene Dietrich, la voix de Jacques Brel et la touche des peintres flamands lorsqu'ils éclairent leur toile d'une rondelle de citron posée au bord d'un verre? ?»\nDu coup, Sampiero, dont le film a déverrouillé la peur de quitter l'école, s'invente Le Temps captif, refuge, puzzle et espace de sincérité. Il y livre l'ombre d'une relation fusionnelle avec sa mère. Le souvenir des gosses de la Ddass qu'elle gardait. Et un texte en italique, pendant de la voix off de Ça commence aujourd'hui, qui court à travers l'enfance «où brûlent la tristesse, la sagesse...». Une demande. L'impulsion qui le pousse à écarquiller le bleu limpide de ses yeux, rester vigilant et continuer le combat pendant vingt-cinq ans.", "url": "https://www.lexpress.fr/informations/lutte-de-classes_632951.html"}, {"title": "Le nouveau paysage policier parisien", "text": "Le commissaire central d'arrondissement va devenir le pivot de la sécurité dans la capitale\nC'est une révolution discrète mais une révolution qui concerne tous les habitants de la capitale. Dans quelques semaines, à la mi-avril, la vénérable préfecture de police de Paris va en effet subir une réorganisation aussi complète qu'inhabituelle. Objectif de cette vaste réforme entreprise par le ministère de l'Intérieur et mise en musique par le préfet Philippe Massoni: instaurer, à Paris, une police de proximité.\nPour atteindre ce but, la préfecture va bouleverser ses vieilles habitudes. Finie ainsi, pour l'essentiel, la distinction entre les policiers en civil et ceux en tenue. En clair, le Parisien n'aura plus, par exemple, à courir les commissariats pour porter plainte. Bientôt, avec la création d'une Direction de la police urbaine de proximité (DPUP), l'essentiel des activités policières sera concentré sous la responsabilité des commissaires centraux d'arrondissement. Ils auront à traiter des problèmes de stationnement, d'îlotage de sécurité sur la voie publique et de petite délinquance, contre laquelle ils pourront lancer des investigations jusqu'alors réservées aux antennes de quartier de la police judiciaire.\nDu coup, la PJ va perdre une partie de ses attributions habituelles. Ses services territoriaux, scindés en six divisions, vont passer à trois. Mais elle conservera ses brigades centrales (brigade de répression du banditisme, Crim', Stups...). Enfin, la gestion des manifestations et la sécurité des lieux publics seront confiées à la DOPC (Direction de l'ordre public et de la circulation).\nCette réforme, qui a soulevé quelques vagues, en particulier dans les divisions de police judiciaire, est pourtant globalement bien accueillie par les syndicats. Même si certains, comme Alliance, se déclarent déçus par les moyens en effectifs qui y seront associés. Au-delà de ces récriminations, les organisations policières voient dans cette révolution l'occasion de bloquer la mise en place d'une police municipale à Paris. Une revendication avancée depuis de longues années par quelques tenaces élus de la capitale et combattue, avec non moins de ténacité, par les syndicats policiers.", "url": "https://www.lexpress.fr/informations/le-nouveau-paysage-policier-parisien_632944.html"}, {"title": "Sombre morale", "text": "Parce que Christine Arnothy aime la justice, elle signe un polar où le gentil triomphe. Mais à quel prix\"\nVol Sydney-Paris, première classe, 19 décembre 1999. Peu avant l'escale de Colombo, un homme rend l'âme, dans le fauteuil voisin du vôtre. C'était votre pire ennemi, l'homme qui vous a dépossédé de votre invention, un système révolutionnaire de verrouillage informatique. Devant cette mort due à un malin hasard, comment réagissez-vous? Dans la réalité, vous savourez en silence, quelques instants, désormais convaincu que bien mal acquis ne profite jamais très longtemps, puis vous alertez l'hôtesse. Dieu merci, vous n'êtes pas dans le réel, mais dans le formidable nouveau roman à haute tension de Christine Arnothy, un Inconnu du Nord-Express démoniaque et pervers, à deux cent mille mètres d'altitude. Vous profitez donc de la somnolence générale et d'une providentielle panne de spots pour voler les papiers du défunt: c'est le début d'un dangereux engrenage.\nVous étiez Adam Fournier, surdoué en ordinateurs, fauché, nul en affaires. Au bord du divorce, vous partiez fêter en solitaire, à Paris, le passage à l'an 2000. Vous voici devenu Henri Moret, Monte-Cristo sans scrupules du négoce diamantaire en partance pour Marly-le-Roi: c'est en effet là-bas que le mort espérait pouvoir se venger enfin de ceux qui, autrefois, dans sa famille, l'humilièrent, au point qu'il choisit l'exil australien. Fournier et Moret se ressemblent, ils ont l'un et l'autre quitté la France trente ans plus tôt; qui, sur leur sol natal, soupçonnera la substitution d'identités? Coeur de l'engrenage et du suspense, implacable, avec ses rebondissements, ses dialogues brillants et cyniques, ses personnages secondaires forts, une jeune Australienne rasta, un gourou extravagant et avide, un enquêteur de compagnie d'assurances spécialiste de l' «excursion dans la conscience des autres», surtout lorsque celle-ci n'est pas nette...\nChristine Arnothy, on le sait depuis son premier livre, J'ai quinze ans et je ne veux pas mourir, n'aime rien tant que la justice. Son roman, subtil, impitoyable et lyrique, aussi, dans le chant d'amour à Sydney de jour comme de nuit, elle le dédie à tous ceux dont l'imagination et les idées furent pillées, l'honneur et la dignité, bafoués. C'est un conte moral noir qui pose une question passionnante: dans son relatif bon droit, l'imposteur récupérera probablement les objets et les rêves qu'on lui a pris, avec peut-être le bonheur en plus. Mais gagne-t-il vraiment au change? Et pour combien de temps? On ne parie pas impunément sa tête avec le diable...", "url": "https://www.lexpress.fr/informations/sombre-morale_632937.html"}, {"title": "Birkin, c'est tout un poème", "text": "Les comédiens Jane Birkin et Jacques Weber étaient à la Fnac Ternes pour dire des textes de poètes algériens. Les lycéens ont apprécié\nCe samedi matin, à la Fnac Ternes, à Paris, tout le monde était bien à l'heure: d'une part, les élèves d'une classe du lycée Henri-Wallon d'Aubervilliers, pourtant encore en vacances, accompagnés de leur proviseur; d'autre part, Jane Birkin et Jacques Weber, malgré leurs horaires nocturnes pour cause de rôles au théâtre, elle dans sa propre création, Oh! pardon, tu dormais..., lui dans La Controverse de Valladolid, de Jean-Claude Carrière. La raison de leur rendez- vous: une lecture de poèmes écrits par des poètes algériens dans le cadre de l'opération de la Fnac «Algérie, j'écris ton nom». Tour à tour, Weber, Birkin et le poète Saïd Amrame se passent en silence les feuillets où sont inscrits les textes devant ce public adolescent attentif et recueilli. Au bout d'un moment, avec son intensité frémissante coutumière, Jane s'adresse ainsi à lui: «Maintenant, j'ai envie de vous dire un peu de Verlaine, que j'ai découvert grâce à Serge, parce que lui a écrit ?un? chanson qui s'appelle Je suis venu te dire que je m'en vais, et dans ?ce? chanson il écrit: ?Comme dit si bien Verlaine, ?Au vent mauvais'...?, alors je suis allée rechercher ce poème intitulé Chanson d'automne.» Du hors-saison dans ce Printemps des poètes. Qu'importe, tous l'écoutent, ravis. Elle enchaîne avec un texte humoristique sur le suicide, de la romancière américaine Dorothy Parker: «Ça plaît à ma fille de 16 ans, alors j'ai pensé que ça vous plairait aussi.» En anglais d'abord, puis elle traduit:\n«Les rasoirs font souffrir;\nLes rivières sont humides;\nLes acides tachent;\nLes médicaments donnent\n[des crampes;\nLes fusils ne sont pas\n[autorisés par la loi;\nLes noeuds coulants se\n[desserrent;\nLe gaz a une odeur horrible;\nA tout prendre, on peut\n[choisir de vivre.»\nJane n'en a pas terminé. Elle extrait de son fameux cabas une cassette vidéo: «C'est un poème extrêmement troublant de Jean Genet qu'Etienne Daho a chanté aux victoires de la musique. Comme je savais que j'allais vous rencontrer, je lui ai demandé la cassette pour vous la donner. On pourrait la regarder sur un de ces petits postes du magasin.» Et tous de se lever pour la visionner. Bonnet de laine noire sur la tête, un homme déboule vers le groupe, saute au cou de Jane. C'est Daho. Dernière surprise de Birkin. Un vrai poème!.", "url": "https://www.lexpress.fr/informations/birkin-c-est-tout-un-poeme_632925.html"}, {"title": "Voiture: la sécurité high-tech", "text": "GPS, radar, caméras... Avec l'électronique embarquée, l'automobile de demain sera intelligente. Et rassurante\nMoteur d'innovations depuis cent ans»: avec ce slogan publicitaire, la marque française au losange a bien compris dans quel sens allait l'histoire. Les constructeurs le savent, l'automobile carbure à l'invention. En 1998, Renault a consacré 10,2 milliards de francs à la recherche et au développement, Peugeot et Citroën, 8,5 milliards. Hier, leur cheval de bataille était l'écologie et les moteurs propres. Aujourd'hui, avec l'arrivée de l'électronique embarquée, la voiture vit une nouvelle révolution. «Elle a tardé parce que les composants traditionnels n'étaient pas assez résistants. L'actuelle génération de puces promet un nombre illimité d'appli- cations», explique Pascal Hénault, le directeur de la recherche et de l'innovation chez PSA.\nMatériaux, miniaturisation, coûts de développement raisonnables... Tout est réuni pour que la micro-informatique envahisse les automobiles. Avec un défi majeur à relever: la sécurité. Le réseau routier français et ses 930 000 kilomètres (pour 27 millions de véhicules), trop polluant et trop meurtrier (8 412 morts l'année dernière), frôle la saturation. Le concept de «voiture intelligente», capable d'analyser individuellement et de façon autonome les données extérieures avant de les transmettre au conducteur, apparaît comme une première réponse. Ces dernières années, les programmes de recherche se sont multipliés dans des environnements radicalement différents (voir l'infographie). Sur route, les voitures disposeront bientôt d'un régulateur de vitesse qui les stabiliseront tout en leur garantissant une distance de sécurité les unes par rapport aux autres. Pour la ville, les constructeurs français travaillent à l'Urban Drive Control, un projet qui combine le contrôle de la vitesse, la fonction «stop and go» (à un feu rouge, le moteur se coupe et ne redémarre que lorsque le véhicule précédent repart) et la gestion de la circulation. Sur autoroute, enfin, des systèmes anticollision sont à l'étude: un radar détecte les obstacles fixes qui se trouvent sur la voie et force la voiture à ralentir. Un dispositif très performant, voire indispensable, une fois couplé à un système d'assistance au freinage qui aide le pilote à s'arrêter si son temps de réaction n'est pas assez rapide.\nOutre les puces électroniques, les caméras vont faire leur apparition pour améliorer le champ de vision. Dans des conditions difficiles (nuit, brouillard, pluie...), le conducteur recevra une image «claire» de la chaussée, soit par l'intermédiaire d'un écran sur le tableau de bord, soit, comme l'envisagent les Américains de General Motors, grâce à un système de lecture «tête haute», directement dérivé des applications militaires: les informations s'affichent sur le pare-brise, comme sur le cockpit d'un avion de chasse! A plus ou moins brève échéance, les caméras pénétreront aussi dans l'habitacle de l'automobile. En scrutant la pupille du conducteur, elles surveilleront le niveau de sa vigilance et préviendront toute phase d'assoupissement. Aujourd'hui, la plupart de ces programmes fonctionnent, mais se heurtent à des contraintes de coûts, de fiabilité et à des choix technologiques. «Notre credo demeure la sécurité pour tous, rappelle Christian Balle, chef du département électronique de Renault. Ils doivent être irréprochables avant d'être proposés au public.»\nDans le domaine de la sécurité, une autre piste de recherche tourne autour de la notion plus globale de «route intelligente». La voiture n'est plus une simple bulle autonome, mais devient un outil interactif qui émet et reçoit des informations de l'extérieur par l'intermédiaire de l'infrastructure routière ou d'un centre de surveillance. Depuis le début de l'année, le développement des moyens de guidage par GPS (global positioning system, système de positionnement par satellite) ou d'assistance (Odysline pour Renault, Stacad pour PSA) a donné un aperçu de ce qui pouvait être fait dans ce domaine. Mais, cette fois, l'automobile change de dimension. «La plupart du temps, constructeurs et équipementiers, d'un côté, chercheurs et représentants des pouvoirs publics, de l'autre, s'ignorent parce que leurs intérêts divergent, prévient Claude Laurgeau - directeur du centre de robotique de l'Ecole des mines. Les uns conçoivent et réalisent des véhicules, les autres doivent garantir la construction et la salubrité des infrastructures. Mais, avec la route intelligente, ces activités vont se rapprocher. On ne pourra plus travailler chacun dans son coin.»\nCette synergie devrait être facilitée par la création du Laboratoire sur les interactions véhicule- infrastructure-conducteurs (Livic), qui sera annoncée lors de la «journée industrielle» organisée à Paris le 11 mars sous le parrainage de L'Express (1). Fondé par l'Institut national de recherche sur les transports et leur sécurité (Inrets), les Ponts et Chaussées, l'Institut national de recherche en informatique et en automatique (Inria), avec la bénédiction des ministères des Transports et de la Recherche, ce centre sera doté de moyens financiers (10 millions de francs), humains (30 chercheurs), matériels (un site à Satory, dans les Yvelines, avec une piste d'expérimentations) et devrait être opérationnel dès le printemps prochain. «Nous aborderons des scénarios aussi divers que la circulation sur les départementales qui - rappelons-le - concentre 60% des morts de la route, mais aussi la conduite en ville, les poids lourds ou le milieu périurbain», insiste Jean-Marc Blosseville, le directeur du laboratoire.\nA terme, l'application ultime du concept de la route intelligente pourrait être l'autoroute automatique telle que les Américains l'ont défi- nie en 1997 à San Diego (Californie): sur 12 kilomètres, une dizaine de Buick placées entre deux murs truffés de balises et d'aimants ont roulé en peloton pendant que les pilotes lâchaient le volant et délaissaient les pédales. L'idée consiste, sur les axes surchargés (de type périphérique), à automatiser la conduite pour une plus grande fluidité du trafic et une meilleure sécurité. «La responsabilité humaine est en jeu dans 90% des accidents, relève Michel Parent, directeur du programme de la route automatisée à l'Inria. Sa part doit donc être réduite au minimum.» Une conception qui fait cependant sourire les constructeurs, pour lesquels la réalisation de la route du futur ne doit pas se faire au détriment du plaisir de conduire: «Quitte à rouler bêtement à la queue leu leu et de façon passive, mieux vaut prendre le train», ironise un haut responsable de PSA. Manifestement, pour certains, «ça ne marchera jamais».", "url": "https://www.lexpress.fr/informations/voiture-la-securite-high-tech_632920.html"}, {"title": "Une manne touristique mieux partagée", "text": "L'idée, née en Egypte, est simple: les hôteliers versent 1 dollar par nuitée à un fonds de développement local. Il suffisait d'y penser\nC'est la misère qui arme les terroristes. Cette phrase, Moustapha el-Gendy la martèle depuis l'attentat de Louxor, où 52 touristes - suisses en majorité - et quatre Egyptiens trouvèrent la mort, en novembre 1997, dans le temple d'Hatshepsout. Au lendemain du choc qui vide littéralement les rives du Nil de ses visiteurs, dans la panique des hôtels désertés, el-Gendy, propriétaire de bateaux de croisière sur le lac Nasser, lance un appel. «Si on veut que les visiteurs ne soient plus vécus comme une provocation par les populations des pays pauvres, il faut que les dividendes de leur passage soient mieux redistribués, affirme-t-il.\nL'argent du touriste doit aussi arriver jusque dans les petits villages qui ne voient jamais un appareil photo.» De cette idée simple naît l'association Tourism Against Misery, vite rebaptisée Tourism for Development (TFD), pour ne pas fâcher les susceptibilités locales. Un peu plus de un an après, l'initiative porte ses fruits. Le 10 mars, TFD a présenté son plan d'action en trois volets: en Egypte, chaque hôtelier s'engage à reverser 1 dollar par nuitée (ou moins pour les hôtels de petite catégorie) à un fonds national qui va financer des projets de développement local. En échange de leur souscription, les hôteliers reçoivent le label TFD. La suite des opérations se passe en Europe: les tour-opérateurs et les agents de voyages s'engagent à promouvoir en priorité les hôtels avec label sur leurs catalogues de vacances, dès l'automne prochain. De Nouvelles Frontières à Kuoni, la Fnac ou Havas Voyages, les grands réseaux français se sont déjà portés volontaires. Retour en Egypte, enfin, où le groupe de consultants KPMG s'engage à contrôler l'utilisation des fonds alimentés par le «dollar du touriste».\nLe plan Tourism for Development est habile. Au final, tout le monde peut se frotter les mains: le touriste y gagne plus de sécurité, l'hôtelier plus de clients, les villageois bénéficient d'un nouvel hôpital, tandis que le tour-opérateur fait sa BA sans débourser un sou. Mélange d'altruisme et d'intérêts bien compris, la méthode TFD est maintenant prête à quitter la vallée du Nil. Ce qui est vrai en Egypte l'est aussi en Ouganda, au Brésil ou ailleurs.", "url": "https://www.lexpress.fr/informations/une-manne-touristique-mieux-partagee_632918.html"}, {"title": "Ces obscurs objets...", "text": "Le psychanalyste Serge Tisseron décrypte nos rapports aux choses inanimées. Révélateur\nSaviez-vous que la belle auto gentiment garée dans votre parking incarne pour certains d'entre nous le «pénis du père»? Que la télé qui trône au salon est en fait un substitut de la «matrice de la mère»? Que le téléphone portable que vous aimez bien tripoter au fond de votre poche est peut-être une forme adulte et moderne du doudou crapoteux de votre prime jeunesse? Saviez-vous que les objets qui vous entourent ne sont pas seulement des choses inanimées, mais aussi des «supports d'attachements, d'émotions, qui en font des médiateurs psychiques essentiels à la construction de notre existence sociale et de notre personnalité»?\nConnu pour ses travaux sur Tintin et la bande dessinée, le psychanalyste Serge Tisseron s'est attaqué, dans un ouvrage intitulé Comment l'esprit vient aux objets (Aubier, 232 pages), à nos rapports avec les instruments, outils, vêtements, images, porte-bonheur, monuments qui jalonnent notre quotidien. Il en décrypte les complexités, démontrant que «les objets n'interviennent pas seulement dans notre confort et nos apprentissages», à l'instar du livre ou du stylo, qui nous enseignent à lire et à écrire, mais qu'ils sont aussi «le moyen privilégié par lequel nous accédons à des représentations de nous-mêmes et du monde». Il raconte ainsi l'histoire de ce jeune homme qui retapait des vieux fauteuils parce qu'il n'avait pas su, enfant, «réparer» ses parents avachis et abattus. Après avoir lu ce livre, vous ne regarderez plus jamais votre lave-vaisselle comme avant...", "url": "https://www.lexpress.fr/informations/ces-obscurs-objets_632913.html"}, {"title": "A vos langues! Prêts? Parlez!", "text": "Enfin un diplôme officiel qui garantit à l'employeur votre capacité à travailler dans un idiome étranger\nLancé en 1996, le diplôme de compétences en langue (DCL) est le seul certificat officiel du ministère de l'Education nationale qui valide le niveau de connaissances et de pratique d'une langue étrangère sur le marché du travail. Jusque-là, seuls existaient le certificat européen en langue (CEL), reconnu par les chambres de commerce, et, bien sûr, le test américain Toefl, indispensable pour postuler dans une université outre-Atlantique. Le DCL existe, quant à lui, en anglais, allemand, espagnol et, bientôt, italien.\nPlus significatif que la formule «lu, écrit, parlé»\nCréé pour répondre aux attentes des recruteurs bien en peine d'apprécier le savoir-faire linguistique d'un candidat lors d'une embauche, d'un reclassement ou d'une promotion, le DCL n'évalue pas des connaissances en langue mais valide des compétences en situation professionnelle. Quel que soit le secteur ou le poste occupé dans l'entreprise. Le diplôme est en passe d'être reconnu à l'étranger. Le ministère s'y emploie auprès du Conseil de l'Europe.\nUne expérience de trois ans au minimum\nTous les salariés et demandeurs d'emploi justifiant d'au moins trois années d'activité professionnelle peuvent présenter le DCL. Pas besoin d'avoir suivi une formation académique. Cependant, il existe des préparations spécifiques dans les centres de formation universitaires et scolaires (Greta). Les frais d'inscription peuvent être couverts par le plan formation de votre entreprise. Si vous présentez l'examen en individuel, un mini-entretien d'évaluation lors de l'inscription vous épargnera peut-être de dépenser 450 F en pure perte.\nUne épreuve unique de trois heures\nLe candidat doit mettre en oeuvre ses talents d'expression écrite et orale dans le cadre d'une tâche professionnelle. Au cours de cette étude de cas sur un thème donné, vous aurez à comprendre des documents, faire des choix et proposer des solutions, comme si vous étiez en situation de dialogue au téléphone ou face à un interlocuteur.\nUn avantage pour le chercheur d'emploi comme pour l'entreprise\nLe DCL facilite la tâche des responsables du recrutement, auxquels il permet de se faire une idée de la maîtrise professionnelle de la langue étrangère par le candidat. Pour celui-ci, le DCL est un atout solide. «Il lui est plus facile d'arriver en confiance le jour de l'entretien, car il est sûr de son niveau et peut le prouver», explique Catherine Devouge, DRH chez Bull. La responsable formation langue, Annick Truelle, y trouve elle aussi son intérêt: «Le DCL nous donne une connaissance exacte du profil linguistique du salarié.» Candidats, à vos livres de grammaire anglaise!", "url": "https://www.lexpress.fr/informations/a-vos-langues-prets-parlez_632906.html"}, {"title": "Le rendez-vous 1999 des DRH", "text": "L'année du passage aux 35 heures sera aussi celle des DRH. La réduction du temps de travail dominera la cinquième édition de Solutions Ressources humaines, le Salon des dirigeants d'entreprise, des responsables de la fonction personnel et de la formation, qui se tiendra au Cnit Paris-la Défense les 31 mars, 1er et 2 avril 1999. 180 exposants y présenteront aux 6 000 visiteurs attendus des solutions, des conseils et des méthodes en matière de ressources humaines. La conférence plénière d'ouverture, organisée en partenariat avec L'Express et l'association de DRH ANDCP, se déroulera le 31 mars à 14 h 30 et sera consacrée à la contribution de la fonction ressources humaines aux performances de l'entreprise. Autres thèmes traités dans le cycle de conférences: les 35 heures, la mobilité des cadres, l'informatique au service des ressources humaines, la protection sociale, la formation, etc. Par ailleurs, dans les mêmes locaux, se déroulera Ludimat Expo, le Salon du jeu dans la formation et la communication..", "url": "https://www.lexpress.fr/informations/le-rendez-vous-1999-des-drh_632901.html"}, {"title": "L'agriculture, c'est l'aventure", "text": "Après des débuts africains, l'ingénieur Deruelle a posé son sac en Limousin, où il produit des légumes bio\nC'est sur les premiers contreforts du Massif central, dans les monts de Blond, que Christophe Deruelle, ingénieur agronome de 36 ans, a choisi de s'installer comme agriculteur avec sa femme et ses deux enfants. Depuis qu'il a racheté, en janvier 1997, la ferme du Veyriaud, à 35 kilomètres de Limoges, ce fils d'enseignants lillois s'applique à creuser deux sillons: l'élevage de veaux de lait et le maraîchage. Selon les saisons, il produit une trentaine de variétés de légumes bio (pommes de terre, carottes, choux, tomates...), livrés chaque semaine en paniers de 5 kilos au domicile de ses clients limougeauds.\nEn dépit des aides à l'installation dont il a bénéficié (dotation jeune agriculteur, notamment), Christophe Deruelle ne cache pas que les premiers pas furent difficiles. Ainsi avoue-t-il n'avoir pris que huit jours de vacances en deux ans... Diplômé de l'Institut supérieur d'agriculture de Lille, cet exploitant, qui emploie actuellement un ouvrier agricole à mi-temps, dispose pourtant de toutes les connaissances théoriques requises pour exercer un métier qui le passionne: «L'agriculture est une activité extraordinaire qui exige de multiples compétences, aussi bien intellectuelles que physiques.»\nC'est en Afrique, dès 1985, qu'il commence à exercer son métier d'ingénieur, tour à tour en Tanzanie, au Rwanda et au Congo, où il aménage des points d'eau potable et forme la population à leur entretien: «Travailler pour le développement en Afrique, c'était un rêve d'enfant», confie-t-il. De retour en France en 1993, il s'installe en Ardèche, où il trouve un emploi de responsable de formation dans une association préparant des actifs, venus de tous milieux socioprofessionnels, à reprendre une exploitation agricole. Un poste qu'il occupera trois ans durant, le temps de mûrir son projet et de s'installer à son tour: «J'en avais assez de parler sans agir!»\nSi, à l'entendre, le retour à la terre n'a rien d'une sinécure, l'ex-baroudeur ne regrette pas d'avoir posé son sac en Limousin, région dont son épouse est originaire. Mais il avoue qu'il aimerait bien disposer d'un peu plus de temps libre, ne serait-ce que pour apprendre à ses enfants à monter à cheval - sa passion depuis l'âge de 9 ans. Rêve- t-il de nouveaux horizons? Réponse en forme de pirouette: «Je ne suis pas sûr que je finirai ma vie ici...»", "url": "https://www.lexpress.fr/informations/l-agriculture-c-est-l-aventure_632898.html"}, {"title": "Les sortilèges de Burne-Jones", "text": "Peintre fétiche de l'Angleterre victorienne, il puisait son inspiration dans les mythologies antiques. La Saison anglaise de Paris le célèbre\nSes toiles à l'érotisme voilé, surchargées de références artistiques et littéraires, ont fait d'Edward Burne-Jones une star de l'Angleterre victorienne. Même si ses détracteurs lui reprochaient ses femmes tellement éthérées qu'on ne savait si elles étaient maladives ou lascives, nombreux étaient ceux, tels Henry James et Oscar Wilde, à s'extasier devant le raffinement de ses compositions, pétries d'imaginaire. Parmi ses admirateurs figurait aussi toute cette nouvelle bourgeoisie d'affaires qui trouvait là sans doute un contrepoint onirique à la révolution industrielle...\nAprès New York et Birmingham, le musée d'Orsay est la troisième et dernière étape d'une rétrospective consacrée à l'artiste pour le centenaire de sa mort. Ce fils unique d'un doreur-encadreur, né à Birmingham en 1833, fait ses études à Oxford. Là, il rencontre William Morris, le futur défenseur des arts appliqués, qui deviendra l'ami de toute une vie. Tous deux se destinent à une carrière ecclésiastique. Ensemble ils découvrent la peinture des préraphaélites, tournée vers les primitifs italiens.\nAutodidacte ou presque, Burne-Jones, qui a abandonné sa vocation religieuse, puise son inspiration dans les mythologies antiques, les légendes arthuriennes et la quête du Graal. Les silhouettes hiératiques des débuts, exécutées dans la veine des préraphaélites, donneront naissance à un style plus personnel, fait d'emprunts à la Renaissance - à Michel-Ange ou à Botticelli - et dont le dessin assoupli annonce symbolisme et Art nouveau.\nAu nombre des oeuvres de maturité figure L'Enchantement de Merlin, exposé à Orsay. Présentée à l'Exposition universelle de Paris de 1878, après avoir été dévoilée à Londres, la toile vaut à Burne-Jones une reconnaissance internationale Avec ses allures de femme fatale et sa chevelure entremêlée de serpents, la sorcière Nimuë envoûtant le magicien fait sensation. Le Cycle de Persée est tout aussi étrange. Commandée par le politicien conservateur Arthur Balfour, cette série mêle au souffle épique des accents surréalistes avant la lettre. Mais Burne-Jones fut surtout une sorte d'artiste total, qui, dans la tradition de la Renaissance, n'établissait aucune hiérarchie entre beaux-arts et arts appliqués. Dès que William Morris crée une firme d'arts décoratifs, il devient son plus fidèle collaborateur. Comme en témoigne encore la rétrospective, présentant ici des cartons de vitraux inspirés de la légende arthurienne ou de tapisseries exécutées d'après la quête du Graal, là des illustrations pour les Contes de Canterbury.\nL'engouement du Swinging London\nL'Angleterre fit de Burne-Jones un baronet et la France lui donna la Légion d'honneur. Puis la mode tourna, vers la fin de sa vie. Dans ces années 1890, l'Europe célèbre les impressionnistes. Tandis que les critiques français le considèrent comme un pionnier du symbolisme, proche d'un Gustave Moreau ou d'un Puvis de Chavannes, l'Angleterre lui reproche son artificialité. Commence alors un purgatoire que les surréalistes seront les premiers à rompre. Les années 60 et le Swinging London remettront vraiment Burne-Jones au goût du jour. Un engouement qui ne s'est pas démenti. Comme si le monde moderne avait besoin de se réfugier dans les fables.", "url": "https://www.lexpress.fr/informations/les-sortileges-de-burne-jones_632893.html"}, {"title": "ANPE de Tourcoing", "text": "A la suite de l'article «Comment Tourcoing a gagné» (L'Express n° 2486). Je me permets de vous faire part de notre indignation quant au passage qui évoque le fait qu'à l'ANPE de Tourcoing «certaines offres d'emploi portent toujours un code confidentiel: 001 ou BBR, pour bleu- blanc-rouge. Ça veut dire: réservé aux populations d'origine non étrangère. En clair, pas de Noir ni d'Arabe». Cette affirmation, non fondée, est une atteinte grave à la réputation de l'ANPE de Tourcoing, représentante d'un service public extrêmement attentif à faire respecter l'égalité d'accès à l'emploi pour tous les demandeurs. Le journaliste a manifestement pris pour argent comptant une rumeur, sans essayer d'en vérifier la véracité. Or celle-ci est dénuée de tout fondement: il n'existe aucune codification des offres d'emploi fondée sur des critères discriminants sur l'origine étrangère ou non des candidats. Il faut que vous sachiez que, lorsque les agences locales reçoivent des demandes d'employeurs à caractère discriminatoire, soit elles les refusent, soit elles précisent à l'employeur qu'elles ne tiendront compte que de critères objectifs dans la sélection des candidats.\nP. Lescure, directeur de l'ANPE de la région Nord-Pas-de-Calais.\nL'Express ne s'est pas fait l'écho d'une quelconque rumeur, mais a reproduit les propos d'un éducateur nommément cité. Pour le reste, l'existence d'une codification confidentielle est, par nature, difficilement vérifiable. L'ANPE de Tourcoing dément toute pratique discriminatoire. Dont acte. Nous voilà rassurés. H. H.", "url": "https://www.lexpress.fr/informations/anpe-de-tourcoing_632955.html"}, {"title": "Comment ça marche? - Les sons", "text": "Les sons. Musique, parole ou bruits, ils sont omniprésents dans notre quotidien. A partir du 16 mars, la Cité des sciences et de l'industrie, à Paris, leur consacre une grande exposition. Mais, au fait, qu'est-ce qu'un son\"\nLe son est une vibration qui a besoin d'un support matériel (l'air, l'eau ou un matériau solide) pour se propager, contrairement aux ondes électromagnétiques, qui circulent même dans le vide. Cette vibration se transmet de proche en proche sans déplacement de matière et atteint notre tympan, qui se met à vibrer à son tour. Ce signal est transmis au nerf auditif, qui l'achemine au cerveau.\nL'onde sonore a trois caractéristiques essentielles: la «force» du son (l'intensité, exprimée en décibels), sa «hauteur» (la fréquence, exprimée en hertz) et sa «forme», qui caractérise son timbre. L'oreille humaine perçoit les sons dont la fréquence est comprise entre 30 et 20 000 hertz. En musique, le son le plus «pur» (approximativement, celui de la flûte) correspond à une vibration sinusoïdale, mais, dans la plupart des cas, la «forme» du son est plus complexe.\nUne autre caractéristique d'un son peut être mise en évidence: la ma-nière dont il s'amorce. C'est ce que l'on appelle l'attaque. Corde pincée (guitare ou harpe), corde frappée (piano), instrument à vent... l'attaque varie d'un instrument à un autre et d'un interprète à un autre. C'est toute la magie de la musique, langage unique puisque, contrairement à la parole, on peut être plusieurs à «s'exprimer» sans que ce soit une cacophonie!\nRéalisé avec Jean-Pierre Michaut, du\nCentre de vulgarisation de la connaissance", "url": "https://www.lexpress.fr/informations/comment-ca-marche-les-sons_632950.html"}, {"title": "Allô, docteur, bobo!", "text": "Mutuelles et assurances créent des centres d'appel pour répondre aux questions de leurs clients. Avec quelques idées en tête\nVert, azur ou indigo: mutuelles et assurances mettent actuellement à la disposition de leurs clients titulaires d'une complémentaire maladie un numéro de téléphone pour les «informer, conseiller, orienter». Parmi les premiers à se précipiter sur ce nouveau marché, la CNP, Groupama, Axa, les Mutuelles Mieux-Etre (MME) et les AGF. Hormis le prix de la communication téléphonique (de 1 à 1,50 F la minute), le service est généralement gratuit ou quasi gratuit. Il fonctionne, le plus souvent, vingt-quatre heures sur vingt-quatre et sept jours sur sept. Au bout du fil, des téléopérateurs entourés de médecins répondent à vos petits et gros soucis: maigrir, bien dormir, arrêter de fumer, éviter l'anesthésie au curare, obtenir un deuxième avis avant de se faire opérer, etc. Que cache cette soudaine philanthropie?\nL'objectif de Groupama, par exemple, qui teste ce service depuis le 1er décembre 1998 dans trois villes (Lille, Lyon et Toulouse), et bientôt dans deux autres, est clair: fidéliser ses clients et en prospecter de nouveaux, notamment dans les zones urbaines, où le mutualiste brille souvent par son absence. De plus, à force d'écouter leurs clients, les assureurs pourront constituer de précieuses banques de données sur les besoins de leurs adhérents. Et fabriquer ensuite des contrats sur mesure. Ces organismes ont ajouté un autre service qui fait fureur: la vérification des devis. «Avant de vous rendre chez votre dentiste, votre opticien ou votre audioprothésiste, appelez-nous», suggère Axa, sachant qu'il s'agit des soins les plus coûteux (voir l'infographie ci-dessus). Sur 3 millions d'assurés, plus de 120 000 ont déjà téléphoné à cette sorte d' «Allô, Axa, bobo!». Même démarche pour les AGF, qui ont officiellement lancé cette opération le 12 février dernier. «Grâce à la rediscussion des devis, explique Marianne Binst, directrice des filières de soins, nos assurés peuvent gagner entre 500 et 600 F.» Un premier test mené par Athena, filiale des AGF, a montré que de 15 à 20% des devis optiques et dentaires étaient surévalués de 20%. Certaines assurances et mutuelles ont même passé des accords avec des professionnels de santé (dentistes, opticiens, audioprothésistes) qui s'engagent à respecter un contrat qualité-prix. Les malades n'ont généralement pas d'avance de frais à effectuer.\nCette offensive commerciale ne va pas sans arrière- pensées... que les intéressés avouent d'ailleurs assez facilement. En recherchant les soins les moins coûteux, en sélectionnant les réseaux de médecins, les assureurs complémentaires veulent prouver leur capacité à gérer au plus près les dépenses de santé et à se substituer complètement à la Sécurité sociale, comme le groupe Axa en nourrit le projet. L'assureur estime que, en choisissant bien les médecins et en orientant correctement les malades, on doit pouvoir faire de substantielles économies. Telle est exactement la démarche des créateurs de ces «allô santé».\n«Clients» ou «patients»?\nMais cette nouvelle pratique pose une foule de questions. Gratuits ou presque, ces services ne vont-ils pas devenir onéreux quand les bénéficiaires y auront pris goût? Réponse de Jean-Marc Boisrond, directeur du pôle santé des Mutuelles Mieux-Etre (groupement de 28 mutuelles régionales): «Pour l'instant, nos services coûtent entre 10 et 30 F par an et par famille; je n'exclus pas qu'ils augmentent de 300% d'ici à deux ou trois ans.»\nPlus grave, ne risque-t-on pas de déraper vers une médecine au rabais, en choisissant systématiquement le moins-disant? Ou de confondre «clients» et «patients», en donnant des diagnostics au téléphone? Les assureurs protestent de leurs bonnes intentions. Il est trop tôt pour en juger, mais on peut les croire quand ils proclament, comme Jean-Marc Boisrond, que «la santé sera le marché du IIIe millénaire». Et ils veulent en être!", "url": "https://www.lexpress.fr/informations/allo-docteur-bobo_632948.html"}, {"title": "\"Ces accusations sont infondées\"", "text": "Edith Cresson réplique fermement aux allégations de Claude Perry et justifie le travail de René Berthelot\nClaude Perry vous accuse d'être intervenue pour l'attribution d'un emploi fictif à René Berthelot. Est-ce vrai?\n-C'est absolument faux. Le contrat était déjà signé quand j'ai appris son existence. D'ailleurs, je n'ai rencontré M. Perry qu'à deux reprises, et seulement après qu'il eut embauché le Dr Berthelot pour six mois. Une question se pose: depuis vingt-cinq ans que M. Perry travaille avec la Commission, à la satisfaction générale - il a réalisé, par exemple, le programme informatique de l'Uclaf [l'Unité de lutte antifraude] - personne n'a jamais rien trouvé à redire. C'est vraiment étonnant... Il n'a d'ailleurs eu aucun contrat avec mes services.\nEst-ce une pratique répandue que de passer par des sociétés extérieures en relation avec la Commission pour prendre en charge des collaborateurs?\n-Comme la Commission ne pouvait rémunérer suffisamment de fonctionnaires, compte tenu des missions conçues par le Conseil des ministres, des administratifs étaient parfois payés par des bureaux d'assistance technique extérieurs, pour travailler sur des projets sous-traités. Il a été mis fin à cette pratique.\nEt les emplois fictifs? On évoque plusieurs centaines d'emplois de ce type.\n- Je n'y crois pas. En tout cas, il n'y en a jamais eu dans mes services, qui représentent un quart des effectifs de la Commission.\nPourquoi polarisez- vous les critiques? La commissaire allemande Wulf-Mathies a également recruté l'un de ses amis...\n-Est-ce répréhensible de faire travailler des gens que l'on connaît dès lors que les procédures sont respectées? Je ne le crois pas. Nous sommes des politiques, nous voulons aboutir à des résultats. Les miens sont jugés bons par les Conseils des ministres de la Recherche et de l'Education. D'ailleurs, le thème de la politique européenne de l'Education a été jugé prioritaire au dernier sommet de Vienne. Alors, pourquoi me désigne-t-on à la vindicte? Je me demande si l'on n'a pas monté une opération contre moi.\nLa principale accusation vous concernant a trait à votre ami et collaborateur René Berthelot. Son emploi à la Commission était-il fictif?\n-Bien sûr que non! Auparavant, le Dr Berthelot a été chef de service dans un hôpital, chargé de mission au ministère français des Affaires sociales. Il avait réalisé une étude pour l'Anvar [Agence nationale de valorisation de la recherche]. Ce n'est pas le seul visiteur scientifique avec un curriculum comparable. A Bruxelles, il a participé à une grande réflexion que j'ai engagée et menée à bien sur la rénovation du programme-cadre de recherche approuvé par le Conseil. Une mission lui a été confiée, relative à l'innovation, en prenant comme exemple type la région Poitou-Charentes, qu'il connaissait bien. Le Dr Berthelot a également participé à la réflexion sur l'Institut de la consommation ainsi qu'à une réflexion préparatoire au colloque Ethique et science, qui se tiendra en juin prochain, à Tübingen. Son recrutement a été fait par mes services dans le respect des procédures. Et le contrôle financier a visé, à quatre reprises, son contrat.\nAvez-vous le sentiment que l' «affaire Cresson» sert à dissimuler des malversations susceptibles d'éclabousser d'autres hauts fonctionnaires ou commissaires?\n-Les accusations qui sont portées contre moi sont infondées. Il existe des instances telles que la Cour des comptes pour juger des irrégularités éventuelles. Par ailleurs, le comité des sages mis en place à la demande du Parlement a déjà entendu 11 commissaires, dont le président Jacques Santer. Il doit rendre son appréciation le 15 mars.", "url": "https://www.lexpress.fr/informations/ces-accusations-sont-infondees_632943.html"}]