[{"title": "Le japon financera sa relance par l emprunt", "text": "Le Japon va être contraint de s'endetter un peu pour financer son plan de relance de 172 milliards de dollars (163 milliards d'euros ou 18.000 milliards de yen). Pourquoi ? Parce que \"les rentrées fiscales sont trop faibles\", comme le souligne Kiichi Miazawa, le ministre des Finances. Ce sont quelque 6.000 à 7.000 milliards de yens qui pourraient être emprunter à moyen-long terme alors que le Japon a déjà mobilisé 31.000 milliards de yens sur les marchés financiers.\nAutant dire que Kiichi Miazawsa marche sur des ?ufs car, si les émissions du gouvernement nippon étaient mal reçues, le cours des emprunts obligataires chuteraient fortement, ce qui provoquerait une hausse des taux d'intérêt à long terme et casserait l'effort de relance. Prudence car le ratio dette publique sur PIB atteint déjà 120 % au Japon et le budget, excédentaire de 7 % du PIB en 1991, sera déficitaire de 10 % en 1999. Mais les milieux gouvernementaux et patronaux se veulent confiants avec un onzième plan de relance depuis août 1992 qui se répartira de la manière suivante : 6.800 milliards de yens pour les grands chantiers, 7.400 milliards pour des prêts garantis aux PME, 2.000 milliards pour le logement et 6.500 milliards de dépenses à répartir entre les régions, le secteur financier, la couverture médicale des personnes âgées et les PME. Objectif : une croissance de 2 % en l'an 2000 contre 1 % environ cette année.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-japon-financera-sa-relance-par-l-emprunt_1343948.html"}, {"title": "Nous etions venus dans l espoir d avancer nous sommes decourages aucun progres n a ete accompli pour l instant", "text": "Charlene Barshefsky, représentante américaine pour le Commerce, commentant l...\nCharlene Barshefsky, représentante américaine pour le Commerce, commentant les négociations sur l'adhésion de la Chine à l'Organisation Mondiale du Commerce (OMC). Un ultime rencontre doit avoir lieu avec les représenatnts chinois.", "url": "https://lexpansion.lexpress.fr/actualite-economique/nous-etions-venus-dans-l-espoir-d-avancer-nous-sommes-decourages-aucun-progres-n-a-ete-accompli-pour-l-instant_1350342.html"}, {"title": "Boeuf britannique le compte a rebours est enclenche", "text": "Le calendrier est serré : mardi 16 novembre, si aucun accord n'est trouvé dans l'affaire du b?uf britannique, une procédure sera lancée contre la France pour non levée de l'embargo. La veille, aura lieu une réunion - ordinaire - des ministres européens de l'Agriculture, l'occasion pour le français Jean Glavany et le britannique Nick Brown de discuter de vive-voix. Et ce vendredi s'est tenue une réunion technique à Bruxelles : quatre heures pour étudier la traçabilité des animaux entrant dans le schéma d'exportation de viande et des produits dérivés britanniques. Aucun communiqué n'a été publié à son issue, une discrétion inusitée dans une affaire qui déclenche les passions. Les représentants français et britanniques (que cotoyaient des fonctionnaires européens et un observateur allemand) sont repartis bien vite en rendre compte à leurs gouvernements respectifs.\nLionel Jospin et Tony Blair se sont entretenus du dossier au téléphone et Romano Prodi, le président de la Commission européenne, multiplie les consultations, même si son porte-parole affirme que \"la Commission prendra ses responsabilités\". D'ailleurs, le commissaire à la protection des consommateurs a répété jeudi qu'une procédure légale serait enclenchée si \"aucun pas vers la levée de l'embargo\" n'était fait. Pour l'instant, Paris s'accroche au principe de précaution, s'indigne (Jean Glavany dénoncé \"une espèce de déchaînement anti-français, francophobe, à caractère xénophobe en Grande-Bretagne\") et s'accroche (Martine Aubry réclame des tests anti-ESB - maladie de la vache folle - sur tous les bovins britanniques destinés à l'export). Coté français, la meilleure arme semble toujours être l'appui espéré de l'Allemagne. Certes, le gouvernement allemand ne s'est pas encore prononcé, mais les seize länder restent opposés à la levée de l'embargo et font pression en ce sens sur Berlin.", "url": "https://lexpansion.lexpress.fr/actualite-economique/boeuf-britannique-le-compte-a-rebours-est-enclenche_1345243.html"}, {"title": "Vivendi bskyb londres saisit la commission de la concurrence", "text": "Les 24,5 % désormais détenus par Vivendi dans le bouquet BSkyB ont incité le gouvernement britanniq...\nLes 24,5 % désormais détenus par Vivendi dans le bouquet BSkyB ont incité le gouvernement britannique à saisir la Commission de la concurrence. Une telle position poserait, selon lui, \"des questions concernant le marché des droits (de diffusion) du cinéma et du sport et l'accès à la technologie de décodage au Royaume-Uni\". La commission a jusqu'au 25 février 2000 se prononcer. Décidément offensif, Stephen Byers, le ministre de l'Indutrie et du Commerce, va aussi saisir la commission sur le projet de rachat des activités câble grand public de Cable & Wireless par l'anglo-américain NTL, allié en la circonstance à un autre groupe français, France Télécom.", "url": "https://lexpansion.lexpress.fr/actualite-economique/vivendi-bskyb-londres-saisit-la-commission-de-la-concurrence_1415818.html"}, {"title": "18h", "text": "\"On pense généralement que les technologies sont utilisées de façon identique, quel que soit le sec...\n\"On pense généralement que les technologies sont utilisées de façon identique, quel que soit le secteur d'activité ou le pays. Comme si l'industrie high-tech et le modèle particulier de la Sillicon Valley étaient représentatifs de la manière dont les technologies de l'information affectent la sidérurgie et le tissu industriel lorrain. Payer les employés avec des stock-options est possible dans une industrie en forte croissance. Faut-il, dans l'automobile, singer les start-ups californiennes dans\nEric Brousseau, professeur d'économie, dans une interview à Libération. Il est co-auteur du rapport \"Technologies de l'information, organisation et performances économiques\".", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1350407.html"}, {"title": "Telecoms les britanniques veulent rafler la mise en allemagne", "text": "L'enjeu donne le vertige : 100 milliards de dollars (96 milliards d'euros au cours du jour). C'est la somme que le britannique Vodafone serait prêt à mettre sur la table la semaine prochaine afin de prendre le contrôle de Mannesmann et rafler ses activités télécommunications. Le chiffre est \"colossal\" mais les boursiers y croient : à Francfort, l'action Mannesmann, après s'être appréciée jeudi de 7,7 %., progresse encore de 5 % vendredi, à 188,5 euros ; la marge est non négligeable puisqu'une OPA de 96 milliards d'euros valoriserait chaque action à 200 euros. Officiellement, Vodafone déclare n'avoir pris \"aucune décision\", mais se garde d'exclure une OPA sur Mannesmann. Quasi-simultanément, British Telecom (BT) veut s'offrir à 100 % les télécoms de l'allemand VIAG en déboursant 50 milliards de francs environ (7,6 milliards d'euros).\nLancer une OPA sur Mannesmann, c'est un peu comme si on lançait une OPA sur Bouygues en France. Voilà quelques années, les milieux d'affaires auraient dit \"impossible\" : trop cher et puis politiquement irrecevable. La mondialisation et la déréglementation dans les télécoms, doublée d'une explosion du marché, balaie tous les anciens préceptes. Mannesman se croyait protégé par sa taille et ses statuts : aucun actionnaire ne peut détenir plus de 5 % du capital. Mais, si un actionnaire arrive à détenir plus de 50 % des actions après une OPA, par exemple, il a la faculté de modifier les statuts. Donc, tout devient possible? De son côté, British Telecom (BT), déjà actionnaire à 45 % de VIAG Interkom entend, dans cet environnement, presser le pas et contrôler la firme allemande dès la mi-2000. Un BT prêt également à monter en puissance en France dans le capital de Cegetel dont il détient actuellement 26 % aux côtés de Vivendi (44 %). C'est son directeur général, Peter Bonfield, qui le dit.", "url": "https://lexpansion.lexpress.fr/actualite-economique/telecoms-les-britanniques-veulent-rafler-la-mise-en-allemagne_1347827.html"}, {"title": "Espagne les prix sont restes stables en octobre", "text": "Les prix à la consommation en Espagne se sont maintenus à 2,5 % en rythme annuel en octobre, après ...\nLes prix à la consommation en Espagne se sont maintenus à 2,5 % en rythme annuel en octobre, après trois mois de fortes hausses, sont restés stables en octobre, le taux d'inflation demeurant inchangé à 2,5% sur un an, selon l'Institut national de la statistique (INE). Sur les dix premiers mois de cette année, la hausse est de 2,3%.", "url": "https://lexpansion.lexpress.fr/actualite-economique/espagne-les-prix-sont-restes-stables-en-octobre_1345225.html"}, {"title": "Budget 2000 assainissement approuve en allemagne", "text": "Le Bundestag a approuvé le plan d'assainissement budgétaire allemand pour l'an 2000 présenté par\nLe Bundestag a approuvé le plan d'assainissement budgétaire allemand pour l'an 2000 présenté par Hans Eichel, qui comporte 30 milliards de DM d'économies (15,34 milliards d'euros). L'objectif est de parvenir à l'équilibre budgétaire en 2006 alors que le déficit sera de 25,31 milliards d'euros l'année prochaine, le plus bas niveau enregistré depuis 1992. Les allocations familiales seront revalorisées de 2,81 milliards d'euros, tandis que les impôts des sociétés devraient être abaissés de 5,62 milliards d'euros. Un taux uniforme de 25 % pourrait être appliqué aux PME au titre de l'impôt sur les sociétés.", "url": "https://lexpansion.lexpress.fr/actualite-economique/budget-2000-assainissement-approuve-en-allemagne_1414494.html"}, {"title": "18h", "text": "\"Il n'est peut-être pas souhaitable de relever les taux d'intérêt de beaucoup alors qu'on se rappro...\n\"Il n'est peut-être pas souhaitable de relever les taux d'intérêt de beaucoup alors qu'on se rapproche du passage à l'an 2000. Les marchés financiers pourraient déjà être crispés en raison des inquiétudes liées à ce passage.\"\nFlemming Larsen, directeur adjoint du service de recherches du FMI, analysant les conséquences d'une hausse importante des taux d'intérêt américains avant décembre.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1349077.html"}]