[{"title": "18h", "text": "\"Ca fait deux ans que nous piétinons pour 200 millions de francs de chiffre d'affaires annuel, celui réalisé par Orangina dans le hors-domicile en France. 200 millions, c'est la moitié du chiffre d'affaires d'un petit hypermarché!\"\nThierry Jacquillat, directeur général de Pernod Ricard, commentant dans une interview au Monde la vente d'Orangina à Coca-Cola, sur laquelle le Conseil de la concurrence doit donner son avis dans la semaine.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1345247.html"}, {"title": "18h", "text": "\"Il n'y a pas d'échéance, l'échéance est entre les mains des Russes.\"\nMichel Camdessus, directeur général du Fonds Monétaire International (FMI), interrogé sur la date de mise en place de la nouvelle tranche de crédit dont doit bénéficier la Russie. Selon lui, les crédits seront débloqués \"dès que les Russes auront rempli toutes les conditions qu'ils doivent remplir\".", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1345229.html"}, {"title": "La grande bretagne dope les chiffres de l automobile", "text": "Les ventes de voitures neuves en Europe (Union Européenne plus Norvège, Suisse et Islande) ont progressé de 22,2% en septembre, selon les derniers chiffres publiés par l'Association des constructeurs européens d'automobiles (ACEA). Les immatriculations dans les 18 pays concernés ont ainsi dépassé 1,34 million de véhicules le mois dernier. Cette hausse apparemment spectaculaire est toutefois dû pour l?essentiel à un rattrapage intervenu en Grande-Bretagne. Un changement du système des plaques minéralogiques avaient entraîné en août un effondrement des ventes de 85%. Le balancier s?est inversé le mois suivant avec une hausse de 123%. Si l'on ne tient pas compte de cette anomalie, la hausse des immatriculations en septembre n'est que de l'ordre de 2,2%. Les plus fortes hausses ont été enregistrées en Irlande (28,0%), en Grèce (24,8%)et en Espagne (23,1%). En Allemagne, la hausse est restée limitée à 2,1%. Les immatriculations ont en revanche baissé en Italie (-3,4%) et en France (-9%) où elles ont enregistré leur première baisse en 23 mois. Depuis le début de l?année, les immatriculations de voitures neuves en Europe occidentale ont augmenté de 6,3% par rapport à 1998.\nAu niveau des marques, c?est Ford qui a connu la plus forte progression en septembre (+44,0%), suivi par les constructeurs japonais (+32,3%), BMW (+30,2%), Général Motors (+26,3%), les constructeurs coréens (+24,4%)et le groupe germano-américain Daimler-Chrysler (+20,8%). Les français Renault (+18,0%) et PSA (+15,5%) ferment une marche assez soutenue en compagnie de Volkswagen (+17,7%). Fiat est seul à la traîne à +1,1%.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-grande-bretagne-dope-les-chiffres-de-l-automobile_1336235.html"}, {"title": "18h", "text": "\"Je ne peux nier l'influence de Calpers du fait de sa taille : il gère 158 milliards de dollars d'a...\n\"Je ne peux nier l'influence de Calpers du fait de sa taille : il gère 158 milliards de dollars d'actifs pour le compte de plus de 1 million de personnes, les agents publics de Californie. Mais nous sommes un simple organisme de gestion, chargé de donner à ces gens de quoi prendre leur retraite.\"\nBill Crist, président du fonds de pension Calpers, le plus important dans sa catégorie aux Etats-Unis, dans une interview à Libération.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1343952.html"}, {"title": "Allemagne excedent commercial en baisse mais echanges en hausse", "text": "L'Allemagne a dégagé un excédent commercial de 3,2 milliards euros en août, inférieur à l'excédent ...\nL'Allemagne a dégagé un excédent commercial de 3,2 milliards euros en août, inférieur à l'excédent d'août 1998 (3,99 milliards d?euros), selon des chiffres provisoires de l'Office fédéral des statistiques de Wiesbaden. Les exportations ont atteint 38,3 milliards, soit 7,7% de plus qu'en août 1998 tandis que les importations s?établissaient à 35,1 milliards, en hausse de 10,9%.", "url": "https://lexpansion.lexpress.fr/actualite-economique/allemagne-excedent-commercial-en-baisse-mais-echanges-en-hausse_1337551.html"}, {"title": "35 heures les cadres craignent d etre les perdants", "text": "La seconde loi sur les 35 heures inquiète les cadres. A l'appel des confédérations CGT, CFE-CGC et CFTC, plusieurs centaines d?entre eux ont manifesté mardi midi à Paris, pour demander que leur temps de travail ne soit pas uniquement évalué en jours mais qu?il fasse également l?objet d?un \"décompte horaire \".\nLe projet de seconde loi sur la réduction du temps de travail, discuté en ce moment même au Parlement, prévoit en effet la possibilité pour les cadres et les itinérants, dont les horaires \" ne peuvent pas être prédéterminés \", de voir leur temps de travail encadré par un forfait maximum de 217 jours. Comme ce \" forfait jours \" ne prend pas en compte les maxima horaires journaliers et annuels, les cadres craignent les abus. Une pétition contre cette disposition circule par ailleurs auprès des cadres élus du personnel et a déjà recueilli plus de 400 signatures, issues de 68 grands groupes et de tous les syndicats, selon les initiateurs du texte. le président de la CFE-CGC, Jean-Luc Cazettes, a prévenu que si le projet de loi n'était pas modifié, \"il y aura une nouvelle manifestation, plus forte, avec les autres organisations syndicales\". La CFDT et FO avaient en effet décliné l'invitation de la CGT, de la CFE-CGC et de la CFTC.", "url": "https://lexpansion.lexpress.fr/actualite-economique/35-heures-les-cadres-craignent-d-etre-les-perdants_1336212.html"}, {"title": "Electricite la france sommee d ouvrir son marche", "text": "La France agace sérieusement les autres pays européens par ses réticences et ses lenteurs à ouvrir ...\nLa France agace sérieusement les autres pays européens par ses réticences et ses lenteurs à ouvrir son marché de l'électricité, conformément à la directive communautaire adaptée en 1996 pour abolir les monopoles. C'est pourquoi la Commission s'apprête à adresser à la France un nouvel avertissement sous forme de \"mise en demeure\". Dans la procédure bruxelloise, cette étape précède un \"avis motivé\" avant la saisine éventuelle de la Cour européenne de justice. Cette intervention arrive au moment où le Sénat débat du projet de loi visant à ouvrir le marché national de l'électricité. Au moment également où l'Italie ouvre le capital de son producteur national, Enel et où les allemands font de même avec leurs compagnies locales qui intéressent EDF.", "url": "https://lexpansion.lexpress.fr/actualite-economique/electricite-la-france-sommee-d-ouvrir-son-marche_1374577.html"}, {"title": "18h", "text": "\"Nous revendiquons le droit de soutenir notre production car il y va pour nous d'un enjeu essentiel : celui de la diversité culturelle. Rien ne serait plus dangereux qu'un univers où mondialisation rimerait avec uniformisation.\"\nLionel Jospin, intervenant devant les membres du Conseil international du Musée de la Télévision et de la Radio (MTR).", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1346577.html"}, {"title": "16 octobre bernard thibault manifestera aussi", "text": "Le secrétaire général de la CGT sera présent lors de la manifestation pour l'emploi à Paris le 16 o...\nLe secrétaire général de la CGT sera présent lors de la manifestation pour l'emploi à Paris le 16 octobre. Robert Hue, le secrétaire nationale du PCF et organisateur de la manifestation, a annoncé que Bernard Thibault sera à ses cotés, quelques jours après que la CGT a décidé qu'elle ne pouvait \"être parmi les organisateurs\". Selon la CGT, Bernard Thibault s'y rendra \"à titre personnel\".", "url": "https://lexpansion.lexpress.fr/actualite-economique/16-octobre-bernard-thibault-manifestera-aussi_1374625.html"}, {"title": "18h", "text": "\"Le but principal de la rencontre était d'échanger des informations sur les nouveaux développements...\n\"Le but principal de la rencontre était d'échanger des informations sur les nouveaux développements dans les technologies de l'information comme vecteurs de la croissance et de création d'emplois et sur l'utilisation d'internet comme instrument commercial, culturel et éducatif.\"\nUn porte-parole de la Commission européenne commentant la rencontre entre Romano Prodi, le président de la Commission, et Bill Gates, celui de Microsoft.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1346472.html"}, {"title": "Vache folle risque de contamination jusqu a aout 2001", "text": "La France estime qu'il y a un risque de trouver du boeuf britannique contaminé par la maladie de la...\nLa France estime qu'il y a un risque de trouver du boeuf britannique contaminé par la maladie de la vache folle jusqu'en août 2001, a indiqué Marylise Lebranchu, secrétaire d'Etat française chargée des questions de consommation. Par ailleurs, l'arrêté interministériel permettant la traversée du territoire français par la viande bovine britannique à destination d'autres pays a été publié au Journal Officiel.", "url": "https://lexpansion.lexpress.fr/actualite-economique/vache-folle-risque-de-contamination-jusqu-a-aout-2001_1338791.html"}, {"title": "Des germes d inflation dans la croissance", "text": "Les responsables sont nommés précisément : ils s'appellent produits pétroliers, alimentation fraîche, vêtements et chaussures. Ce sont eux les fauteurs d'inflation car l'Insee, dans sa dernière étude de septembre, note que les prix à la consommation ont progressé de 1 % depuis le début de l'année et de 0,7 % sur les douze derniers mois. Analyse de l'Insee : \"la tendance des prix est clairement au redressement\". Avec une prévision : la progression totale dans ce domaine devrait être de 0,8 % au terme de l'année.\nIl faut dire que l'été, les produits d'alimentation frais se vendent plus cher ; il faut dire également que le prix du baril de pétrole ne cesse de s'apprécier (le recul date de quelques jours seulement. Mais le phénomène constaté dans les produits de consommation n'a pas d'équivalent dans les produits industriels où l'on constate cependant des remontées des prix après des mois de déflation. Il n'empêche que la vigilance s'impose car dans le budget présenté récemment par Dominique Strauss-Kahn, il est rappelé que les objectifs gouvernementaux sont une hausse des prix à la consommationde 0,5 % en 1999 et de 0,9 % en l'an 2000. Parallèlement, Jean-Claude Trichet (Banque de France) et Wim Duisenberg (Banque centrale européenne) se sont préoccupés, hier, du risque de surchauffe dans l'immobilier, dû à la très forte progression des prêts. Avec un avertissement : \"nous n'hésiterons pas à intervenir rapidement pour maintenir la stabilité des prix à moyen terme\". Concluez : à relever les taux d'intérêt.", "url": "https://lexpansion.lexpress.fr/actualite-economique/des-germes-d-inflation-dans-la-croissance_1337490.html"}]