[{"title": "L europe enflamme la bourse d istambul", "text": "La Bourse d'Istambul a été propulsée par le statut de \"candidat à l'adhésion\" qu'a accordé officiellement à la Turquie le Conseil d'Helsinki, le week-end dernier, après trente-six ans de relations sulfureuses et complexes avec le reste de l'Europe, en raison notamment des affaires de droits de l'homme. Valéry Giscard d'Estaing ne mâche du reste pas ses mots, en estimant que \"la Turquie n'a pas sa place dans l'Union Européenne, car elle n'est pas un pays européen\". A Istambul, la décision européenne amène la bourse à progresser de 680 points à plus de 12.100 points.\nDe surcroît, le FMI devrait prochainement débloquer un crédit de 3,5 milliards de dollars sur trois ans en faveur de la Turquie, autre raison pour la bourse de progresser. Le gouvernement va également mettre en place des mesures pour juguler l'inflation, actuellement de 65 %, pour la ramener aux alentours de 20 %. Le dollar s'est apprécié en un an de 80 % par rapport à la livre turque.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-europe-enflamme-la-bourse-d-istambul_1440117.html"}, {"title": "128 milliards d euros pour les transports", "text": "\"Notre objectif est clair: donner à la Grande-Bretagne un réseau de transport capable de rivaliser avec les meilleurs en Europe\". En annonçant un programme d'investissements conséquent de 80 milliards de livres (128 milliards d'euros) sur dix ans dans les transports, le ministre des Transports, et vice-Premier ministre, John Prescott, tente d'apaiser une opinion de plus en plus ulcérée par la vétusté des trains et du réseau routier. Les fonds doivent servir à la construction ou la réfection de routes, à la mise en service de trains et de bus publics modernes, à la modernisation des lignes ferroviaires et l'amélioration de la signalisation sur les voies ferrées. Ce dernier point est devenu une priorité gouvernementale depuis la collision ferroviaire de la gare londonienne de Paddington, qui avait fait 31 morts en octobre et révélé la négligence des compagnies privées et des pouvoirs publics dans le domaine de la sécurité.\nPour atteindre ce montant de 128 milliards d?euros, le gouvernement britannique a toutefois intégré les fonds de précédents budgets du ministère des Transports. Les crédits nouveaux de l'Etat seront quant à eux partiellement financés par les augmentations de taxes sur l'essence. Ils viendront également d'opérations de partenariat entre secteur public et privé ou d'investissements purement privés, notamment une partie des 27 milliards de livres déjà promis sur 10 ans par la société Railtrack, qui gère les infrastructures ferroviaires du pays. A titre de comparaison, l'homogue français de Railtrack, le Réseau Ferré Français, doit recevoir une dotation de l?Etat de 37 milliards de francs sur trois ans (jusqu?en 2001) afin de moderniser son réseau.", "url": "https://lexpansion.lexpress.fr/actualite-economique/128-milliards-d-euros-pour-les-transports_1441387.html"}, {"title": "Le medef refuse de recevoir martine aubry", "text": "Les affaires s'enveniment très sérieusement entre le Medef et Martine Aubry alors que, mercredi, le...\nLes affaires s'enveniment très sérieusement entre le Medef et Martine Aubry alors que, mercredi, le second projet de loi sur les 35 heures va être voté en deuxième lecture à l'Assemblée nationale. Le Medef rejette la demande de Martine Aubry d'être reçue au prochain conseil exécutif de l'organisation patronale.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-medef-refuse-de-recevoir-martine-aubry_1325783.html"}, {"title": "Le risque n est pas nul en france et est comparable avec celui qui existe avec la viande exportee du royaume uni", "text": "Gérard Pascal, président du Comité directeur scientifique (CSD) de l'Union européenn...\nGérard Pascal, président du Comité directeur scientifique (CSD) de l'Union européenne. Il estime cependant ce risque \"extrêmement faible\", car il a \"beaucoup diminué par rapport à ce qu'il était il y a dix ou quinze ans\".", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-risque-n-est-pas-nul-en-france-et-est-comparable-avec-celui-qui-existe-avec-la-viande-exportee-du-royaume-uni_1444065.html"}, {"title": "18h", "text": "\"La réunion s'est terminée sans aucun accord, mais ce n'est pas à relier directement avec la contes...\n\"La réunion s'est terminée sans aucun accord, mais ce n'est pas à relier directement avec la contestation de la rue. Il n'y a pas eu d'accord parce que les divergences entre les pays n'ont pas pu être résolues à temps.\"\nMiguel Rodriguez Mendoza, directeur général adjoint de l'OMC.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1445348.html"}, {"title": "18h", "text": "\"Les Anglais et les Allemands ont uune industrie de l'audiovisuel, la France a des quotas. La défen...\n\"Les Anglais et les Allemands ont uune industrie de l'audiovisuel, la France a des quotas. La défense de la diversité culturelle est évidemment une cause juste qui passe par le maintien d'une certaine dose de règlementation protectrice, mais cela ne suffit pas. Il faut qu'à l'abri de celle-ci, notre industrie de la télévision se muscle.\"\nJean Drucker, PDG de M6, dans une interview à La Tribune.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1445399.html"}, {"title": "Japon le moral des patrons s ameliore encore", "text": "Le sentiment des milieux d'affaires japonais s'est encore amélioré en décembre par rapport ...\nLe sentiment des milieux d'affaires japonais s'est encore amélioré en décembre par rapport à septembre, selon l'enquête trimestrielle de conjoncture \"Tankan\" publiée lundi par la Banque du Japon. L'indice de confiance de la grande industrie manufacturière pour les trois mois achevés en décembre s'est établi à -17 contre -22 lors de la précédente enquête de la BoJ. Le fait que l'indice soit négatif signifie que les pessimistes l'emportent encore -légèrement- sur les optimistes.", "url": "https://lexpansion.lexpress.fr/actualite-economique/japon-le-moral-des-patrons-s-ameliore-encore_1441474.html"}, {"title": "Bae systems discute alliance avec boeing", "text": "BAe Systems (anciennement British Aerospace) et l'américain Boeing sont en pourparlers sur d'éventu...\nBAe Systems (anciennement British Aerospace) et l'américain Boeing sont en pourparlers sur d'éventuelles alliances dans les activités de défense qui pourraient aller jusqu?à une fusion. Les discussions, révélées par le Sunday Times, ont été confirmées par des sources \" proches des deux groupes \" selon l?AFP, tout en étant qualifiées officiellement de spéculation. Bill Clinton s?est toutefois lui même exprimé récemment en faveur de telles alliances transatlantiques dans la défense et a reçu le mois dernier les représentants des grands groupes européens du secteur.", "url": "https://lexpansion.lexpress.fr/actualite-economique/bae-systems-discute-alliance-avec-boeing_1325863.html"}]