[{"title": "Allemagne accord de principe sur la retraite a 60 ans", "text": "Le ministre du Travail allemand, Walter Riester, s'est entendu avec le plus grand syndicat du pays,...\nLe ministre du Travail allemand, Walter Riester, s'est entendu avec le plus grand syndicat du pays, IG Metall, et les caisses de retraite sur \"les grandes lignes d'un modèle pour la retraite à 60 ans\" prévoyant des départs sans diminution de prestations pour les personnes ayant cotisé pendant au moins 35 ans (la loi fixant à 65 ans l'âge de la retraite pour les hommes). La mesure serait financée par un fonds spécial alimenté par les partenaires sociaux. Reste maintenant à convaincre le patronat. Ce ne sera pas facile : la Fédération de l'industrie allemande (BDI) et celle du patronat (BDA) ont déjà rejeté la création de ce fonds.", "url": "https://lexpansion.lexpress.fr/actualite-economique/allemagne-accord-de-principe-sur-la-retraite-a-60-ans_1354251.html"}, {"title": "18h", "text": "\"J'arrive dans la seconde partie de mon troisième mandat, c'est peut-être déjà trop. Un jour ou l'autre, il faudra que je prenne une décision avant de devenir un poids lourd.\"\nMichel Camdessus, directeur général du Fonds monétaire international, interrogé sur Europe 1. Il avait été reconduit le 22 mai 1996 pour un troisième mandat de cinq ans.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1358045.html"}, {"title": "Avoir fiscal reduit et stock options sur la sellette a l assemblee", "text": "L'avoir fiscal de 45 % dont bénéficiait les groupes et entreprises, actionnaires d'autres sociétés sans en être les maisons mères, sur les dividendes perçus, sera réduit à 40 %. C'est la mesure adoptée en Commission des finances à l'Assemblée nationale, à l'initiative du PC avec l'approbation du PS. Cette disposition nouvelle pourrait rapporter 1,5 milliard de franc supplémentaire au budget de l'Etat.\nL'an passé, ce taux avait déjà été ramené de 50 % à 45 %. Cet avoir fiscal est une forme de crédit d'impôt déductible sur l'impôt acquitté par les entreprises. En revanche, le taux de l'avoir fiscal sera maintenu à 50 % pour les maisons mères percevant des dividendes de leurs différentes filiales. La Commission des finances va, par ailleurs, être saisie cette nuit de l'amendement proposé par son président, Augustin Bonrepaux (PS) sur un amendement prévoyant de porter de 30 % à 40 % la taxation des plus-values sur les stock-options, pour peu qu'elle soit annuellement supérieure à 500.000 francs. Le groupe PS s'est prononcé par acclamation en faveur de cet amendement que Dominique Strauss-Kahn réprouve et qui embarrasse Lionel Jospin.", "url": "https://lexpansion.lexpress.fr/actualite-economique/avoir-fiscal-reduit-et-stock-options-sur-la-sellette-a-l-assemblee_1352941.html"}, {"title": "Six nouveaux candidats potentiels a l union europeenne", "text": "Malte, la Lettonie, la Lituanie, la Slovaquie, la Bulgarie et la Roumanie sont les six pays auxquel...\nMalte, la Lettonie, la Lituanie, la Slovaquie, la Bulgarie et la Roumanie sont les six pays auxquels la Commission européenne a proposé d'ouvrir des négociations en vue d'une adhésion à l'Union européenne. Romano Prodi, le président de la Commission européenne, a annoncé qu'ils allaient rejoindre dans les négociations d'adhésion la Hongrie, la Pologne, la République tchèque, l'Estonie, la Slovénie et Chypre, qui les ont entamées concrètement depuis un an. La Turquie a un statut de candidat à l'adhésion, mais aucune négociation n'a été engagée dans l'immédiat avec elle.", "url": "https://lexpansion.lexpress.fr/actualite-economique/six-nouveaux-candidats-potentiels-a-l-union-europeenne_1375897.html"}, {"title": "18h", "text": "\"Si l'on sait que, au moins dans tous les pays développés, la durée de la scolarisation ne cesse de...\n\"Si l'on sait que, au moins dans tous les pays développés, la durée de la scolarisation ne cesse de s'accroître, ainsi que le niveau d'instruction moyen, comme croissent du même coup toutes les pratiques fortement corrélées avec le niveau d'instruction (...), on peut penser qu'une politique d'investissement économique dans des producteurs et des produits dits \"de qualité\" peut, au moins à moyen terme, être rentable, même économiquement.\"\nPierre Bourdieux, sociologue, dans son intervention à Paris devant les membres du Conseil international du musée de la télévision et de la radio, un club informel de responsables des médias.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1359359.html"}, {"title": "Droits de succession reduits sur les pmi", "text": "Yvon Gattaz, ex-président du CNPF, défenseur vibrant des entreprises familiales et fondateur de la société Radiall (électronique) est en passe de gagner un combat de plusieurs années contre le service de la législation fiscale (SLF). La commission des Finances, dans la nuit de mardi à mercredi, a adopté un amendement visant à abaisser les droits de successions sur les PME-PMI notamment, suivant en cela les idées développées par Yvon Gattaz.\nLe mécanisme est simple : un abattement de 50 % sera consenti sur l'assiette des droits de succession, c'est à dire la valeur des titres transmis, pour peu que les héritiers s'engagent à ne pas céder leurs titres pendant huit ans. Autre obligation : les héritiers doivent détenir 25 % au moins du capital de l'entreprise si elle n'est pas cotée en bourse, 34 % si elle l'est. L'objectif est de raboter les droits de succession car il est fréquemment arrivé dans le passé que, devant le montant des droits de succession à verser, les héritiers soient amenés à vendre l'entreprise familiale à des intérêts étrangers. L'association dirigée par Yvon Gattaz (l'ASMEP) a recensé la perte pour la France de 200 entreprises familiales au cours des sept dernières années.", "url": "https://lexpansion.lexpress.fr/actualite-economique/droits-de-succession-reduits-sur-les-pmi_1352961.html"}, {"title": "Les echanges exterieurs s accelerent", "text": "Les affaires reprennent en Chine, où les effets de la crise financière asiatique semblent désormais appartenir au passé. En septembre, les exportations ont en effet réalisé un bond de 20,2% par rapport au même mois de l'an dernier, à 18,6 milliards de dollars. Ces chiffres confirment une accélération au cours du troisième trimestre, où des hausses de 7,5% et de 17,8%% ont été enregistrées respectivement en juillet et en août. La tendance négative du début d?année est ainsi inversée puisque le premier semestre s?était achevé sur un recul des exportations de 4,6% par rapport aux six premiers mois de 1998.\nLa Chine ne se contente toutefois pas d?accroître ses ventes à l?étranger. Elle achète également beaucoup plus à l?extérieur : les importations ont ainsi fortement progressé de 32,5% en septembre, à 15,3 milliards de dollars, signe d?une reprise générale de l?activité. Au total, la Chine a enregistré un excédent commercial de 3,3 milliards de dollars au cours du mois dernier.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-echanges-exterieurs-s-accelerent_1351684.html"}, {"title": "Proposition senatoriale pour developper les fonds de retraite", "text": "Le Sénat poursuit son avancée législative sur l'épargne salariale afin de pousser plus en avant le gouvernement au moment où Lionel Jospin réfléchit, secoué sur sa gauche par \"l'affaire des stock-options\" et la réticence du PS à instituer des fonds de pension. Le Sénat va examiner jeudi une proposition de loi visant à instituer des fonds de retraite facultatifs pour tous les salariés, en soulignant que ceux du secteur public bénéficient déjà de ce système avec la \"Préfon\".\nLes accords pourront être signés au niveau de l'entreprise ou des branches professionnelles. Le dispositif prévoit des incitations fiscales, variables selon l'âge du cotisant. Les employeurs seront tenus d'abonder le fonds si les salariés y adhèrent. Ces abondements seront soumis aux cotisations vieillesse. L'auteur du texte est Charles Descours (sénateur RPR de l'Isère), qui se déclare \"tout à fait en phase avec la position de Jacques Chirac sur le sujet\".", "url": "https://lexpansion.lexpress.fr/actualite-economique/proposition-senatoriale-pour-developper-les-fonds-de-retraite_1351677.html"}, {"title": "Le nobel d economie au canadien robert mundell", "text": "Son \"analyse de la politique monétaire et fiscale dans différents systèmes de taux de change ainsi ...\nSon \"analyse de la politique monétaire et fiscale dans différents systèmes de taux de change ainsi que pour son analyse des zones monétaires optimales\" a valu au Canadien Robert Mundell le prix Nobel d'économie 1999. Ce professeur de l'université Columbia de New York, né en 1932, \"a réfléchi avec une acuité quasi-prophétique sur l'évolution des dispositions monétaires internationales et les marchés des capitaux\", selon les attendus de l'Académie des sciences de Suède.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-nobel-d-economie-au-canadien-robert-mundell_1375870.html"}, {"title": "18h", "text": "\"Lucent va certainement poursuivre nos achats [de start-ups spécialisées] afin de complêter son portefeuille de technologies dans les secteurs qui connaissent la croissance la plus forte, et de renforcer nos canaux de distribution. Il s'agit de soutenir notre croissance organique, pas de réaliser des opérations dans le monde entier.\"\nRichard mcGinn, président de Lucent, dans une interview au Figaro.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1358148.html"}, {"title": "L emploi bat des records les salaires s envolent", "text": "Heureux salariés britanniques, ils sont en train de devenir une denrée rare pour les entreprises. Le chômage atteint en effet des niveaux planchers. Ils étaient ainsi 5400 demandeurs d?emplois de moins en septembre, à 1.209.600, selon l?Office des statistiques nationales, après une baisse de 18.000 en août. Au sens du Bureau International du travail, qui inclut les demandeurs d?emplois non indemnisés, le taux de chômage sur la période juin-août est également en recul de 6,2% à 5,9%, soit 1,71 million de chômeurs. Parallèlement, le taux d?emploi de la population active britannique n?a jamais été aussi élevé depuis 1990, avec près de trois personnes sur quatre au travail (74%). La population active a d?ailleurs atteint son record historique absolu avec 27,4 millions de personnes.\nConséquence de cette situation, les salaires ont tendance à s?envoler : +4,9% en septembre après une hausse de 4,6% en août. C?est plus que le maximum envisagé par la Banque d?Angleterre pour réaliser son objectif en matière d?inflation (2,5% sur l?année). Une hausse des taux pour refroidir la machine devient donc un peu plus probable, ce qui inquiète le gouvernement. En présentant les bons chiffres du chômage, la ministre du travail, Tessa Jowell, a ainsi souligné \" l?importance de la modération salariale tant dans le secteur public que privé \".", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-emploi-bat-des-records-les-salaires-s-envolent_1350411.html"}]