[{"title": "18h", "text": "\"Les fusions en cours ne me donnent pas particulièrement envie de me lancer dans l'aventure.\"\nJean-Martin Folz, PDG de PSA Peugeot Citroën, interrogé, dans une interview au Parisien, sur la position de PSA alors que des mouvements de fusions sont à la mode dans l'automobile et dans d'autres secteurs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1342678.html"}, {"title": "18h", "text": "\"J'espère que Gerhard Schroeder apprendra avec le temps et verra combien l'Union européenne est importante. Je regrette encore l'absence d'une ligne claire sur ce point.\"\nKarel van Miert, commissaire européen sortant à la Concurrence, dans une interview au magazine Stern. Selon lui, le chancelier allemand apparaît \"comme quelqu'un qui ne démord pas de ses seuls intérêts et joue avec les sentiments nationaux\".", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1340069.html"}, {"title": "18h", "text": "\"Aujourd'hui, nous avons des amis partout, mais nous ne savons pour l'instant pas avec qui nous allons chercher un rapprochement.\"\nJürgen Schrempp, coprésident de DaimlerChrysler, interrogé sur les négociations entre DASA et le gouvernement français au sujet d'un éventuel rapprochement entre DASA et Aerospatiale Matra.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1341311.html"}, {"title": "Khatami ouvre la voie des privatisations", "text": "Les chemins de fer, les télécommunications, le tabac et le sucre vont cesser d?être des monopoles de l?Etat Iranien. Ils avaient été mis en place il y a plus de soixante ans par Reza Chah, le fondateur de la dynastie des Palhavi. Le président Mohammed Khatami a lui-même annoncé ces privatisations à l?occasion de la présentation au parlement du plan quinquennal 2000-2005. Il a souligné que ce texte prévoyait \" une refonte totale des structures de notre économie et visait à assurer l?avenir du pays en fonction de ses ressources \". Si le Parlement approuve le projet, l?économie iranienne passera dans les 5 ans à un taux de privatisation de 30% contre 10 à 15% aujourd?hui. L?Etat conserverait en revanche la main sur le secteur clé du pétrole et du gaz, qui représente 75% des exportations iraniennes et 12% du PIB, ainsi que sur l?industrie lourde, les banques et les assurances.\nReste qu?avec cette annonce, le président Khatami donne un nouveau signal aux investisseurs étrangers. Le plan se fixe en effet des objectifs ambitieux que l?Iran serait bien en peine d?atteindre tout seul : un taux de croissance de 6% pour les 5 années à venir contre 3,2% an moyenne au cours des deux plans précédents ; un taux d?investissement de 5% pour le secteur public et de 8,5% pour le secteur privé. L?enjeu est en particulier d?arriver à créer 750.000 emplois pour les jeunes dans un pays qui compte 32 millions d'habitants âgés de moins de 20 ans sur un total de 60 millions d'iraniens.", "url": "https://lexpansion.lexpress.fr/actualite-economique/khatami-ouvre-la-voie-des-privatisations_1333630.html"}, {"title": "Nouvelles accusations sur l utilisation des prets du fmi", "text": "Sur les 4,8 milliards de dollars versés par le FMI en juillet 1998, 3,9 milliards auraient été vendus par la Banque Centrale Russe à dix-huit banques privées, russes et étrangères, au lieu d?aller à la défense du rouble. Pire, ces banques en auraient profité pour se dégager du marché des bons du trésor russe juste avant la crise financière du 17 août. Ces accusations, relayées pour une fois dans un journal russe, The Moscow Times, est portée par l?ex-procureur Iouri Skouratov, limogé en février dernier après avoir ouvert une enquête sur le scandale Mabetex.\nSelon Iouri Skouratov, les fonds du FMI ne sont jamais entrés sur le sol russe. Ils ont été transférés directement du compte de la BCR aux Etats-Unis sur des comptes en dollars des banques privées à la Bank of New-York. Or ces opérations ont eu lieu dans les trois semaines précédant la crise financière du 17 août 1998, qui avait notamment conduit le gouvernement à geler le remboursement de 250 milliards de roubles de bons du trésors russes : les GKO (soit 40 milliards de dollars). L?ex?procureur laisse donc entendre que des personnes informées ont pu se débarrasser de leurs GKO au moment opportun. Un spécialiste des marchés russes, cité par l?AFP, note que \"l'opération dénoncée par M. Skouratov n'est pas nécessairement illégale \". Mais il reconnaît qu?\"elle ouvre la porte à toutes sortes de malversations\".", "url": "https://lexpansion.lexpress.fr/actualite-economique/nouvelles-accusations-sur-l-utilisation-des-prets-du-fmi_1333572.html"}, {"title": "Pas de baisses des impots directs avant 2001", "text": "Dominique Strauss Kahn l'a assuré, hier, en présentant le budget 2000 : \"l'année 2001 sera celle de la baisse de la fiscalité directe, impôts sur le revenu et taxe d'habitation\". Cela conclura un plan de réforme global ayant commencé en 1997-1998 avec le rééquilibrage de la fiscalité de l'épargne et de la fiscalité du travail (traduit par un relèvement de la CSG), poursuivi en 1999 par la remise en ordre de la taxe professionnelle et en 2000 par la diminution de la fiscalité indirecte avec la TVA sur les travaux dans l'habitat. Au total, le projet de budget 2000 fait apparaître 39 milliards de francs de baisse d'impôts, dont 28,6 milliards pour les ménages et 10,4 milliards pour les entreprises.\nLes entreprises vont bénéficier de la suppression de l'imposition forfaitaire annuelle de 5 000 francs pour les PME-PMI et de la suppression de la surtaxe de l'impôt sur les sociétés (IS) dont le taux passe ainsi de 40 % à 36,3 %. En revanche, les grandes sociétés vont voir limiter l'exonération des dividendes versés par les filiales à leur société mère. Coût de la facture: 4,2 milliards de francs.\nPour les ménages, outre les baisses de TVA de 20,6 % et 5,5 % pour les travaux dans l'habitat, le gouvernement prévoit un crédit d'impôt sur les gros équipements (chaudières, ascenseurs). Les droits d'inscription des élèves dans le secondaire seront supprimés; l'essence sans plomb ne verra pas ses taxes aggravées, ce qui ne sera pas le cas du gazole (+ 7 centimes).\nDominique Strauss Kahn se veut relativement optimiste pour l'an 2000. Il table sur une croissance de 2,8 % (2,3 % en 1999), estime que le pouvoir d'achat des ménages devrait s'accroître de 2,6 % ce qui devrait se traduire par une augmentation des dépenses des ménages de 2,7 %. Mais le ministre de l'économie ne compte pas uniquement sur les ménages pour soutenir la croissance: il estime que l'investissement des entreprises a bien redémarré et devrait progresser de 5 % l'année prochaine. Compte tenu des effet macroéconomiques de l'expansion, le gouvernement espère la création de 300 000 emplois marchands en 2000 (220 000 en 1999), et affiche haut et fort un taux de prélèvements obligatoires de 44,8 % contre 45,3 % en 1999 et 44,9 % en 1997, lors de l'arrivée de la gauche au pouvoir.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pas-de-baisses-des-impots-directs-avant-2001_1332308.html"}, {"title": "18h", "text": "\"La coopération avec la Société Générale dans la distribution de produits d'assurances par les réseaux bancaires n'est pas le champ dans lequel nous pouvons nous développer, car nous sommes déjà engagés dans une coopération avec le Crédit Lyonnais.\"\nAntoine Jeancourt-Galignani, président des AGF, qui détiennent 3,1% de la Société générale. L'assureur a simplement l'intention de \"travailler de plus en plus\" avec SG.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1342613.html"}, {"title": "18h", "text": "\"Est-ce qu'on veut paniquer les gens pour leur faire avaler les régimes de retraites par capitalisation, ou est-ce qu'on veut être objectif et montrer qu'en définitive, si on s'y prend assez rapidement, on peut assurer les choses d'une manière correcte ?\"\nMarc Blondel, secrétaire général de FO, qui a rencontré mardi Lionel Jospin, à Matignon, pour évoquer notamment avec lui la question des retraites. Il a également indiqué qu'il avait rencontré le même jour Dominique Strauss-Kahn.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1340028.html"}, {"title": "18h", "text": "\"Certes, le rôle des gouvernements est primordial pour protéger les consommateurs. Mais la meilleur...\n\"Certes, le rôle des gouvernements est primordial pour protéger les consommateurs. Mais la meilleure solution pour les clients du monde entier est que l'autorégulation soit assurée par les entreprises du secteur. En général, la libre compétition est un vrai progrès.\"\nTim Koogle, président de Yahoo!, dans une interview au Figaro.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1341382.html"}, {"title": "Grande bretagne le chomage au plus bas depuis 19 ans", "text": "Le nombre de demandeurs d'emplois a reculé de 22.300 en août en Grande-Bretagne à 1,211 million, so...\nLe nombre de demandeurs d'emplois a reculé de 22.300 en août en Grande-Bretagne à 1,211 million, soit un taux de 4,2% de la population active, selon l'Office des statistiques nationales (ONS). Le nombre de demandeurs d'emplois est au plus bas depuis avril 1980. Selon les normes du Bureau international du travail (BIT), le taux de chômage est tombé à 5,9% au cours du trimestre mai-juin-juillet.", "url": "https://lexpansion.lexpress.fr/actualite-economique/grande-bretagne-le-chomage-au-plus-bas-depuis-19-ans_1334907.html"}, {"title": "Etats unis hausse de 0 3 des prix a la consommation en aout", "text": "L'indice des prix à la consommation aux Etats-Unis a augmenté de 0,3% en août, comme en juillet, et...\nL'indice des prix à la consommation aux Etats-Unis a augmenté de 0,3% en août, comme en juillet, et conformément aux prévisions des analystes, a annoncé le département du travail. L'indice de base, hors alimentation et énergie, a progressé de 0,1% contre une hausse de 0,2% le mois précédent", "url": "https://lexpansion.lexpress.fr/actualite-economique/etats-unis-hausse-de-0-3-des-prix-a-la-consommation-en-aout_1334908.html"}]