[{"title": "Italie la production industrielle rechute en septembre", "text": "La production industrielle a reculé de 0,5% en septembre en Italie par rapport à ao...\nLa production industrielle a reculé de 0,5% en septembre en Italie par rapport à août, en données corrigées des variations saisonnières, après une progression de 0,9% en août par rapport à juillet (révisée en baisse de 0,1 point), a annoncé l'Institut italien des statistiques.", "url": "https://lexpansion.lexpress.fr/actualite-economique/italie-la-production-industrielle-rechute-en-septembre_1355513.html"}, {"title": "Les etats unis ouvrent la porte de l omc a la chine", "text": "Pour adhérer à l?Organisation Mondiale du Commerce (OMC), l?autorisation de la première puissance économique mondiale n?est pas suffisante mais elle est indispensable. L?accord conclu dimanche soir entre la Chine et les Etats-Unis constitue donc un pas important pour l?entrée de la Chine à l?OMC, après 13 ans de candidature. L?adhésion définitive semble désormais à portée d?ici quelques mois. Il aura fallu pour cela une \" négociation de la dernière chance \" de six jours à Pékin, au bout desquels les représentants Chinois et Américains ont enfin signé un texte détaillant les conditions d?adhésion du pays le plus peuplé au monde.\nAu terme de l?accord, la Chine s?engage ainsi à \" réduire à la fois ses barrières tarifaires et non tarifaires pour les produits industriels et agricoles \". Les droits de douanes seront abaissés de 22,1% en moyenne à 17%. De plus, une réduction supplémentaire sera accordée aux produits agricoles américains. Aucun calendrier d'exécution de ces mesures n?est toutefois précisé. La Chine s?engage par ailleurs à faciliter l?activité des entreprises américaines dans la banque, les assurances et dans le secteur stratégique des télécoms où les groupes étrangers pourront d?ici deux ans posséder jusqu?à 50% du capital des sociétés chinoises. Autre mesure très symbolique, le nombre de films étrangers importés va doubler pour passer de 10 à 20 chaque année. Cet accord doit maintenant être validé par le Congrès américain. L'administration Clinton a indiqué qu?elle fera \" tout ce qu?il faudra \" \" pour être sûr que la Chine obtienne le statut des relations commerciales normales \" mais la bataille n?est pas encore gagnée. L?accord va également servir de base aux négociations bilatérales entamées par la Chine avec d'autres pays membres de l?OMC. Un porte-parole de l?Union Européenne a jugé que \"80% des objectifs de l'UE dans ses négociations avec la Chine sont communs avec ceux des Etats-Unis\". Il reste donc à négocier les 20% qui sont \" spécifiques à l'Europe\".", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-etats-unis-ouvrent-la-porte-de-l-omc-a-la-chine_1354262.html"}, {"title": "18h", "text": "\"Nous retirons notre demande de 12,5 milliards de dollars et nous redémarrons les négociations à zé...\n\"Nous retirons notre demande de 12,5 milliards de dollars et nous redémarrons les négociations à zéro en nous fondant sur ce rapport.\"\nMe Edward Fagan, l'un des avocats des travailleurs forcés sous le nazisme. Une étude récente affirme que les gains supplémentaires réalisés par l'Etat, les industriels privés, les industries publiques et les entreprises privées agricoles sous le Troisième Reich grâce au travail forcé ont représenté 53 milliards de dollars. Avec les intérêts, cette somme s'éléverait à 95 milliards de dollards.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1361946.html"}, {"title": "Bsch societe generale accord cette semaine", "text": "La Société générale et la banque espagnole BSCH devraient annoncer avant la fin de la semaine un ac...\nLa Société générale et la banque espagnole BSCH devraient annoncer avant la fin de la semaine un accord de partenariat concernant la gestion d'actifs et la banque d'investissement. Selon des sources proches de la présidence, les \"négociations sont dans la dernière ligne droite\". Vendredi 12 novembre, une partie de l'état major était au siège de la banque espagnole à Madrid pour discuter des modalités de cet accord. Ce partenariat s'accompagnera de l'entrée de la Société générale à hauteur de 3 à 4 % dans le capital du BSCH qui porterait sa participation dans la banque française à environ 10 %. Le BSCH, qui détient officiellement 5,9 % de la Générale, a soutenu Daniel Bouton, dans sa résistance à l'offensive de la BNP.", "url": "https://lexpansion.lexpress.fr/actualite-economique/bsch-societe-generale-accord-cette-semaine_1417062.html"}, {"title": "18h", "text": "\"Il est impossible pour nous de dire non. Nous n'avons que deux options, soit nous disons 'oui nous...\n\"Il est impossible pour nous de dire non. Nous n'avons que deux options, soit nous disons 'oui nous voulons adhérer maintenant', soit nous disons 'oui nous voulons adhérer plus tard'.\"\nGoran Persson, Premier ministre suédois, dans une interview au Financial Times.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1360680.html"}, {"title": "18h", "text": "\"La France a un dispositif d'assurance sociale qui mutualise les risques, qui permet de trouver des...\n\"La France a un dispositif d'assurance sociale qui mutualise les risques, qui permet de trouver des solutions quand une entreprise doit supprimer des emplois. Je ne vois pas pourquoi le système ne fonctionnerait pas dans notre cas. Faut-il attendre d'être dans le mur pour en bénéficer et renoncer à toute gestion prévisionnelle?\"\nEdouard Michelin, PDG de Michelin, dans une interview à Libération.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1360616.html"}, {"title": "Europe la france et l allemagne vont creer un fonds commun d aide au capital risque", "text": "La France et l'Allemagne s'apprêtent à mettre en place un fonds commun d'aide au capital-ri...\nLa France et l'Allemagne s'apprêtent à mettre en place un fonds commun d'aide au capital-risque destiné en priorité aux régions transfrontalières, ont annoncé les ministres des finances des deux pays à l'issue d'un conseil franco-allemand économique et financier à Hattersheim près de Francfort. Ce fond doit entrer en vigueur au premier trimestre 2000.", "url": "https://lexpansion.lexpress.fr/actualite-economique/europe-la-france-et-l-allemagne-vont-creer-un-fonds-commun-d-aide-au-capital-risque_1355530.html"}, {"title": "La bourse specule sur l opa d ing sur le ccf", "text": "Et pendant ce temps-là, il monte? le cours du CCF gagne aujourd'hui 3,72 %, dans un marché boursier très actif qui accorde de plus en plus de crédibilité aux rumeurs d'OPA du groupe de banque-assurance néerlandais ING sur l'établissement français. De part et d'autre, on se garde de tout commentaire, mais les préparatifs s'activent dans la coulisse puisque le groupe ING serait prêt à mobiliser 65 milliards de francs (10 milliards d'euros) pour mettre la main sur le CCF. Soit la quasi totalité de son \"trésor de guerre\" (sa trésorerie disponible).\nMais, pour y parvenir, ING ne détenant en propre que 18,6 % du capital du CCF et 18,3 % des droits de vote, encore faut-il qu'il parvienne à convaincre les autres actionnaires, le belge Kredietbank-Cera (18,18 %) et le suisse Rentenanstalt-SwissLife (14,6 %) de lui céder leurs actions. C'est ce à quoi s'évertuerait actuellement ING pour être certain de disposer à l'arrivée d'une confortable majorité. Cela passe par un accord entre les trois établissements actionnaires du CCF et une opération sur le marché boursier. D'où les prises de position spéculatives actuelles : on sait, par exemple, que François Pinault dispose depuis plusieurs mois de plus de 1 % du capital du CCF. Et attend l'OPA pour empocher une plus-value.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-bourse-specule-sur-l-opa-d-ing-sur-le-ccf_1359355.html"}, {"title": "Londres accentue la pression avant les ultimes negociations", "text": "Le ministre le l?agriculture britannique Nick Brown a formellement demandé lundi matin aux autorités de Bruxelles de lancer une procédure judiciaire contre la France. Théoriquement, c?est maintenant à la Commission européenne de se prononcer mardi après-midi sur le refus français de lever son embargo sur la viande britannique. Reste à savoir pourquoi le gouvernement de Tony Blair n?a pas attendu le résultat des ultimes négociations programmées pour la fin de la journée. Celles-ci devaient réunir d?une part les experts de la vache folle des deux pays et d?autre part les deux ministres de l?agriculture. Le premier ministre britannique n?a en effet cessé n?indiquer ces derniers jours qu?il jugeait préférable une solution diplomatique. Mais, face à la pression de l?opposition, des médias et des éleveurs, il doit également se défendre de faire \" aucune concession à la France \" ni d?accepter \" aucune nouvelle condition \", comme l?a rappelé un porte-parole du gouvernement.\nDe son côté, le ministre français Jean Glavany a qualifié \" d?avancées \" dans les négociations le fait que les animaux d?une même génération (cohorte) pourraient ne pas être exportés si un cas de vache folle était détecté dans un troupeau. Une nouveauté aussitôt démentie par le ministère des affaires étrangères britannique. Même négatifs, ces échanges laissent entendre que les négociations pourraient se poursuivre après le lancement de poursuites judiciaires. Selon des sources diplomatiques européennes, la France se serait fixée la date du prochain sommet franco-britannique du 25 novembre pour tenter de régler le dossier.", "url": "https://lexpansion.lexpress.fr/actualite-economique/londres-accentue-la-pression-avant-les-ultimes-negociations_1354247.html"}]