[{"title": "Des \"bonnes actions\" rentables", "text": "Les fonds «éthiques» et «socialement responsables» sélectionnent les titres selon des critères déontologiques\nL'idée vient des Etats-Unis. Dès les années 20, les quakers et d'autres congrégations religieuses avaient choisi de ne pas investir leurs capitaux dans des sociétés étiquetées sin stocks - les actions du péché (autrement dit, les secteurs de l'armement, du tabac, de l'alcool, des casinos). Depuis lors, d'autres fonds sont apparus qui privilégient l'investissement «socialement responsable»: leurs gérants excluent les entreprises qui polluent, maltraitent leurs salariés ou font travailler des enfants dans les pays du tiers-monde. Près de 10% des sommes investies à Wall Street sont gérées par les quelque 165 fonds de ce type.\nRépandu aussi en Europe du Nord, ce mode de gestion n'avait pas encore obtenu beaucoup de succès dans un pays latin comme la France. Pour des raisons culturelles, mais aussi parce que la rentabilité des rares fonds existants n'était pas le premier souci de leurs promoteurs. Mais les choses sont en train de changer. Le Crédit lyonnais, fort de son expérience avec le fonds Hymnos, contrôlé par un comité de congrégations religieuses, réfléchit au lancement de nouveaux placements éthiques. Tandis que Friends Ivory & Sime, le n° 1 du secteur en Grande-Bretagne, cherche «des partenaires financiers en France pour développer des fonds socialement responsables», comme l'indique l'une de ses responsables. Les caisses d'épargne vont lancer au mois d'octobre une sicav éthique, 1,2,3... Futur, destinée à un large public, et tablent à terme sur 1 à 2 milliards de francs de souscriptions. «La sicav sera gérée avec un double objectif: performance financière et développement durable. Le gérant choisira des actions de sociétés respectant à la fois les salariés, les actionnaires et l'environnement», explique Eric Pointillart, directeur du développement d'Ecureuil-Gestion. Le tri sera défini après consultation du cabinet de conseil Arese, spécialisé dans la notation de grandes sociétés selon ces critères. Récemment créés, la sicav Eurosociétale (ABF Capital Management) et le FCP Macif Croissance durable (Macif) recourent également à ses services. «Notre notation n'élimine pas toute société qui pollue ou qui licencie. Elle cherche plutôt à déceler celles qui sont socialement en avance sur les autres», indique Geneviève Férone, directrice générale d'Arese. En tête de liste figurent Renault, Schneider, L'Oréal, Rhône-Poulenc, Danone et Lafarge.\nDe son côté, le fonds Capital Emploi (Fortis), sélectionnant des sociétés à la fois rentables et créatrices d'emplois, préfère Carrefour, Pinault-Printemps, Promodès, LVMH, L'Oréal. Ce choix de valeurs «de fonds de portefeuille» peut paraître en définitive banal. «Nous évitons les entreprises en restructuration, pourtant favorisées par la Bourse en ce moment», se défend Michel Dumoulin, responsable des actions françaises de Fortis I.M. Les gains s'élèvent d'ailleurs à 26% sur les douze derniers mois, contre 23% pour la moyenne des sicav et des fonds. Démontrant au passage qu'il n'y a pas de fatalité à «dégraisser» pour réaliser des profits. Reste que l'épargnant peut apprécier différemment le «comportement socialement responsable» de telle ou telle société cotée. Dans ce cas, il existe d'autres façons d'investir de manière altruiste. Dans l'immobilier, par exemple: en contactant une entreprise d'insertion employant des chômeurs pour repeindre son appartement.", "url": "https://www.lexpress.fr/informations/des-bonnes-actions-rentables_634941.html"}, {"title": "Le \"gentil\" Dominique", "text": "Dominique Strauss-Kahn veut être le «ministre qui baisse les impôts». Aussi laisse-t-il à Martine Aubry le soin de gérer les mauvaises nouvelles: l'augmentation de la taxe sur les activités polluantes comme la nouvelle contribution sociale sur les bénéfices, destinées à financer les 35 heures, ne figurent pas dans le budget de l'Etat - présenté le 15 septembre en Conseil des ministres - mais dans le prochain projet de loi sur le financement de la Sécurité sociale. Certains hauts fonctionnaires de Bercy n'apprécient guère que le ministre soigne son image politique au prix d'une perte de maîtrise de la taxation des bénéfices des entreprises.", "url": "https://www.lexpress.fr/informations/le-gentil-dominique_634939.html"}, {"title": "Les accrobranchés", "text": "Ils sont quelques milliers en France à passer des journées entières dans les arbres\n«Ce sera la première prise d'une ville fortifiée par les arbres et non par les armes», affirme Benoît Gontier, 29 ans, l'un des fondateurs de l'association Les Arbronautes. Du 19 au 26 septembre, ils seront une dizaine à traverser les douves et les remparts de la ville du Quesnoy (Nord) sans mettre pied à terre. Encadrée par deux «guides arbres» formés par l'association, la randonnée se fera d'arbre en arbre, avec campement, douche et même boîte aux lettres en hauteur.\nDes illuminés? Non, quelques-uns des milliers d'amateurs qui, chaque année, se laissent tenter par l'escalade. Hêtres, platanes, chênes, séquoias: il faut choisir des arbres bien charpentés et rester vigilant sur les questions de sécurité. Pionnière dans le domaine, l'association Les Accrobranchés a été créée en 1989, en Ardèche, par quelques «grimpeurs-élagueurs». Elle a ouvert, depuis, des antennes à Montpellier, à Toulouse, en Bretagne ainsi que dans la région parisienne.\nPour 360 francs par jour, l'ascension se fait encordé, à l'aide de baudriers et de mousquetons, et parfois, pour les plus téméraires, pieds nus ou les yeux bandés. Une fois là-haut, on peut s'aventurer dans les ponts de singe, se déplacer sur les branches, se balancer d'un arbre à l'autre grâce à un système de cordes et de poulies... Et même dormir au creux des feuillages, solidement harnaché dans son hamac.\n«Dans un arbre, on se parle différemment, on s'entraide davantage, il y a une sorte de magie qui fait appel à l'enfance et à l'imaginaire», confie Jean-Louis Raboutet. Ancien chef de projet dans un parc naturel régional, il a fondé l'association Les Hauts Perchés en 1992, à Lille. Objectif: encourager la dynamique de groupe et la découverte de la nature auprès des jeunes des quartiers défavorisés, des classes vertes, des centres de loisirs, des entreprises ou encore des familles.\nS'ils ne se reconnaissent pas dans le militantisme parfois agressif des ecowarriors, qui, en Grande-Bretagne, et plus récemment en France, ont «occupé», à de nombreuses reprises, les arbres pour protester contre des abattages jugés abusifs, ces amoureux de la nature revendiquent le même souci écologique. «C'est beaucoup plus qu'un sport, c'est aussi une véritable éducation à l'environnement», explique Marc Douillet, président de la Fédération européenne d'accrobranche, qui rassemble, depuis la fin de 1997, Britanniques, Belges, Italiens et Français au sein d'une même association. Autant d'arguments qu'il compte bien faire valoir auprès du ministère de la Jeunesse et des Sports afin d'obtenir l'affiliation à une fédération nationale, et peut-être, à terme, la création d'une «école française d'accrobranche».", "url": "https://www.lexpress.fr/informations/les-accrobranches_634927.html"}, {"title": "\"Les partis, maillon faible de la droite\"", "text": "Entretien avec Henri de Raincourt, président du groupe Républicains indépendants au Sénat\nA droite monte la grogne des élus contre les appareils des partis. Le mouvement est particulièrement sensible à Démocratie libérale, où certains menacent de boycotter les séminaires organisés le week-end, période réservée au terrain, tandis que les sénateurs RI, pour beaucoup membres de DL, se sont réunis à Versailles, le 7 septembre, pour réfléchir à l'avenir des partis politiques. Henri de Raincourt, président du groupe RI au Sénat, explique cette démarche.\n`\nAssistons-nous, comme sous l'Ancien Régime, à une «fronde des parlements»?\nSi l'on cherche les raisons du succès apparent de la gauche, on voit qu'elle a un chef incontesté - Lionel Jospin - un projet - rester dix ans au pouvoir - et un parti dominant qui fait fonctionner la majorité - le PS. A droite, nous avons des sous-chefs qu'on ne peut départager et il est trop tôt pour un parti unique: reste le projet, à bâtir ensemble. Dans les conseils municipaux, généraux et même régionaux, nos élus s'entendent; de même pour les groupes parlementaires à l'Assemblée et au Sénat. Un seul maillon est défaillant: les partis.\nQu'entendez-vous faire?\nLes parlementaires ont pris conscience de leur poids. Nous allons donc peser sur la vie des partis et sur la définition du projet de l'opposition. Les appareils vivent aussi de nos cotisations: ils doivent nous écouter.\n«Peser», qu'est-ce à dire?\nSur des sujets divers, nous dirons ce que doit être, selon nous, la position de la droite. Le président du Sénat, Christian Poncelet, a bien voulu reprendre une de mes idées: chaque mois, les responsables des groupes de droite de l'Assemblée et du Sénat se réunissent pour une réflexion commune, afin de pallier les carences d'idées des partis.\nQu'en pense Alain Madelin, votre président à Démocratie libérale?\nIl n'est pas opposé à cette démarche. Et quelque chose a changé: les chefs de parti dépendent désormais des parlementaires, et non l'inverse.\nJacques Chirac vous soutient-il?\nIl ne peut être le chef de l'opposition, surtout en cohabitation. Mais il veut que nous soyons mieux entendus.\nEt si les partis font la sourde oreille?\nIl se pourrait que la source financière parlementaire de certaines formations se tarisse. Mais c'est comme la dissuasion nucléaire: il faut montrer cette arme pour ne pas avoir à s'en servir...", "url": "https://www.lexpress.fr/informations/les-partis-maillon-faible-de-la-droite_634922.html"}, {"title": "La mort des pacemakers?", "text": "L'insuffisance cardiaque entraînée par la maladie de Lenègre est génétique. Reste à trouver un traitement médicamenteux\nC'est peut-être la fin des pacemakers. Pas pour demain, certes, mais à l'horizon de «cinq à dix ans», estime le Pr Denis Escande, chargé de recherche à l'Inserm (Institut national de la santé et de la recherche médicale) à Nantes. Ce dernier est le coauteur d'une découverte majeure, publiée dans la revue Nature Genetics, et présentée récemment au congrès de cardiologie européen de Barcelone. Avec le Pr Hervé Le Marec, du CHU de Nantes, il a en effet identifié le gène de la maladie de Lenègre, une pathologie fréquente chez les personnes âgées, décrite pour la première fois en 1964 et qui se traduit par des anomalies de la conduction électrique rythmant les battements du coeur. Conséquence: d'abord un électrocardiogramme irrégulier, puis un ralentissement progressif du pouls, des syncopes à répétition, jusqu'à une éventuelle mort subite par arrêt cardiaque.\nPour pallier ces troubles du rythme, les médecins n'ont, actuellement, d'autre recours que le pacemaker. Une technique fiable, éprouvée, et largement utilisée - 40 000 stimulateurs cardiaques sont implantés chaque année en France. Au total, estime Denis Escande, la maladie de Lenègre est à l'origine, à elle seule, de «près de la moitié des motifs d'implantation». Or, jusqu'à présent, on ne savait rien ou presque de cette pathologie, sinon qu'elle était liée à l'âge - dans 40% des cas, il s'agit de patients âgés de 75 à 84 ans - et sans doute pour partie d'origine génétique. Dans quelles proportions? C'est l'objet de la recherche effectuée par cette unité de l'Inserm.\nL'équipe du laboratoire de physiopathologie et de pharmacologie cellulaires et moléculaires, dirigée par le Pr Escande, a étudié une grande famille vendéenne (150 membres au total) dans laquelle 15 personnes sont atteintes de la maladie et 5 porteuses d'un stimulateur cardiaque. A partir de l'ADN prélevé sur ces individus, cette équipe a cherché quels étaient le (ou les) gène(s) en cause. En pratique, deux d'entre eux ont été rapidement suspectés, car impliqués lors du transport du sodium dans l'organisme, un mécanisme qui intervient dans le processus de stimulation cardiaque. Résultat: en trois mois à peine, le laboratoire de l'Inserm a identifié un gène, appelé SCN5A, situé sur le chromosome 3. Tous ceux qui présentent une mutation de ce gène sont atteints. A l'inverse, ceux qui n'ont pas ce défaut génétique sont indemnes. En d'autres termes, la maladie de Lenègre serait «monofactorielle et, pour tout dire, franchement et banalement génétique».\nA une nuance près: si cela est vrai pour cette famille vendéenne, il reste à vérifier cette hypothèse sur une plus large échelle. Sur les 180 000 porteurs de pacemaker en France, combien sont atteints de cette anomalie génétique? «Nous ne connaissons pas encore la réponse à cette question», reconnaît le Pr Escande. Mais d'ici à un an environ on en saura plus, lorsque l'étude menée en ce moment sur 150 patients issus d'autres fratries aura été achevée. Il sera alors possible de repérer les personnes à risques, voire de leur proposer un traitement préventif comme la pose d'un stimulateur cardiaque avant l'apparition des premiers signes.\nD'ailleurs, fait remarquer le Pr Escande, l'essentiel est bien là: «Pour la première fois au monde, nous avons mis en évidence le mécanisme moléculaire» qui engendre la maladie de Lenègre. Or le gène en cause est connu depuis une quarantaine d'années pour intervenir dans le mécanisme de la douleur. Des médicaments ont été mis au point pour bloquer la conduction nerveuse de cette douleur et des anesthésiques locaux, comme la xylocaïne, sont aujourd'hui largement utilisés. Ainsi, il suffirait maintenant d'assurer le développement clinique de certaines molécules pour corriger cette anomalie génétique. Un simple traitement médicamenteux permettra alors de prendre en charge ces insuffisants cardiaques.", "url": "https://www.lexpress.fr/informations/la-mort-des-pacemakers_634910.html"}, {"title": "L'automobile du troisième type", "text": "Plutôt que le tout-thermique ou le tout-électrique, les constructeurs penchent pour un mélange des deux. Les Japonais ont une longueur d'avance\nVoilà cinq ans, lorsqu'ils décidèrent de miser sur la voiture électrique, constructeurs et pouvoirs publics français tablaient sur 100 000 ventes à la fin de 1999. Nous y sommes, et le tableau de bord a péniblement passé le seuil des... 5 000 exemplaires. Cruel décalage! La propulsion tout électrique qui a généré des programmes dispendieux - plus de 1 milliard de francs pour le groupe PSA et ses partenaires - s'apparente à un échec définitif. C'est que la voiture câblée cumule les handicaps. Trop chère (20% de plus qu'un modèle à essence), trop lente (rarement plus de 95 kilomètres à l'heure), trop longue à recharger (plusieurs heures) et pas assez autonome (moins de 100 kilomètres en moyenne)...\nEn matière de protection de l'environnement, l'avenir pourrait être ailleurs, dans le concept d'hybride: une même automobile possède non plus une, mais deux sources d'énergie - électrique-thermique, par exemple. Les modèles présentés cette semaine au Salon de Francfort par les Japonais marquent l'introduction commerciale de cette technologie en Europe. Celui de Honda laisse la part belle au moteur à essence. L'électrique se contente de jouer un rôle d'appoint et donne au petit bolide un regain de puissance dans les phases d'accélération, particulièrement gourmandes. Le constructeur présente son rejeton, ni plus ni moins, comme la voiture grand public ayant la plus basse consommation de carburant du monde (3,4 litres au 100 kilomètres). L'Insight, c'est son nom, coupé biplace, a toutes les qualités d'une sportive: nervosité - de 0 à 100 kilomètres à l'heure en douze secondes - boîte manuelle (cinq vitesses), aérodynamisme, confort et sécurité (ABS, direction assistée, Air Bag...) et vitesse de pointe honorable (180 kilomètres à l'heure).\nCependant, le modèle hybride le plus abouti reste sans conteste la Prius, de chez Toyota. Entre volts et super sans plomb, son coeur balance. Elle est celle qui utilise le mieux la répartition des énergies. Au centre du système, un calculateur ultra-intelligent décide en temps réel du fonctionnement le plus économique. Ou mieux, comment employer en parallèle les deux énergies de manière performante. A vitesse stable, comme sur autoroute, le calculateur assure une répartition de la puissance. Ainsi, en phase d'accélération, l'énergie électrique vient «booster» le moteur thermique pour qu'il ne consomme pas trop et ne change pas continuellement de régime. En ville, ce dernier tourne avec la même constance et sert aussi à recharger les batteries de son frère - plus de temps de charge fastidieux. A l'arrêt, il est tout simplement coupé. La propulsion électrique redémarre seule l'engin et lorsque celui-ci reprend une vitesse suffisante, le moteur thermique se met à nouveau en marche. Résultat? La Prius diminue de moitié sa consommation de carburant par rapport à une voiture à essence classique et donc pollue moins.\nElle est vendue exclusivement au Japon depuis deux ans, mais sa version occidentale (Europrius) sera présentée à Francfort avec la même philosophie. «La seule façon pour que les technologies propres pénètrent le marché, c'est de les rendre les moins visibles possible», résume James Rosenstein, directeur commercial de Toyota Europe. Tout est là. Outre la performance technologique, cette berline ressemble à n'importe quelle autre automobile de sa catégorie avec une pointe de vitesse acceptable (160 kilomètres à l'heure) et surtout un prix raisonnable (environ 106 000 F). De leur côté, Renault, avec son prototype de Kangoo, et PSA, avec son Berlingo Dynavolt, font figure de pâles bricoleurs. Le soutien aveugle des pouvoirs publics au tout-électrique leur a donné de mauvaises habitudes. «Avec notre hybride, nous ne faisons que répondre à un besoin spécifique, admet Christophe Cottard, responsable de projet chez PSA. 90% de nos clients sont de grandes entreprises - organismes étatiques comme EDF ou La Poste, municipalités et administrations - qui ont besoin d'utilitaires plus autonomes. A terme, si le principe séduit, nous le transposerons à des modèles de tourisme.» Pour l'heure, le Berlingo Dynavolt fonctionne à l'état de prototype, avec un moteur principal électrique et un petit auxiliaire bicylindre quatre temps, alimenté au GPL.\n30 000 exemplaires vendus en deux ans\nLorsqu'on met le contact, le silence (royal) nous rappelle qu'il s'agit avant tout d'une voiture à batteries. Seule différence: un calculateur programme la marche à suivre selon le nombre de kilomètres à parcourir. Plus la distance est longue, plus la durée de fonctionnement du moteur thermique est grande. De façon à recharger ainsi les accumulateurs. Dans la pratique, quand on atteint une vitesse de 70 kilomètres à l'heure, on entend clairement le bicylindre se mettre en marche. Mais ce dernier n'a aucun lien mécanique avec les roues et permet uniquement d'augmenter l'autonomie des batteries (jusqu'à 260 kilomètres).\nManifestement, en matière d'hybride, les Japonais ont encore un temps d'avance sur leurs concurrents. Et, à ceux qui assurent que la Prius coûte plus cher qu'elle ne rapporte, Toyota avance - imperturbable - ses chiffres de vente au pays du Soleil-Levant: 30 000 exemplaires en moins de deux ans. C'est déjà six fois plus que le nombre de voitures électriques vendues par les constructeurs français depuis 1995 dans toute l'Europe.\nLa Prius de Toyota.\n1 L'inverseur. Il convertit le courant continu produit par la batterie pour les besoins du moteur électrique. Il transforme aussi le courant du générateur pour recharger la batterie.\n2 Bloc-moteur (thermique-électrique) et générateur. Au coeur du système, un répartiteur distribue la puissance entre les deux moteurs. De son côté, le générateur, en phase de décélération, recharge les batteries. Il sert aussi au démarrage du bloc-moteur.\n3 Batteries. Utilisées surtout au démarrage et pendant l'accélération. Elles n'ont pas besoin d'être chargées à partir d'une source extérieure.\n4 Réservoir. Fonctionnant essentiellement à l'essence sans plomb, la Prius possède un réservoir de bonne contenance (50 litres).", "url": "https://www.lexpress.fr/informations/l-automobile-du-troisieme-type_634908.html"}, {"title": "Les indiscrets - Monde", "text": "Un Japonais à l'Unesco?\nUne dizaine de candidats sont sur les rangs pour succéder, à la mi-novembre prochain, à l'actuel directeur général de l'Unesco, l'Espagnol Federico Mayor Zaragoza. Avec l'Egyptien Ismaïl Serageldin, ancien ministre et vice-président de la Banque mondiale, l'autre favori paraissait être, à deux mois du scrutin, l'actuel ambassadeur du Japon à Paris, Koichiro Matsuura. Ce diplomate dispose de sérieux atouts: excellent gestionnaire, il est aussi président du comité du patrimoine mondial de l'Unesco. Et, ce qui ne gâche rien, le Japon est le premier contributeur de l'organisation onusienne...\nLes volutes des pilotes\nLes pilotes d'Iberia n'apprécient pas la récente décision de la compagnie, qui vient d'annoncer que tous ses vols seraient désormais non fumeurs. Ils ont donc décidé que la mesure ne les concernait pas et qu'ils continueraient à fumer dans la cabine de pilotage.\nAttentats à Moscou: la piste du Daguestan?\nUn climat de terreur s'abat sur Moscou. Dans la nuit de dimanche à lundi, un nouvel attentat soufflait un immeuble, le deuxième en quelques jours. Lundi soir, les sauveteurs avaient exhumé 70 morts. La semaine dernière, on en comptait une centaine. Dans les deux cas, la même société, Delko 2000, locataire d'entrepôts sur place, les sous-louait à un certain Mukhit Laïpanov. Fausse identité. Le véritable Laïpanov est décédé dans un accident de voiture, en février 1999. C'est le quatrième attentat contre des cibles russes depuis la fin du mois d'août. Rentré d'urgence du sommet Asie-Pacifique de Nouvelle-Zélande, le Premier ministre, Vladimir Poutine, exclut d'instaurer l'état d'urgence - un scénario que l'entourage présidentiel est soupçonné d'étudier de près et qui aurait pour effet de repousser sine die toute échéance électorale. Le Service fédéral de sécurité (FSB) privilégie la piste tchétchéno-islamiste, liée à la guerre au Daguestan. Pendant ce temps, sur les ordres du maire, Iouri Loujkov, la police de Moscou harcèle des Caucasiens, en majorité d'origine azérie, qui travaillent sur les marchés de la capitale.\nTransition sans chaleur\nLa passation des pouvoirs entre la Commission européenne de Jacques Santer et le nouveau collège présidé par Romano Prodi n'a pas été vraiment chaleureuse. Nommée commissaire à l'Education, la Luxembourgeoise Viviane Reding n'a pas voulu rencontrer Edith Cresson, qui la précédait à ce poste, accusée de népotisme. Quant à Ricardo Levi, chargé par Prodi de reprendre en main la politique de presse et d'information, il s'est bien gardé de demander le moindre conseil à la porte-parole de Santer, Martine Reicherts.\nMéfiance américaine\nUne récente circulaire du département américain de l'Energie demande aux employés du ministère qui accèdent aux dossiers classés «secret défense» de déclarer toute relation sexuelle ou sentimentale qu'ils entretiendraient avec des personnes originaires des pays susceptibles de développer des armes nucléaires.\nFélicitations\nNathalie Baye\nRive droite et rive gauche du Grand Canal, Nathalie Baye a triomphé à la Mostra de Venise, remportant la coupe Volpi d'interprétation féminine pour son rôle dans Une liaison pornographique, de Frédéric Fonteyne. Un second souffle pour l'actrice?\nAvertissement\nEdouard Michelin\nDéfendant tardivement un plan de productivité ambitieux, le patron du premier pneumatique européen a fait preuve d'une immense maladresse de communication et déclenché un tollé, en annonçant la suppression de 7 500 postes en Europe, au moment où ses bénéfices progressent fortement.\nLigne directe\nUne trentaine de candidats à l'immigration qui risquaient de périr noyés dans le détroit de Gibraltar ont été sauvés grâce à un téléphone portable\nSelon des statistiques du gouvernement vietnamien, 38 248 personnes ont été tuées et plus de 60 000 autres blessées par des engins non explosés depuis la fin de la guerre, en 1975\nPour la première fois depuis le conflit des Malouines, l'Argentine inaugurera en octobre une liaison maritime de fret vers l'archipel.", "url": "https://www.lexpress.fr/informations/les-indiscrets-monde_634903.html"}, {"title": "Jacobinisme", "text": "Votre éditorial «OPA sur la politique» (L'Express du 19 août) rejoint des thèmes débattus aux Rencontres de Pétrarque à Montpellier. Mais permettez quelques remarques à vos propos. Exit la France jacobine, place à l'économique, non-dit des gouvernants, bien qu'ils aient su discrètement accompagner la mutation libérale, ceci pour vous résumer. Oui si vous prenez position de Paris, où il est vrai qu'est l'essentiel de l'économie. Mais faux vu des régions «éclopées de la décentralisation» soumises aux politiques, sans limitation. La régionalisation des années gaullistes avait vu une réelle mutation en région avec l'arrivée d'actifs dans des domaines variés, attirés par l'espace, les prix modérés, la qualité de vie... La décentralisation a, au bout de, en gros, dix ans, eu l'effet contraire, les politiques ont repris à leur compte localement la gestion jacobine en pesant de plus en plus lourd dans l'économique, allant même, après avoir atteint des records en taxation, jusqu'à colmater les brèches pour éviter que toutes les entreprises partent! La volonté des politiques locaux de faire des «Paris» partout en des temps records a conduit des régions dans la spirale du déclin, avec pour conséquence que les villes perdent leurs jeunes actifs. Mon propos est totalement démontré par les résultats statistiques mesurant la richesse; ainsi un fossé se creuse-t-il entre deux France. Le non-dit des gouvernants est, là, criminel, car à laisser faire sans avoir le courage de revoir les lois de 1982 on laisse se paupériser une partie de la France. (...)\nJ. Poupon (e-mail).", "url": "https://www.lexpress.fr/informations/jacobinisme_634895.html"}, {"title": "Les voyages de M. Beltassar", "text": "Dans une maison, des histoires qui s'emboîtent sans fin. Un exercice de style d'Eric Hervieu. Prometteur...\nOn entre dans Beltassar, premier roman d'Eric Hervieu, comme dans un ouvrage de Pierre Benoit. La scène se déroule au Mzab, peint aux couleurs cinématographiques de la coloniale; le lecteur s'approche, revêtu de son short kaki. Une aventure commence.\nOui, mais pas tout à fait comme chez Pierre Benoit. Un livre peut en cacher un autre: à peine le lecteur a-t-il pris ses dispositions pour un voyage au Mzab que Marcus Beltassar, notre héros, referme ce récit d'expédition africaine que nous prenions bêtement pour le sujet du livre. Qu'il est d'ailleurs, peut-être... Comment savoir? De ce principe d'égarement, où les histoires ne cessent de se contenir les unes les autres, c'est peu dire que l'auteur use à satiété. Tout le charme de son livre vient de là, c'est aussi sa limite. Par les temps qui courent, il est malvenu de bouder son plaisir.\nCela dit, il y a tout de même une trame dans ce labyrinthe que n'eût pas renié Perec. Et même une unité de lieu. Une maison. Une grande maison bien mystérieuse comme nous les aimons, telle que nous désespérons d'en faire un jour l'acquisition. Ou de s'en trouver, à l'instar de Marcus, soudain l'héritier. Car Marcus est un employé sans gloire qu'une obscure grand-tante a gratifié tout à coup, par voie testamentaire, de ladite demeure.\nEn même temps qu'il en fait l'inventaire, pièce par pièce, découvrant à mesure ici un vieux livre, là un journal intime, le récit s'organise, se déploie, dessinant en creux l'histoire ancienne des prédécesseurs.\nUn léger grain de folie\nBeltassar est un archipel, la suite virtuellement infinie d'une métaphore superbement maîtrisée de la littérature. C'est le principe même du récit qui se trouve ici célébré avec ce léger grain de folie maniaque auquel on reconnaît la marque d'un véritable auteur. Certes, l'ensemble penche au final à l'exercice de style; Eric Hervieu ne sait pas bien quoi faire de ce monstrueux et fascinant amas d'archives. Après tout, ce Marcus Beltassar pourrait bien avoir un destin au lieu d'être seulement un opérateur de fictions multiples. Il ne semble pas qu'Hervieu s'en soit beaucoup préoccupé, et c'est dommage. Mais sinon, quel étrange voyage! quelle drôle d'aventure!", "url": "https://www.lexpress.fr/informations/les-voyages-de-m-beltassar_634890.html"}, {"title": "L'art de la nuance", "text": "Sous la signature de Bianciotti, un livre qui semble écrit sur les ailes du temps et n'appartenir à aucune époque: Comme la trace de l'oiseau dans l'air\nLes villes n'ont pas une grande importance, l'exotisme n'est pas de mise. Intéressons-nous seulement à cet homme qui glisse à la surface du monde. Il avance d'un pas de patineur. Paris, Cordoba, Lugano, Genève, sans jamais sortir de son exil intérieur. Partout où il passe, des mots familiers précèdent le pérégrin. Il s'étonne de les surprendre qui rebondissent dans sa bouche: «Mais d'où viennent-ils ces mots qui arrivent avant nous, que nous nous entendons prononcer?»\nLes mots liment la distance des chemins, celle du temps aussi. Ils «rassemblent ce que la vie disperse», organisent le passé et retiennent le présent en phrases préméditées et limpides, toujours aériennes. Parmi eux, le mot nuance, qu'il ne faut pas négliger, car c'est un mot qui va compter.\nA chaque étape, le voyageur retrouve un enfant, toujours le même, qui lui ressemble: celui qu'il était quand il vivait dans une ferme de la pampa et qu'il «rêvait d'une porte à enfoncer dans l'horizon, pour entrer dans le vrai monde». Ces deux visages d'un moi ne s'attardent nulle part, ce qui ne les empêche pas d'être féconds. De leur fidélité sans faille naît en effet, sous la signature d'Hector Bianciotti, un livre qui semble écrit sur les ailes du temps et n'appartenir à aucune époque: Comme la trace de l'oiseau dans l'air.\nHermann Hesse présentait ses textes en prose comme les fragments d'une «biographie de l'âme». L'âme de Bianciotti apparaît dans une famille de paysans piémontais exilés en Argentine. C'est celle d'un garçon. Hector entre au séminaire à 11 ans, le quitte sept ans plus tard, toujours avec la même obsession: fuir la plaine argentine, échapper à la «malédiction de l'étendue».\nTout n'est jamais mauvais dans les malédictions. Une terre à haïr, un père contre lequel se dresser, voilà de quoi nourrir des projets pour longtemps. Une vie suffira- t-elle? «J'ai connu, dans la désespérance de la ferme, l'espoir de Buenos Aires; et à Buenos Aires, l'espoir de l'Europe.» Il est possible que le port d'un prénom célèbre sur toute la Terre depuis la publication de L'Iliade favorise les desseins du garçon. Il est encore très jeune quand il comprend que toute vie est une Odyssée et que «le destin dépasse la nature». Hector, le défenseur de Troie, cet homme au coeur ferme et sensible, courtois avec les femmes - surtout quand elles s'appellent Hélène - n'était-il pas, malgré les apparences, l'enfant chéri des dieux?\nLe seul combat qu'Hector Bianciotti ait jamais mené, et gagné, est le combat des langues. C'est ainsi que la Terre est devenue sa planète, de Cordoba à Genève, et qu'il a réussi à rompre «le cercle inatteignable de la plaine». Ses parents, qui souffraient de ne pas posséder l'espagnol, utilisaient le dialecte piémontais, qu'ils interdisaient à leurs enfants pour en faire de vrais Argentins. «Du plus loin qu'il m'en souvienne, je ne maniais avec aisance, dans la conversation, le lexique d'aucune des langues qui me sont familières [...].» Après avoir publié des livres en espagnol, Bianciotti est passé au français - la ligne droite n'est pas forcément la plus rapide. «Quand j'écris, je reprends toujours le voyage entrepris jadis dans le dessein d'atteindre ce point du monde où je serais chez moi dans ce que je possède en propre - et qui devait être déjà en moi le jour de ma naissance.» Comme la trace de l'oiseau dans l'air est le récit d'un retour au pays de sa naissance, de sa «première naissance».\nLe lecteur suit le voyageur pas à pas à travers les voiles subtils du langage. La réussite formelle du récit tient dans l'immatérialité qui s'en dégage. Les personnages, les vivants et les morts, les frères et soeurs de l'écrivain, son père et sa mère, dans la même nécropole, mais à quelque distance, Nilda la femme balafrée, les jumeaux Ruiz, don Adriano, l'ami disparu dont il avait perdu le nom (il s'appelait Hector), Hervé Guibert, Borges et Maria Kodama: tous apparaissent comme sur l'espace blanc d'un songe. Voici d'ailleurs la mère de l'auteur! Elle ne lui parle plus, parce qu'il a changé de langue. Elle croit que son fils ne pourrait plus la comprendre. Ce n'est qu'un rêve. Elle est morte depuis longtemps. «A peine avons-nous atteint la conscience du monde, écrit Bianciotti, que sonne la cloche du départ et que tout reste à faire. Mais se retourne-t-on? Toute cette vie derrière nous se répand, s'étale, reflue et on ne distingue plus aucun chemin, on a peine à croire que l'on vient de si loin...»\nCe retour sur soi conduisait à l'amitié de Borges. Le compatriote de Bianciotti avait brisé lui aussi le cercle étroit qui est notre prison à tous. Mais Borges ne quitta vraiment Buenos Aires qu'au moment de prendre congé des hommes. Avec son installation à Genève, où il meurt, on ne sortait pas du roman des origines, ni de celui du bonheur de l'instant, car c'est seulement à Genève que Borges accepta d'être heureux. Bianciotti était son ami depuis longtemps. A Paris, à la terrasse des Deux-Magots, Borges avait évoqué devant lui la ville du Caire, la «puissance colossale de la rue», à la différence de Paris, qui restait une «ville nuancée». Puis il avait cité Verlaine: «Pas la couleur, rien que la nuance, oh la nuance seule fiance le rêve au rêve...» La conversation de Borges se déposa dans le coeur de celui qui l'écoutait, où le mot nuance l'attendait depuis longtemps.", "url": "https://www.lexpress.fr/informations/l-art-de-la-nuance_634888.html"}, {"title": "Lio toute nue", "text": "Sous les airs de la frivolité, une artiste sans fard, inclassable, qui assume les choix d'une carrière en dents de scie\nIl y a Wanda Maria Riveiro Furtado Tavares de Vasconcelos - son vrai nom - et il y a Lio, Lolita pop des années 80, sa représentation, soubrette sadomaso en mules à pompon, label publicitaire qui l'étouffe et l'oblitère. Wanda, intelligence implacable, dupe de pas grand-chose, a agité des petits drapeaux au Portugal devant Salazar, puis enduré l'exil. Lio, 37 ans, martèle toujours Banana Split (1980) ou Les brunes comptent pas pour des prunes (1986) à la télé parce que le métier l'y oblige et qu'il faut bien bouffer. Elle tient, aux Folies-Bergère, la vedette d'une comédie musicale adaptée des Sept Femmes de Barberousse (Stanley Donen): Sept Filles pour sept garçons, une manière d' «Hélène et les bûcherons». Wanda, l'anti-langue de bois, commente: «Ils sont venus me chercher au dernier moment. Et c'est une chance.»\nHier plébiscitée par les homosexuels pour ses allures de drag queen en miniature, produite par Alain Chamfort ou Etienne Daho, soeur de Mylène (Farmer) et de Vanessa (Paradis), auxquelles elle a ouvert la voie, Lio impose son timbre de Bardot sous-titrée par Mickey et défend un fonds de commerce sexy. «Elle n'est pas gênée et je trouve ça très bien, lâche Aline Issermann, qui l'a dirigée au cinéma dans Dieu, l'amant de ma mère et le fils du charcutier. Je viens la chercher pour une émission de Drucker. Elle m'ouvre en nuisette transparente avec un volant au ras des fesses. Je me dis: ?Elle va se changer.'' Elle attrape son mini-sac et m'attend sur le palier.» La venue de cinq enfants et son foutu caractère brouillent son ascension. «Mon ami Hugo Pratt m'avait pourtant conseillé de ne pas tuer le désir, avoue-t-elle. Dans ce milieu avide de chair fraîche, personne ne veut d'une fille avec cinq gosses aux basques.»\nPerçue par le public comme légère, tendance frivole, Lio s'affirme tout le contraire. «Elle est née sous le signe d'une solidarité familiale très forte, mais elle a rencontré l'injustice très tôt», analyse Boris Bergman, parolier de Wandatta (1996), album ambitieux - aucun succès. Un grand-père communiste et médecin qui soignait les Tsiganes, l'odeur prenante de l'éther, une villa, une nounou... Sa mère veut divorcer et fuit, en embarquant les mômes, un Portugal qui accorde fatalement la garde des enfants au père. «Elle m'avait tu que nous ne reviendrions pas, mais je sentais ce train rouler, rouler», raconte Wanda. A Bruxelles, où le clan s'installe avec 1 000 francs belges, maman fait des ménages. La petite, qui ne parle pas un mot de français, passe ses journées au côté d'un beau-père inconnu et voit les siens pleurer pour la première fois. Wanda serre les poings. Lio n'oubliera pas.\n«Elle ne rentre dans aucun plan marketing»\nA 14 ans, elle milite contre les fusées Pershing et jette l'ancre au Café du Coin, réquisitionné par ces punks qui effraient tant les Bruxellois. Jacques Duvall, un ami de sa mère, ex-objecteur de conscience, qui écrit avec Jay Alanski, la repère: «C'était un personnage de roman, assure-t-il, oui, c'était quelqu'un.» Le tandem Duvall-Alanski mise sur elle et lui coud Banana Split, un tube à double sens, qui traîne deux ans avant de trouver une maison de disques. Mise au point de Duvall: «Lio n'a rien de la France Gall d'Annie aime les sucettes. Elle savait ce qu'elle chantait.» Il ajoute: «Contrairement à Patricia Kaas qui s'est sexuée au fil de sa carrière, Wanda revendiquait son statut de Baby Doll. Toute la profession a traité le producteur Jacques Esteban de maquereau parce que la pochette du disque Pop Model exhibait une petite culotte. La responsable était Wanda. On ne la manipule pas.»\nSur les instances d'Antoine de Caunes, un autre de ses amis, Lio la pétroleuse l'aide à présenter Madonna dans un show télévisé. Enceinte de huit mois et demi, elle a d'abord résisté: «Antoine, j'ai l'air de Moby Dick, de Miss Piggy, d'une montgolfière.» Il est coincé. Elle cède. Elle déboule. Il change de visage. Un courrier, en majorité féminin, l'encourage, mais le service promotion de sa maison de disques lui passe un savon: «Tu t'es vue, non, mais tu t'es vue? Tu ne remonteras jamais la pente.» «Lio n'a rien de formatable, insiste Jacques Duvall. Tentation suicidaire ou décision pesée, elle ne rentre dans aucun plan marketing.» Devenue comédienne, elle refuse, pour des raisons personnelles - des histoires d'amour, souvent, qui peuvent, comme voilà dix jours, déraper jusqu'en correctionnelle - un long-métrage de Jean Becker (L'Eté meurtrier), puis de Jacques Doillon. Et débranche son téléphone la nuit: «Les metteurs en scène vous pompent l'air, dit-elle. Les conventions exigent que vous répondiez: ?2 heures du matin, et tu me réveilles, chéri, quelle bonne idée! '' C'est infantile.»\nElle pose, menottée, devant l'objectif du photographe Guy Bourdin. Elle tourne avec Chantal Akerman, Jeanne Labrune, Marion Vernoux. Des filles plutôt, des filles surtout. La réalisatrice Catherine Breillat (Romance) l'engage, au côté de Claude Brasseur, pour Sale comme un ange. «Les premiers jours, cela n'allait pas, soupire Breillat. Elle restait guindée. Je le lui ai dit. Toute autre actrice m'aurait fait un caca nerveux. Pas elle. Elle sait que, pour être photogénique, elle doit donner d'elle-même. Je n'ai pas saisi la moitié de ce qu'on peut découvrir sur son visage de comédienne. Elle est sans cesse au bord du précipice.» Wanda se livrera comme jamais. Indifférence générale. «Qui a reconnu qu'elle était extraordinaire? interroge Breillat. Cette profession tue les gens en ne les voyant pas. Lio reçoit de l'amitié mais pas de considération. Or, c'est la considération qui rend belle et vivante.»\nLéo Ferré répétait: «Lorsqu'il n'y a plus rien à contester, il faut encore dire non.» Wanda, qui a vieilli - sale coup pour Lio - persiste à dire non, fait systématiquement ce qu'il ne faut pas faire, en bonne poseuse de bombes. «Elle se montre excessive par rapport à une époque molle et soumise, tempère Boris Bergman. Ses colères sont toujours fondées, ses révoltes sont des révoltes d'intelligence, mais on ne peut pas appeler les marines tous les jours. Dans ce milieu très misogyne, Lio dérange.» Pour Wandatta, leur album commun, Polydor ne lui a pas laissé le choix de son single. Lorsqu'elle arrivait, le PDG, terrorisé, se cachait en catastrophe. Elle a émigré, encore une fois, avec son album, chez WEA. «Mais ils l'ont signé pour de mauvaises raisons: tirer d'elle une compilation [Peste Of, sorti en 1998], décrypte Bergman. Wandatta, que je défendrai jusqu'au bout, a été sacrifié. Il ne s'agirait pas que le métier réduise Betty Boop à Lola Montes.»\n«Lio n'a pas une carrière immaculée, mais les vingt et un ans de cette carrière m'intéressent», résume Jacques Duvall. Outre les Folies- Bergère, elle prépare avec Philippe Gérard, compositeur de Piaf et de Montand, un album adapté de Jacques Prévert, puisque l'an 2000 sera l'année Prévert, dont Toute nue, qui lui va comme un gant: «Nous nous sommes rencontrés dans un cabaret appelé Paris Aller-Retour. Nous ne nous connaissions pas, elle m'a sauté au cou en s'exclamant: ?Ainsi c'est vous?», relate Philippe Gérard. Telle qu'en elle-même, donc Toute nue comme Lio et Wanda. Façon têtue de certifier qu'on ne la changera pas.", "url": "https://www.lexpress.fr/informations/lio-toute-nue_634883.html"}, {"title": "La campagne de Pagnol", "text": "Perché sur sa butte, le village de La Treille domine pinèdes sombres et collines blanches, émaillées çà et là du bleu des piscines. Nous sommes au coeur de la campagne de Pagnol, là où il vécut, enfant, puis, des décennies plus tard, écrivit ses souvenirs. Difficile de croire qu'on évolue dans le XIe arrondissement de Marseille! Et c'est bien pour ce cadre champêtre que l'arrondissement a désormais la cote. La proximité de l'autoroute Est et du vaste centre commercial de La Valentine joint l'utile à l'agréable. «Le VIIe et le VIIIe sont devenus hors de prix, et ces quartiers verts sont à la première sortie de l'autoroute en venant du centre», explique André Saporiti, de l'Immobilière Valentine.\nLes bonnes affaires y sont plus nombreuses que dans la commune voisine d'Allauch. Mais pour combien de temps? Depuis l'an dernier, les prix ont monté. En réalité, dans ce vaste arrondissement ou se côtoient pavillons et vieilles bastides entourées parcs ombragés, les prix varient de 900 000 F à 4 millions et plus. La Valentine, plus proche de l'autoroute et de l'industrielle vallée de l'Huveaune, est moins prisée que Les Accates, Les Camoins, Eoures et La Treille. Le gros des transactions se situe entre 1,3 et 1,7 million.\nLes maisons de village, rares, sont très demandées: à Eoures, à 150 mètres de l'église et de l'épicerie où a été tourné Le Schpountz, une petite maison de 60 m2 bordée d'un jardinet de 300 m2 s'est adjugée 730 000 F. Travaux à prévoir. Les amateurs de clef-en-main préféreront les programmes de petites villas neuves fleurissant autour de La Valentine. Les programmes déjà anciens ont aussi la cote: une villa de 90 m2 avec 300 m2 de jardin dans un village commercialisé il y a quelques années par Kaufman & Broad se négocie autour de 1,3 million de francs.\nMais, rançon du succès, le matin, les bretelles de l'autoroute connaissent déjà de sérieux embouteillages.", "url": "https://www.lexpress.fr/informations/la-campagne-de-pagnol_634876.html"}, {"title": "Le coeur de la ville a de l'avenir", "text": "Même dans le centre, il n'y a plus de bonnes affaires! Les beaux appartements bourgeois du Ve se négocient autour de 7 000-8 000 F le mètre carré, parfois plus, contre 6 000 il y a encore deux ans.» Cette réflexion désabusée et un peu excessive d'un professionnel en dit long sur le chemin parcouru en quelques années. Dans l' «hypercentre», ce losange compris entre porte d'Aix, Castellane, Vieux-Port et rocade du Jarret, on pouvait acquérir de belles surfaces dans des immeubles du XIXe siècle pour une bouchée de pain. Même avec les travaux de rénovation indispensables, l'investissement restait très intéressant. Seulement, voilà, Marseille bouge, le centre traditionnel fourmille de grands projets urbains: rénovation du Panier et des quartiers autour de la Canebière, opération Euroméditerranée, qui doit remodeler la zone comprise entre les quais de la Joliette et la gare Saint-Charles, etc. Certes, ces chantiers sont loin d'être terminés, mais ils améliorent l'image de la ville. «Les jeunes cadres mutés qui préféraient habiter Aix ou la périphérie reviennent dans Marseille, et les prix montent», se réjouit Bernard Helme, président de la Fnaim des Bouches-du-Rhône. Un signe de ce réveil qui ne trompe pas: pour la première fois, on constate plus de ventes de logements neufs dans les IVe, Ve et VIe arrondissements que dans les VIIIe et IXe. Cela dit, les prix restent encore très raisonnables pour une grande métropole. Mais, prudence, tous les quartiers n'ont pas la même cote. Autour de la Canebière et dans le Panier, les secteurs en rénovation sont un pari réservé aux investisseurs (voir page ci-contre). De même, le projet de «requalification» de la rue de la République, prévu dans le cadre d'Euroméditerranée, mérite attention. Les beaux immeubles haussmanniens qui bordent cette artère continuent à être boudés par les Marseillais.\nLe Vieux-Port reste très demandé, mais cher. Côté mairie, les immeubles construits par Fernand Pouillon après la guerre se bonifient avec le temps: leurs prix frôlent souvent les 12 000 F le mètre carré. Il est vrai qu'ils bénéficient tous d'un panorama de carte postale sur yachts et Notre-Dame-de-la-Garde. En face, autour du quai de Rive-Neuve, les lofts et belles surfaces à rénover se font rares. Il faut compter désormais 10 000 F le mètre carré, parfois plus en cas de vue sur le port.\nLe vieux quartier bourgeois, compris entre préfecture et Castellane, retrouve une clientèle. Malgré la hausse récente, les prix restent raisonnables. Un bel appartement de 140 m2 avec plafonds moulurés, rue Sylvabelle, vient de se vendre 820 000 F. Il est vrai qu'il se situait au troisième étage sans ascenseur et qu'il nécessitait quelques travaux de rafraîchissement.\nLe «classique» marseillais, petit immeuble fin de siècle à trois fenêtres en façade, retrouve lui aussi des amateurs. Il abrite de belles surfaces mais exige souvent d'être rénové. Autour de La Plaine, du boulevard Chave, des Cinq-Avenues et des Chartreux (IVe et Ve arrondissements), ses prix tournent autour de 5 000 F le mètre carré. Pour combien de temps? La loi Besson, destinée à remplacer le dispositif Périssol, pourra désormais être appliquée à l'ancien. Ce genre de produit peut donc devenir une cible de choix pour les investisseurs.\nEnfin, ceux qui aiment les paris à long terme s'intéresseront aux secteurs de la Capelette, du Rouet et de Menpenti: la vieille gare du Prado va y céder la place au parc du XXVIe Centenaire de Marseille. Ces 10 hectares de verdure vont revaloriser un ancien quartier industriel qui avait bien du mal, jusqu'ici, à affirmer une vocation résidentielle. «Voilà un coup de pouce décisif pour ce secteur, très accessible grâce au tunnel du Carénage, et qui pourra enfin bénéficier de la proximité de Castellane et du Prado», commente Bernard Helme. Les travaux commencent dès octobre et le parc devrait être inauguré, c'est promis, à l'automne 2000.", "url": "https://www.lexpress.fr/informations/le-coeur-de-la-ville-a-de-l-avenir_634871.html"}, {"title": "Un toit pour la famille", "text": "Marcq-en-Baroeul, La Madeleine et Mouvaux: la bande des «3 M» à la périphérie de Lille a la cote. On ne trouve plus de maisons individuelles à Lille? Qu'importe! Les 3 M font l'affaire. Ce n'est pas moins cher que Lille intra-muros, c'est même plutôt cher, mais une seule chose compte: le produit est disponible, à un quart d'heure de tram du centre-ville.\nA La Madeleine, le prix d'une grande maison se situe entre 1,5 et 2 millions de francs. Dans l'idéal, elle possède cachet, jardin et garage. «Une maison sans jardin est immédiatement sanctionnée: comptez 100 000 F de moins, et encore, il faut vraiment qu'elle soit clean», précise Laurent Fournier, de Century 21. Ça se passe comme ça, chez les 3 M. Une famille nombreuse, à l'étroit dans son 4-pièces lillois, a déboursé 1,37 million de francs pour une maison très bien située à La Madeleine: 150 m2 habitables, 250 m2 de jardin, 5 chambres, un bureau, un garage, et ça ne s'arrête pas là. Moulures, hauts plafonds et parquet.\nDe telles offres peuvent partir en quarante-huit heures. Une visite aura suffi à un couple d'une quarantaine d'années, avec 4 enfants: ils cherchaient plus grand, ils ont visé juste, en mettant les pieds dans une vaste maison des années 50, avenue Poincaré. Une surface habitable de 150 m2, un jardin de 650 m2, du marbre rose dans le bureau du rez-de-chaussée, une cuisine équipée et un garage. Du chic et de la qualité pour 1,7 million de francs.\nPour les appartements, les prix varient entre 6 000 et 9 000 F le mètre carré. A Mouvaux, on trouve un T 5 en duplex, avec une cheminée en marbre, du double vitrage, deux salles de bains et une jolie vue sur un parc boisé, pour 870 000 F. A Marcq, un T 4 de 140 m2, avec un grand séjour parqueté, 3 chambres et un parking se négocie 840 000 F. Côté neuf, dans cette même commune, on construit une quarantaine de logements de standing, entre 10 600 et 12 900 F le mètre carré, square Foch, près de la mairie.\nD'autres villes voisines, comme Wasquehal, Bondues, Lambersart ou Saint-André, se greffent progressivement au noyau dur des 3 M. Elles aussi portent l'étiquette de «première couronne» ou de banlieue chic. Les familles aisées y trouvent leur compte et les bricoleurs y font des affaires. Un particulier a dégoté une maison de 110 m2 pour 500 000 F. Double séjour, carrelage ancien, escalier en bois et jardin. Pas mal. Sauf que. Il faudra refaire la toiture et toute l'installation électrique. «Mais il a bien fait, assure Laurent Fournier, cette maison, une fois rénovée, a un potentiel de 750 000 F.»\nUne chose est sûre, on ne raisonne plus en termes de murs, de trajet ou de périphérie. Peu importe le lieu où l'on travaille, s'il faut quitter l'hypercentre de Lille pour disposer d'un jardin ou de grands volumes, on le quittera. «Alors que nous assistons à un réel désir de retour en centre-ville, les problèmes de stationnement, le montant élevé des impôts locaux et la petite taille des logements dissuadent les ménages de s'y installer, regrette, amer, Gérard De Rycker. On est bel et bien en train de faire fuir tout le monde.»", "url": "https://www.lexpress.fr/informations/un-toit-pour-la-famille_634869.html"}, {"title": "Le dynamisme retrouvé", "text": "Si vous avez 45 millions de francs de côté, dépêchez-vous! Vous trouverez peut-être encore une villa somptueuse disponible au cap d'Antibes! Trêve de plaisanterie. S'il est vrai que des bâtisses d'exception peuvent atteindre ces prix sur ce havre de paix célèbre dans le monde entier, limiter le marché antibois à de telles folies serait erroné. Même si l'immobilier sur l'ancien comptoir grec et romain se porte bien. Alain Bignonneau, agent immobilier dans le centre-ville, confirme cette tendance: «Depuis 1998, le marché a repris de la vigueur. Aujourd'hui, la demande n'est pas satisfaite, du fait du manque de marchandises.» Antibes-Juan-les-Pins a la cote et le nombre de transactions l'attestent: + 121% sur le marché des logements neufs, qui compte une demi-douzaine d'opérations en cours de vente. Sans parler du délai d'écoulement des ventes, tombé en un an d'un peu plus de dix mois à moins de cinq mois. Malgré cette vigueur de l'activité, le prix moyen s'affiche autour de 15 000 F le mètre carré, selon l'Observatoire immobilier de la Côte d'Azur.\nOutre le cap d'Antibes, surtout riche en villas et réservé à une clientèle fortunée, le centre-ville s'attire les suffrages des futurs acquéreurs, et le marché de la revente y est très dynamique. Mais, du fait de l'épuisement du stock d'appartements, il est aujourd'hui difficile de trouver un 3-pièces à moins de 1,2 million de francs. Les résidences neuves proches de la mer affichent des prix qui peuvent dépasser 20 000 F le mètre carré, comme ce 3-pièces de 53 m2, boulevard du Cap, cédé 1,4 million de francs. Plus raisonnable, ce 2-pièces de 57 m2 dans le quartier de l'Illette, situé au 2e étage d'un immeuble proche de la mer, parti à 860 000 F.\nLe charme de la vieille ville, à proximité du vieux port et de son fort Carré, édifié par Vauban pour protéger la cité, ne faiblit pas, surtout pas auprès de la clientèle étrangère, notamment italienne, désireuse de trouver plage et commerces à proximité. Les grands appartements y sont rares, et l'accès en voiture se révèle problématique. Mais certains n'en ont cure et se régalent d'une maisonnette de 60 ou 70 m2, sur trois niveaux, à 850 000 F.\nCeux qui veulent absolument une vue sur mer ont deux options. Soit le bord de mer et son panorama imprenable, mais gare à l'addition! Un exemple: dans le quartier de la Salis, ce 3-pièces de 70 m2 dans un immeuble construit il y a une quinzaine d'années, «négocié» à 2 millions de francs. Soit l'installation sur les hauteurs d'Antibes. Pas de vue panoramique, mais parfois un bel aperçu sur la mer. A l'est, le secteur de Bréguières compte essentiellement des appartements, tandis qu'à l'ouest le quartier Pimeau dénombre plus de villas. On peut y trouver une bâtisse de 180/200 m2 sur 1 500 m2 de terrain, avec piscine et une vue sur la mer, pour une somme allant de 3 à 4 millions de francs. Une bagatelle...", "url": "https://www.lexpress.fr/informations/le-dynamisme-retrouve_634864.html"}, {"title": "On passe le pont!", "text": "Cet agent immobilier en est convaincu, «les Bordelais ne passeront jamais le pont. Pour eux, habiter sur la rive droite, c'est habiter ailleurs».» Pourtant, ce qui est encore en partie vrai aujourd'hui le sera-t-il dans dix ans ou moins? Un des paris de Bordeaux est de faire en sorte que la commune s'étende de manière égale sur les deux rives. Désormais, le tramway est sur les bons rails à l'horizon 2002. Deux restaurants ont déjà ouvert sur la Garonne. Et la ZAC Coeur-de-Bastide va sortir de terre, avec des logements proches de nouveaux espaces verts. Bref, de quoi redonner le moral à un quartier qui ne l'avait plus.\nAlors, faut-il acheter à la Bastide? Le processus de mutation urbain n'en est qu'à ses prémices. Les plus pessimistes estiment que la qualité de l'habitat n'autorise pas de grands espoirs. Pour eux, seule la très longue avenue Thiers bénéficiera de la requalification due au passage de la ligne de tramway. Mais d'autres, plus pragmatiques, annoncent déjà une bonne reprise du marché: «C'est à dix minutes du centre-ville. On peut même s'y rendre à vélo et les prix sont bas. Pour les jeunes ou pour les nouveaux arrivants, habiter rive droite ou rive gauche revient au même.» Ainsi s'est vendue cette année, derrière la caserne des pompiers, une maison ancienne avec jardin de 150 m2 pour la somme de 800 000 F. Soit un peu plus de 5 000 F le mètre carré. L'acheteur: un cadre supérieur récemment muté à Bordeaux.\nOn trouve de belles demeures le long de l'avenue Thiers (encore trop bruyante) ou du cours Le Rouzic. Mais aussi dans le bas Cenon. Là, une maison ancienne d'environ 150 m2 s'est négociée 600 000 F au profit d'un acquéreur exerçant une profession libérale. Mais, souvent, il s'agit d'échoppes, simples ou doubles, dont il conviendra d'examiner la qualité des rénovations effectuées il y a une quinzaine d'années.\nPlus haut, sur les coteaux, et jusqu'à Libourne ou Saint-André-de-Cubzac, au nord, le pavillon est la denrée la plus répandue. Mais elle devient de plus en plus difficile à acquérir car les stocks ont baissé. «Les centres-villes des communes de la rive droite sont très prisés et n'ont plus beaucoup de biens à offrir», assure Dominique Rulleau, agent immobilier Fnaim à Saint-André-de-Cubzac. Même constat pour les anciennes demeures patriciennes. Jusqu'à 30 kilomètres de Bordeaux, elles offrent un bon compromis entre la résidence principale et la résidence secondaire. Classiquement, les Bordelais avaient deux propriétés, l'une en ville, l'autre sur le bassin d'Arcachon. Là, avec une seule maison équipée d'une piscine, par exemple, ils allient les deux types d'habitat.", "url": "https://www.lexpress.fr/informations/on-passe-le-pont_634857.html"}, {"title": "Les prix dans le neuf", "text": "Avec ses immeubles construits au siècle dernier, le quartier Tête-d'Or-Saxe est l'un des principaux pourvoyeurs de ces beaux appartements anciens comprenant deux ou trois chambres, que s'arrachent les Lyonnais. «Les immeubles haussmanniens sont très à la mode», constate Jacques Lentilhac, de l'agence Roosevelt immobilier (Orpi). Le secteur entourant la bouche de la station de métro Foch est, à cet égard, le plus recherché. La proximité des écoles et des commerces le rend plus attrayant pour les familles que les abords du parc de La Tête-d'Or, pourtant pourvus en superbes appartements. Le cours Franklin-Roosevelt planté d'arbres, la place du Maréchal-Lyautey ou encore le quai Sarail, avec sa vue sur Fourvière, se paient très cher. Bruno Tronel (Tronel immobilier) remarque que, «sur dix demandes, sept se dirigent vers l'ancien et seulement trois vers le neuf ou le récent». Il est vrai que, dans cette partie du VIe, le neuf est rare, voire inexistant. Quant au récent, il n'a pas vraiment la cote dans un quartier aussi riche en immeubles anciens de grand standing. Il est donc possible d'y réaliser de bonnes affaires.\nRue de Créqui, dans un immeuble des années 60, un appartement en bon état de 132 m2 avec 4 chambres s'est vendu 1,25 million de francs, soit 9 460 F le mètre carré. Ce fief de la bourgeoisie lyonnaise connaît une relative stabilité des prix, même si les biens d'exception peuvent faire grimper la cote. Un appartement de 190 m2, boulevard des Belges, au bord du parc, avec une terrasse de 120 m2 et une vue exceptionnelle sur La Croix-Rousse, a ainsi changé de mains pour 3 millions de francs. Toujours dans le VIe, pour du bel ancien, les Brotteaux affichent des prix plus raisonnables. Comptez quand même de 8 000 F le mètre carré, pour des biens sans cachet ou trop bruyants, à 10 000 F le mètre carré pour de meilleures adresses. Entre Rhône et Saône, la «vraie presqu'île», du cours de Verdun jusqu'à la place des Terreaux, n'a jamais cessé d'attirer les inconditionnels de l'ancien. Côté Ainay, les grands appartements trouvent sans difficulté preneur, même avec d'importants travaux. Rue du Plat, au coeur de ce quartier réputé comme le berceau de l'aristocratie lyonnaise, un duplex de 180 m2 dans un bel immeuble du XVIIIe siècle s'est vendu 2,1 millions de francs, avec au minimum 300 000 F de travaux à prévoir. Autour de la préfecture, également, de très vastes appartements dans des immeubles bourgeois, élevés autour de larges cours aménagées parfois en jardin, ne s'échangent jamais au-dessous de 10 000 F le mètre carré. Les produits sans défaut ou avec beaucoup de charme sont donc, dans ces quartiers, des denrées rares, que les familles et les retraités s'arrachent, désireux de vivre en plein centre-ville. Cette demande soutenue entraîne inévitablement une certaine surenchère.", "url": "https://www.lexpress.fr/informations/les-prix-dans-le-neuf_634852.html"}, {"title": "L'autre séisme", "text": "La Turquie en tremble encore et en frémira longtemps. Le 17 août, elle a perdu en quarante-cinq secondes 15 000 des siens, le sommeil et quelques illusions. D'une intensité de 7,4 sur l'échelle de Richter, le tremblement de terre qui a dévasté le nord-ouest du pays, de Bolu aux faubourgs d'Istanbul, aura ébranlé les piliers de la nation. Institutions craintes, respectées ou vénérées, l'Etat et l'armée ont failli à leur mission tutélaire. Le deprem - séisme - révèle au grand jour les fissures d'une société tiraillée entre l'héritage de Mustafa Kemal Atatürk, père fondateur de la République laïque, et l'appel du vent du large.\nMais le pays meurtri s'est aussi découvert de nouveaux héros: les sauveteurs de la Société de recherche et de secours (Akut), alpinistes, spéléologues ou plongeurs pour la plupart. Fondée en 1996, animée par Nasuh Mahruki, le premier Turc à avoir vaincu l'Everest, cette organisation non gouvernementale auscultait les décombres dès 3 h 30, soit trente minutes après la convulsion fatale. Le 8 septembre, ses trois unités les plus aguerries s'envolaient au petit jour pour Athènes à bord d'un avion militaire: la veille, une violente secousse tellurique avait ravagé les quartiers nord de la capitale grecque, tuant, selon un bilan provisoire, une centaine de personnes.\nAu c?ur du deuil, en Turquie, le réconfort vient de là. Du formidable élan de solidarité surgi de la société civile. De partout, on a vu des citoyens sous le choc foncer en voiture vers Adapazari, Gölcük, Izmit ou Yalova, les villes les plus touchées, le coffre lesté de vivres, de vêtements et de couvertures. D'autres s'y sont précipités armés de pelles, de pioches et de torches. Un vieux cordonnier a planté son échoppe sur un carré de pelouse de Degirmendere, là où la mer de Marmara a, dans un assaut furieux, englouti un hôtel de quatre étages. «Je répare gratuitement vos chaussures, annonce-t-il sur un panonceau manuscrit. C'est tout ce que je peux faire.»\nGénéreuses, spontanées, ces initiatives éclairent d'un jour cruel le naufrage des pouvoirs publics, lourds, lents et cafouilleux. «Devlet nerede?» («Où est l'Etat?») Les amas de gravats fumants, linceuls de béton et de ferraille tordue, n'ont cessé de résonner de cette antienne incrédule. «L'Etat? Une chimère, un fantoche, un tigre de papier, tonne dans un français rageur le bâtisseur Ishaq Alaton, maître de l'empire industriel Alarko. Le tremblement de terre a dévoilé les coulisses du théâtre. Derrière le décor, il n'y a rien. Le devlet baba [l'Etat-papa, sévère et protecteur] vit ses derniers instants. On peut le placer sous tente à oxygène pour retarder l'échéance, mais l'issue est inévitable. Tant mieux: les enfants ont grandi.» «En fait, nuance en écho Ilter Turan, recteur de l'université Bilgi d'Istanbul, le séisme ne fait que cristalliser les carences et les rigidités connues d'un Etat centralisé et bureaucratique, débordé par les tâches qu'il prétend assumer.»\nProcès injuste, geint-on à Ankara. Bien sûr, pas un pays au monde n'aurait pu dompter un désastre d'une telle ampleur; loin d'être circonscrit dans l'espace, le deprem a secoué la prospère région de Marmara. Bien sûr, des «centres de crise» ont fini tant bien que mal par centraliser l'aide et orchestrer sa distribution. Il n'empêche. Comment admettre que la Turquie, ce terrain de jeux pour plaques tectoniques qui a subi en trois quarts de siècle 20 secousses d'une magnitude supérieure à 6, n'ait jamais songé à se doter d'équipes de secours dignes de ce nom? Comment tolérer l'incroyable laxisme dont bénéficient des entrepreneurs cupides et irresponsables? L'un d'eux, Veli Göcer, avoue avoir, comme tant d'autres, recouru au sable marin, moins cher, mais totalement impropre au bâtiment, et rogné sur les armatures métalliques. «C'est la faute des chefs de chantier, a-t-il gémi. Moi, je n'y connais pas grand-chose. Je suis poète de formation.» Normes bafouées, permis de construire introuvables, élus locaux stipendiés, clientélisme, corruption, contrôles fantaisistes ou inexistants: le tableau est accablant. «Bien sûr tout le monde savait, concède Ilter Turan. Mais tout le monde en profitait: le constructeur, la municipalité, mais aussi le client en quête d'un logement à bas prix. Il aura fallu cette tragédie pour comprendre que tout le monde peut aussi tout perdre.»\nGrisée par l'essor des années 80, ère de l'argent facile, la Turquie a dansé sur un volcan. Défiant, au nom d'une croissance anarchique, la ligne de faille anatolienne. Adossé au portrait d'Atatürk, Yener Rakicioglu joue sans fausse note la partition de gardien du dogme. Quoi de plus naturel quand on occupe, à Adapazari, le fauteuil de gouverneur de la province de Sakarya? «C'est l'Etat, insiste-t-il, qui a rétabli l'électricité, qui fournit l'eau, qui rebâtira la ville. Ce sont ses équipes qui ont sauvé la plupart des rescapés. Nous sortirons plus forts et plus unis de cette épreuve.» Soit. Et tant pis si, sous ses fenêtres, un parrain de la mafia, d'obédience islamo-nationaliste, a ouvert une soupe populaire. Ici, le jeune Sedat Peker a pignon sur ruines. Le devlet, lit-on dans le préambule de la Constitution, «est éternel». Il faudra s'y faire: l'éternité touche à sa fin.\nLe 30 août, la hiérarchie militaire célèbre d'ordinaire avec éclat le Jour de la victoire, en mémoire de la fin, en 1922, de la guerre avec la Grèce, prélude à l'émergence de la Turquie moderne. Mais cette année, par égard pour les défunts et les sinistrés, le cérémonial fut des plus sobres. Pas de quoi pavoiser, il est vrai. Car l'armée n'échappe plus à la critique. L'opinion lui reproche pour l'essentiel d'avoir tardé à dépêcher ses hommes au secours des civils. De fait, on peine à comprendre qu'une force prompte à lancer 100 000 soldats dans le nord de l'Irak, sur les traces des maquisards kurdes, mette deux à trois jours pour rallier les sites ravagés. Qu'à cela ne tienne: la Grande Muette s'en tirera mieux que le gouvernement. Passé le flottement initial, sa puissance logistique s'est révélée précieuse à l'heure d'acheminer des vivres ou d'ériger des villages de tentes pour les sans-abri. De plus, ses partisans invoquent le traumatisme de Gölcük, quartier général de la marine: le 17 août, quelques heures après l'inauguration des nouveaux locaux de la base navale, plus de 150 officiers y ont péri. «Les civils ont besoin du réconfort d'un tuteur paternel, avance Ishaq Alaton. Et ils préféreront toujours le militaire au politicien ou au bureaucrate.» Faut-il y voir un effet induit du séisme? Le général Hüseyin Kivrikoglu, chef d'état-major, accepte désormais que sursitaires et insoumis achètent une dispense définitive. L'équivalent de 50 000 francs pour les 26-40 ans; 70 000 au-delà. De quoi contribuer au financement de la reconstruction. De quoi, aussi, troubler les puristes.\nLe tremblement de terre aura encore, s'il en était besoin, confirmé les fêlures du couple que forment les autorités civiles et l'institution galonnée, détentrice de la réalité du pouvoir. «Proclamer l'état d'urgence ou la loi martiale, avancent les militaristes, aurait permis de gagner en efficacité.» A deux détails près. Vétéran rompu aux lois de l'ombre, le Premier ministre social-démocrate, Bülent Ecevit, sait combien une telle reddition nuirait à l'image d'un pays qui fut le théâtre de trois coups d'Etat en vingt ans. Et il n'est pas sûr que le clan des généraux fut à ce point désireux d'hériter d'une mission impossible. Une armée acquittée au bénéfice du doute, des ministres, des élus et des partis discrédités: scénario plus inquiétant qu'inédit sous les cieux turcs. Déjà, certains voient poindre à l'horizon une alliance paradoxale entre l'armée et les figures de proue de la société civile... Calamité opportune, le deprem offre au général Kivrikoglu l'occasion d'une double mise en garde. A la mouvance islamiste d'abord, bête noire des uniformes. Au gouvernement ensuite, suspect de manquer d'ardeur laïque. Très actifs sur le front humanitaire, les fondamentalistes espèrent, de fait, recueillir les dividendes électoraux de l'incurie de l'Etat. D'où la piqûre de rappel administrée début septembre au Parlement et au cabinet Ecevit. «Le processus du 28 février, a averti le patron de l'armée, durera mille ans si nécessaire.» Allusion au plan de bataille dévoilé durant l'hiver 1997, qui aboutit à la destitution de fait du Premier ministre islamiste Necmettin Erbakan. Les centurions d'Ankara n'en resteront pas là. Ils exigent ainsi des députés le durcissement, dès la rentrée parlementaire, des lois régissant le code vestimentaire turc. Dans la ligne de mire, notamment: le foulard cher aux musulmanes ferventes. Comme s'il était possible d'en bannir le port.\nSi cette offensive l'inquiète, Mustafa n'en laisse rien paraître. Fort du savoir-faire acquis en Bosnie, au Kosovo ou en Tchétchénie, il dirige à l'entrée de Gölcük la base de l'IHH (Fondation pour les droits de l'homme et les libertés), l'une des ONG islamistes les plus entreprenantes. Les distributions interrompues par la police? Le gel des comptes bancaires? Ce barbu volubile sourit. «Depuis, les donations ont doublé. Ils nous font confiance. Le régime y voit une menace, car il nous sait plus efficaces que lui. Voyez ces bâches et ces aliments pour bébé: c'est de l'intégrisme, ça? Nous, nous aidons tous les démunis, sans la moindre discrimination.» Jadis minimisée, l'emprise des bienfaiteurs d'Allah paraît aujourd'hui surestimée. Aux yeux du journaliste Rusen Cakir, fin connaisseur de l'islam politique turc, leur réseau d'entraide manque de ressources pour tirer profit d'un séisme si dévastateur. «La mobilisation n'est pas monolithique, précise-t-il. Associations, cercles, confréries et partis se font concurrence. De plus, c'est la société civile, et non l'islamisme, qui supplée l'Etat. L'héroïsme est citoyen, pas religieux. Le thème du châtiment divin infligé à une nation impie? Pas facile à exploiter. Beaucoup de pieux musulmans ont disparu. En fait, nous vivons la fin d'une mythologie. C'est l'échec total. La crise interne est plus patente que jamais.» Il est vrai que le Fazilet (le Parti de la vertu) paie au prix fort ses querelles intestines.\nCitoyens engagés, les vigies de la Turquie nouvelle ont choisi leur emblème: un ruban noir, que l'on épingle au revers de la veste ou du chemisier. Bienvenue au Centre de coordination civile. C'est ici, dans cet immeuble du centre d'Istanbul, que l'escouade de volontaires échafaude une campagne d'opinion sous la houlette de Yüksel, hier militante communiste. Un sommet des Nations unies sur l'habitat, tenu ici même en 1996, l'opposition au projet du troisième pont routier sur le Bosphore: voilà ce qui a soudé le noyau des pionniers. Le séisme a élargi leur audience, au point de réunir sous un même étendard plus de 150 ONG. Après avoir ?uvré à l'harmonisation des secours, il s'agit désormais de veiller sur la reconstruction. «Elle doit se faire dans la transparence et le respect des résidents, avance Korhan, l'un des animateurs. Sans la moindre donnée sociale, un ministre décrète qu'il faut produire 50 000 logements préfabriqués. Typique de l'approche bureaucratique. A nous d'inciter l'Etat à plus de pragmatisme.» Parmi les mouvements engagés sur ce front figure L'Initiative des citoyens pour la clarté, née voilà près de trois ans pour dénoncer, au lendemain d'un retentissant scandale, la collusion entre services secrets, mafieux et politiciens dévoyés. Cinq semaines durant, sur le coup de 21 heures, des dizaines de milliers de foyers avaient alors plongé leur logis dans le noir, l'espace d'une minute.\nUn mois après le drame, l'effort ne fléchit pas. A Degirmendere, les avocats du barreau d'Istanbul reçoivent les sinistrés déboussolés dans une permanence de béton ouverte à tous les vents. Patiemment, ils expliquent comment porter plainte contre un entrepreneur véreux avant que les bulldozers aient enfoui les preuves, comment établir le certificat de décès d'un parent. A Adapazari, une Fondation pour la chirurgie reconstructrice cranio-faciale administre sur un terrain vague du centre-ville un campement de toile. Maîtresse des lieux, l'énergique Özlen délaisse sa société de conseil en management. «Je resterai là huit mois s'il le faut, prévient-elle. Les choses ont changé. Les gens aussi. La question n'est pas de savoir si le gouvernement tirera ou non les enseignements du désastre. Il n'a pas le choix. A défaut, 60 millions de Turcs s'en chargeront. Mais sortons du schéma puéril des bons citoyens aux prises avec le méchant pouvoir. Si vous bossez bien, on vous encourage.» «Nous ne prétendons pas remplacer l'Etat ou les autorités locales, renchérit Korhan. Ni ennemis ni rivaux. Nous voulons travailler avec eux, en partenaires. Passer de la culture d'opposition au travail de terrain.» Signe de maturité, les ONG s'efforcent de déjouer toute tentative de récupération politique. S'ils ont tissé des liens étroits avec l'armée et interviennent à la demande du gouvernement, les sauveteurs d'Akut refusent poliment les dons émanant des partis. D'ailleurs, il est peu probable que ce mouvement civique, ample et disparate, descende un jour dans l'arène électorale. La tentative lancée voilà trois ans par l'homme d'affaires Cem Boyner au nom de la Nouvelle Démocratie a tourné court. A cause du seuil de 10% des suffrages requis pour accéder au Parlement, certes. Mais aussi du fait de l'aversion de ses cadres, venus de la jeune élite urbaine, pour les m?urs politiques dominantes.\nLongtemps, l'establishment a porté sur ce foisonnement d'initiatives un regard suspicieux. «L'attitude défensive, négative, d'un Etat qui se sent en danger», tranche Ishaq Alaton. Depuis peu, il a bon gré mal gré tempéré son discours. Même si quelques réfractaires s'obstinent à mener un combat d'arrière-garde. Témoin, le ministre de la Santé, Osman Durmus. Cet ultranationaliste a tour à tour accusé Akut de se donner en spectacle, éconduit un bâteau-hôpital américain, hâté le départ des équipes de secours étrangères, récusé l'aide arménienne et les dons du sang venus de Grèce. «Un cas pathologique», peste Alaton. Et marginal. Car le deprem aura sapé la rhétorique chauvine de l'extrême droite. Comment perpétuer l'image d'une Turquie isolée sous la menace d'un monde hostile, quand la tragédie attire à son chevet une telle cohorte d'alliés et suscite tant de gestes fraternels? Envoi de sauveteurs, collectes de fonds: on aura quand même vu la Grèce, l'ennemi héréditaire présumé, se mobiliser avec une ferveur inattendue. Au point de s'attirer les remerciements, à la Une et dans la langue d'Homère, du quotidien Hürriyet.\nCertes, cet élan, comme l'envoi de sauveteurs turcs à Athènes ces jours derniers, ne suffira pas à vider les vieilles querelles. Ni le contentieux chypriote, vieux d'un quart de siècle, ni le conflit territorial en mer Egée. Certes, Athènes rechigne encore à lever le veto qui gèle le versement de fonds européens promis à Ankara depuis la conclusion, en 1995, d'un accord d'union douanière. Mais le ton a changé. Le séisme a, selon les experts, rapproché d'un bon mètre la Turquie de l'Europe. Et il est tentant d'y voir un heureux présage géologique.\nLe vent tourne aussi sur la scène nationale. La générosité dont ont fait preuve les Kurdes du sud-est, pourtant démunis, en a troublé plus d'un. Et les vieux tabous s'écaillent. C'est ainsi que, le 6 septembre, le président de la Cour suprême taille en pièces une Constitution «illégitime», dictée en 1982 par le pouvoir militaire, et qui entrave les libertés publiques. «Rien n'oblige les citoyens, insiste Sami Selçuk, à penser à l'unisson de l'Etat.» Le lendemain, le Premier ministre Ecevit jugeait le moment venu d'ouvrir le chantier d'une nouvelle loi fondamentale.\nRien n'est gagné. Il serait imprudent de négliger la force d'inertie des appareils et le poids des habitudes. La justice traque les tricheurs du bâtiment? Fort bien. Encore faudrait-il leur infliger des peines moins dérisoires - amende symbolique, prison avec sursis - qu'à l'ordinaire. Chacun dénonce la corruption et les passe-droits? Reste à prouver que, lors des prochains scrutins locaux, les sortants renonceront à courtiser l'électeur à coups de permis de construire bidons, et les caïds du bâtiment à arroser des édiles bienveillants. «Franchement, je n'y crois guère, concède Ishaq Alaton. L'homme a la mémoire courte.»", "url": "https://www.lexpress.fr/actualite/monde/europe/l-autre-seisme_494263.html"}, {"title": "Un passé encombrant", "text": "C'était il y a dix ans. Et pourtant, politiciens, historiens et journalistes polonais débattent toujours ce chapitre délicat de leur histoire que l'on appelle «transition démocratique». Une controverse relancée par l'adoption, il y a quelques mois, d'un texte de loi qui, pour la première fois en Pologne, oblige les anciens agents et collaborateurs de la police politique présents dans la vie publique à se démasquer.\nLe 12 septembre 1989, la Pologne se dotait pour la première fois depuis la Seconde Guerre mondiale d'un gouvernement non communiste. Réunis en session extraordinaire, les députés polonais approuvaient à main levée et à la quasi-unanimité - 402 voix pour et 13 abstentions - la composition de la nouvelle équipe gouvernementale, dirigée par l'intellectuel catholique Tadeusz Mazowiecki, l'un des principaux responsables de Solidarité. Le général Wojciech Jaruzelski, chef de l'Etat, observait la scène depuis le perchoir présidentiel de la Diète: la Pologne venait d'inventer un modèle de sortie du communisme fondé sur la cohabitation. Pendant plusieurs semaines, entre février et avril 1989, les représentants du Parti, de Solidarité et de l'Eglise avaient négocié autour d'une table ronde ce partage du pouvoir. Sans savoir que le mur de Berlin tomberait quelques mois plus tard et que Lech Walesa succéderait l'année suivante au général Jaruzelski à la tête de l'Etat polonais...\nL'opposition a-t-elle, à l'époque, fait trop de concessions et permis ainsi la survie des communistes? N'aurait-il pas mieux valu jouer le pourrissement et attendre que le régime s'effondre de lui-même? «Les opinions sur la table ronde de 1989 sont directement liées aux choix politiques d'aujourd'hui, souligne, en ce début de septembre 1999, le sociologue Edmund Wnuk-Lipinski. La droite radicale reproche à ces négociations d'avoir permis aux communistes d'atterrir en douceur et d'avoir favorisé l'émergence d'un capitalisme politique.» On trouve, au sein de l'Eglise, les mêmes clivages que dans la classe politique. Deux des évêques qui avaient participé aux négociations de 1989 ont ainsi boycotté, en avril dernier, les cérémonies du 10e anniversaire... Les milieux les plus intégristes évoquent même un «complot rouge-rose» entre le Parti communiste et les «intellectuels de gauche» qui à l'époque entouraient Walesa. Cette vision des choses reste néanmoins minoritaire. «Pour une majorité de Polonais, souligne Wnuk-Lipinski, la table ronde demeure un épisode très heureux, parce qu'il a permis de changer l'ordre social sans effusion de sang.» Y compris à droite. «La table ronde de 1989 a été un processus très positif. Nous avons certes fait des concessions, mais il n'y a pas d'autre exemple dans toute notre histoire d'une aussi grande réussite pour un prix si peu élevé», affirme Aleksander Hall, ancien ministre du gouvernement Mazowiecki, aujourd'hui député et l'une des têtes pensantes de l'AWS-Solidarité, principale composante de la coalition au pouvoir. «Lorsque le gouvernement Mazowiecki a été constitué, ajoute-t-il, les communistes contrôlaient encore tout l'appareil de l'Etat, l'armée, la police. C'était comme une grenade qu'il fallait dégoupiller très lentement, avec une infinie prudence.»\nAdam Michnik, qui dirige depuis dix ans la rédaction du quotidien Gazeta Wyborcza, devenu l'un des premiers journaux européens, est l'un des pères de la cohabitation de 1989. Il est convaincu que c'est cette transition négociée qui a permis à la Pologne de devenir une démocratie. «Fallait-il liquider les communistes comme les bolcheviques ont liquidé l'administration tsariste? Si l'on veut que la démocratie succède à la dictature, et non la dictature à la dictature, il faut utiliser des méthodes démocratiques. Nous avions en tête, à l'époque, la transition espagnole: une révolution sans guillotine, sans barricades ni effusion de sang. Cela impliquait aussi le rejet de la vengeance.» Michnik est aujourd'hui l'un des adversaires les plus déterminés de la loi dite de «vérification» (lustracja), qui oblige, depuis le début de l'année, les hommes politiques et les fonctionnaires à se dénoncer, s'ils ont dans le passé collaboré avec la police politique communiste. Quelque 20 000 déclarations doivent être vérifiées par un procureur spécial - le «porte-parole de l'intérêt public» - qui transmet les dossiers douteux à une chambre constituée au sein de la cour d'appel de Varsovie. En principe, bien sûr, la présomption d'innocence joue tant que cette cour ne s'est pas prononcée. Mais l'AWS-Solidarité a adopté la «jurisprudence Balladur» à propos des ministres mis en examen: il suffit que l'un des siens voie son dossier transmis au tribunal pour qu'il soit tenu de démissionner. Une pratique qui a d'ores et déjà fait deux victimes: le vice-ministre de la Défense, Robert Mroziewicz, et, début septembre, le ministre de l'Intérieur, Janusz Tomaszewski. «Cette loi est une bêtise absolue! s'insurge Michnik. Cela revient, ajoute-t-il, à ériger en arbitre suprême les archives de l'ex-police secrète communiste.»\n«Nous avons besoin de savoir» Depuis plusieurs semaines, le débat médiatique et politique s'est focalisé sur la lustracja et l'application qui en est faite. Beaucoup de commentateurs dénoncent le détournement du texte, qui sert de prétexte à des règlements de comptes politiques. Ils font aussi valoir que la Pologne, dix ans après, ne dispose plus d'archives suffisamment complètes et fiables pour une telle entreprise. «Il fallait agir tout de suite, dit un journaliste politique. Ou bien mettre les scellés sur les archives et attendre pour les ouvrir que les historiens puissent se prononcer.» «En 1989, souligne le Pr Andrzej Paczkowski, spécialiste de l'histoire contemporaine, la conception même de la table ronde excluait que soit posée la question de l'impunité. Solidarité ne demandait pas le pouvoir. Il s'agissait de négocier un compromis.» Alors, mieux vaut tard que jamais? Certains en sont convaincus. «C'est une loi nécessaire, affirme Lukasz Warzecha, l'un des éditorialistes du quotidien de droite Zycie. Nous avons besoin de savoir.»\nUne autre question reste ouverte, dont l'origine remonte cette fois à 1981: faut-il juger Jaruzelski? Le Parlement polonais a écarté il y a quelques années cette éventualité, du moins en ce qui concerne la décision du général-président de décréter l'état de guerre en décembre 1981. Mais une partie de la droite aimerait que cette position soit révisée. Les sondages montrent que l'opinion reste divisée. Pour beaucoup, Jaruzelski demeure l'homme du «moindre mal». Les discussions, parfois au sein même des familles, ne sont pas sans rappeler les controverses suscitées en France par le maréchal Pétain. Le général maintient pour sa part qu'il n'y avait «pas d'alternative» à l'état de guerre. «Ma décision, souligne-t-il, a été une décision personnelle, fondée sur l'analyse de la situation, extérieure et intérieure. J'ai la conviction que, si je ne l'avais pas prise, nous allions à la catastrophe.» Kasia, Alexandra, Elvira, Dorota et Alicja sont en classe terminale dans un lycée de Varsovie. Elles savent que les années 80, inscrites à leur programme d'histoire, suscitent toujours des controverses et que cette période fut moins unitaire qu'on ne le dit. «Mon grand-père, vieux militant communiste, raconte Elvira, a attendu décembre 1989 pour fêter Noël avec mon père, qui, lui, était anticommuniste...» Mais elles se disent aussi que c'est une «chance» que la Pologne ait pu changer sans effusion de sang. Et leur vraie curiosité est ailleurs. Ce qu'elles demandent à leurs parents, c'est de leur raconter «comment on vivait avant», lorsque la Pologne était communiste. Les queues devant les magasins vides, les voyages qu'on ne pouvait faire qu'en rêve parce que les frontières étaient fermées... «Avant qu'on soit devenus des Européens normaux», résume Alicja.", "url": "https://www.lexpress.fr/actualite/monde/un-passe-encombrant_493645.html"}, {"title": "Etats unis nouvelle hausse de la production industrielle", "text": "La production industrielle aux Etats-Unis a augmenté de 0,3% en août et les capacités industrielles...\nLa production industrielle aux Etats-Unis a augmenté de 0,3% en août et les capacités industrielles ont été utilisées à 80,8%, a annoncé la Réserve fédérale. Cette progression s'explique surtout par le bond de 8,1% enregistré dans le secteur de l'automobile\". Sur un an, la production industrielle en août a augmenté de 2,5% tandis que les capacités ont progressé de 3,9%.", "url": "https://lexpansion.lexpress.fr/actualite-economique/etats-unis-nouvelle-hausse-de-la-production-industrielle_1349085.html"}, {"title": "18h", "text": "\"C'est une amère nécessité mais c'est une nécessité.\"\nGerhard Schroeder, chancelier allemand, défendant sa politique d'austérité budgétaire devant le Bundestag, qui examine en première lecture le projet de budget 2000. Ce projet envisage des économies de 15,34 milliards d'euros par rapport aux projections du précédent gouvernement.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1355538.html"}, {"title": "18h", "text": "\"La France et l'Union européenne vont aborder avec une attitude offensive les prochaines grandes négociations commerciales dans le cadre de l'Organisation mondiale du commerce.\"\nJacques Chirac, s'adressant aux dirigeants agricoles français au cours d'une réunion de travail à huis clos à Pomacle, près de Reims. Le président de la République a assuré que \"nous allons aborder ces négociations avec une grande détermination et sans aucun complexe\".", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1354270.html"}, {"title": "Grande bretagne hausse des ventes de detail en aout", "text": "Les ventes de détail au Royaume-Uni ont augmenté de 0,8% en volume en août et de 3,6% par rapport à...\nLes ventes de détail au Royaume-Uni ont augmenté de 0,8% en volume en août et de 3,6% par rapport à l'année dernière, selon des chiffres corrigés des variations saisonnières de l'Office des statistiques nationales.", "url": "https://lexpansion.lexpress.fr/actualite-economique/grande-bretagne-hausse-des-ventes-de-detail-en-aout_1350350.html"}, {"title": "La \"bavure locale\" des scientologues", "text": "La Scientologie a fait de Raymond Scapillato un handicapé. En 1990, ce père de deux enfants entre dans la secte, croyant pouvoir s'y débarrasser à la fois de fortes douleurs au genou droit et de conflits familiaux. Il subit alors une trentaine d'heures d'audition associant l'hypnose et le «rêve éveillé dirigé». Résultat: des séquelles spectaculaires. Lorsque cet électricien de 55 ans entend ou lit certains mots, les muscles de sa jambe ou de son bras droit se raidissent de manière incontrôlée et très douloureuse. Un phénomène posthypnotique confirmé après expertise psychiatrique. Incapable de travailler, il touche une pension d'invalidité. Raymond Scapillato sera la seule des dix victimes de la Scientologie de la Côte d'Azur à venir témoigner devant le tribunal correctionnel de Marseille, le 20 septembre, au procès de sept responsables de la secte renvoyés pour escroquerie, exercice illégal de la médecine et violences avec préméditation. L'une des victimes niçoises avait cru que le Centre de dianétique, enseigne fréquente de la secte, pourrait être une bouée de sauvetage après une dépression nerveuse: elle a englouti près de 300 000 francs en auditions, cours et autres séances de purification.\nEn 1996, le patron de la Scientologie de Lyon avait été condamné à trois ans de prison avec sursis et 500 000 francs d'amende pour homicide involontaire et escroquerie. Une affaire exceptionnelle qui ne concernait en rien l'ensemble de la Scientologie, avaient plaidé ses responsables. «Si les dirigeants de la Scientologie à Nice et Marseille sont condamnés, la thèse de la secte sur une ?exception lyonnaise? va s'effondrer», se réjouit Me Jean-Michel Pesenti, l'avocat de Raymond Scapillato et de l'Unadfi (Union nationale des associations de défense des familles et de l'individu). Enjeu bien perçu à la tête de la branche française de la secte, qui déclare déjà que l'affaire marseillaise, elle aussi, ne serait qu'une «dérive locale».\nUne affaire suivie aussi de près par le président international de la Scientologie, Heber C. Jentzsch. De son siège de Los Angeles, celui-ci a demandé des excuses à Elisabeth Guigou, n'appréciant pas du tout que la ministre française de la Justice qualifie, la semaine dernière, d' «événement très grave» la destruction de scellés annexes du dossier marseillais. La garde des Sceaux s'était même posé la question de l'interdiction de la secte en France. A Marseille, pourtant, la malencontreuse destruction de scellés n'empêchera pas l'audience correctionnelle de se tenir. En revanche, la disparition, en 1998, de nombreuses pièces du dossier d'instruction parisien, ouvert en 1983 à l'encontre de responsables de la Scientologie francilienne, pourrait entraîner son classement pour prescription!\nDes responsables au plus haut niveau de l'Etat et des parlementaires ont vu dans ces évanouissements de pièces judiciaires l'?uvre de la secte. Des soupçons sans preuves. «Il y a une telle psychose médiatique contre la Scientologie que j'envisage de demander un renvoi du procès afin qu'il puisse être équitable», soutient Me Jean-Yves Le Borgne, avocat du patron de la secte à Nice-Marseille. Le représentant du parquet pourrait alors rappeler ce qu'écrivait le procureur de Marseille en 1994, visant les pressions de scientologues: «Durant toute l'instruction, l'expert et les plaignants ont fait l'objet de menaces ou de chantage. Des dossiers ont été constitués sur des magistrats dans le but d'être exploités dans le cadre dit \"de la propagande noire\".» Cinq ans plus tard, le même procureur observe dans son réquisitoire de renvoi que les centres de dianétique sont «bien éloignés dans leurs pratiques des notions de foi, de croyance et de religion que l'on a tenté - tardivement - de réintroduire dans la procédure». A coup sûr, les défenseurs des scientologues poursuivis plaideront, eux, l'atteinte à la liberté d'une minorité religieuse. Un argument qui n'a pas suffi à Lyon.", "url": "https://www.lexpress.fr/actualite/societe/la-bavure-locale-des-scientologues_493404.html"}, {"title": "Pourquoi si tard?", "text": "«Bonsoir, je vous prie de m'excuser pour ce retard.» C'est avec ces mots que le président indonésien apparaît à la télévision, dimanche 12 septembre, avant d'annoncer que Jakarta acceptait l'envoi d'une force de maintien de la paix au Timor-Oriental... Jusuf Habibie, qui aurait dû prendre la parole une heure plus tôt, fait ainsi preuve d'humour involontaire. Un retard?... Pendant une semaine, la communauté internationale indignée a attendu que l'Indonésie donne enfin son feu vert à l'envoi d'une force multinationale sur place afin de «restaurer la paix et la sécurité». Une semaine qui a dû paraître comme une éternité aux 800 000 habitants du territoire, soumis à une campagne de terreur par des milices anti-indépendantistes appuyées par l'armée indonésienne. Seules les menaces de sanctions financières et de poursuites judiciaires ont permis d'arracher à Jakarta un accord dont la sincérité peut encore être mise en doute.\nQuelques heures après la déclaration du président Habibie, le ministre indonésien des Affaires étrangères, Ali Alatas, s'envolait cependant pour New York afin de s'entretenir des modalités avec le secrétaire général des Nations unies, Kofi Annan. Les discussions s'annonçaient difficiles, en particulier quant à la composition de la force, qui compterait de 6 000 à 7 000 hommes. L'Indonésie souhaite en effet la présence de militaires issus de «pays amis», sans préciser lesquels. Déjà, la Malaisie, les Philippines, la Thaïlande, Singapour et la Corée du Sud ont proposé la participation de leurs troupes, qui pourraient être placées sous la direction de l'Australie et bénéficieraient de l'appui logistique des Etats-Unis. Complication supplémentaire: dans la version en langue indonésienne de son allocution, le chef de l'Etat fait référence à la présence de soldats de Jakarta auprès de la force multinationale. Mais cette allusion disparaît dans la version anglaise...\nEn attendant l'intervention étrangère, le Timor-Oriental aura connu un nouveau bain de sang, le dernier dans une longue et macabre série depuis que Jakarta annexa manu militari le territoire en 1976, quelques mois après le départ des anciens colonisateurs portugais. Les estimations varient entre 600 et 7 000 morts. Quelque 200 000 habitants ont fui la province, et 100 000 d'entre eux se cacheraient dans les collines; en début de semaine, les agences internationales n'avaient toujours pas été autorisées à leur venir en aide. Plusieurs dizaines de milliers de civils ont été emmenés contre leur gré vers le Timor-Occidental, où ils subiraient des violences supplémentaires, selon l'organisation américaine de défense des droits de l'homme, Human Rights Watch.\nSi ces réfugiés sont autorisés à rentrer un jour chez eux, ils retrouveront leur capitale, Dili, pratiquement rasée. Saccagés, les quartiers commerciaux du centre. Incendiées, les maisons. Pillés, les magasins. L'ensemble de la ville a été vidé de sa population. Seuls les chiens errent au milieu des ruines fumantes. Sur des murs calcinés, un slogan est tracé à la peinture, «Aitarak» (l'écharde), du nom de la principale milice anti- indépendantiste. Les quelques bâtiments restés intacts sont coiffés des couleurs rouge et blanc du drapeau indonésien. «C'est épouvantable, confie un représentant des Nations unies. Même dans mes cauchemars les plus sombres, je n'avais jamais imaginé qu'ils iraient aussi loin. Les Indonésiens ont craché à la face de l'ONU, des Etats membres et de la communauté inter- nationale.»\nPourquoi l'armée de Jakarta s'est-elle compromise à ce point pour un petit territoire de 800 000 habitants, situé à la périphérie du vaste archipel? Certes, les généraux s'inquiètent de l'impact qu'aurait l'indépendance du Timor-Oriental dans d'autres provinces séparatistes, telles Aceh, dans le nord-ouest, ou Irian Jaya, à l'est. Mais la clef des récents et tragiques événements est peut-être ailleurs. Car le Timor-Oriental occupe une place importante dans l'histoire de l'institution militaire. C'est là que la plupart des officiers supérieurs ont gagné leurs galons (y compris le général Wiranto, influent ministre de la Défense et chef d'état-major). C'est là, aussi, que plusieurs milliers de leurs camarades sont morts. C'est là, enfin, que de nombreux militaires, actifs ou à la retraite, ont choisi de s'établir et de s'enrichir.\nCes attaches anciennes expliquent sans doute pourquoi, dès le mois de janvier, quand le président Habibie annonça le retrait indonésien du territoire au cas où une majorité de Timorais s'exprimeraient en faveur de l'indépendance, l'armée avait réagi en créant des milices, destinées à gêner la tenue du référendum. Cette stratégie a abouti à un échec sanglant. Humiliés, voici les militaires contraints d'accepter le déploiement de soldats étrangers au Timor-Oriental alors que ce dernier reste toujours, de leur point de vue, un territoire indonésien. Ils paient là le prix de leur inconséquence: quatre jours après l'imposition de la loi martiale, seules 27 armes appartenant aux milices anti-indépendantistes avaient été saisies par les troupes de Jakarta. Pas une de plus. Un jour, quand les historiens tenteront d'établir les responsabilités des uns et des autres, ils devront expliquer clairement pourquoi la communauté étrangère n'a pas agi plus tôt. Les Timorais prévoyaient depuis des mois cette tragédie. En juin, déjà, le patron de la mission des Nations unies au Timor-Oriental, Ian Martin, ancien secrétaire général d'Amnesty International, faisait part de ses craintes, en l'absence d'une force armée des Nations unies sur le terrain. Car la collusion de l'armée indonésienne et des milices apparaissait de plus en plus certaine (voir L'Express du 1er juillet 1999, «Timor, le vote la peur au ventre»).\nEn Australie, les services de renseignement avaient intercepté d'innombrables conversations téléphoniques entre les dirigeants des milices et des officiers supérieurs de l'armée. Même des commandes de produits alimentaires issues des milices ont été payées rubis sur l'ongle par les militaires de Jakarta! On comprend pourquoi ces derniers ont rencontré dans l'accomplissement de leur mission «des obstacles d'ordre psychologique», selon l'expression du président Habibie. Depuis avril, on connaissait les risques\nMais, alors, pourquoi les gouvernements n'ont-ils pas davantage haussé la voix quand il était encore temps? Selon le journal australien The Age, les services de renseignement étaient persuadés depuis le mois d'avril que les milices adopteraient la politique de la terre brûlée si le référendum aboutissait à l'indépendance du Timor-Oriental. Prises au sérieux par Wash-ington, ces informations suscitèrent une réunion secrète entre militaires australiens et américains, le 21 juin, à Hawaii. Ensemble, ils évoquèrent la possibilité d'expédier sur place une force de 15 000 marines au lendemain du scrutin. Discussions restées sans suite.\nEntre le géant indonésien, avec ses 220 millions d'habitants, et le petit Timor-Oriental, de nombreux gouvernements étrangers ont d'abord fait preuve de realpolitik: ils ont choisi, dans un premier temps, de fermer les yeux sur les agissements de Jakarta. Reste à voir ce que sera leur attitude dans les semaines à venir. A l'instar du président Habibie, la communauté internationale serait bien inspirée de s'excuser pour son retard...", "url": "https://www.lexpress.fr/actualite/monde/asie/pourquoi-si-tard_493055.html"}, {"title": "La valeur de rachat", "text": "Pour un contrat d'assurance-vie, c'est un précieux indicateur\nNe vous fiez pas aux prévisions mirobolantes des démarcheurs d'assurance-vie: la seule information qui compte est la valeur de rachat. Grâce à elle, un assuré connaît la somme qu'il percevrait (avant les 10% de prélèvements sociaux de CSG et de CRDS) s'il venait à dénouer son contrat. Les compagnies sont légalement tenues de fournir chaque année ce montant. Ne serait-ce que pour permettre aux contribuables soumis à l'ISF (impôt de solidarité sur la fortune) de le faire figurer dans leur déclaration. Mais pour tous les assurés il est utile de se faire préciser l'information dès la souscription. Car elle peut les aider à déjouer un piège fréquent: le précompte de commission. Il consiste pour la compagnie à prélever sur les premières primes l'ensemble des frais qui normalement devraient s'échelonner sur toute la durée du contrat (entre huit et vingt ans généralement). Cette ponction se révèle si lourde que, parfois, elle mange pendant cinq ans tous les intérêts produits par les versements. De sorte que, pour l'épargnant, c'est comme si durant tout ce temps il avait payé pour rien. Or la valeur de rachat s'entend nette de tous frais prélevés par l'assureur. Elle sert donc de révélateur. Car si, dans les premières années du contrat, elle est égale à zéro, c'est que l'assureur a eu recours au précompte. Il faut impérativement fuir ce type de contrat. En le dénonçant dans un délai légal de trente jours, par lettre recommandée avec accusé de réception.", "url": "https://www.lexpress.fr/informations/la-valeur-de-rachat_634940.html"}, {"title": "Inès out!", "text": "«Virée, ils m'ont virée.» Inès de la Fressange en est encore interloquée. Prétexte avancé: avoir dessiné un «pilulier pour la Jouvence de l'abbé Soury». En réalité, une incompréhension semble s'être installée entre son président, actionnaire majoritaire, François-Louis Vuitton, et l'ex-égérie de Chanel dans la maison qu'elle a créée en 1991. «Elle habite tellement ses vêtements que, sans elle, cette marque ne peut exister», commente un gourou de la profession. Le 2 octobre défileront ses modèles en l'absence d'Inès, dont le lancement du parfum se répand dans les magazines. Mais celle qui fut la Marianne de la République ne manquera pas de rebondir.", "url": "https://www.lexpress.fr/informations/ines-out_634938.html"}, {"title": "La course aux bonnes affaires", "text": "A nouveau, la capitale bat des records et les prix des logements spacieux s'envolent. Restent les surfaces moyennes... et les perles rares\nParis est plus que jamais la ville de tous les paradoxes. Alors même que de plus en plus d'agences s'ouvrent dans la capitale, le manque d'appartements à vendre est criant. Au point que certaines vitrines offrent un bien curieux spectacle, comme cette nouvelle venue dans le Marais, qui vante les mérites de maisons bien sous tous rapports mais situées à... Saint-Malo. La reprise dans l'immobilier a presque trop bien profité à la Ville Lumière, puisque, comme le confirme la chambre des notaires de Paris, le nombre des transactions va dépasser le chiffre record de 40 000 tandis que les prix ont augmenté de 10% en moyenne. Et même parfois flambé: dans le VIe, l'arrondissement de toutes les frénésies, un appartement de 45 m2, avec de nombreux travaux à prévoir, mais situé place Saint-Germain-des-Prés, a été vendu plus de 60 000 F le mètre carré.\nMais que ceux qui veulent devenir propriétaires à Paris ne se désespèrent pas: si le marché des grands appartements familiaux souffre de surchauffe, celui des studios et des 2-pièces - soit la majorité du parc immobilier de la capitale - reste, pour l'essentiel, accessible. Il reste encore de nombreux quartiers aux charmes cachés, à l'évidence sous-évalués. Des anciens ateliers dans le IIe arrondissement, avec leur hauteur sous plafond à donner le vertige, aux maisons enfouies sous la verdure dans le XXe, à moins de 2 millions de francs, l'acquéreur qui sait fouiner peut trouver la bonne occasion. A condition de s'armer de patience, de visiter et visiter encore, en consultant comme référence les prix dans les 80 quartiers de la capitale établis par la chambre des notaires de Paris, pour connaître au mieux les prix du marché et afin, surtout, de ne pas céder aux exigences toujours plus élevées des vendeurs. Le coup de coeur peut alors se trouver au bout d'une impasse, sur la terrasse protégée d'un cinquième étage sans ascenseur ou derrière la porte cochère d'un immeuble abritant un jardin intérieur. Malgré la reprise, Paris peut encore réserver des surprises...", "url": "https://www.lexpress.fr/informations/la-course-aux-bonnes-affaires_634933.html"}, {"title": "Les championnes aussi font des bébés", "text": "Comme les autres femmes, ces athlètes de haut niveau connaissent la maternité. En prime, elles retrouvent très vite le chemin des stades\nLes sportives de haut niveau n'ont jamais été des femmes tout à fait comme les autres. La maternité leur était presque interdite. Plus maintenant. Conséquence inattendue de la professionnalisation du sport, les carrières s'allongent. Et les athlètes ont des envies de bébé. Dans l'équipe américaine de football championne du monde en juillet dernier à Los Angeles, elles étaient une demi-douzaine à pousser la porte des vestiaires en portant leur enfant dans un bras, le ballon dans l'autre.\nL'Allemande Astrid Kumbernuss, championne du monde du lancer du poids pour la troisième fois, avait interrompu sa carrière la saison dernière pour donner naissance à un petit Philipp. Et Manon Rheaume, la gardienne de but de l'équipe olympique canadienne de hockey sur glace, seule femme jamais admise dans le championnat nord-américain, vient d'annoncer qu'elle reprenait activement l'entraînement, deux mois tout juste après avoir accouché de son premier enfant, Dylan.\n«Je ne tenais déjà plus en place»\nInconscience? «Pas du tout, répond Jean-Simon Arfi, gynécologue à la clinique Jeanne-d'Arc, à Paris, et médecin du sport. Personnellement, je recommande à mes patientes sportives d'attendre six semaines après l'accouchement.» Un conseil de prudence pas toujours suivi. Pour preuve, l'étonnante performance de Sophie Moressée, sacrée championne de France de pentathlon moderne trois semaines après la naissance de son enfant. Ou encore cet aveu de l'athlète américaine Gwen Torrence, médaillée d'or sur 200 mètres aux Jeux de Barcelone: «Deux jours après mon retour de la maternité, je ne tenais déjà plus en place. Alors, j'ai laissé mon fils à ma mère et j'ai été faire un footing. Le lendemain, je recommençais en allongeant la distance.»\nEffarant. Mais les récits de grossesse le sont parfois plus encore. La judoka Natalina Lupino, médaillée olympique en 1992, n'a découvert sa grossesse qu'au quatrième mois. Jusque-là, elle s'entraînait quotidiennement, enchaînant les combats sans rien remarquer, hors sa fatigue. L'athlète Viviane Dorsile, triple championne de France du 800 mètres entre 1992 et 1998, a couru jusqu'à la fin de son sixième mois de grossesse: un footing de trente minutes, parfois quarante, avalé à bonne allure.\n«Mais je n'avais presque pas grossi, explique-t-elle. Même pas quatre kilos. Les gens n'arrivaient pas à croire que j'attendais un enfant.» Six semaines après l'accouchement, Viviane Dorsile retrouvait ses habitudes d'athlète. Moins d'une année plus tard, elle approchait de quelques centièmes de seconde son record personnel. «Je voulais absolument retrouver mon niveau, raconte-t-elle. C'était même ma principale motivation. Courir de nouveau le plus vite possible, comme si je ne m'étais jamais arrêtée.»\nSeraient-elles faites d'un autre métal, ces reines du stade? Jean-Simon Arfi ne le croit plus. «Elles m'annoncent toutes être accoutumées à la douleur et ne pas vouloir de la péridurale, dit-il. Mais elles la réclament dès la première contraction. A force de vivre entourées de médecins, de kinés ou de masseurs qui s'occupent d'elles au moindre faux mouvement, elles en viennent à s'illusionner sur leur véritable force.» Ouf, on respire...", "url": "https://www.lexpress.fr/informations/les-championnes-aussi-font-des-bebes_634926.html"}, {"title": "Lionel le régent", "text": "En plus des nouveaux chantiers qu'il vient d'ouvrir, le Premier ministre s'installe pour de bon dans sa fonction. Entouré d'amis empressés\n«Vous savez où est François? Si je dois voir des journalistes pour parler baisse de la TVA, je voudrais qu'il soit là.» Dans le train qui le ramène de La Rochelle à Paris, Lionel Jospin fait chercher le Premier secrétaire du PS. Lequel, coincé dans l'autre rame du TGV, devra attendre les deux minutes d'arrêt en gare de Niort pour rejoindre au pas de course le Premier ministre.\nIl en est ainsi des moindres désirs de «Lionel»: dans son entourage, chacun les guette, tente de les deviner, s'applique à les anticiper. C'est un dossier qu'on a préparé, un renseignement qu'on peut donner, une plaisanterie à laquelle on sourit plus vite que les autres, un bon mot qu'on salue avec enthousiasme... La partie est d'autant plus délicate à jouer que le chef du gouvernement s'en tient au strict respect du rôle de ceux qui l'entourent: les conseillers conseillent, les ministres gouvernent, les députés légifèrent. «Ce n'est pas le Roi-Soleil, c'est plutôt la Régence», s'amuse un dirigeant socialiste, en faisant sienne l'analyse de l'historien Emmanuel Le Roy Ladurie dans Saint-Simon ou le système de la cour: «Sa Majesté se complaît surtout à légitimer, mais parfois aussi à créer les barrières, niveaux, hiérarchies; et quand cela lui chante, elle les bouscule et même elle les brise ou tout simplement les transcende.»\nS'il privilégie certains interlocuteurs, Lionel Jospin se garde d'encourager les jalousies: ce ne sont jamais les mêmes ministres qui déjeunent à sa table lors des agapes qui suivent les séminaires gouvernementaux. Ce ne sont jamais les mêmes ministres qui le suivent au cours de ses déplacements.\nMais l'idée d'une «deuxième étape» a aiguisé les appétits, et ils sont plus d'un à se rêver un avenir dans le sillage du chef. Dans son entourage proche, plusieurs conseillers, qu'un ministre appelle volontiers «les marquis», préparent ainsi les prochaines élections législatives. «Le problème, c'est qu'ils parlent de leur départ, mais qu'ils donnent des coups de pied dès que quelqu'un s'approche un peu près...», ironise un socialiste. Tandis que se dessinent ces nouvelles rivalités, Lionel Jospin achève de s'installer dans la peau de l'homme d'Etat: il a quasiment élu domicile dans les appartements de Matignon, il a fait mettre des tableaux de Fernand Léger, qu'il aime, dans la salle à manger, il passe presque tous ses dimanches à La Lanterne, la résidence versaillaise du chef du gouvernement. Il n'est pas un Premier ministre, il est le Premier ministre.", "url": "https://www.lexpress.fr/informations/lionel-le-regent_634921.html"}, {"title": "L'engagée", "text": "«Pour moi, l'engagement est une évidence: je ne sais pas vivre dans l'indifférence.» Cette phrase résume à elle seule la vocation de cette jeune Stéphanoise de 22 ans, fondatrice d'une association franco-congolaise, Kintwadi, qui signifie «solidarité» en munukutuba (dialecte congolais). Karen n'imagine pas son avenir en dehors de l'humanitaire. A 20 ans, pour pouvoir s'y consacrer, elle a suivi une formation de technicien supérieur en méthodes et exploitation logistique. Deux ans plus tard, elle est allée passer sept mois au Congo, où elle a fondé une association d'alphabétisation jumelée avec une coopérative agricole, dans le village de Tchingoli, à quelques kilomètres de Pointe-Noire. De retour en France pour y chercher des fonds, elle multiplie les démarches auprès de divers organismes - le Tremplin Nescafé, le Défi jeunes ou la fondation Marcel-Bleustein-Blanchet pour la vocation - et des entreprises françaises implantées au Congo. En vain. Le secrétariat d'Etat à la Coopération lui répond que seules les associations d'une existence de trois ans au minimum sont prises en considération pour les subventions. Aujourd'hui, elle espère obtenir une dotation lors du Forum des solidarités Nord-Sud, organisé par la Guilde européenne du raid du 21 au 23 octobre à Agen (Lot-et-Garonne). «Même sans fonds, je repars en novembre. Je débuterai avec mes propres ressources», affirme-t-elle. Et la notion de réussite, dans tout cela? «Une absurdité! s'exclame Karen. La seule chose à laquelle j'aspire, c'est d'essayer de permettre à d'autres d'avoir le choix de leur vie, comme moi j'ai pu l'avoir.»", "url": "https://www.lexpress.fr/informations/l-engagee_634919.html"}, {"title": "Vive la vie!", "text": "A quoi rêvent les jeunes qui font des études\" SCP Communication les a interrogés pour L'Express et L'Etudiant: s'ils sont confiants dans l'avenir, ils sont aussi sans illusions\nDes gens bien. Ni trop fous ni trop sages. Optimistes, mais pas naïfs. Individualistes, mais solidaires. Les étudiants de cette fin de millénaire croquent la vie en adultes responsables, comme l'atteste un sondage de SCP Communication, effectué en exclusivité pour L'Express et le mensuel L'Etudiant en juin dernier. Sûrs d'eux-mêmes et de leurs atouts, ils portent sur leur avenir professionnel et privé un regard étonnamment serein, loin du pessimisme du début des années 90. C'est l'autre visage - moins connu - d'une génération si souvent associée au chômage et à la violence des banlieues.\nPrès de la moitié des jeunes de 16 à 25 ans poursuivent aujourd'hui leur scolarité dans l'enseignement supérieur. 1,5 million d'étudiants, certains d'engranger le bénéfice de leurs efforts. Pas moins de 82% des jeunes interrogés pour L'Express estiment ainsi avoir de bonnes chances de réussir. Les étudiants en médecine, en droit et en économie sont encore plus persuadés de leurs futurs succès que les recrues des filières littéraires ou scientifiques. A l'heure des querelles sans fin sur la «dévalorisation des diplômes», ces jeunes témoignent d'une confiance inébranlable en leurs titres universitaires, qu'ils considèrent comme de véritables sésames vers l'ascension sociale. 89% d'entre eux pensent assumer dans le futur des responsabilités assorties d'une rémunération à la mesure de leur statut. Ils n'ont pas tort. Plus diplômés que leurs aînés, les étudiants d'aujourd'hui accèdent plus facilement aux professions supérieures, dans une course au statut où le niveau d'études joue à plein. 70% des titulaires d'un bac + 5 exercent une activité de cadre, ce qui n'est le cas que de 1 licencié sur 4. Conscients de leur situation privilégiée, ils sont aussi une très grande majorité à estimer que la société actuelle n'offre pas les mêmes garanties de succès aux jeunes sans diplômes universitaires.\nOn peut avoir le moral au beau fixe et garder les pieds sur terre. Beaucoup d'étudiants savent qu'ils devront ferrailler dur pour se faire une place sur le marché du travail: 1 jeune sur 4 s'attend à devoir prendre son mal en patience avant de décrocher un premier emploi. Contrairement à la génération précédente, ces enfants de la crise ont été préparés psychologiquement au chômage: 51% des jeunes interrogés pensent connaître une période d'inactivité à un moment ou à un autre de leur carrière. Mais les mêmes parient aussi, pour les prochaines décennies, sur une forte reprise de l'emploi, dont ils pensent pouvoir tirer les fruits. Loin de repousser toute idée de flexibilité dans le travail, les deux tiers des étudiants assurent avoir «plutôt envie» d'exercer divers métiers durant leur carrière. Les filles sont les plus battantes. Elles envisagent plus volontiers que les garçons de sacrifier leur temps libre afin d'accéder à un poste à responsabilité qui leur semble encore difficile à obtenir. Dans ce domaine, les hommes croient davantage avancer en terrain conquis et souhaitent d'abord décrocher un bon salaire.\nOptimistes mais prudents, les étudiants imaginent que leur future existence sera un peu plus heureuse, plus libre (65% des sondés) et plus riche en loisirs (77%) que celle de leurs parents. Mais leur confiance dans le progrès s'arrête là. 40% estiment que leur situation sociale ne changera pas, ou très peu, par rapport à celle de leurs parents et qu'il en sera de même pour leurs enfants. Seul 1 étudiant sur 2 pense obtenir de meilleures conditions de travail et une plus grande aisance financière.\nLa modernité? Ils y sont de plain-pied, mais s'en méfient. Utilisateurs sans réserve des nouvelles technologies, ils craignent qu'Internet ou le portable ne les coupent du monde réel et n'envahissent leur vie privée. Ils apprécient le télétravail, mais redoutent le développement de la vidéosurveillance. Les avancées de la bioéthique les effraient, mais les aliments génétiquement modifiés les laissent froids. Ils jugent l'ouverture des frontières de l'Union européenne positive pour l'emploi, mais ne croient pas à l'Europe politique. «Les étudiants ont retrouvé la foi dans le progrès, avec plus de réalisme que les générations précédentes, constate le sociologue Michel Wieviorka. Ils sont conscients qu'il ne bénéficiera pas à tout le monde.»\nLa réussite sans bonheur de vivre, pour quoi faire? Bosseurs mais hédonistes, ces jeunes universitaires veulent tout: un job intéressant, une vie de famille heureuse et du temps libre. Le travail demeure essentiel à leurs yeux, et plus de la moitié avouent avoir en tête un plan de carrière. Mais 79% d'entre eux seraient prêts à gagner moins d'argent en échange d'un peu plus de temps libre; ils n'étaient que 54% à le dire en 1990. Franchement optimistes, ils espèrent ne travailler que 39 heures par semaine en moyenne. Soit 10 de moins qu'un cadre supérieur d'aujourd'hui. «Contrairement au début des années 90, les étudiants n'ont plus l'intention de donner un grand coup de collier et de s'investir à fond dans l'entreprise, analyse Stéphane Wahnich, directeur de l'institut de sondage SCP Communication. Les licenciements massifs de cadres, en 1993, ont provoqué un retournement des mentalités chez les jeunes.»\nDes jeunes individualistes mais ouverts aux autres. Convaincus d'évoluer dans une société profondément injuste - les trois quarts excluent une réduction prochaine des inégalités - ils redoutent plus que tout l'accession de l'extrême droite au pouvoir et se mobilisent en priorité contre le racisme (34%). Tout en défendant leurs intérêts d'étudiants (29%). Le militantisme demeure toutefois très marginal sur les bancs de la fac, puisque le principal syndicat étudiant, l'Unef-ID, ne regroupe guère plus de 20 000 adhérents. S'ils préfèrent la pétition et les dons pour matérialiser leur engagement, beaucoup affirment néanmoins avoir poussé l'investissement dans une cause jusqu'à y consacrer plusieurs heures par semaine (24%), voire des vacances entières (9%). «Les jeunes ne sont pas aussi apathiques et individualistes qu'on veut bien le dire, note Michel Wieviorka. Ils croient au sens et à la portée de l'engagement. Leur lutte contre l'extrême droite fait le lien entre leurs intérêts personnels et des préoccupations plus universelles.» Bonne nouvelle, donc: les étudiants d'aujourd'hui ont la tête sur les épaules. Et le coeur sur la main.", "url": "https://www.lexpress.fr/informations/vive-la-vie_634914.html"}, {"title": "Des baskets en or", "text": "Aux enchères, les chaussures de sport usagées atteignent des cotes vertigineuses\nVous avez brièvement succombé à la mode du jogging, à l'ère des prêtresses télévisées Véronique et Davina, et, depuis lors, votre vieille paire de tennis croupit sur une étagère? Bien joué. C'est le moment de la vendre. Aux enchères. Pour faire grimper les prix. Depuis quelques mois, en effet, le marché de la chaussure de sport d'occasion, pour peu qu'elle soit siglée Nike ou Adidas, dégage un étonnant fumet spéculatif. Sur Internet, une dizaine de sites, dont le pionnier Vintage USA, sont entièrement dédiés à ce nouvel objet de culte. Les prix oscillent généralement entre 600 et 8 000 francs, selon l'année et la série du modèle. Le record appartient à une paire de Nike Air Jordan 1985 adjugée 2 250 dollars (environ 14 000 francs). Sans les lacets. En dehors d'Internet, les fous de la sape peuvent enrichir leur collection à Londres, dans le quartier de Notting Hill, où deux magasins, Retro Man et Rokit, se sont spécialisés dans la pompe racornie. C'est de là que la mode est partie. Noel Gallagher, le chanteur d'Oasis, et Johnny Depp y font régulièrement leurs emplettes. C'est dire.", "url": "https://www.lexpress.fr/informations/des-baskets-en-or_634907.html"}, {"title": "Carrières commerciales: un carrefour clef", "text": "Vous êtes un vendeur expérimenté et voulez profiter de la bonne conjoncture pour changer d'employeur et faire progresser votre salaire ou, plus simplement, faire vos premiers pas dans la vente? Rendez-vous au Carrefour des carrières commerciales, qui se tiendra à Paris, les 24 et 25 septembre. Une cinquantaine d'entreprises, parmi lesquelles les grands des télécoms, de la distribution, de la banque et de l'assurance, y seront présentes. Un bon moyen d'entrer en contact direct avec les responsables de recrutement. N'oubliez pas votre CV!", "url": "https://www.lexpress.fr/informations/carrieres-commerciales-un-carrefour-clef_634902.html"}, {"title": "La qualité récompensée", "text": "L'Express passe au crible les rémunérations des 17 fonctions clefs de la vente et du marketing. Finie la course au chiffre, les systèmes de bonus, fondés sur des objectifs qualitatifs, ont la cote\nL'année 1998 avait été faste pour les hommes de la vente et du marketing, dont les salaires commençaient à décoller sérieusement. Cette année, la tendance est à la sagesse: les hausses se poursuivent, certes, mais au ralenti. «Les niveaux de rémunération des commerciaux ont peu progressé par rapport à l'an dernier, le salaire médian n'augmentant que de 2%,» explique Eric Whuitier, partner du cabinet Towers Perrin, qui a passé au crible les salaires des commerciaux et des spécialistes du marketing pour L'Express. Ce chiffre, légèrement inférieur à celui de l'an dernier (2,6%), s'explique en grande partie par l'attentisme des entreprises à l'égard des 35 heures.\nLes hommes de la vente sont donc logés à la même enseigne que les autres cadres (L'Express n° 2514). Mais certains tirent mieux que d'autres leur épingle du jeu. Les privilégiés se trouvent dans les fonctions haut de gamme. Les responsables de comptes clefs et les directeurs commerciaux, notamment. «La rémunération globale de ces managers croît de plus de 3%», indique Jean- Michel Azzi, PDG du cabinet de recrutement Maesina International Search. Dans le secteur high-tech, en pleine effervescence, les commerciaux font également figure de favorisés, en particulier les ingénieurs d'affaires. Il est vrai qu'on leur en demande de plus en plus: ces fonctions exigent aujourd'hui de conjuguer expertise technique, compétences managériales et sens de la négociation de haut niveau. Indispensable quand on s'attaque à des marchés de plusieurs centaines de millions de francs... Grande nouveauté: l'introduction d'une part variable dans leur rémunération. «Depuis deux ans, les entreprises mettent en place des systèmes de bonus pour les commerciaux du high-tech, fondés en grande partie sur des objectifs qualitatifs», précise Eric Whuitier. Une bonne affaire pour ces enfants chéris du marché, puisque «la part variable de leur rémunération a augmenté de 5% en moyenne par rapport à l'an dernier», selon le consultant.\nPar ailleurs, quel que soit le niveau de responsabilité du commercial, la détermination de sa part de variable devient de plus en plus complexe, car elle dépend de nombreux critères, calibrés pour refléter au mieux les caractéristiques du marché. Cette importance croissante des facteurs qualitatifs est en fait la tendance générale pour toutes les forces de vente, dans l'ensemble des secteurs, même si les critères quantitatifs, tels que la progression du chiffre d'affaires ou les marges dégagées, prévalent toujours. A mesure que le métier de vendeur évolue, le système de rémunération devient de plus en plus sophistiqué. Désormais, il s'agit non plus de «faire du chiffre» à tout prix, mais de nouer une relation privilégiée avec le client. «Dans tous les secteurs, les entreprises ont la volonté d'instaurer une relation de partenariat à long terme avec leurs clients», affirme Eric Whuitier. Une opinion que partage Alexis Harmel, directeur de la division force de vente du cabinet de recrutement Michael Page: «La fidélisation de la clientèle est un enjeu capital depuis quelques années.» Sonder le potentiel de son marché, connaître parfaitement les besoins de ses interlocuteurs, assurer un suivi de qualité, voilà les nouvelles missions du commercial. L'acte de vente doit impérativement intégrer la notion de service. Parce que, «si la vente fait le chiffre d'affaires, c'est le service qui fait la rentabilité», comme le rappelle Alexis Harmel.\nDans cette logique, l'information est plus que jamais le nerf de la guerre commerciale: la force de vente doit avoir une vision prévisionnelle de son marché et se livrer à une veille concurrentielle minutieuse. Exit la politique de la terre brûlée qui privilégiait la vente à tous crins. Il faut vendre toujours plus, certes, mais au mieux. On comprend dès lors que le calcul de la part variable ne se limite plus à de simples objectifs de vente. La fiabilité et l'ambition des prévisions deviennent des critères essentiels (voir l'encadré page 145). Conséquence de ce phénomène, la collaboration entre le marketing et la force de vente s'intensifie. De leur côté, les hommes du marketing, eux aussi, échappent de moins en moins à la rémunération variable. «Les bonus des responsables de cette fonction ont augmenté en moyenne de 3,8% cette année», constate Jean-Michel Azzi. De fait, la rémunération sur objectifs gagne du terrain: les technico-commerciaux et les spécialistes de l'après-vente ne font pas exception. L'époque du vendeur de savonnettes et de la banale commission sur ventes est bien révolue.", "url": "https://www.lexpress.fr/informations/la-qualite-recompensee_634899.html"}, {"title": "Nucléaire", "text": "A propos de l'Indiscret «L'os du nucléaire» (L'Express du 26 août). Il faut encourager le ministre Christian Pierret à prendre la décision de construire le réacteur européen EPR! (...) Les arguments des Verts ne sont pas crédibles. Il semblerait que les données recueillies par notre prix Nobel Georges Charpak, avec R. L. Garwin (Feux Follets et champignons nucléaires, Odile Jacob), n'aient pas été assimilées par l'opinion publique, ni peut-être même par les pouvoirs publics. Le problème des déchets radioactifs est un vrai problème! Mais existe-t-il des problèmes qui ont résisté à des recherches coordonnées? Doit-on décourager des milliers de chercheurs, entre autres ceux du Commissariat à l'énergie atomique (CEA), qui ont passé quarante ans à concevoir la filière française des PWR? (...) Par ailleurs, il faut se rappeler que roulent à travers le monde plus de 500 millions de véhicules à moteur thermique polluant qui ne seront pas de sitôt équipés de moteurs à carburant vert. N'en déplaise aux Verts, en tout cas pour nos pays développés, le couple énergie nucléaire-véhicules à moteur électrique constitue une solution non polluante et non génératrice d'effet de serre. Plus de transports dangereux de carburants! Finalement, la France et l'Allemagne peuvent-elles se payer le luxe de perdre la maîtrise industrielle de l'équipement nucléaire en ne construisant pas l'EPR, alors que des pays du monde entier, de plus en plus nombreux, vont vouloir s'équiper à leur tour?\nP. Vernier, Saint-Nazaire-les-Eymes.", "url": "https://www.lexpress.fr/informations/nucleaire_634894.html"}, {"title": "Pour la psychanalyse", "text": "Cette historienne, spécialiste de Freud et de Lacan, plaide pour une discipline qui est à la fois une philosophie et une médecine\nC'est d'abord un cri indigné: «On prend l'homme pour une machine!» Le verbe haut, le regard acéré, Elisabeth Roudinesco part en guerre contre les sorciers modernes qui prétendent traiter l'âme à coups de pilules miracles, dans le livre qu'elle vient de publier: Pourquoi la psychanalyse? En réalité, cette remarquable historienne de la psychanalyse, auteur de plusieurs ouvrages qui font référence, répond moins à cette question qu'elle ne s'inquiète de la dérive contemporaine du «tout-prêt-à-guérir» offert à des gens qui, de plus en plus, demandent qu'on efface leurs angoisses sans avoir à s'interroger sur eux-mêmes.\nVous avez écrit un livre défensif. La psychanalyse serait-elle en danger?\nOn ne cesse de répéter qu'elle est inefficace. Elle est violemment critiquée, d'autant plus qu'elle est fort bien implantée. Avant la guerre, elle était taxée de pansexualisme: on l'accusait de corrompre les esprits. Aujourd'hui, elle est attaquée par les scientistes. On essaie de montrer que tout est biologique. Tout serait joué d'avance et nous ne serions plus qu'un paquet de gènes et de neurones. La psychiatrie est en train de remplacer le traitement psychique par des traitements uniquement médicamenteux. C'est un problème politique: à la fin du siècle dernier, on avait décrété que tout était héréditaire. Aujourd'hui, on dit que tout se réduit à une causalité neurobiologique.\nIl se trouve que les médicaments sont parfois efficaces.\nIls le sont, et tant mieux, dans certains cas. Mais il y a un abus de psychotropes, notamment d'antidépresseurs. On répond par des médicaments à des souffrances qui n'en relèvent pas. On fait rentrer sous la dénomination de dépression nerveuse des cas qui n'en sont pas vraiment: la perte d'un être cher, les ruptures conjugales, un licenciement... Parce qu'on ne veut plus souffrir: on n'a pas le temps. On ne s'appesantit pas sur ses deuils. On s'interdit de pleurer au travail. Il faut éviter à tout prix les conflits, désamorcer les rébellions, paraître efficace et tonique, masquer ce qui ne va pas. Les médicaments, effectivement, ont tendance à faire disparaître les symptômes. Mais ils ne font que cela. A la longue, c'est dangereux. Car les problèmes subsistent. Du coup, les gens se tournent vers les pensées magiques et se jettent dans des thérapies nettement irrationnelles: rebouteux, sectes, médecines parallèles...\nMais la psychanalyse exige beaucoup de temps et d'argent.\nLa psychanalyse classique est longue: l'exploration du psychisme exige du temps. Ce temps est nécessaire pour se transformer. Car la psychanalyse permet de comprendre que la cause de nos problèmes est souvent en nous-mêmes: les problèmes de l'homme viennent de l'homme. Pourtant, aujourd'hui, le discours inverse triomphe. C'est le grand piège de notre société: on fait croire aux gens que ce n'est pas de leur faute s'ils vont mal. Autrefois, on accusait les esprits. Aujourd'hui, on accuse les neurones. Bref, il faut trouver un agresseur extérieur. Alain Finkielkraut l'a bien dit: «Je souffre, donc j'accuse.» Quand les scientistes prétendent tout expliquer par les processus physiologiques et chimiques, ils évacuent le psychisme. Mais il s'agit d'un mirage.\nFinalement, vous défendez la psychanalyse au nom de considérations éthiques: la psychanalyse sauve la liberté du sujet, tandis que la pharmacopée l'anéantit et traite le patient en objet.\nLa psychanalyse est vraiment une philosophie. Parce qu'on arrive à faire tout seul, et durablement, ce que font les médicaments de façon transitoire. La psychanalyse donne du sens. Elle rend fort et intelligent. Un jour, les gens seront peut-être las de se voir réduire à leur comportement ou à leurs neurones: les explications sommaires rendent bêtes! Ils seront peut-être contents d'apprendre que leurs problèmes sont issus de leur enfance et des relations qu'ils entretiennent avec leurs proches. La pharmacopée est aliénante parce qu'elle met sous dépendance, physiologique et mentale.\nLa psychanalyse aussi, parfois, rend dépendant...\nOui, mais c'est mieux. Parce qu'on en sort. Il vaut mieux être dépendant d'un psychanalyste dont la théorie est de vous aider à vous en libérer. D'ailleurs, attention! je ne dis pas non aux médicaments. La camisole chimique, c'est mieux que l'asile. La démocratie, c'est mieux que le totalitarisme. Pour autant, on ne va pas s'interdire de critiquer la démocratie. Nous vivons dans une société de grande dépendance. Mais tant mieux si certaines pilules peuvent nous aider à supporter les douleurs. Simplement, il faut réfléchir.\nFaute d'argument scientifique, est-ce que la psychanalyse serait devenue le dernier refuge de la morale ou de la spiritualité?\nNon, mais elle est le refuge de l'humanisme. Les véritables scientifiques parlent souvent très bien du psychisme et critiquent eux-mêmes les excès de leur propre discipline. Ce qu'il faut combattre, ce sont les prétentions de la science à s'annexer le psychisme en confondant le cerveau et la pensée. On ne peut pas identifier l'homme au chimpanzé: les fonctions symboliques ne sont pas les mêmes. La psychanalyse, elle, est à la fois un art et une médecine. Elle appartient aux sciences humaines, qu'il faut d'ailleurs défendre aujourd'hui contre les explications cognitivistes et obscurantistes. Les sciences humaines ne sont pas de la pensée magique: les découvertes des historiens, des anthropologues comme des psychanalystes ont une valeur rationnelle et scientifique.\nLa psychanalyse n'est pourtant pas enseignée à l'université.\nSi, mais pas en tant que discipline autonome. Elle l'est sous couvert de la psychologie et de la psychopathologie, contrairement à ce qui se passe dans d'autres pays.\nSi la psychanalyse paraît aujourd'hui vieillie ou discutable, n'est-ce pas la faute des psychanalystes eux-mêmes plutôt que celle des scientistes que vous accusez?\nJe les critique aussi. Il faut qu'ils acceptent d'assouplir les procédures de cure. Il faut qu'ils acceptent les vrais progrès de la science. Refuser des psychotropes à des patients en cure analytique me paraît désormais inconcevable. Le tout-psychique est aussi dangereux que le tout-organique. La psychanalyse doit rester une avancée de la civilisation contre la barbarie.", "url": "https://www.lexpress.fr/informations/pour-la-psychanalyse_634887.html"}]