[{"title": "Lionel jospin parie sur une france tgv en 2000", "text": "Lionel Jospin est résolument optimiste pour l'an 2000. Au point que, depuis le Japon où il se trouve en visite, il s'est départi de sa réserve pour déclarer que la croissance française devrait être égale ou supérieure à 3 % l'année prochaine, après environ 2,8 % en 1999. De quoi faire rêver des japonais qui visent au mieux 1 % pour l'an 2000. Surtout, Lionel Jospin, trois mois seulement après la présentation du budget 2000, \"calé\", prudemment, sur une croissance de 2,8 %, révise à la hausse les ambitions de la \"maison France\". Et parie sur une expansion ascensionnelle : alors que 2,3 % étaient prévus en 1999, toujours au budget, le rythme de l'activité économique devrait s'élever à 4 % au second semestre de cette année.\nCes chiffres de l'INSEE donnent clairement une idée de ce que les économistes appellent \"la vitesse acquise\", pouvant déboucher sur une croissance globale de 3,5 % en 2000 si aucun choc financier ne se produit en raison d'un réajustement des bourses qui ont beaucoup monté, selon les analyses des hommes de marché (+40 % en douze mois pour le CAC 40). Si bien que le taux de chômage pourrait reculer à 10,3 % à la mi-2000 contre 12,6 % en juin 1997. Meilleure croissance, meilleures rentrées fiscales et, par voie de conséquence, baisses des impôts. Christian Sautter, le ministre de l'Economie et des Finances, se montre très prudent dans une interview aux \"Echos\" : \"l'évaluation du collectif budgétaires est de 13 milliards de francs. Elle est peut-être dépassée. Nous ferons le point des rentrées définitives en février pour prendre des décisions fiscales\". Priorités : la taxe d'habitation et l'impôt sur le revenu.", "url": "https://lexpansion.lexpress.fr/actualite-economique/lionel-jospin-parie-sur-une-france-tgv-en-2000_1354258.html"}, {"title": "France telecom l etat restera majoritaire", "text": "\"Le contrôle majoritaire par l'Etat donne à France Télécom une stabilité à long terme. C'est un ato...\n\"Le contrôle majoritaire par l'Etat donne à France Télécom une stabilité à long terme. C'est un atout pour l'entreprise et pour le pays, auquel, avec Christian Pierret, nous n'avons pas l'intention de renoncer !\". Christian Sautter verrouille totalement les esprits de ceux qui imaginent un retrait de l'Etat pour faciliter des opérations internationales et des acquisitions. Mais, en substance, cela n'exclut pas des augmentations de capital conséquentes puisque l'Etat détient 63,6 % de France Télécom. Au cours actuel, passer de 63,6 % à 51 %, rapporterait environ 200 milliards de francs. Non négligeable, mais l'Etat serait toujours là, majoritaire.", "url": "https://lexpansion.lexpress.fr/actualite-economique/france-telecom-l-etat-restera-majoritaire_1334926.html"}]