[{"title": "Encore un effort mesdames pour prendre le pouvoir", "text": "Le XXIe siècle sera-t-il celui des femmes dans les affaires ? Nous avons recensé plus de 250 femmes à des postes de direction à travers l'Europe. Nous n'avons retenu que les dirigeantes opérationnelles de grandes entreprises privées, et une poignée, non exhaustive, d'\" entrepreneuses \" et d'héritières actives. C'est peu et beaucoup à la fois. Beaucoup si l'on prend en compte la salve de nominations et de promotions féminines en 1998 et au début de cette année : trois femmes entrent au comité exécutif d'Henkel, le grand lessivier-cosméticien allemand, pour se partager la maîtrise de la destinée de Schwarzkopf, sa filiale de cosmétiques (près de 10 milliards de francs). Christel Bories conserve sa place au sein du comité exécutif de Pechiney en prenant la direction de sa division emballages (11 milliards de francs de chiffre d'affaires). Retevision, le deuxième opérateur télécoms d'Espagne, né début 1998, est dirigé par une femme, Anna Birules, de même que Telia, son équivalent suédois, piloté par Marianne Nivert. Agnès Touraine devient vice-présidente d'Havas, chargée de plus de la moitié du chiffre d'affaires du groupe de communication (10 milliards de francs). Mais c'est peu si l'on considère le sommet des entreprises. L'Europe des PDG de même que l'Amérique des CEO restent des clubs fermés : deux femmes seulement dans le Fortune 500, la présidente de Mattel et celle d'une caisse d'épargne d'Oakland. Une femme au Footsie (le CAC 40 britannique), Marjorie Scardino, la dirigeante américaine du Groupe Pearson. Aucune au CAC 40, aucune en Allemagne.\nEt pourtant, il y a quatre ans à peine (voir L'Expansion n¡ 505 du 10 juillet 1995), nous n'avions relevé que douze femmes dans les comités de direction des plus grandes entreprises françaises, toutes directrices de la communication ou des ressources humaines, aucune à des postes opérationnels. A deux exceptions près : Eliane Morin chez Framatome et Colette Lewiner chez Eurisys (Cogema), l'une et l'autre ayant depuis quitté leurs fonctions.\nLes diplômées des années 80\narrivent aux responsabilités\nLa promotion récente de trentenaires et de jeunes quadras donnerait donc enfin raison aux optimistes, telle Elisabeth Badinter (lire en page 63), qui misent à la fois sur la négociation et sur l'effet génération. Celui-ci veut que le nombre de femmes aux commandes dans les affaires publiques ou privées soit mathématiquement corrélé à leur densité dans les filières de formation. En France, les viviers de l'élite des affaires (grandes écoles, grandes universités) ne se sont ouverts aux femmes que dans les années 70. En 1980, les grandes écoles ont diplômé 1 345 femmes ingénieurs et 1 490 commerciales ; en 1997, 4 375 ingénieurs et 9 433 commerciales, soit respectivement une augmentation de 30,7 et 15,8 %. Vingt ans, c'est ce qu'il faut en moyenne pour fabriquer un patron. Les postes de responsabilités à haut niveau se prenant autour de la quarantaine, voire de la cinquantaine, il est normal de ne voir arriver qu'aujourd'hui les diplômées du début des années 80. De plus, les femmes profitent du rajeunissement en cours des directions générales. Nos promues ont pour la plupart entre 35 et 45 ans.\nUne autre famille d'optimistes, plus nuancés, veut que les femmes créent leur place plus qu'elles ne prennent celle des hommes. C'est la thèse du rapport remis le 5 mars dernier à Lionel Jospin par le Conseil d'analyse économique. Ainsi, le Danemark présente à la fois le plus faible taux de chômage (4,6 %) de l'Union européenne et le taux d'activité des femmes le plus élevé (74,2 %). L'Espagne, quant à elle, affiche le taux de chômage le plus élevé (18,2 %) et le plus faible taux d'activité des femmes (45,6 %). Ce constat macroéconomique se reflète sur le terrain. La première génération de diplômées de l'enseignement supérieur est entrée sur le marché du travail après la guerre. Elles ont fait leur carrière là où les places étaient à prendre : dans les disciplines nouvelles comme le marketing, la communication, les ressources humaines. Le modèle reste d'actualité : la deuxième génération, mieux formée à l'opérationnel, via les grandes écoles et les MBA, émerge dans les activités nouvelles en forte croissance : informatique, télécommunications, multimédias, services financiers. En Allemagne, les secteurs qui, à côté de l'agriculture (13,8 %), affichent les plus forts taux d'encadrement féminin sont le commerce (13,6 %), le textile et la mode (13 %) et les services (11 %).\nPatience, alors ? La démographie européenne étant ce qu'elle est ­ le taux de fécondité des Italiennes, par exemple, est tombé de 2,4 à 1,2 entre 1970 et nos jours ­, les entreprises ne pourront pas se priver plus longtemps de leurs diplômées : un quart des Européennes ont une formation supérieure au baccalauréat, contre un homme sur cinq. Mais, en France du moins, les filières d'excellence restent massivement masculines. Si la parité est une réalité à HEC, l'Ecole centrale, mixte depuis 1929, n'a jamais recruté plus de 20 % de femmes. Le corps de l'Inspection des finances, temple du pouvoir en France, n'a compté que 15 femmes depuis sa création en 1830.\nIl y a loin du diplôme\nau fauteuil présidentiel\nEt en admettant même que les viviers respectent un jour une quelconque parité, la partie ne serait pas pour autant gagnée, à en juger par l'expérience allemande. \" Le niveau de formation n'est pas un obstacle pour les Allemandes, observe Helga Lukoschat, directrice de l'Académie pour les femmes en politique et en économie. Hommes et femmes sont à égalité devant le diplôme depuis une vingtaine d'années. \" Pourtant, les statistiques d'outre-Rhin sont formelles : les Allemandes représentent moins de 4 % du top management des entreprises de plus de 70 millions de francs de chiffre d'affaires et de plus de 150 salariés, et 12,4 % de leur encadrement intermédiaire. Explication d'Helga Lukoschat : \" L'université allemande, d'une manière générale, forme mal aux fonctions de direction et de représentation. Et, du fait de la culture d'entreprise ambiante, les femmes pâtissent plus de ce déficit que les hommes. \"\nPatience et méfiance. Car il y a loin du diplôme au fauteuil présidentiel. \" Le pouvoir, disait Gabrielle Rolland, cofondatrice de l'Institut européen du leadership, se prend entre 40 et 50 ans. Or les femmes de cette génération ne sont pas au rendez-vous. \" Car l'âge du pouvoir est aussi celui des remises en question, des enfants devenus adolescents, des conjoints qui se font volages, bref, celui des choix de vie. Aileen Taylor, qui avait en charge les 3,5 milliards de francs de chiffre d'affaires du cosméticien Lancaster (Groupe Coty) jusqu'à l'an dernier, déclare ainsi avoir préféré \" retrouver une vie plus normale \" en devenant chasseur de têtes. Poste de choix pour veiller à la promotion des femmes. Et pourtant, elle nous avouait donner la préférence aux hommes quand elle pouvait s'assurer de la présence d'une épouse dévouée à leur côté. \" Les patrons qui réussissent, dit-elle, sont ceux qui peuvent compter sur une logistique familiale sans faille. \" Rejoignant ainsi la thèse d'Elisabeth Badinter qui veut que \" l'inégalité entre les sexes dans la cité prenne sa source dans les inégalités des sexes à la maison. \"\nMéfiance aussi vis-à-vis des discours féministes d'entreprises qui, à défaut de promouvoir des femmes dans leurs états-majors, comme chez L'Oréal ou Whirlpool, vantent des valeurs dites féminines, \" écoute, dialogue, délégation, travail en équipe \". Féminiser des \" valeurs \" et demander aux hommes d'extérioriser leur part de féminité est une manière comme une autre, plus subtile, de continuer à exclure les femmes des cercles décisionnaires.\nMéfiance encore vis-à-vis des déclarations d'intention des PDG en poste. Henkel n'en est plus à ce stade et mérite certes l'attention pour être la seule multinationale allemande à promouvoir des femmes à ce niveau. Mais les trois femmes promues sont tout de même coiffées par un homme, Uwe Specht, président de la filiale cosmétiques du groupe, dont elles ne sont toutes les trois que vice-présidentes. En France, Didier Pineau-Valencienne, ancien président de Schneider et n¡ 2 de l'Afep, regrette qu'il n'y ait \" pas plus de femmes au sommet de Schneider \" ­ mais que n'a-t-il mis à profit ses dix-sept ans de règne pour y remédier ?\nInstaurer des quotas permettrait-il d'aller plus vite ? Ces femmes qui s'en sont passées pour obtenir leurs galons y répugnent : \" Les entreprises gagneraient sans aucun doute à mieux refléter la société, estime Natalie Rastouin, directrice générale de l'agence de publicité française du réseau Ogilvy et Mather. Mais les quotas m'inquiètent. Je n'aimerais vraiment pas être choisie davantage parce que je suis une femme que pour mes compétences. \" Elisabeth Badinter explique s'être sentie \" humiliée \" d'avoir été approchée par une multinationale pour siéger à son conseil d'administration, \" alors que, compte tenu des activités de cette entreprise, je n'avais aucune compétence particulière à lui apporter si ce n'est d'être une femme \". A tout hasard, Didier Pineau-Valencienne propose sans trop y croire que \" le gouvernement crée des incitations financières, comme on le fait pour l'embauche des jeunes, par le biais de réductions de charges sociales \"...\nLa solution en définitive appartiendrait aux femmes elles-mêmes. Quand bien même elles avoueraient leur lassitude vis-à-vis de ces mises en avant médiatiques : \" Quand allez-vous faire des classements d'hommes ? \" nous a demandé Luce Gendry, unique associée-gérante de Rothschild et Cie, nommée en 1997. \" Il est vrai, concède Natalie Rastouin, que ces questions récurrentes sur la place des femmes finissent par être lassantes. Mais dans notre position nous ne pouvons pas nous permettre de baisser les bras. \" Les Américaines, fortes de leur savoir-faire de lobbyistes, vont plus loin. L'agence new-yorkaise Catalyst organise depuis plusieurs années un championnat des entreprises les plus \" féministes \". En Allemagne, projets et réseaux se multiplient pour servir la même cause. \" L'objectif de ces réseaux, explique Helga Lukoschat, est de créer un climat favorable à leur présence à des postes de direction. \" Son académie (créée en 1997) soutient trois projets : la formation aux postes de direction pour les jeunes diplômées et les seniors, et un programme de création de réseaux de femmes managers. Le gouvernement suédois a mis à l'étude pour l'an prochain un projet de \" label égalité \" qui serait décerné aux entreprises les plus progressistes. Alors, rendez-vous l'année prochaine pour vous compter encore, mesdames, jusqu'à ce que vous soyez trop nombreuses pour nos pages...\nL'entreprise américaine reste une affaire d'hommes Les Américaines sont-elles mieux loties que les Européennes au sein des grandes entreprises ? A peine, si l'on en croit le dernier recensement effectué par Catalyst, organisme de recherche privé américain pour la promotion des femmes dans le monde des affaires (1). Deux femmes seulement du Fortune 500 dirigent des entreprises : Jill Barad, CEO de Mattel (Madame Barbie), et Marion Sandler, CEO de Golden West Financial. Cette caisse d'épargne d'Oakland est la seule société du classement à afficher plus de femmes que d'hommes à son conseil d'administration. L'Amérique des affaires reste désespérément mâle et blanche : Catalyst n'a recensé que 74 femmes sur 1 146 executive vice-presidents et senior executive presidents (patrons de branche) ; 301 femmes contre 4 548 hommes à des postes opérationnels (patrons de filiale). Ces femmes gagneraient 60 000 dollars de moins par an en moyenne à poste équivalent. Et l'on compte seulement 11,1 % d'administratrices dans les conseils d'administration. Depuis 1995, date du début des enquêtes de Catalyst, les femmes ont très peu progressé dans la hiérarchie des affaires. Elles devraient représenter 13 % des comités de direction en 2000. (1) www.catalystwomen.org\nLes chiffres du sexisme économique 44,3% Part des Françaises dans la population active occupée. 17 % sont à temps partiel contre 5,5 % pour les hommes. 500 000 Nombre de femmes chefs d'entreprise (un tiers de la population entrepreneuriale française). Aucune ne préside l'une des 200 premières entreprises françaises. 406 684 Nombre de femmes cadres et ingénieurs dans le secteur privé (contre 1 169 967 hommes). 50 Nombre de femmes opérationnelles dans les conseils d'administration des 200 plus grandes entreprises françaises, soit 2,17 % des 2 300 mandats d'administrateurs. 38% Proportion de filles dans les classes préparatoires aux grandes écoles, voie royale vers le sommet des entreprises. 22,7% Différence moyenne en France entre le salaire annuel moyen net des femmes cadres et celui des hommes en 1997. 8% Part des femmes dans les instances gouvernementales décisionnaires, alors qu'elles représentent 57 % des effectifs de la fonction publique. Elles n'ont été que 30 % à entrer à l'ENA en 1997. 2h52 Durée quotidienne que les hommes salariés consacrent aux tâches domestiques, contre cinq heures dix-huit minutes pour les femmes.", "url": "https://lexpansion.lexpress.fr/actualite-economique/encore-un-effort-mesdames-pour-prendre-le-pouvoir_1437772.html"}, {"title": "Defense une valise qui detecte les armes bacteriologiques", "text": "Les Etats-Unis prennent très au sérieux les risques de terrorisme bactériologique. Les laboratoires du DOE (département américain de l'Energie) ont mis au point un système de détection qui tient dans une valise et qui est capable de déceler la présence de bactéries et autres agents biologiques par analyse génétique. Le dispositif allie un réseau de capteurs ultrasensibles et des tests de décodage de l'ADN. Selon le ministre de l'Energie, Bill Richardson, l'objectif est maintenant de mettre au point un système miniaturisé, qui tienne dans la main et effectue les analyses en quelques secondes. Equipés de cet appareil, les policiers et les pompiers pourraient intervenir rapidement en cas de menace terroriste. Les recherches sont menées à un rythme accéléré afin que le système soit mis au point pour les jeux Olympiques de Salt Lake City, en 2002.\nDepartment of Energy. http://www.doe.gov", "url": "https://lexpansion.lexpress.fr/actualite-economique/defense-une-valise-qui-detecte-les-armes-bacteriologiques_1435238.html"}, {"title": "Bruxelles ne repond plus", "text": "En dix semaines, entre janvier et mars, l'Europe aura donc connu le meilleur et le pire. Le meilleur avec l'installation de l'euro le 1er janvier, accompagné d'une litanie de déclarations triomphantes sur le nouveau pouvoir du Vieux Continent par rapport aux Etats-Unis. Le pire avec la démission collective de la Commission européenne, l'institution la plus importante de l'Union, à la suite de la publication d'un rapport d'experts indépendants sur des fraudes commises par certains commissaires. Ce rapport de 144 pages a été réalisé à la demande du Parlement et démontre les dysfonctionnements organisationnels de la Commission et ses carences dans la gestion de programmes financiers aussi importants que ceux concernant l'éducation, la coopération ou les missions humanitaires. Une descente aux enfers d'une surprenante brutalité, que rien ne laissait prévoir.\nOn pourra discuter à loisir sur la façon dont Jacques Santer, le président de la Commission, a géré les critiques émanant du Parlement européen sur les méthodes de travail de ses collaborateurs. Les commissaires ont gravement sous-estimé la volonté du Parlement de faire de ce dossier un cas d'école sur les rapports entre le législatif et l'exécutif. L'essentiel n'est plus là. Cette crise majeure affecte l'Europe au plus mauvais moment pour au moins trois raisons.\n1. L'euro n'a pas encore convaincu. Sa mise en place technique est un succès, mais, depuis janvier, les marchés financiers n'ont pas fait preuve d'un enthousiasme excessif. Il est vrai qu'une monnaie ne gagne pas sa crédibilité en un jour. Il n'en demeure pas moins vrai que les observateurs anglo-saxons ont pointé très vite les premières contradictions, nées notamment en Allemagne, sur les priorités de la politique économique des pays de la zone euro. Les passes d'armes entre Oskar Lafontaine et Wim Duisenberg ont jeté le trouble. La démission brutale du ministre allemand de l'Economie, le 12 mars, a provoqué une légère remontée de l'euro contre le dollar (ce qui est déjà un signe), mais le vide créé à la tête de l'Union et les critiques féroces sur le fonctionnement de la Commission apportent de l'eau au moulin de ceux qui soutiennent que l'Europe s'est dotée d'une monnaie unique en oubliant de se forger une véritable organisation politique.\n2. Les Etats-Unis ont retrouvé depuis quelques semaines une agressivité nouvelle vis-à-vis de l'Europe, dont ils ont parfaitement analysé les fragilités. Le fait qu'ils portent le fer sur les problèmes commerciaux n'est certainement pas dû au hasard. Puisque l'Europe prétend offrir une alternative au dollar en matière de monnaie de réserve et de transactions internationales, ils ont souhaité rappeler avec vigueur que leur économie tirait la croissance mondiale et que pour cela on leur devait bien quelques compensations. De la banane à l'aéronautique, tous les dossiers vont être à nouveau ouverts. La perte de crédibilité de la Commission est un désavantage considérable pour les pays de la zone euro dans ce type de négociation, dont les aspects apparemment techniques cachent en fait de gigantesques enjeux économiques et politiques.\n3. L'Union est dans une phase critique concernant au moins quatre dossiers clés : la politique agricole commune, le budget européen, la réforme des institutions et les négociations sur l'élargissement. Sur le premier sujet, on est passé très près d'une rupture entre la France et l'Allemagne, et il n'est pas certain d'ailleurs que tous les malentendus entre les deux pays aient été levés. Tous ces dossiers auraient exigé un exécutif européen fort, soudé, capable de faire prévaloir l'intérêt commun, celui de l'Union, et non les intérêts particuliers des pays membres. On en est évidemment très loin. D'autant que l'Allemagne, qui assure la présidence de l'Union européenne depuis le 1er janvier, ne présente pas toutes les garanties de sérénité nécessaires, compte tenu des problèmes politiques internes que rencontre le chancelier Schröder.\nMais, comme toutes les crises européennes, celle-ci peut provoquer un sursaut salutaire. Les gouvernements vont devoir réexaminer en profondeur le rôle et le fonctionnement de la Commission. Le rapport des sages observe que \" les autorités politiques ont perdu le contrôle sur l'administration qu'elles sont supposées gérer \". Le problème est cependant plus complexe qu'une simple affaire de contrôle. Jacques Delors dérangeait certains gouvernements, à commencer par les nôtres, à cause de sa stature, des objectifs très ambitieux qu'il avait su assigner à l'Europe et de la fougue avec laquelle il défendait ses convictions bec et ongles. En choisissant Jacques Santer, les gouvernements européens avaient cru reprendre un peu d'ascendant sur la machine bruxelloise. Ils ont visiblement échoué. L'Union a besoin d'un exécutif puissant, d'autant que la Commission est un organe essentiel à son bon fonctionnement et endosse une responsabilité considérable dans la mise en oeuvre des décisions des Conseils des ministres. La preuve est faite que ce n'est pas en affaiblissant la présidence de la Commission que l'on conforte l'Union. Par la façon dont ils traiteront cette crise, les gouvernements devront donc en finir avec cette tentation.\nPar ailleurs, il est probable que le Parlement européen sortira renforcé de cette crise. Les 626 députés remportent là leur première grande victoire institutionnelle, même si c'est aux dépens d'un dentiste de Châtellerault. Le meilleur qui puisse arriver est que les citoyens, à quelques mois des élections européennes, finissent par s'intéresser de plus près aux enjeux de ce scrutin, au rôle du Parlement et à ses pouvoirs. Il faudrait évidemment pour cela que les têtes de listes, et notamment celles des listes françaises, se concentrent enfin sur les vraies questions et affirment clairement leurs convictions sur le type d'Europe vers lequel ils souhaitent conduire leurs électeurs.\nDepuis l'origine, l'Europe s'est souvent construite dans la douleur. Il suffit de se souvenir des affres qui ont entouré la création de l'Union économique et monétaire, par exemple. Elle affronte une difficulté inédite, mais qui n'est certainement pas de nature à remettre en cause ses acquis. Certains membres de la Commission n'ont probablement pas été à la hauteur de leur responsabilité et ont péché par légèreté. Ils n'ont pas tué l'Europe pour autant.", "url": "https://lexpansion.lexpress.fr/actualite-economique/bruxelles-ne-repond-plus_1431349.html"}, {"title": "Les microentreprises dans le collimateur des syndicats de bercy", "text": "Le Syndicat national unifié des impôts (SNUI), la première organisation syndicale de la Direction générale des impôts, part en guerre contre l'application à compter de cette année à 500 000 petites entreprises et professions libérales d'un régime fiscal plus favorable destiné officiellement à simplifier leurs obligations fiscales (déclarations réduites, plus de TVA à acquitter...). Selon le SNUI, cette décision, qui coûtera au moins 500 millions de francs par an à l'Etat, incitera certains patrons de PME à minorer leur chiffre d'affaires afin de bénéficier de ce régime fiscal.\nPlus globalement, les syndicats des impôts poursuivent leur campagne contre les réformes de Dominique Strauss-Kahn en matière de fiscalité des sociétés, notamment contre la prochaine création au sein de la DGI d'une direction des grandes entreprises qui serait seule compétente pour les groupes.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-microentreprises-dans-le-collimateur-des-syndicats-de-bercy_1453223.html"}, {"title": "La snecma pourrait etre cedee aux agnelli", "text": "C'est Giovanni Agnelli qui va être l'acteur de la première privatisation à tonalité européenne dans l'industrie aéronautique et de défense française : celle de la Snecma. Après l'annonce de résultats record ­ 1,63 milliard de francs en 1998 ­, la Snecma pourrait être privatisée dès cette année, car le marché des avions civils, à l'origine de cette performance, risque de se retourner. Le choix de Fiat, qui fabrique des moteurs d'avion depuis le début du siècle, comme opérateur n¡ 1 de la privatisation de la Snecma satisferait tout le monde : le gouvernement, qui est resté jusqu'ici très franco-français dans ses restructurations ; et le PDG de la Snecma, Jean-Paul Béchat, qui n'a noué qu'une alliance internationale, avec General Electric (GE). En fait, la Snecma et Fiat Avio, la filiale du groupe italien (8,6 milliards de francs de chiffre d'affaires), sont déjà partenaires pour plusieurs moteurs de GE. Tantôt complémentaires, tantôt partenaires, les deux entreprises ont tout pour se plaire. Dirigée par le fils de Cesare Romiti, l'ancien président de Fiat, Fiat Avio est un partenaire majeur dans la propulsion d'Ariane 5, tout comme la SEP de la Snecma ; il motorise l'Eurofighter, et la Snecma, le Rafale.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-snecma-pourrait-etre-cedee-aux-agnelli_1445528.html"}, {"title": "La baisse de la tva quelle baisse de la tva", "text": "Au moment où il entame les réflexions pour présenter en mai au Parlement ses orientations budgétaires et fiscales pour 2000, le gouvernement est au moins à peu près au clair sur un point : l'an prochain, la principale baisse d'impôt ­ et peut-être la seule ­ concernera la TVA. De quoi satisfaire François Hollande et Robert Hue, tenants de longue date de cette réforme, contre l'avis de Dominique Strauss-Kahn, plus enclin à faire un geste en direction des cadres par une baisse de l'impôt sur le revenu.\nMais depuis qu'en février les autorités européennes, à la demande de Paris, ont donné leur accord pour une baisse du taux de TVA sur certains services comme les travaux effectués au domicile des particuliers, le gouvernement ne peut plus évoquer le veto de Bruxelles pour ne rien faire. Il s'agit même \" d'une obligation de cohérence \", selon François Hollande. En pratique, le taux de la TVA sur ces travaux sera ramené de 20,6 à 5,5 %. Les socialistes espèrent ainsi \" blanchir \" du travail noir et favoriser une relance de l'activité dans le secteur du bâtiment, même si la mesure doit entraîner 15 milliards de francs de moins-values fiscales pour l'Etat. Les esprits chagrins remarqueront que cette baisse du taux de la TVA sera compensée pour moitié par la disparition de deux réductions d'impôt pour travaux qui permettaient jusqu'à présent d'alléger son IR...\nSurtout, cette baisse \" ciblée \", venant après celles passées pratiquement inaperçues cette année sur les abonnements EDF ou les traitements sélectifs des déchets, risque de paraître bien modeste comparée à l'attente des contribuables et des électeurs. Ils ont encore en mémoire la hausse de 18,6 à 20,6 % de la TVA décidée par Alain Juppé en juin 1995 pour purger la période Balladur.\nLes Français se souviennent aussi de la promesse électorale du PS, deux ans plus tard, de corriger le tir, au moins pour les produits de \" première nécessité \". Aujourd'hui, ces mêmes socialistes jurent qu'une baisse générale des taux de TVA profiterait aux entreprises mais pas aux consommateurs. En fait, pour le gouvernement, le problème est avant tout budgétaire. Ramener de 20,6 à 20 % le taux normal de TVA coûterait 16 milliards par an ; revenir à 18,6 %, près de 80 milliards. Hors de portée !", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-baisse-de-la-tva-quelle-baisse-de-la-tva_1442904.html"}, {"title": "Prudence avec les valeurs auto", "text": "Même si Renault a enregistré en 1998 le deuxième plus gros bénéfice de son histoire (8,8 milliards de francs), l'action Renault s'est effondrée de 9 % à cette annonce, le 2 mars. Ralentissement de la croissance mondiale, jeu incertain des alliances, dépression au Brésil pour Fiat et ralentissement en Grande-Bretagne préjudiciable aux constructeurs français : les incertitudes de l'année 1999 effraient les analystes. Ainsi, la société de Bourse Meeschaert-Rousselle conseillait récemment de vendre quatre des cinq constructeurs automobiles européens cotés à Paris, sauf DaimlerChrysler. Autre pessimiste : Morgan Stanley Dean Witter, qui ne recommande aucun de ces cinq constructeurs dans sa liste des valeurs européennes favorites. Dans les prochains mois, les valeurs automobiles d'Europe ne sont donc pas à privilégier par les investisseurs prudents.\n5 constructeurs européens cotés à Paris (tableau)\n(1) Cours en euro. (2) Objectif de cours en euros selon Meeschaert-Rousselle (février). * BNPA : bénéfice net par action, estimation Meeschaert-Rousselle (sauf pour Renault, Peugeot et DaimlerChrysler en 1998, résultats publiés). **PER : price earning ratio, ou coefficient de capitalisation des résultats.\nSources : Meeschaert-Rousselle, L'Expansion", "url": "https://lexpansion.lexpress.fr/actualite-economique/prudence-avec-les-valeurs-auto_1344131.html"}, {"title": "Pourquoi la france resiste t elle mieux que l allemagne a la recession", "text": "L'activité de part et d'autre du Rhin s'est désynchronisée depuis l'automne : la France semble bien mieux résister au freinage de la croissance mondiale que l'Allemagne. La richesse nationale a ainsi diminué de 0,4 % au cours du dernier trimestre de 1998 en Allemagne, alors qu'elle a progressé de 0,7 % dans l'Hexagone.\nPremier constat : les exportateurs français sont moins touchés par la crise dans les pays émergents. Tout simplement parce qu'ils y sont moins présents. La moitié des exportations françaises sont à destination de la zone euro, au lieu de 46,5 % pour l'Allemagne. A l'inverse, l'Asie du Sud-Est et l'Europe de l'Est absorbent 6,7 et 11 % des exportations germaniques, contre 5,2 et 3,7 % pour la France. La spécialisation sectorielle de la \" machine à exporter \" allemande joue également. L'Allemagne, comme l'Italie, est très présente sur les marchés de biens d'équipement. Marchés qui ont très nettement décéléré l'an passé et qui subissent aujourd'hui la concurrence des produits asiatiques.\nLe ralentissement du commerce mondial a donc frappé les pays où le poids de l'industrie est prédominant. A ce titre, la France apparaît plus protégée : la part des services dans la production nationale atteint 70 %, contre 58 % seulement outre-Rhin. Or, la vigueur de l'activité dans les services explique en grande partie pourquoi l'emploi est plus dynamique en France. Un peu plus de 400 000 postes ont été créés l'an passé dans l'Hexagone, contre 100 000 seulement chez nos voisins. Résultat : les Français sont pris d'une frénésie d'achat et le logement s'emballe à la suite. A l'inverse, les ménages allemands, dont le moral s'est pourtant redressé, restent prudents et la construction sort à peine de récession.\nLe décalage de conjoncture entre la France et l'Allemagne pourrait néanmoins s'atténuer en cours d'année. Le pouvoir d'achat des ménages allemands devrait être dopé par des hausses de salaire proches de 4 %. La réforme fiscale, qui prévoit d'augmenter les allocations familiales et de réduire les taux d'imposition minimal et maximal, devrait également conforter la reprise de la consommation. Enfin, le départ d'Oskar Lafontaine peut aider : ses idées keynésiennes étaient moins populaires outre-Rhin qu'en France !", "url": "https://lexpansion.lexpress.fr/actualite-economique/pourquoi-la-france-resiste-t-elle-mieux-que-l-allemagne-a-la-recession_1341485.html"}, {"title": "Plasturgie", "text": "Après une bonne année 1998, l'industrie de la plasturgie table sur une année 1999 en demi-teinte. Les carnets de commandes sont moyennement remplis et le chiffre d'affaires devrait progresser modestement cette année. Les secteurs de l'emballage et des pièces techniques destinées à la téléphonie et à l'automobile offrent toujours les meilleures perspectives de développement.", "url": "https://lexpansion.lexpress.fr/actualite-economique/plasturgie_1340242.html"}, {"title": "Les elites n ont propose que des mesures irrealisables", "text": "Le numéro 592 était alléchant. Votre éditorial aussi. Vous nous promettiez des \" idées [...] très concrètes \" générées par \" quelques-uns des économistes, experts et jeunes dirigeants d'entreprise les plus brillants du moment \"... Pensez, pas moins de sept professeurs d'université ou de grandes écoles, dont un Prix Nobel, un consultant et un ancien directeur des hôpitaux, plus quelques quadras aux affaires qui secouent Davos... Quelle affiche ! Or, sur dix-huit mesures \" très concrètes \" émises par l'élite intellectuelle de mon pays, pas une seule n'est réalisable ou encore n'a déjà essuyé un échec !\nGrosso modo, le constat est pourtant clair et nous en sommes d'accord : le coût du travail est trop élevé en France.\nIl est facile d'utiliser \" astucieusement \" le dispositif légal de rémunération hors charges mis à notre disposition depuis des lustres. La loi Giraud permet de réduire le poids des charges de plus de 16 %, d'augmenter ainsi les marges, de flexibiliser la masse salariale en augmentant la variabilité des rémunérations qui permet elle-même de faire l'économie de plans sociaux.\nJean-Marie Andrieux, 75006 Paris", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-elites-n-ont-propose-que-des-mesures-irrealisables_1358327.html"}, {"title": "Les solutions viendront d en bas", "text": "Permettez-moi de vous remercier pour votre article qui ouvre nos esprits à des analyses \" extrapolitiques \" sur la situation économique actuelle. Pour rester dans la ligne de \" Wake up Europe ! \", car j'ai aussi envie de dire \" France, réveille-toi ! \", je reste étonné que la corrélation suivante ne soit pas dénoncée avec plus de conviction : plus un Etat dépense, plus il engendre de chômeurs, et plus la croissance baisse. En outre, la courbe de la criminalité et de la délinquance évolue en corrélation avec celle du chômage ; celle des suicides et celle des divorces sont liées à celle de l'appauvrissement des Français.\n\" Si un organisme s'accroît d'une manière exagérée, cet accroissement se produit aux dépens des organes voisins qui perdent de leur activité et de leur grandeur et parfois s'atrophient. \", disait Geoffroy Saint-Hilaire. Il en découle une solution simple dans son principe : il faut moins d'Etat, et donc moins d'Education nationale. Je reste persuadé que des solutions viendront plus d'en bas que d'en haut. Votre article ouvre cette voie.\nJean-Pierre Djerdjian, 95160 Montmorency", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-solutions-viendront-d-en-bas_1358219.html"}, {"title": "Je ne suis pas pour le smic jeunes", "text": "Par un artifice de présentation particulièrement malheureux, l'article paru dans le précédent numéro de L'Expansion assimile mes positions à celles de Charles Wyplosz, et m'attribue des propos (\" il faut créer un smic-jeunes et encourager les petits boulots \") que je n'ai jamais tenus. Plutôt que d'instaurer un smic-jeunes, il convient au contraire de développer et de pérenniser les mesures de formation en alternance (apprentissage, contrats de qualification), qui lient l'abaissement du coût du travail des jeunes à une contrepartie en formation effective. Au-delà, vouloir lutter contre le chômage par l'accroissement de la précarité, c'est simplement déplacer le problème. L'enjeu est au contraire d'essayer de concilier la flexibilité du marché et la sécurité (sociale, au sens large) des personnes. Cela exige une réforme complète du droit du travail, dont le récent rapport dirigé par Alain Supiot pour la Commission européenne (L'évolution du droit du travail en France et en Europe, à paraître chez Flammarion) présente quelques pistes prometteuses.\nJérôme Gautié, enseignant à l'Ecole normale supérieure", "url": "https://lexpansion.lexpress.fr/actualite-economique/je-ne-suis-pas-pour-le-smic-jeunes_1357021.html"}, {"title": "Stephanie bac 4 et receptionniste", "text": "Elle souhaitait un métier favorisant les contacts, elle se retrouve après un bac + 4 à la réception de l'hôtel Marriott de Paris. Telle est la dure loi de l'hôtellerie. \" Le diplôme n'est pas un sésame, il faut d'abord faire ses preuves \", explique Stéphanie Sommer, diplômée de l'école hôtelière de Lausanne, l'une des formations les plus prestigieuses dans ce secteur. Après un bac scientifique et un an de médecine, Stéphanie s'oriente vers l'hôtellerie pour ne pas rester assise dans un bureau toute la journée. Même si sa formation lui a inculqué tous les secrets du métier, gestion comprise, elle trouve normal de commencer au bas de l'échelle. Après deux mois au standard et un an à la réception, elle fait son chemin, espère passer \" superviseur \" prochainement avant d'accéder à des fonctions de marketing et de vente. A terme, elle compte sur la renommée de la chaîne Marriott pour ses opportunités de carrière internationale. Son diplôme devrait lui permettre de progresser plus vite dans la hiérarchie.", "url": "https://lexpansion.lexpress.fr/actualite-economique/stephanie-bac-4-et-receptionniste_1349263.html"}, {"title": "Senat parole a la defense", "text": "Jean Cluzel, sénateur connu pour ses rapports sur la télé, prend la défense de la Chambre haute. Sur un ton alerte, l'auteur rappelle les mérites du Sénat, seul contre-pouvoir institutionnel en France. Plus \" provincial \", moins \" jeune \" ? Tant mieux : pourquoi en faire un clone de l'Assemblée ?\n\" A propos du Sénat et de ceux qui voudraient en finir avec lui\", Jean Cluzel, L'Archipel, 136 pages,89 francs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/senat-parole-a-la-defense_1347983.html"}, {"title": "Sauve qui peut hongkong", "text": "Mickey, sauveur de Hongkong ? Rien n'est encore signé, mais l'annonce, le 3 mars, de discussions avancées avec Disney pour l'implantation d'un grand parc d'attractions sur le territoire a mis un peu de baume au coeur de 6,5 millions d'habitants en proie au doute et à la déprime. Car rien ne va plus à Hongkong : moins de deux ans après s'être affranchie de la tutelle de l'Empire britannique, l'île a vu s'éloigner ses rêves de puissance. En dix-huit mois, Hongkong a tout perdu ou presque : la croissance s'est écroulée (­ 5,1 % en 1998), le chômage a doublé, les ventes au détail ont plongé (­ 17 %), les touristes se sont volatilisés et de grandes multinationales plient bagage pour s'installer chez ses rivaux, Singapour, Shanghai ou Bangkok...\nLe mal qui ronge l'économie de l'île est connu : la démesure des prix, des tarifs et des salaires. Hongkong est devenu la troisième métropole la plus chère du monde, selon l'Economist Intelligence Unit. La prime à payer pour y travailler est en effet vertigineuse. \" Le parking de ma moto me coûte plus de 5 000 francs par mois, soupire le Suisse Marc Faber, un gourou de la finance qui vit à Hongkong depuis un quart de siècle. Pour ce prix, je pourrais louer un bureau de 150 mètres carrés à Bangkok. \" Quant à cet expatrié français, il se souvient encore de la surprise de sa direction parisienne voyant arriver la facture du premier mois de loyer de son appartement, 70 000 francs. \" Ils ont d'abord cru que c'était la note annuelle ! \"\nCertes, la crise a permis de corriger les excès les plus visibles et de réduire de moitié les cours de l'immobilier. Mais, dans le même temps, les autres capitales asiatiques ont connu des ajustements comparables. Résultat : en dehors de Tokyo, le mètre carré de bureau à Hongkong reste le plus cher d'Asie, frisant les 5 000 francs par an. Les salaires aussi atteignent des records. \" Un cadre de direction est payé au moins 750 000 francs par an, soit 50 % de plus qu'à Singapour \", remarque Elaine Ng, directrice du cabinet de consultant Williamm Mercer.\nHongkong est en panne générale de compétitivité dans bien des secteurs. Prenez le port, à l'entrée de la baie de Victoria : avec ses grues ultramodernes et ses délais de manutention imbattables, il passe pour être l'un des plus performants du monde. Ses tarifs le sont nettement moins, mais il bénéficiait d'un quasi-monopole d'accès au marché chinois. \" Aujourd'hui, les ports de la rivière des Perles proposent des prix très concurrentiels avec des services presque comparables \", témoigne un transitaire européen qui a ouvert un bureau à Shenzhen en octobre dernier. Un exemple ? De sa sortie d'usine jusqu'aux quais du Havre, l'acheminement d'un conteneur de jouets made in China s'élève à 13 800 francs au départ de Hongkong, contre 10 000 francs tout rond au départ de Shenzhen.\nUne multinationale sur dix\na retiré son siège régional\nPas étonnant que Hongkong ait perdu en 1998 son titre de premier port de conteneurs du monde au profit de Singapour ! Inauguré en juillet dernier, l'aéroport de Chek Lap Kok est devenu l'un des trois aéroports les plus chers du monde et a doublé les charges d'atterrissage facturées aux compagnies. Un boeing 747 qui s'y pose doit aujourd'hui payer 35 000 francs, soit deux fois plus qu'à Singapour et cinq fois plus qu'à Kuala Lumpur. Certaines compagnies ont donc réduit leur trafic transitant par Hongkong, d'autres, comme la scandinave SAS ou la brésilienne Varig, l'ont totalement arrêté. Si de son côté Air France maintient son vol quotidien, elle a transféré en juillet dernier son siège régional à Bangkok, réalisant une économie de fonctionnement de 75 % !\nSelon une enquête du gouvernement, presque une multinationale sur dix installées à Hongkong a supprimé son siège régional durant les dix-huit derniers mois. \" Avec la crise asiatique, les maisons mères sont obnubilées par la réduction des coûts \", confirme Alfredo Gangotena, patron de Henkel pour l'Asie. L'hémorragie touche même le secteur financier, pourtant un pôle d'excellence du territoire. \" Les banques ne se replient pas toujours complètement, car c'est encore à Hongkong que l'on trouve les meilleurs cerveaux financiers d'Asie, mais elles délocalisent leurs activités de back-office dans la région \", témoigne Philippe Delhaise, président de Thomson Bank Watch Asia, une agence de notation financière. Arrivé il y a vingt ans à Nathan Road, ce vieux routier de Hongkong a d'ailleurs fait de même avec sa société : si 150 personnes travaillent encore dans la ville, une cinquantaine d'analystes sont basés depuis un an et demi à Manille, tandis que les commerciaux sont partis à Kuala Lumpur...\nGueule de bois après dix\nannées de folle insouciance\nPas de doute : Hongkong perd chaque jour du terrain face à ses rivaux, qu'ils s'appellent Singapour pour les marchés d'Asie du Sud-Est ou Shanghai pour la Chine. \" Ce n'est pas la première crise que le territoire traverse, relativise Ian Perkin, à la chambre de commerce de Hongkong. Et l'une des grandes forces de cette ville réside dans sa flexibilité. \" Ou plutôt résidait. Car l'île, qui fut tour à tour un entrepôt, un centre industriel et une capitale de services, a perdu ses ressorts.\nPremière raison : le coût de sa monnaie. Accroché au billet vert américain, le dollar de Hongkong est la seule devise asiatique avec le yuan chinois à ne pas avoir été dévaluée. Pour maintenir sa compétitivité, Hongkong aurait dû forcer à chuter l'ensemble de ses prix ­ et surtout ses salaires. Un ajustement freiné par les résistances des barons de l'immobilier et par les atermoiements du gouvernement et de ses 190 000 fonctionnaires grassement payés. \" En 1998, Hongkong est le seul pays d'Asie avec la Chine à avoir enregistré une augmentation des rémunérations \", relève-t-on chez Williamm Mercer.\n\" Depuis le début des années 90, il était si facile de gagner de l'argent en spéculant que nous avons tous oublié notre vocation, soupire Victor Fung, président du Hongkong Trade and Development Council. Hongkong est avant tout une ville d'intermédiaires, tournée vers le commerce international. \" Hier cité trépidante des traders et des marchands, la capitale s'est enivrée, distraite par dix années d'argent facile. Aujourd'hui, le territoire se réveille avec une sévère gueule de bois. Certes, tous ses avantages n'ont pas disparu : sa presse libre, sa fiscalité avantageuse, son réseau efficace d'infrastructures et sa transparence judiciaire lui garantissent encore de beaux jours, s'il parvient à réduire ses coûts. Mais il lui manque un projet pour aller de l'avant.\nLe gouvernement a fini par sortir de son mutisme, ébauchant des pistes d'avenir. Outre le parc Disney, il vient d'annoncer la création de Cyberport, une cité de 10 milliards de francs destinée à accueillir des start-ups du multimédia. Hongkong, capitale asiatique du high-tech ? Taïwan et Singapour affichent les mêmes ambitions, et disposent déjà d'une sérieuse longueur d'avance. Pourtant, Cyberport, qui sera largement financé par le fils du tycoon Li Ka-shing, a été applaudi par les hommes d'affaires de la ville. Ceux-ci rêvent déjà aux mètres carrés de bureaux et de résidences nécessaires au projet. Preuve que les Hongkongais ne sont pas encore guéris de leurs vieux démons...", "url": "https://lexpansion.lexpress.fr/actualite-economique/sauve-qui-peut-hongkong_1346752.html"}, {"title": "L etat renegocie les conditions des pap avec le credit foncier", "text": "Avant de tenter une nouvelle fois de céder l'établissement financier, détenu par la Caisse des dépôts, les pouvoirs publics ont décidé de passer au peigne fin les multiples conventions qui régissent la gestion des PAP, les prêts d'accession à la propriété, distribués par le Crédit foncier. Les commissions versées par l'Etat à la banque pour la gestion de ces PAP devraient être revues à la baisse.\nIl s'agit là du dernier toilettage avant la vente prochaine du Crédit foncier, nationalisé en urgence par le gouvernement Juppé et dont la première tentative de privatisation par le gouvernement Jospin a échoué.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-etat-renegocie-les-conditions-des-pap-avec-le-credit-foncier_1325941.html"}, {"title": "Petite suggestion a notre cher lionel", "text": "Je suis plié de rire lorsque j'entends les médias nous annoncer la potentielle capitalisation des retraites sur quarante-deux ans et demi. Je suis étudiant en droit et je veux compléter ma formation par un cursus en école de commerce. Je sortirai donc du milieu estudiantin vers 24 ans. J'ajoute six mois de recherche d'emploi, et cela me donne une retraite bien méritée à l'âge de 68 ans ! Quand je pense que des gens de 55-60 ans ont du mal à se recaser, que nous arrivera-t-il ?\nVoici mon idée, chers élus : prenons le cas des parlementaires, qui touchent, au minimum, après cinq ans de législature 9 000 francs de retraite. Le total, pour 1 000 députés n'ayant effectué qu'un mandat, est d'environ 108 millions de francs par an. En remplaçant ce droit par une capitalisation normale des parlementaires sur les indemnités versées par la collectivité, l'économie serait tout de même la bienvenue... A l'heure de la chasse aux gaspis, l'exemple devrait venir des hautes sphères...\nAlban Houssay, Nantes", "url": "https://lexpansion.lexpress.fr/actualite-economique/petite-suggestion-a-notre-cher-lionel_1359597.html"}, {"title": "Verbatim", "text": "\"Je ne crois pas que les dictateurs décident d'eux-mêmes d'abandonner le pouvoir ; ce sont les circonstances qui décident pour eux. \"\nAung San Suu Kyi, dissidente birmane et Prix Nobel de la paix.\n\"J'espère que mon film nous rendra notre dignité. Nous en avons assez des descriptions d'Hollywood nous montrant, nous les Russes, comme des mafieux, des hommes de main et des prostituées... \"\nNikita Mikhalkov, réalisateur de cinéma russe.\n\"Je suis très heureux de voir la lumière du jour. \"\nWoo Yong-gak, communiste nord-coréen qui vient de passer quarante et un ans dans une prison de Corée du Sud.\n\"C'est quand même une femme. Agiter des fusées et des bombes, c'est contre nature.\"\nGuennadi Ziouganov, leader du Parti communiste russe, à propos de l'attitude jugée va-t-en-guerre de la secrétaire d'Etat américaine Madeleine Albright.\n\"Hans Eichel n'est pas un poids lourd, et cela veut dire qu'il ne fera pas le poids face à Dominique Strauss-Kahn. \"\nEmmanuel Ferry, économiste à la BNP, à propos de la nomination du nouveau ministre allemand des Finances.", "url": "https://lexpansion.lexpress.fr/actualite-economique/verbatim_1354441.html"}, {"title": "Varsovie retraites", "text": "Les Polonais peuvent désormais compter sur l'épiscopat non seulement pour leur salut dans l'au-delà, mais aussi pour leur retraite ici-bas. Dans le cadre de la réforme des régimes des retraites lancée par le gouvernement en janvier dernier, l'épiscopat vient de s'associer avec une compagnie américaine pour lancer un fonds de pension privé répondant au nom quelque peu obscur d'Arka-Invesco. L'Eglise jure que le fonds ne placera les capitaux investis par le public que dans des projets \" qui n'éveillent pas d'inquiétude morale \".", "url": "https://lexpansion.lexpress.fr/actualite-economique/varsovie-retraites_1353133.html"}, {"title": "Un candidat contre jean matteoli", "text": "Président du Conseil économique et social (CES) depuis 1987, Jean Mattéoli va postuler à sa propre succession. Mais, cette fois, il pourrait bien trouver un adversaire sur sa route : André Roulet, questeur au CES, envisage de présenter sa candidature à la présidence de l'institution.\nLes 231 conseillers du CES se prononceront à l'occasion de la première séance plénière en octobre. Seul candidat en lice, Jean Mattéoli avait été réélu à une large majorité en 1997. André Roulet, lui, est un proche de Marc Blondel.", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-candidat-contre-jean-matteoli_1350590.html"}, {"title": "Rue sheinkin", "text": "lle prend sa source dans le quartier populaire du Carmel, et achève sa course quelques centaines de mètres plus loin devant le siège des banques et la Bourse. Trait d'union entre deux mondes, la rue Sheinkin et ses lumières attirent tout ce que Tel-Aviv compte de \" nouveaux riches \" (en français dans la langue de la Bible), de stars des médias, de vedettes politiques et de jeunes dans le vent. C'est ici que naissent et meurent les modes et les slogans, que se dépense l'argent facile gagné à la Bourse.\nLe vendredi, de 14 heures jusqu'au début du shabbat, une ruée de yuppies venus des banques du boulevard Rothschild s'y précipite. C'est à la terrasse des deux cafés cultes de la rue, nés avant même la proclamation de l'Etat d'Israël, que l'on prend place pour voir et être vu. A droite - politiquement aussi - et à l'entrée de la rue, le café Lenchner ; à gauche et tout en haut de Sheinkin, le Tamar, où se montre parfois Léa Rabin, la femme du leader travailliste assassiné. Mais le statut de Sheinkin a évolué en même temps qu'Israël, passant de la tribune politique à la vitrine de la croissance. Dopée par l'éclosion de petites boîtes high-tech très performantes, l'économie israélienne s'est affirmée comme la plus dynamique et la plus puissante de la région.\nLe secret de la rue Sheinkin, c'est un mélange débridé de tradition et de new wave. Elle abrite encore la cordonnerie désuète d'Abraham, voûté depuis vingt-cinq ans sous l'image pieuse de rabbins miraculeux, et la boutique de sous-vêtements de Salem Peer, où continuent de se fournir les papys. Mais à l'opposé, le bistrot canadien Second Cup attire une foule de quadras cravatés séduits par une carte de cafés raffinés, du moka javanais au huehuetenango guatémaltèque.\nRien n'est trop cher à Sheinkin. Au numéro 58, par exemple, un grand bazar, empire du kitsch, où s'achètent les gadgets les plus inutiles, mais surtout les plus snobs. Ofer, un étudiant en art dramatique, avec ses boucles gominées et une chemise orange, vient d'y trouver son bonheur : un ridicule petit automate en fer-blanc (100 francs pièce), le signe de reconnaissance de la jeune génération depuis qu'une star de la télé en a offert un à la célèbre chanteuse islandaise Björk.\nA voir les baux prohibitifs pratiqués rue Sheinkin ­ de l'ordre de 21 000 francs pour une belle surface ­, on comprend les 11 000 francs qu'affiche une robe de mariée style squaw, en peau, avec franges et turquoises. Ou encore l'arrivée d'enseignes haut de gamme. Les enfants de la génération Sheinkin s'habillent en Noir et Blanc, boutique star de la rue.\nFer de lance du marché local de l'avant-garde, Sheinkin recèle des trésors inconnus de la Ville sainte : de la choucroute pur porc chez Orna et Ella, \" le \" restaurant de la rue, aux savons à l'huile d'olive, arôme miel-vanille-blé, à 250 francs le kilo. Entre Tel-Aviv la légère et Jérusalem la pieuse, il y a des lustres. Mais qu'on ne s'y trompe pas : si le peuple de Sheinkin communie en une foi unique dans les vertus de la consommation, il respecte le shabbat.", "url": "https://lexpansion.lexpress.fr/actualite-economique/rue-sheinkin_1345402.html"}, {"title": "POMME DE TERRE", "text": "Les mauvaises conditions climatiques, les pluies abondantes et le gel qui ont touché l'Europe du Nord l'automne dernier ont créé de fortes tensions sur le marché de la pomme de terre. Au total, 1,5 milliard de tonnes ont été perdues. Résultat : le cours de la pomme de terre s'envole et les prix à l'achat pourraient suivre, d'autant que la prochaine récolte n'arrivera pas avant l'automne.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pomme-de-terre_1341556.html"}, {"title": "France telecom fait monter les encheres sur le cable", "text": "La fin du plan câble, avec la cession des réseaux de France Télécom, semble poser quelques difficultés. Les candidatures de Suez-Lyonnaise et de Numéricâble, déjà locataires de France Télécom, tardent à convaincre l'opérateur.\nEn l'absence de proposition \" satisfaisante \", France Télécom a chargé sa banque DLJ de publier un teaser à l'attention de candidats européens et américains. La prise raccordable est évaluée à un prix variant de 3 000 à 10 000 francs, l'hypothèse basse correspondant au ratio européen et l'hypothèse haute reflétant l'engouement frénétique du marché américain pour le câble. De quoi séduire l'opérateur.", "url": "https://lexpansion.lexpress.fr/actualite-economique/france-telecom-fait-monter-les-encheres-sur-le-cable_1440310.html"}, {"title": "Bourse les indices americains et europeens", "text": "Depuis leurs records de fin janvier, les valeurs technologiques hésitent. Davantage pénalisé par la remontée des taux d'intérêt que les actions traditionnelles, l'indice Nasdaq Composite a perdu en moyenne 10 % en février, avant de regagner 6,4 % début mars, dans le sillage des nouveaux records de l'indice Dow Jones. Les marchés de la haute technologie européens étaient mitigés. Les prises de bénéfice sur le NM allemand ont pesé sur l'indice général début mars, tandis que les nouveaux marchés français, belge et néerlandais se redressaient légèrement.\nLes cinq premières capitalisations boursières (en milliards de francs)\nMicrosoft : 2 374\nIntel : 1 195\nCisco Systems : 989\nMCI World Com : 939\nDell Computer : 693\nPerformance des nouveaux marchés européens depuis le début de l'année\nEuro NM : + 21 %\nEuro NM Belgique : + 12,7 %\nEuro NM France : ­ 1,9 %\nEuro NM Allemagne : + 25,6 %\nEuro NM Pays-Bas : ­ 1,9 %", "url": "https://lexpansion.lexpress.fr/actualite-economique/bourse-les-indices-americains-et-europeens_1430119.html"}, {"title": "Aznar toute l espagne lui dit merci", "text": "Chaque soir, aux \" Guignols de l'info \", version espagnole, il répète d'une voix nasillarde : \"L'Espagne va bien ! L'Espagne va bien !\" Une façon d'illustrer l'autosatisfaction légitime du seul Premier ministre de droite (avec son confrère irlandais) d'une Union européenne qui a décidé de passer le siècle à gauche. A 45 ans, José Maria Aznar est un homme comblé, et peut savourer sa revanche, trois ans après son arrivée surprise au pouvoir. Peu d'observateurs croyaient alors aux chances de ce petit homme libéral, piètre orateur et héritier d'une droite autoritaire : la Bourse de Madrid avait même perdu 5 points le lendemain de la courte victoire du chef du Parti populaire sur les socialistes.\nJosé Maria Aznar a imposé une image plus centriste, se montre volontiers avec son \" ami\" Tony Blair et brandit surtout son bilan : très loin devant la France ou l'Allemagne, l'Espagne affichera cette année la deuxième plus forte croissance de l'Union, derrière l'Irlande, avec un taux de 3,5 %. Et cela juste après l'année 1998, que le ministre de l'économie, Rodrigo Rato, a présentée comme \" la meilleure année de toute l'histoire économique de l'Espagne \".\nJugez plutôt. La confiance des consommateurs atteint un record, l'inflation est réduite à 1,4 % (contre 4 % il y a quatre ans) et le déficit public passe nettement sous la barre requise par le traité de Maastricht (1,8 %). Si le niveau du chômage demeure encore assez élevé, le rythme des créations d'emplois ­ plus de 3 % en 1998, soit 427 000 nouveaux postes créés ­ est remarquable comparé au reste de l'Europe. Même si près de 90 % des nouveaux contrats étaient à durée déterminée. Conséquence : les rentrées de cotisations sociales augmentent et l'assainissement des finances publiques se fait sans coupes sociales.\nLe boom économique de l'Espagne s'accompagne d'une éclosion d'initiatives. Les entreprises se lancent à la conquête de l'Amérique latine, et la Bourse de Madrid a clos 1998 avec la plus forte progression de l'Europe après Milan : près de 38 %. Aujourd'hui, près de 4 millions d'Espagnols investissent leurs économies en actions ou dans des fonds de placement. Fiers de leur adhésion réussie à la monnaie unique, les Espagnols prolongent l'europhorie. Seuls quelques échos de Bruxelles, où le gouvernement ferraille pour défendre ses intérêts sur la politique agricole commune et les aides structurelles qui ont tant profité au pays, viennent perturber cette période de grâce.", "url": "https://lexpansion.lexpress.fr/actualite-economique/aznar-toute-l-espagne-lui-dit-merci_1427541.html"}, {"title": "Les financieres", "text": "N°1 CAROLE GALLEY (Merrill Lynch Mercury)\nChez les machos de la City, elle a la haute main sur 1 200 milliards de francs\nLa carrière de Carole Galley ressemble à un conte de fées. Après des études de lettres modernes à l'université de Leicester, elle entre chez Mercury Asset Management (MAM), rebaptisé Merrill Lynch Mercury (MLM), comme simple documentaliste. Remarquée par le directeur du groupe de l'époque, Leonard Licht, cette femme aujourd'hui âgée de 49 ans va gravir tous les échelons. Elle copréside aujourd'hui le principal gestionnaire de fonds de pension britannique (1 200 milliards de francs d'actifs). \" Son parcours représente une remarquable performance, souligne l'analyste d'une grande banque anglaise. La City est assez machiste, et il est difficile pour une femme d'accéder à de telles responsabilités. \"\nCarole Galley a toujours défendu l'indépendance de sa société. En 1995, elle accueille avec plaisir la mise sur le marché de MAM après sa scission avec sa maison mère Warburg, rachetée par la Société de banque suisse. \" Cela procure un plus grand frisson. Si nous commettons une erreur, nous devons en assumer l'entière responsabilité \", expliquait-elle au moment de cette scission.\nMais malgré sa place de leader sur le marché britannique des gestionnaires de fonds de pension, MAM ne faisait pas le poids face aux géants mondiaux de la finance. Merrill Lynch a été le premier à le comprendre. Pour rafler la société, dont le siège est situé à l'une des extrémités de London Bridge, la banque d'affaires américaine n'a pas regardé à la dépense. Les 3,1 milliards de livres qu'elle a mis sur la table étaient déjà considérés l'an dernier comme un prix élevé pour une entreprise qui ne comptait pas plus de 1 550 salariés.\nLe salut du groupe pourrait bien venir de l'étranger. Sur les 30 milliards de dollars de nouveaux fonds gagnés par MLM depuis le début de l'année, 12 sont venus des Etats-Unis, 6 du Royaume-Uni, 5 d'Europe continentale et 4 du Japon.\nLe poids de sa maison mère sur le marché américain lui permet d'entrevoir un avenir radieux outre-Atlantique. Carole Galley, déjà considérée comme \" la femme la plus puissante de la City \", pourrait le rester pour de nombreuses années encore.\nN°2 ANTOINETTE HUNEZICKER- EBNETER\n(Swiss Stock Exchange)\nElle donne un coup de jeune à la Bourse suisse\nEntrée à la Bourse suisse (la SWX) en 1995, Antoinette Hunezicker-Ebneter en devient directrice générale deux ans plus tard. Depuis, la SWX offre l'un des marchés automatisés les plus compétitifs d'Europe. C'est aussi la seule Bourse au monde à proposer une cotation simultanée en francs suisses, en euros et en dollars. Enfin, la SWX vient de passer un accord avec la SBF pour unifier les marchés boursiers parisien et zurichois.\nN°3 PIA RUDENGREN\n(Investor)\nElle gère le trésor des Wallenberg\nL'une de ses conditions lorsqu'elle accepta le poste de directrice financière d'Investor fut que sa semaine de travail ne dépasse pas quarante heures. A 33 ans, Pia Rudengren, mère de famille suédoise, a tout de même remplacé l'été dernier à ce poste Marcus Wallenberg, l'héritier du puissant groupe industriel Wallenberg, devenu récemment PDG d'Investor, la société d'investissement de la dynastie familiale. Pia Rudengren gère notamment les ressources de 67 milliards de francs d'Investor.\nLe Top 10 : classement", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-financieres_1450706.html"}, {"title": "La deflation se propage dans l economie mondiale", "text": "Les discordances s'accentuent au sein de l'économie mondiale, se compensant encore les unes les autres. L'élan américain creuse des déséquilibres insoutenables... mais à terme. A court terme, l'Asie, contrairement aux bulletins de santé officiels, n'émerge pas.\nUn voyage dans le Sud-Est asiatique nous l'a montré en train de comprendre seulement ce qui lui arrive depuis l'éclatement de la crise financière : à savoir qu'il est la proie d'un processus déflationniste implacable. Les observateurs diagnostiquent le mal, et les journaux commentent l'excès de dette, le non- recouvrement des créances douteuses et les lois sur les faillites. \" De quoi s'agit-il ? \" demande l'éditorialiste du Bangkok Post : \" de la déflation \" !\nLes difficultés de la Chine la\nfrappent en pleine réforme\nLes prix de détail baissent effectivement à Singapour, Hongkong, Taïwan (jusque-là indemne), ainsi qu'en Chine et au Japon ; ils sont stables en Corée. La compression intense de la demande interne a fait apparaître d'énormes surcapacités. Elle a certes permis de redresser les balances des paiements, de reconstituer les réserves de change et de raffermir les monnaies et les Bourses. Les exportations sont reparties, mais la réanimation de la demande domestique reste bloquée par le poids de l'endettement et les défaillances des banques, entretenues par la chute persistante du prix des actifs immobiliers, notamment à Hongkong. Les panneaux \" à louer \" ou \" à vendre \" se multiplient même dans des capitales qu'on pouvait croire abritées, comme Hanoi, Ho Chi Minh-Ville ou Phnom Penh.\nLa Chine elle-même est atteinte par la correction, et ses proclamations de croissance à 7 % l'an ne sont corroborées ni par les statistiques d'énergie ou de transport ni par la tendance des prix. Les difficultés financières sont d'autant plus aiguës qu'elles la frappent en pleine réforme. Au Japon, la déflation se poursuit. L'an dernier, le PIB s'est contracté de près de 3 % et le chômage dépasse pour la première fois le taux américain (son niveau réel serait double). Le moral des Nippons est donc au plus bas. Mais, avec les premières mesures concrètes pour sauver le système bancaire, il pourrait s'améliorer.\nLes Allemands sont gagnés\neux aussi par l'optimisme\nDe part et d'autre de l'Atlantique, la confiance des consommateurs est au contraire le fer de lance de l'expansion. En Europe, où dominait il y a peu la morosité, d'où vient la métamorphose ? L'amélioration du marché du travail, la disparition de l'inflation, voire le lancement de l'euro, expliquent le retournement. Partout, les ménages se disent désireux de faire des achats, y compris de logements. Le fait nouveau est que les Allemands eux-mêmes semblent gagnés par cet optimisme. Jusque-là, la dégradation du climat dans l'industrie, la baisse des exportations et la stagnation de l'emploi retentissaient sur leur moral. Le contraste entre le monde de la consommation et celui de la production reste d'ailleurs spectaculaire dans toute l'Europe, particulièrement en France.\nLe tonus des Américains est encore plus marqué. Le PIB a crû de 6,1 % l'an outre-Atlantique, au quatrième trimestre (contre ­ 0,4 % outre-Rhin). Le chômage est au minimum et les ménages consomment toutes leurs plus-values boursières... et au-delà. Un sentiment de richesse leur fait accepter un taux d'épargne négatif, qui se traduit par un déficit extérieur record. Le dollar tient, mais gare au boomerang de l'euro !", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-deflation-se-propage-dans-l-economie-mondiale_1442929.html"}, {"title": "L etat poursuivi pour gaspillage", "text": "Les députés vont bientôt se prononcer sur la proposition du député des Deux-Sèvres, Dominique Paillé, un centriste proche de Jacques Chirac, de créer une commission d'enquête parlementaire chargée d'examiner les suites données ou non par les pouvoirs publics aux scandales dénoncés par la Cour des comptes et ses chambres régionales depuis quatre ans. Pierre Joxe, le premier président de la Cour, estime que, traditionnellement, un tiers des recommandations de la Cour sont suivies d'effet, un tiers en partie, un troisième tiers pas du tout...\nBien que 150 députés d'opposition, mais aussi une petite dizaine de socialistes, aient signé cette demande de commission d'enquête qui couvrirait aussi bien des périodes où la droite était au pouvoir, le gouvernement et la majorité devraient s'opposer à sa création.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-etat-poursuivi-pour-gaspillage_1326015.html"}, {"title": "Petite encyclopedie des idees recues", "text": "La croissance française a été nettement moins forte au cours de la décennie 90 qu'au cours des périodes précédentes (1,7 % par an en moyenne, contre 2,3 % dans les années 80 et 3,7 % dans les années 70), et la reprise de 1998 s'essouffle. D'où l'idée communément répandue que notre pays est désormais condamné aux performances médiocres. Pourtant la France est en train de mettre en place les conditions d'une nouvelle ère d'expansion \" à l'américaine \".\nLe développement des nations est le résultat de la quantité des facteurs de production mis en oeuvre : le travail et le capital. Ces deux facteurs expliquent largement les succès des Etats-Unis : travailleurs mexicains passant légalement ou non la frontière, multiplication des ordinateurs. Mais ni le travail ni le capital ne peuvent rendre compte de la croissance économique. Il y faut aussi, il y faut surtout le progrès technique, comme l'avait montré Robert Solow, Prix Nobel d'économie en 1987 : l'innovation, l'invention augmentent la production que chaque machine et chaque travailleur sont capables de fabriquer, et donc la productivité d'ensemble. C'est bien pour cela que l'Amérique ouvre ses portes aux cerveaux venus d'Asie, d'Europe ou d'ailleurs.\nLe pas en avant de Solow desserrait la carcan mais ne libérait pas l'économie d'une certaine impuissance à produire de la croissance qui restait très largement \" exogène \", c'est-à-dire dépendante de facteurs extérieurs. Non seulement la quantité de main-d'oeuvre disponible dépendait de la démographie, mais le progrès technique lui-même restait un don tombé du ciel, une \" boîte noire \" mystérieuse. Il a fallu attendre 1986 et le célèbre article de Paul Romer dans le Journal of Political Economy pour voir l'économie s'autonomiser, en s'appropriant les moteurs du développement.\nRomer, devenu le père de la croissance \" endogène \", avait en effet posé l'hypothèse que les entreprises trouvent un moteur important de croissance dans les \" externalités \", c'est-à-dire les connaissances communes et les biens collectifs accumulés (éducation, infrastructures, recherche-développement) dans lesquels chacun peut venir puiser pour innover, accroître ses rendements et ses profits et, du coup, relancer ses investissements. Vu sous cet angle, le progrès technique dépend aussi des actions de l'Etat, pour peu qu'elles soient judicieuses.\nL'optimisme de Dominique Strauss-Kahn pour les années qui viennent a des fondements solides : la France est en train de créer cet environnement favorable à la croissance. Encore faudra-t-il savoir multiplier les bonnes \" externalités \" et se méfier des mauvaises. L'ouverture à la concurrence de France Télécom, le grand marché, la réforme de l'Education nationale font partie des premières. La multiplication des TGV non rentables ou l'autoritarisme des trente-cinq heures font plutôt partie des secondes.", "url": "https://lexpansion.lexpress.fr/actualite-economique/petite-encyclopedie-des-idees-recues_1340200.html"}, {"title": "L harmonisation fiscale mise a mal", "text": "La lutte contre les paradis fiscaux au sein de l'Union européenne suscite une foire d'empoigne entre certains pays membres. Notamment, la France accuse les Pays-Bas de faire de l'obstruction au sein du groupe de travail sur les niches fiscales. Les Bataves sont montrés du doigt pour leur régime préférentiel des holdings, qui a attiré de nombreux groupes industriels. Pour se venger, ils éplucheraient notre Code des impôts pour pointer tous les avantages fiscaux.\nLe groupe de travail anti-paradis fiscaux risque de ne pas respecter les échéances prévues. Il devait en effet publier une liste de \" régimes fiscaux déloyaux \" à l'occasion du prochain sommet européen, en juin, pour procéder ensuite, dans les cinq ans, à leur démantèlement.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-harmonisation-fiscale-mise-a-mal_1335080.html"}, {"title": "Le roman", "text": "Ceux qui vont me rejoindre auront des souvenirs de combats, de corps à corps, alors que j'ai été abattu sans avoir jamais croisé le feu ni même le regard de l'ennemi, et que je ne pourrai jamais raconter à mes enfants à quoi ressemble un Allemand. \" Adrien F., lieutenant du génie, est le premier arrivant du Val de Grâce, à l'étage des officiers blessés de la face, les \" gueules cassées \", comme on les désignera plus tard.\nLa guerre de 14-18 que nous raconte Marc Dugain est un ennemi sans visage qui arrache les visages. En marge des combats, c'est aussi l'intimité étouffante de la douleur physique et de la solitude morale.\n\" On va lui donner la Légion d'honneur pendant qu'il est temps. \" C'est la première phrase qu'entend le héros qui reprend conscience et survit en évoquant une étreinte brève et passionnée avec la femme rencontrée la veille de son enrôlement. Un roman poignant et touché par la grâce.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-roman_1333806.html"}, {"title": "Le stratege aux trois bandes", "text": "Sans lui, Robert Louis-Dreyfus n'aurait peut-être pas racheté Adidas, l'Olympique de Marseille serait tombé entre les mains de McCormack, et Salomon continuerait à voler de ses propres ailes. Christian Tourres, l'actuel n¡ 2 d'Adidas, est l'ami de vingt ans avec qui le patron de l'OM a fait les quatre cent coups. \" Le seul à qui RLD confierait son portefeuille \", selon un cadre d'Adidas. Actionnaire de la marque aux trois bandes, mais aussi de l'OM, il est devenu à 61 ans l'homme de l'ombre de Robert Louis-Dreyfus. Le patron d'Adidas ne fait rien sans le consulter. Et inversement. Avec le résultat que l'on connaît : achetée 2 milliards de francs, l'entreprise en vaut aujourd'hui environ 24.\nInséparables dans les affaires comme dans le privé, les deux hommes forment un couple étonnant à la tête de l'entreprise : incollable en athlétisme et en football, Robert Louis-Dreyfus aime se mêler aux stars du sport mondial qui portent les couleurs d'Adidas. Devant les analystes financiers, il apparaît vêtu d'un polo orné de la marque aux trois bandes, d'un jean et d'une paire de baskets. Christian Tourres, le fils d'un industriel normand, campe quant à lui aussi loin des projecteurs que des caméras de télévision, dans son costume gris traditionnel. A Herzogenaurach, en Allemagne, au siège d'Adidas, il promène sa mince silhouette dans l'ombre de Robert Louis-Dreyfus. L'abord est réservé, presque effacé. Ni gestionnaire de choc, ni star du sport business, il confesse un amour certain pour la bonne cuisine et les bons vins.\nC'est en 1978 à Plymouth, en Pennsylvanie, que leurs chemins se croisent pour la première fois. Christian Tourres dirige une division de la société américaine IMS, le leader mondial des études de marchés médicaux, lorsqu'il voit débouler au conseil d'administration Robert Louis-Dreyfus. Quelques mois plus tard, flanqués de deux autres directeurs ­ Tom Russel et David Bramilow, futurs propriétaires d'Adidas ­, ils décideront ensemble de reprendre l'affaire. Ils la revendront 1,8 milliard de dollars en 1988. Les deux hommes, qui ont manifestement le goût des affaires, ne s'arrêteront pas là. \" Nous avons gagné beaucoup d'argent ensemble, mais nous en avons aussi perdu \", reconnaît Christian Tourres. Ils seront en effet moins chanceux quand ils investiront à perte dans une entreprise d'emballage, Sailliard SA. \" Dès lors, nous nous sommes promis de ne plus jamais mettre un sou dans une entreprise sans nous impliquer dans la gestion \", raconte aujourd'hui le directeur général d'Adidas.\nAprès IMS, Robert Louis-Dreyfus et Christian Tourres partent chacun de leur côté, à la retraite ! \" Je m'étais promis d'arrêter de travailler à 40 ans. J'avais donc dix ans de retard \", se souvient Christian Tourres. Lorsque RLD vole au secours des frères Saatchi un an plus tard, il refuse de le suivre. Il ne se montrera pas plus intéressé lorsque la Banque du Phénix viendra en 1992 lui proposer le dossier Adidas. Mais celle-ci revient à la charge plusieurs fois. Christian Tourres finit par en parler à Robert Louis-Dreyfus, qui décline à son tour l'invitation. \" Après Saatchi, j'arrête \", lui lance alors le futur patron de l'OM. Mais le Crédit lyonnais leur fera une proposition en or.\nA la tête d'Adidas, les deux compères s'amusent visiblement. RLD, qui se dit \" heureux comme un gamin \" dans son job, est l'homme de la stratégie et du marketing. Tourres veille sur la distribution et les ventes du groupe dans le monde. \" Tout ce qui est important, c'est lui ; le plaisir, c'est moi \", plaisante le patron de l'OM. Mais, à terme, les deux hommes pourraient s'ennuyer, tentés par de nouveaux défis. L'introduction en Bourse d'Adidas en 1995 leur a permis d'empocher 2,78 milliards de francs, avec Tom Russel et David Bramilow. A lui seul, RLD aurait gagné 2,5 milliards de francs depuis le rachat d'Adidas.\nLes leaders mondiaux du sport\nRang Entreprise Nationalité Chiffre d'affaires 1998\n(en milliards de francs)\n1 Nike Etats-Unis 57,4\n2 Adidas-Salomon Allemagne 33,3\n3 Reebok Etats-Unis 19,4\n4 Mizuno Japon 14,8\n5 Asics Japon 6,9", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-stratege-aux-trois-bandes_1333743.html"}, {"title": "Le polar", "text": "Votre coeur... c'était celui de ma soeur, c'est elle qui vous a sauvé la vie. \" Une sale histoire commence pour Terry McCaleb. Récemment greffé, cet ex-agent du FBI rêvait de couler une convalescence tranquille, quand il apprend que sa \" donatrice \" a été sauvagement assassinée. Il compte bien régler cette dette, quitte à \" doubler \" le FBI et la police criminelle de Los Angeles qui se sont cassé les dents sur l'affaire.\nCréance de sang, le sixième thriller de Michael Connelly, ancien journaliste et lauréat du prix Pulitzer qui compte aujourd'hui parmi les écrivains les plus cotés outre-Atlantique, nous entraîne une fois de plus sur la piste d'un serial killer. Les pièces d'un puzzle complexe s'assemblent, au point que le lecteur se sent, comme le héros, affublé d'un coeur trop fragile. Totalement dévastateur et terriblement bien balancé, ce livre vous secoue jusqu'à la dernière page. Clint Eastwood, l'un des premiers lecteurs de Connelly, a racheté les droits. Et bien sûr, on est client pour mourir d'angoisse une deuxième fois.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-polar_1332480.html"}, {"title": "Le mauvais depart de l equipe schroder", "text": "\" C'est ça, le nouveau grand départ ? \" Le dernier numéro de la revue Documents, dirigée par Joseph Rovan, est entièrement consacré au changement de majorité en Allemagne. Dans l'un des articles, Nicolas Moll, historien et politologue berlinois, revient sur le mauvais départ de l'équipe Schröder. Le nouveau gouvernement a déçu par son manque de vision et son manque de courage. L'absence de réformes, couplée au cafouillage sur le nucléaire, ont nourri l'impression ­ justifiée ­ que le gouvernement n'avait pas de projet et ne savait pas où il allait. Le poids d'Oskar Lafontaine, ministre des Finances démissionnaire, perçu comme un traditionaliste dans le domaine socio-économique, explique en partie l'immobilisme de la nouvelle équipe. L'auteur explique que le SPD a été \" surpris par son propre succès électoral \", et que Gerhard Schröder n'a pas eu le temps d'élaborer de programme de gouvernement clair lorsqu'il était dans l'opposition (contrairement à un Tony Blair, qui avait disposé de trois ans pour se préparer...). Il règne une incontestable cacophonie à l'intérieur de la majorité. Plus grave, il est peu probable que le gouvernement arrive à relever le défi de la modernisation de l'appareil économique et social, car il n'a pas respecté deux règles essentielles : si un gouvernement est contraint de prendre des mesures douloureuses, il doit le faire dès le début ; et il doit aussi créer un climat favorable pour les faire accepter aux différents groupes sociaux. On en est encore loin....\n\"Le changement allemand\", Documents (revue des questions allemandes),n°5/98, 128 pages, 60 francs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-mauvais-depart-de-l-equipe-schroder_1332447.html"}, {"title": "Le gouvernement guere genereux", "text": "Alors que Jean-Pierre Brard, le député apparenté communiste de Seine-Saint-Denis, voulait proposer en mai dans son rapport parlementaire sur l'évasion fiscale une réduction des sanctions en cas de dissimulation fiscale, le gouvernement lui a coupé l'herbe sous le pied. Il vient en effet d'exclure une baisse du taux des intérêts (9 % par an depuis 1987) dus au fisc par les contribuables payant leurs impôts en retard.\nMalgré l'inflation de 1 % par an, le fisc estime que le taux élevé des intérêts de retard correspond au taux auquel se financent encore certaines entreprises pour leurs besoins de trésorerie à court terme...", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-gouvernement-guere-genereux_1329881.html"}, {"title": "L annuaire des teletravailleurs en solo", "text": "Vous cherchez un consultant en centres d'appel en Bourgogne ? Tapez www.new-business.com. Les télétravailleurs en solo ont désormais leur annuaire : plus de 1 500 contacts dans le conseil, la traduction, l'édition, le secrétariat, etc., sont recensés dans l'Annuaire français du travail à distance. Classés par régions et par domaines d'activité, ces acteurs du travail en réseau peuvent ainsi se faire connaître auprès des entreprises utilisatrices. Ils trouveront aussi dans l'annuaire des données économiques sur cette nouvelle forme d'activité, les chiffres et tendances du secteur ainsi que les coordonnées des organisations utiles. L'annuaire est décliné en version papier et en ligne. On peut s'y inscrire, le consulter ou commander sa version papier sur le site de New Business, une association à but non lucratif destinée à promouvoir le télétravail.\nwww.new-business.com Tél. : 01 45 70 71 70 et 04 90 77 72 81.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-annuaire-des-teletravailleurs-en-solo_1441655.html"}, {"title": "Buenos aires dollarisation", "text": "En dépit des réticences de l'administration américaine, les autorités argentines veulent absolument adopter le billet vert et supprimer définitivement le peso national. Objectif officiel : réduire le risque sur la monnaie et éviter une contagion de la crise financière qui frappe le grand voisin brésilien. Le gouvernement va donc tenter de changer, auprès de la Federal Reserve américaine, la Fed, une grande partie des bons et obligations du Trésor américain qu'il détient contre des dollars \" liquides \". Le troc, s'il est accepté par les Etats-Unis, portera sur 16 milliards de dollars. Pour l'instant, la décision laisse songeurs la Fed et les experts du FMI.", "url": "https://lexpansion.lexpress.fr/actualite-economique/buenos-aires-dollarisation_1431396.html"}, {"title": "Baby krach papy boom", "text": "\" Messieurs les quinquas, vous êtes dépassés ! \"\nCadre de 40 ans dans une entreprise américaine implantée en région Rhône-Alpes, j'ai trois enfants. Votre article \" Baby-krach, papy-boom \" m'a particulièrement intéressé.\nLa France est coupée en deux. D'une part, ceux qui n'osent plus faire d'enfants faute de moyens financiers et dont l'emploi précaire (lorsqu'ils en ont un) les oblige souvent à être mobiles et donc à abandonner la structure patriarcale.\nDe l'autre, ceux qui ont les moyens financiers mais qui n'ont plus de temps à consacrer à leur famille, et qui ne veulent donc plus faire d'enfants. Ce sont ceux-là mêmes à qui l'entreprise demande de lui consacrer leur vie et qui aspirent au calme d'un week-end souvent raccourci par le travail qu'ils apportent à la maison.\nLe ralentissement démographique est un problème de société dans lequel les entreprises ont une responsabilité. Ces firmes ne parlent que de profit à court terme, sans se soucier de leurs employés, qui sont aussi des consommateurs censés \" créer \" les futurs consommateurs. Messieurs les dirigeants quinquagénaires, vous êtes dépassés ! Vous demandez en permanence à vos employés de s'adapter, mais vous-mêmes refusez de vous adapter au contexte social et culturel. Aujourd'hui, vos cadres préfèrent le jean et les baskets, et aspirent à plus de temps libre, quitte à gagner moins. Ils vous feront alors de jolis petits enfants qui seront les futurs consommateurs de vos produits... Mais ne seriez-vous pas un peu jaloux de voir les jeunes cadres demander ce que vous n'avez jamais eu : une vie équilibrée et des enfants que l'on peut voir grandir !\nClaude Gaillard, 73290, La Motte-Servolex", "url": "https://lexpansion.lexpress.fr/actualite-economique/baby-krach-papy-boom_1428886.html"}, {"title": "A defaut de lille le monde lorgne vers toulouse", "text": "Le quotidien dirigé par Jean-Marie Colombani ne désespère toujours pas de prendre le contrôle, à hauteur de 40 %, de La Dépêche du Midi, propriété de la famille Baylet, qui se déchire aujourd'hui pour l'héritage. Il est sur le point d'acquérir 20 % du capital détenus par l'une des filles Baylet et tente de persuader le frère de cette dernière, l'ancien ministre radical de gauche Jean-Michel Baylet, de lui céder également 20 %.\nAprès avoir raté son entrée dans le capital de \" La Voix du Nord \" en septembre, \" Le Monde \" poursuit sa nouvelle stratégie de présence dans la presse quotidienne régionale. Gage de son intérêt pour la région, \" Le Monde \" a réalisé sur place, vendredi 12 mars, une opération de relations publiques pour la sortie d'un dossier spécial consacré à la ville de Toulouse et à sa région.", "url": "https://lexpansion.lexpress.fr/actualite-economique/a-defaut-de-lille-le-monde-lorgne-vers-toulouse_1428812.html"}, {"title": "Aux armes eurocitoyens", "text": "Nous attendons toujours la naissance de cette défense européenne dont on parle depuis des années sans que rien ne se concrétise. Ce ne sont pas les occasions qui manquent. Dès janvier 1994, au sommet de Bruxelles, l'Otan a officiellement reconnu le principe des \" forces séparables, mais non séparées \" ­ c'est-à-dire la notion que les alliés européens pouvaient intervenir militairement, même sans les Etats-Unis, pour gérer des crises sur leur continent.\nAu lendemain de ce sommet historique, j'ai demandé à Hubert Védrine, proche collaborateur du président Mitterrand, pourquoi les Européens ne mettraient pas cette théorie à l'épreuve en Bosnie. \" Pourquoi voulez-vous qu'on commence par le cas le plus difficile ? \" a-t-il répondu. Mais l'actuel ministre des Affaires étrangères doit bien savoir que toutes les crises sont difficiles. Et une défense européenne digne de ce nom doit être capable d'y faire face.\nBien des choses ont changé depuis le sommet de Bruxelles. En décembre 1995, le président Chirac a annoncé une prochaine réintégration française dans les instances militaires de l'Otan, afin de renforcer un \" pilier européen \" au sein de l'alliance.\nLe sommet de Berlin en juin 1996 a créé des structures formelles pour donner aux Européens leur propre chaîne de commandement. Mais Chirac a fait le forcing pour que le commandement sud de l'alliance soit confié à un Européen ­ ce qui déplut fortement au Pentagone. Résultat : une intégration française avortée et une méfiance renforcée à Washington. Maintenant une nouvelle phase commence. La déclaration franco-britannique à Saint-Malo en décembre a marqué, pour la première fois, la volonté de Londres d'adhérer à une défense autonome avec ses partenaires européens. Ce pas a été vivement applaudi par les Allemands. Désormais, les trois grands de l'Union européenne semblent s'être alignés pour construire une véritable défense commune. Pour que le projet avance, pourtant, trois conditions sont indispensables.\nTout d'abord, des moyens opérationnels indépendants, notamment des avions transporteurs et des satellites de reconnaissance. Mais les tentatives de consolidation des industries de défense piétinent. Deuxièmement, il faudrait que les Etats-Unis permettent une réelle autonomie à leurs partenaires. Enfin, il faudrait créer des structures militaires adéquates au sein de l'Europe. Le sommet du cinquantenaire de l'Otan, en avril, va vraisemblablement consacrer les principes d'autonomie déjà énoncés. Mais il restera toujours aux Européens eux-mêmes à donner à cette notion une véritable substance.\nDirecteur du bureau parisien de Time Magazine.", "url": "https://lexpansion.lexpress.fr/actualite-economique/aux-armes-eurocitoyens_1427592.html"}, {"title": "Adidas dans le sportswear", "text": "Conséquence de l'apparition sur le marché du sportswear des Prada, Escada, Ralph Lauren et autres Hugo Boss, Adidas pourrait à terme se lancer sur le créneau du prêt-à-porter. Ce nouveau développement se ferait plutôt par croissance externe, lorsque le groupe aura digéré définitivement le rachat de Salomon.\nIl y a deux ans environ, Adidas avait déjà tenté ­ en vain ­ de mettre la main sur Lacoste. Mais aujourd'hui, l'enjeu est de taille. Les grandes marques de prêt-à-porter ont déjà toutes lancé une ligne sport. A l'instar d'Hugo Boss, qui réalise déjà le quart de son chiffre d'affaires dans le sportswear.", "url": "https://lexpansion.lexpress.fr/actualite-economique/adidas-dans-le-sportswear_1426296.html"}, {"title": "Aeronautique", "text": "Les perspectives sont plutôt bonnes dans l'aéronautique. Les commandes ont dépassé la barre des 200 milliards de francs en 1998. Un record ! Même si, pour cette année, un retour à la normale est prévu, le chiffre d'affaires du secteur devrait progresser à un rythme de 4 ou 5 % jusqu'en 2000, et les carnets de commandes représentent encore deux années d'activité.", "url": "https://lexpansion.lexpress.fr/actualite-economique/aeronautique_1426253.html"}, {"title": "Les executives", "text": "N°1 MARJORIE SCARDINO (GROUPE PEARSON)\nElle règne sur le temple de la presse économique\nElle est née à Texarkana, Texas, mais elle est chief executive officer du groupe britannique Pearson, l'un des fleurons de l'édition et de la presse mondiales, dont le chiffre d'affaires a atteint 2,395 milliards de livres sterling l'année dernière. A ce titre, Marjorie Scardino, 51 ans, mérite bien de figurer en tête de notre Top 100 des femmes d'affaires européennes. Avec des titres de presse comme The Economist, le Financial Times et Les Echos, une forte activité dans l'édition avec Penguin et Simon & Schuster, une filiale dans la télévision, d'autres dans l'édition éducative, et 50 % du capital de Lazard Partners, elle est la seule femme à la tête de l'un des fleurons de la Bourse de Londres. Lorsqu'elle accède à la tête de Pearson, le 17 octobre 1996, c'est un peu la surprise... pour ceux qui ne connaissent pas son parcours au sein du groupe. Car Marjorie Scardino doit surtout son ascension à ses résultats. Après des études de droit à San Francisco, elle reprend en 1978, avec son mari, Albert, un petit hebdomadaire de Savannah, en Géorgie, le Georgia Gazette, qui remporte le prix Pulitzer en 1984. En 1985, un chasseur de têtes la présente au patron de The Economist, qui lui confie le développement du magazine aux Etats-Unis. Premier succès. Entre 1985 et 1992, la diffusion de l'hebdomadaire outre-Atlantique passe de 100 000 à 230 000 exemplaires, grâce à un marketing agressif et à une communication originale, qui transforme ce produit de presse très \" british \" en un \" must \" pour les élites américaines. Les résultats sont suffisamment convaincants pour que Pearson lui propose de prendre la tête du magazine. En quatre ans, les bénéfices passent alors de 20 à 42 millions de dollars, et le chiffre d'affaires progresse de 78 %, pour dépasser les 316 millions de dollars. En passant de la direction d'un magazine à celle du groupe, Marjorie Scardino est désormais en première ligne face aux milieux financiers britanniques, qui entretiennent une relation houleuse avec Pearson. Elle s'attaque de front au problème, taillant dans certaines activités du groupe afin de financer l'acquisition de la branche professionnelle de l'éditeur américain Simon & Schuster, (4,6 milliards de dollars). En ce début de 1999, ses nouveaux défis sont connus : lancer en Allemagne une version locale du Financial Times, en association avec le Groupe Grüner + Jahr (un investissement total de l'ordre de 600 millions de francs sur trois ans), préparer une éventuelle cotation de Pearson aux Etats-Unis (les investisseurs américains détiennent aujourd'hui quelque 12 % du capital, contre 8 % pour les européens), remplir la promesse faite en juillet 1997 de doubler la capitalisation boursière de Pearson d'ici à 2002.\nTravailleuse infatigable, Marjorie Scardino est \" un mélange de Bostonienne, de fille sympa du Sud et de travailleuse de force \", dit d'elle l'un de ses amis. Et, visiblement, elle ne cherche pas le vedettariat : \" J'essaie d'éviter les interviews centrées sur moi plutôt que sur la très très bonne équipe qui fait de Pearson une entreprise formidable \", a-t-elle confié par e-mail à L'Expansion...\nN° 2 DOMINIQUE DAMON (IMPRESS METAL PACKAGING)\nUne baroudeuse dans l'industrie lourde\nUniversitaire parce que, à l'époque, \" il n'y avait que HEC féminine \", Dominique Damon a démarré chez BSN, \" peu de femmes, beaucoup de visibilité \". Approchée par L'Oréal, elle renonce quand elle s'entend dire qu'elle n'a aucune chance d'évoluer en tant que femme. Et part en Suisse, chez AluSuisse Sonza, où elle ajoute à son bagage \" les fusions et acquisitions, la haute finance et l'expérience américaine \". Assez pour que Rhône-Poulenc Chimie fasse appel à elle. Mais le plafond énarco-X est trop épais. Alors, quand un fonds britannique lui demande de manager IMP, issu du LBO Viag-Pechiney, elle n'hésite pas : \" C'était l'occasion ou jamais de mettre en pratique les idées managériales testées au fil de ma carrière : pas de siège social, pas de budget ni de planification, l'info accessible à tous... \"\nN°3 SARI BALDAUF (NOKIA TELECOMS)\nElle construit l'avenir du géant Nokia\nSari Baldauf a la voix qui porte. Elle revoit encore ses collaborateurs thaïlandais, apeurés, s'enfoncer dans leur fauteuil alors qu'elle leur adressait pour la première fois la parole, ponctuant ses propos de grands coups sur la table. Commentaire de l'intéressée : \" Je suis une femme enthousiaste. \" C'était il y a trois ans. Elle était alors directrice de Nokia pour toute la zone Asie.\nA 43 ans ­ dont seize passés chez Nokia ­, la seule femme du comité exécutif du groupe finlandais est désormais en charge des deux projets qui doivent assurer la pérennité du n° 8 mondial des télécommunications. Elle est responsable d'abord de l'activité des systèmes cellulaires ­ les produits composant l'infrastructure des réseaux ­, qui représente le tiers du chiffre d'affaires de Nokia, ensuite, du développement de la troisième génération de téléphones mobiles, qui succé- deront au GSM et au DCS 1800.\nPourtant, Sari Baldauf s'est mise aux télécoms sur le tard. Il y a dix ans, lorsque Nokia s'est recentré sur le téléphone, elle a retroussé ses manches, comme tout le monde. Les ingénieurs maison se souviennent encore de ce petit bout de femme au regard clair interrompant le cours des réunions trop tech- niques d'un vibrant : \" Eh, les gars ! Est-ce que quelqu'un parle ma langue ? \"\nANGELA PACIELLO (5E)\nSCHWARZKOPF & HENKEL\nElle convertit les pays de l'Est aux cosmétiques\nCette Romaine de 47 ans a effectué presque toute sa carrière dans la branche cosmétiques du Groupe Henkel. Entrée en 1979 à la division marketing d'Henkel-Italie, elle en prend la direction en 1982. En 1994, on lui offre la direction générale de sa branche cosmétiques. Le lancement réussi de la marque FA lui vaut le titre de \" marketing manager de l'année 1995 \". En juillet 1998, elle intègre le directoire de Henkel KgA, où, en tant que vice-présidente de Schwarzkopf & Henkel, elle assure le développement de la branche cosmétiques pour les pays germanophones, les pays de l'Est, la Russie et la Scandinavie.\nBARBARA CASSANI\nGO (BRITISH AIRWAYS)\nElle casse les prix du transport aérien\nBritish Airways l'a chargée de lancer, le 22 mai dernier, Go, sa compagnie aérienne à prix cassés. En à peine un an, la directrice générale a ouvert huit destinations. La concurrence est sévère sur le créneau du week-end pas cher. Easyjet et Virgin Express n'entendent pas se faire damer le pion. British Airways a déjà investi 500 millions de francs. Premiers résultats l'été prochain.\nPASCALE SOURISSE\nSKYBRIDGE (ALCATEL)\nPour la France, elle fait la guerre des étoiles\nA 37 ans, elle a déjà une carrière à l'image de son secteur : mobile, très mobile. Jean-Claude Husson l'a répérée au ministère de l'Industrie. Le patron d'Alcatel Espace lui a proposé de diriger un projet stratégique pour Alcatel et peut-être pour l'Europe : Skybridge. Cette constellation de satellites de télécoms vise à contester le monopole américain.\nCHRISTIANE ZU SALM\nMTV-EUROPE CENTRALE\nLa princesse allemande de la génération MTV\nDescendante de la haute noblesse allemande ­ c'est une vraie princesse ­, Christiane Zu Salm dirige MTV-Europe centrale depuis un an. Son challenge : assurer la régionalisation de MTV et de VH-1 (câble), ainsi que le développement de chaînes thématiques musicales. A 32 ans et après des études à Munich et Harvard, elle a déjà accumulé une expérience internationale dans la télévision et l'édition, au Los Angeles Time Syndicate et chez UFA Grundy TV, une filiale du géant Bertelsmann. En 1997, elle a aussi créé sa propre maison d'exploitation de droits musicaux de séries et films télé.\nLe Top 10 : classement", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-executives_1449438.html"}, {"title": "Les clignotants de l economie francaise", "text": "La confiance des patrons toujours basse\nMalgré la baisse de l'euro qui soulage les exportateurs, le moral des industriels se détériore. Les perspectives personnelles de production se stabilisent, sauf dans les biens d'équipement... mais y compris dans les biens intermédiaires. L'activité dans l'automobile restera tonique.\nLa hausse des prix de détail est quasi nulle\nGrâce aux soldes, les prix de détail ont reculé de 0,3 % en janvier, mais crû d'autant en février. Sur un an, l'inflation tombe à 0,2 %. Les tarifs des services ­ et notamment des loyers ­ augmentent davantage que la moyenne. L'indice officiel restera quasi stable dans les mois à venir.\nLe moteur des achats tourne à plein régime\nLe contraste entre le pessimisme des industriels et la confiance des ménages persiste. Les Français s'attendent encore à une baisse du chômage. Ils jugent la période propice aux achats importants et moins favorable à l'épargne. Le moteur de la consommation n'est pas près de s'arrêter.\nLa reprise dans le bâtiment s'amplifie\nLes ventes de logements neufs se sont emballées en fin d'année. Les stocks fondent, les prix se tendent et les constructeurs lancent de nouveaux programmes. Les mises en chantier progressent de 12,5 % sur un an. Les permis de construire, qui anticipent l'activité, bondissent de 31 % !", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-clignotants-de-l-economie-francaise_1448175.html"}, {"title": "La vie high tech de pascal lamy", "text": "Mac ou PC ?\nPC depuis toujours. C'est mon environnement de travail, mes enfants sont aussi PC depuis toujours. J'ai également sur mon bureau un portable Dell, que j'emporte en voyage. De temps en temps aussi en week-end.\nAgenda électronique ?\nJ'y songe très sérieusement. Mais avant de m'équiper, j'attends de voir ce que ça donne chez les gens qui l'utilisent déjà. Je suis un peu pris entre ma famille, mes enfants, déjà très avancés dans ce domaine, et un environnement de travail qui n'est pas encore tout à fait celui-là. En fait, j'en suis encore au stade de l'observation.\nCourrier électronique ?\nJe crois en avoir été l'un des promoteurs au Crédit lyonnais. A Bruxelles, nous étions un peu en avance dans ce domaine. C'est maintenant devenu monnaie courante. Je mesure l'évolution de son rôle au temps que j'y passe. Peut-être cinq minutes par jour il y a trois ans, près d'une demi-heure aujourd'hui. Je reçois une trentaine de messages par jour. Ma secrétaire a accès au même poste que moi. Quand une réponse doit dépasser le \" oui \" ou le \" non \" cursif, ce qui est un peu mon style, je griffonne quelque part les réponses plus élaborées, et elle se charge de les envoyer.\nE-mail professionnel ou personnel ?\nA 90 % professionnel, avec les gens du Crédit lyonnais, dans le monde entier. Mon adresse électronique est largement diffusée, et pour le moment tous ceux qui veulent m'envoyer un e-mail peuvent le faire. J'ai un petit échange de courrier avec mon domicile et ma famille, où nous avons aussi un PC connecté. Ma femme s'y est mise il y a deux ans.\nUsage du Net ?\nPas beaucoup. J'utilise les sites du Crédit lyonnais ­ bases documentaires, recherche économique, marchés, méthodologies, normes du groupe. Notre revue de presse est désormais sur écran. Sa version \" papier \" a été abandonnée.\nWeb personnel ?\nTrès peu. Je l'utilise en fait pour consulter mon compte en banque ­ au Crédit lyonnais interactif. Nous allons bientôt proposer les ordres de Bourse en direct. Nous avons encore un débat interne autour d'une proposition qui consisterait à rendre notre service Crédit lyonnais interactif gratuit pour les jeunes.\nAttentes ou espoirs ?\nJ'ai essentiellement une vie de travail, je ne suis pas à la recherche d'une trouvaille phénoménale. Mais je suis très exigeant sur la rapidité des temps de connexion et de réponse. Si je passe une semaine en Asie, j'utilise mon portable peut-être une heure par jour. Je dois me brancher : ce n'est pas toujours simple. Si je suis à Séoul et que je veux télécharger ma revue de presse, j'ai intérêt à faire autre chose pendant l'opération, toujours longue. Je crois aussi que nous avons des efforts à faire pour tout ce qui tourne autour des emplois du temps, de l'information partagée.\nProsélytisme ?\nTout le monde au Crédit lyonnais dispose désormais du matériel nécessaire. Mais tout le monde ne l'utilise peut-être pas avec la même frénésie que moi. Mais enfin j'ai une position, disons d'influence : tous mes messages sont électroniques. Il faut bien que les gens s'y habituent...\n* directeur général du Crédit lyonnais", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-vie-high-tech-de-pascal-lamy_1446883.html"}, {"title": "La matiere grise d une entreprise a t elle un prix", "text": "Serge Tchuruk, le PDG d'Alcatel, dénonçait récemment lors du dernier Forum de L'Expansion l'explosion du \" prix \" des ingénieurs des firmes de télécommunications américaines. Ascend, spécialiste des réseaux, semblait trop cher à ses yeux, \" à 15 millions de dollars l'ingénieur... \". Depuis, Alcatel a racheté un autre oiseau rare du même secteur : Xylan, une société californienne. Si l'on s'en tient aux critères classiques, cette emplette de 2 milliards de dollars (1,8 milliard d'euros) n'est pas bon marché. Alcatel aura déboursé pour Xylan cinq fois le chiffre d'affaires, et trente-cinq fois les bénéfices attendus pour 1999... Mais au siège du groupe, rue La Boétie, on revient au prix par tête : \" Nous avons mis 6,6 millions de dollars par ingénieur, c'est le prix du marché en ce moment dans la Silicon Valley. \" Considérant que le cerveau humain pèse en moyenne 1 kilo et demi, cela met le kilo de matière grise à 4,4 millions de dollars...\nEn fait, cette façon d'évaluer une acquisition est désormais courante dans les industries de haute technologie, et répond à la logique de la société du savoir. Dans les métiers fondés sur la connaissance (technologies, conseil, mais aussi banques d'affaires ou création), les hommes ont pris le pas sur les machines. La richesse humaine fait partie du trésor des \" actifs immatériels \", au même titre que le capital client et que les brevets, les marques, les bases de données. Mais c'est la donnée la moins mesurable. Qui peut dire si les ingénieurs d'Ascend sont deux fois meilleurs que ceux de Xylan ?\nLe capital intellectuel\nd'une entreprise est un\nvrai fantôme comptable\nAux Etats-Unis, voilà plusieurs années qu'on s'interroge sur la valeur de l'ensemble des cerveaux qui rendent une entreprise intelligente. Comment la définir, la mesurer et l'inscrire dans les livres de comptes ? Le sujet, d'actualité, a été évoqué à Davos. Dès 1994, le magazine Fortune, dans une enquête de fond sur le capital intellectuel, levait le voile sur les travaux de Leif Edvinsson, vice-président de la branche assurance et services financiers du groupe suédois Skandia, pionnier de cette étrange matière. Le capital humain est facile à définir. \" C'est la combinaison des connaissances du personnel, de son talent, de son esprit d'innovation et des ses capacités \", pose Leif Edvinsson (1).\nMais il n'est pas calculable. Un vrai fantôme comptable. Des spécialistes de la gestion ont bien proposé de glisser dans les bilans le résultat de savants calculs issus de l'actualisation des flux de charges salariales. Mais ce résultat ne révèle pas la \" valeur intellectuelle \" de ces salariés. En fait, lorsqu'une société est cotée, il est possible de déduire la valeur du capital immatériel (clients et marque compris). Il suffit de soustraire la valeur comptable de la capitalisation boursière totale. Ainsi Cap Gemini cumulait 19,5 milliards de francs d'actifs fin 1997 et pesait alors 30,2 milliards en Bourse. Cette entreprise ayant inscrit dans son bilan la plupart de ses actifs incorporels \" évaluables \" (parts de marché, marque, brevets...), on peut considérer que le solde constitue son capital humain. Soit 10,7 milliards de francs, non comptabilisés. \" Le calcul est correct, une société comme la nôtre n'existe que par les hommes qui la composent \", relève René-Charles Tisseyre, directeur de l'offre knowledge management de Cap Gemini. \" Les banquiers ont d'ailleurs été longtemps frileux à notre égard parce que nous n'avions presque pas d'actifs tangibles. \"\nLe salarié ne prend de la\nvaleur qu'en équipe. Seul,\nil ne vaut que son salaire\nAu plan comptable, cette réalité de la valeur des hommes ne prend forme que lors d'une cession. Un acquéreur imaginaire de Cap Gemini inscrirait 10,7 milliards dans ses comptes sous le nom de goodwill (ou écart d'acquisition). Il faudra s'en contenter. \" Je ne pense pas qu'on arrivera à produire un jour une norme comptable plausible sur le capital humain \", explique Patrick de Cambourg, président du groupe d'audit et de conseil Mazars. Il faudrait en effet empiler les coûts du recrutement avec des investissements en formation, des heures de chercheurs avec du savoir-faire d'informaticiens. De plus, comme le souligne Laurent Schwarz, le directeur général de la société de conseil en technologies Alten, dont l'actif repose dans les têtes de 1 500 consultants, \" notre capital humain est imbriqué dans la structure qui elle-même lui donne sa valeur \". Tout seul, le consultant ne \" vaut \" que la valeur de son salaire.\nIl existe déjà aux Etats-Unis ou en Grande-Bretagne des consultants spécialisés. Comme Mark Bezant, associé chez Arthur Andersen à Londres, qui aide les entreprises à mesurer la valeur de leurs équipes. \" Cela peut passer par le taux de titulaires d'un MBA ou d'un PhD [l'équivalent d'un doctorat] ou le nombre de publications scientifiques par chercheur. \" L'évaluation du capital humain est aussi une phase cruciale du processus de due diligence, cet audit qu'effectue un acheteur auprès de la société qu'il convoite. \" Nos clients s'efforcent d'identifier les meilleurs éléments, afin de connaître leur sentiment face au rachat et d'estimer leur fidélité future \", détaille Franck Ceddaha, responsable de l'équipe évaluation d'entreprises au sein du corporate finance de Paribas. S'il le faut, les talents repérés pourront être incités à rester via un golden handshake (\" poignée de main en or \"), assurant leur fidélité pour quelque temps. La Deutsche Bank aurait ainsi consacré 500 millions de dollars (3,2 milliards de francs) aux hommes clés de la Bankers Trust reprise en décembre dernier.\nCar le capital humain est le plus volatil qui soit. Le seul, comme le remarquait avec humour un grand patron, qui peut quitter l'entreprise en marchant. Lucent pourrait en faire l'expérience avec Ascend. Le fondateur, Mory Ejabat a déjà annoncé son départ. Et pour chaque ingénieur qui part, 15 millions de dollars \" symboliques \" quittent l'entreprise. Aussi, si jusqu'à présent la façon de gérer le capital humain relevait de la cuisine interne, \" elle va devenir un critère de plus en plus important dans l'appréciation par l'extérieur de la valeur des entreprises \", insiste Patrick de Cambourg. Or, pour que le commun des investisseurs puisse l'apprécier, il faut des instruments adaptés. Autre chose qu'un pâle bilan social. Sur le modèle de ce que fait Skandia, le distributeur GrandVision, qui rassemble les enseignes GrandOptical, Photo Services, la Générale d'optique..., a commencé à publier dans son rapport annuel de 1997 des chiffres choisis sur son capital humain et client. C'est une des seules entreprises à le faire en France.\nEn 1998, le tableau de bord de GrandVision s'enrichira de nouveaux indices, comme la motivation du personnel ou le baromètre d'opinion interne. Les analystes, pour lesquels tout complément qualitatif aux chiffres arides est bon à prendre, apprécient. \" Le capital intellectuel, décrit Catherine Chouard, DRH de GrandVision et fervente admiratrice des théories de Leif Edvinsson, ce sont des graines que l'on sème, je ne peux pas être sûre de ce que je vais récolter mais je peux vous dire ce que je mets en terre et comment je m'y prends, ensuite à vous de juger. \" D'autres sociétés (Dow Chemical, Coca-Cola, IBM, Cap Gemini) ont mis au point des indicateurs de gestion du capital humain, mais ne les publient pas. Pas encore.\n(1) \" Le Capital immatériel de l'entreprise \", par Leif Edvinsson et Michael Malone (présenté et commenté par le groupe d'audit Mazars), Maxima, 280 pages, 179 francs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-matiere-grise-d-une-entreprise-a-t-elle-un-prix_1444250.html"}, {"title": "La legende de je me suis fait tout seul", "text": "Le mythe du self-made-man devenu patron de multinationale est vieux comme le capitalisme. Pourtant, selon les auteurs, la réussite entrepreneuriale est une oeuvre collective, où les familles et l'Etat jouent un rôle important, ainsi que l'apport financier, le bagage de connaissances et le réseau de relations.\n\"La légende de l'entrepreneur\", Sophie Boutillier et Dimitri Uzunidis, Syros, 151 pages, 89 francs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-legende-de-je-me-suis-fait-tout-seul_1444243.html"}, {"title": "Voici pourquoi l europe de la defense patine", "text": "Noël 1997. Jacques Chirac, Lionel Jospin, Helmut Kohl et Tony Blair appellent solennellement leurs industriels et ceux de trois autres pays européens à créer une grande entreprise européenne d'aéronautique et de défense, l'EADC. Depuis, les bastions industriels nationaux se sont renforcés. En France, au pôle créé dans l'électronique de défense par Thomson-CSF appuyé sur Alcatel s'ajoute désormais un champion aéronautique mariant Matra Hautes Technologies avec Aérospatiale, elle-même dotée depuis décembre 1998 de 46 % des actions de Dassault Aviation. Outre-Manche, l'absorption de GEC-Marconi par British Aerospace a donné naissance à un géant. \" Cela renvoie la création de l'EADC aux calendes grecques \", juge, amer, le patron de l'allemand Dasa, Manfred Bischoff. Comment en est-on arrivé là ?\nNom de code de l'opération\nmenée par GEC : \" Super Bowl \"\n\" La France a enfin pris acte que l'industrie de défense devait aussi obéir aux lois du capitalisme \", commente l'un des meilleurs connaisseurs mondiaux du secteur. \" Mais les Anglais, qui l'ont compris bien avant nous, ont déjà gagné la guerre \", ajoute-t-il. A travers le triomphe de British Aerospace, donné pour agonisant en 1994 et réalisant grâce à ses activités de défense la plus forte capitalisation du secteur trois ans plus tard, c'est en effet la logique capitaliste qui triomphe.\nEn novembre 1998, le patron de GEC, lord Simpson, et son directeur financier, John Mayo, lancent la phase finale de la vente de leur filiale militaire, une opération baptisée \" Super Bowl \", la date butoir de la vente coïncidant avec la finale du championnat de football américain. Pour s'offrir son propre fournisseur d'équipement, sir Evans, le patron de BAe, a déboursé plus de 70 milliards de francs, une somme jugée énorme par les analystes.\nCe rachat provoque une véritable onde de choc. Thomson-CSF, qui recherchait une alliance européenne dans l'électronique avec GEC-Marconi, est balayé par l'offre de BAe. Le plus fortuné a gagné, mais pas forcément le plus européen. Fournisseur de l'électronique de son avion de combat Eurofighter, GEC-Marconi était pour BAe une proie obligée. La démarche britannique a sa logique. Face à un marché des avions civils où sévit la guerre des prix entre Boeing et Airbus, celui de l'armement demeure le plus rémunérateur. On fait beaucoup plus facilement la culbute sur le prix d'un missile que sur celui d'un avion de ligne. En outre, la baisse des crédits militaires est stoppée aux Etats-Unis et en France. L'heure est aux conflits localisés mais multiples, avec tout ce qu'ils exigent comme moyens d'observation, de mobilité, d'attaque air-sol de grande précision, de protection antimissiles, de guerre de l'information. \" Ce sont des conflits lointains, où l'opinion tolère très mal des pertes humaines : il faut s'y assurer une supériorité écrasante en matière d'armement \", analyse Denis Ranque, le PDG de Thomson-CSF. Dans plusieurs pays les armées deviennent professionnelles, ce qui exige des matériels plus pointus. Les grands Etats procèdent à une mise à jour de leurs panoplie, comme les Britanniques, qui renouent avec les porte-avions classiques, exigeant un nouveau type d'avions embarqués.\nTechniquement parfait, le\nRafale est un désastre politique\nDans cette empoignade, la bataille remportée par la Grande-Bretagne n'est que la lointaine conséquence d'un mois tragique pour l'industrie française, survenu voilà quinze ans. En ce septembre noir de 1985, deux événements surviennent coup sur coup. Un : Dassault, avec son Mirage, perd le marché du siècle en Arabie saoudite au profit du Tornado de British Aerospace. Ce contrat va produire chaque année, jusqu'à aujourd'hui, une rente annuelle d'au moins 10 milliards de francs. Deux : la France décide de ne pas participer au projet d'avion de combat européen (EFA, ou Eurofighter) aux côtés des Britanniques, des Allemands, des Italiens et des Espagnols. Dassault et Snecma, qui ne veulent abandonner aucune maîtrise d'oeuvre à leurs partenaires, partent seuls dans l'aventure du Rafale, une affaire techniquement parfaite mais politiquement désastreuse. Car depuis plus de dix ans la capitale de l'aviation de combat européenne ne se trouve plus à Saint-Cloud chez Dassault mais à Farnborough, au siège de BAe. \" Mais comment les Anglais parviennent-ils à vendre des avions si médiocres ? \" s'interroge Serge Dassault. Réponse évidente : l'Eurofighter bénéficie de quatre clients de lancement et de quatre ambassadeurs à l'export, quand le Rafale n'en compte qu'un seul.\n\" Si elle réussit, la fusion entre BAe et GEC-Marconi sera une catastrophe pour l'industrie française de défense \", insiste notre expert anonyme. Le plus ébranlé par ce rapprochement est bien Thomson-CSF. GEC-Marconi pourra désormais bénéficier chez BAe du réseau des meilleurs vendeurs d'armes du monde. Ayant racheté l'équipementier américain Racor, le nouveau groupe réalise près du quart de son chiffre d'affaires aux Etats-Unis, d'où Thomson-CSF est presque absent.\nEt le fossé risque de se creuser : après avoir fourni la licence des avions d'entraînement Hawk et celle des avions à décollage vertical Harrier aux constructeurs américains, BAe participe aux côtés de Boeing à la compétition pour \" le \" contrat du XXIe siècle, celle du Joint Strike Fighter (JSF), dont le projet est de produire un avion d'attaque commun aux quatre armées américaines (terre, air, mer, Marines) construit à des milliers d'exemplaires. Les Français ne peuvent plus rester seuls : les perspectives de British Aerospace sont infiniment plus prometteuses que celles de ses concurrents.\nAlain Gomez est remercié,\nla fusion GEC-Thomson échoue\nCe ratage est d'autant plus rageant que la France a eu l'occasion de sauver une grande partie de la mise, il y a seulement quatre ans. En 1995, lord Weinstock, alors à la tête de GEC depuis trente-trois ans, a une conception très dynastique de son groupe. Il veut assurer un poste clé à son fils avant son départ à la retraite. Tenant compte de ses souhaits, Alain Gomez, alors PDG de Thomson-CSF, met au point un schéma de fusion GEC-Thomson qui n'aboutira jamais : le PDG de Thomson, en poste depuis quatorze ans, est remercié par Alain Juppé après cinq minutes d'entrevue à Matignon. Et surtout lord Simpson succède à lord Weinstock, et ne songe bientôt plus qu'à vendre GEC-Marconi.\nEn cette même année 1995, Aérospatiale et Dasa sont prêts à signer un double accord verrouillant leur alliance dans les missiles et les satellites, domaines où ils ne sont pas liés par un joint-venture. L'hôtel d'Euro Disney où cadres allemands et français doivent élaborer les modalités pratiques du rapprochement est déjà réservé. Jürgen Schrempp, le patron de Dasa ­ devenu depuis celui de Daimler, ­ privilégie un objectif politique : obtenir un leadership allemand dans un des secteurs de l'aéronautique. Mais les promoteurs français de cet accord, le délégué général pour l'armement Henri Conze et le PDG d'Aérospatiale Louis Gallois, ne parviendront pas à le mettre en oeuvre. \" Cet échec est notre plus grand regret \", avouait récemment le vice-président d'Aérospatiale Jean-François Bigay. Le lobbying effréné mené par les concurrents français d'Aérospatiale et de Thomson est une des raisons de ce fiasco.\nAprès les combats d'ingénieurs,\nune guerre entre financiers\nTrop éclatée, l'industrie nationale n'a cessé, pendant des années, de travailler à sa propre perte. Serge Dassault fait écarter Louis Gallois d'Aérospatiale, et les lobbyistes de Jean-Luc Lagardère déclenchent la chute d'Alain Gomez chez Thomson. Pendant que les Français se déchirent, que la privatisation de Thomson capote par deux fois pendant l'ère Juppé, aux Etats-Unis, la diminution des crédits de défense provoque une course aux regroupements, donnant naissance à des géants de l'armement.\n\" A notre arrivée aux affaires voilà deux ans, il y avait cinq grands groupes industriels se tirant dans les pattes. Aujourd'hui, il n'y en a plus que deux \", constate non sans satisfaction un conseiller du ministre de la Défense Alain Richard. Le tabou de la privatisation a fini par sauter. Dassault parle désormais de séparer ses activités civiles et militaires pour préparer de futures alliances. Mais les positions françaises se sont plutôt affaiblies. \" Dans notre industrie, l'affrontement financier a remplacé les combats d'ingénieurs d'hier \", résume Marwan Lahoud, chargé de la stratégie à Aérospatiale et secrétaire du comité commun mis en place avec Matra en juillet 1998. Les industriels européens, BAe et Aérospatiale en tête, luttent pour être le pivot de la privatisation de l'espagnol Casa, ou pour s'attirer les bonnes grâces des Italiens de Finmeccanica.\nCette opération séduction auprès des \" petits \" partenaires du Vieux Continent est au moins aussi stratégique que la reprise d'une idylle franco-allemande, hypothèse souvent évoquée. \" Nous ne sommes même pas sûrs que Dasa ait envie d'un nouvel accord avec nous après avoir vu se déliter les rapports avec Aérospatiale \", constate un haut fonctionnaire français. Entre Paris et Bonn, les rancoeurs sont nombreuses : en raison de l'obstruction des Français, les Allemands ont vu s'évanouir leurs rêves de leadership européen dans les petits jets de 80 à 100 places, puis dans les satellites, enfin dans l'électronique de défense quand Dasa a cru pouvoir privatiser Thomson aux côtés de Matra.\nIl faut trouver un équilibre\nà 50-50 dans les alliances\nAujourd'hui humiliés par les Britanniques, les responsables de Dasa sont dans une situation d'autant plus inconfortable que l'on soupçonne leur maison mère, le nouveau géant Daimler Chrysler, de ne plus placer l'activité de défense parmi ses priorités. \" Tant de déconvenues devraient inciter les Allemands, mais aussi les Français, à réfléchir et à ne plus exiger à chaque fois le leadership, mais au minimum un équilibre à 50-50 dans les alliances \", note un patron français qui ajoute : \" Il faudra sans doute encore un peu de temps pour y parvenir... \"\nDéjà la réforme d'Airbus s'annonce plus progressive qu'on ne le pensait. La nouvelle société conservera quelques règles anciennes, au moins au début, par exemple la nécessité de prendre certaines décisions à l'unanimité. \" La réforme d'Airbus est devenue un sujet encore plus politique que la restructuration des industries de défense...\", confie un conseiller du gouvernement.\nQuand parviendra-t-on à renouer avec le consensus européen de Noël 1997 ? \" Cela prendra quelques mois, peut-être plus d'un an, le temps pour les uns et les autres de mettre de l'ordre dans leurs fusions \", juge un patron de l'aéronautique. Les industriels européens de la défense vont-ils se laisser distancer par les diplomates et les militaires ? En décembre 1998, à Saint-Malo, les chefs d'Etat et de gouvernement britannique, allemand et français se sont accordés sur la nécessité de se doter d'une capacité européenne en matière de défense. Et pour la première fois aussi les Britanniques ont accepté d'envisager que l'Union européenne puisse jouer un rôle en matière de défense commune . Chacun en est conscient : après l'euro, l'Europe doit répondre à ce défi (lire aussi la tribune de Thomas Sancton, page 138). L'Allemagne semble vouloir donner forme à ce mouvement au sommet européen de Cologne, en juin, et la présidence française qui suivra au second semestre 1999 se prépare déjà à accompagner cette évolution.\nJean-Luc Lagardère\nFrançais. 71 ans. Président de Matra-Hachette et gérant commandité de Lagardère Groupe depuis 1992.\nYves Michot\nFrançais. 58 ans. PDG d'Aérospatiale depuis 1996 (a succédé à Louis Gallois)\nLord Simpson\nEcossais. 53 ans. PDg de GEC depuis 1996 (a succédé au fondateur Lord Weinstock).\nSir Richard Evans\nAnglais. 57 ans. Président de BAe depuis mai 1998, après en avoir été directeur général.\nManfred Bishoff\nAllemand. 56 ans. Président de Dasa et président du conseil de surveillance d'Airbus Industrie depuis 1998.\nDenis Ranque\nFrançais. 47 ans. PDG de Thomson-SCF depuis 1998 (a succédé à Marcel Roulet).\nSerge Dassault\nFrançais. 73 ans. PDG de Dassault Industries depuis 1987 (a succédé à son père Marcel Dassault).\nLes forces en présence BRITISH AEROSPACE -GEC-MARCONI (Grande-Bretagne) - Chiffre d'affaires 1998 : 115 milliards de francs. - Rang mondial : n° 3. - Produits vedettes : gamme Airbus, avions Eurofighter, Harrier, Tornado, Hawk. AÉROSPATIALE- MATRA (France) - Chiffre d'affaires 1998 : 80 milliards de francs. - Rang mondial : n° 5. - Produits vedettes : gamme Airbus, hélicoptères E 120, Cougar, fusée Ariane, missiles Exocet, ASMP, Mica, Scalp, Mistral, satellites Hélios. DAIMLER CHRYSLER AEROSPACE (Allemagne) - Chiffre d'affaires 1998 : 51 milliards de francs. - Rang mondial : n° 7. - Produits vedettes :Airbus, laboratoire spatial, satellites d'observation,hélicoptères E 135. THOMSON-CSF (France) - Chiffre d'affaires 1998 : 38,5 milliards de francs. - Rang mondial : n° 9. - Produits vedettes : radars du Rafale et du Mirage 2000-5, radio militaire PR4G, conduite de tir Arabel pour missile antimissiles Aster. DASSAULT AVIATION (France) - Chiffre d'affaires 1998 : 20 milliards de francs. - Rang mondial : n° 15. - Produits vedettes : Rafale, Mirage, Falcon.\nLes péripéties d'une année folle 2 décembre 1997 Déclaration solennelle des chefs d'Etat et de gouvernement britannique, allemand et français en faveur d'alliances industrielles dans l'aéronautique et l'industrie de défense européennes. Mars 1998 British Aerospace et Dasa commencent à négocier sérieusement une fusion, après qu'Helmut Kohl a opposé son veto à une proposition de rachat de Dasa par BAe. 14 avril 1998 Accord entre Thomson et Alcatel (avec Dassault et Aerospatiale) sur l'électronique de défense française. 23 juillet 1998 A Paris, Matra Hautes Technologies et Aérospatiale annoncent ensemble leur intention de fusionner. 28 juillet 1998 A Toulouse, une réunion des actionnaires d'Airbus destinée à échanger les évaluations financières des partenaires est repoussée au 4 décembre à la demande des Anglais. 25 août 1998 En visite aux usines Airbus à Toulouse, Tony Blair insiste sur la stratégie européenne. British Airways annonce sa première commande au consortium (188 petits Airbus, dont 59 ferme). 10-14 septembre 1998 Salon aéronautique de Farnborough. Nouvel appel de BAe au \" big bang \". Tout le monde ne parle que d'une prochaine fusion BAe-Dasa. Début octobre 1998 Les Français se rallient à l'idée d'une grande fusion, mais menacent de bloquer le statut du GIE Airbus en cas de fusion BAe-Dasa. Des discussions s'engagent entre Français (Aérospatiale et Matra), Britanniques (Bae) et Allemands. Cinq réunions tripartites ont lieu jusqu'en novembre. En parallèle, les discussions entre partenaires Airbus sur la future société intégrée progressent. Mi-novembre 1998 Les Français se sentent de trop dans les discussions tripartites. La fusion BAe-Dasa semble sur les rails. 4 décembre 1998 Mandaté par Lionel Jospin, le PDG d'Aérospatiale Yves Michot, au cours d'une réunion des actionnaires d'Airbus, refuse de donner son évaluation des actifs français dans Airbus tant que BAe et Dasa n'auront pas dit s'ils vont ou non fusionner. Les Espagnols approuvent. Les Allemands rendent public le clash français. La négociation Airbus est bloquée. 9 décembre 1998 Déclaration des chefs d'Etat et de gouvernement français et britannique à Saint-Malo : la notion de \" pilier européen de la défense \" semble progresser plus vite que prévu. Mi-décembre 1998 Après avoir séparé les activités civiles et militaires de GEC, lord Simpson lance la vente de GEC-Marconi. Candidats au rachat : l'américain Lockheed-Martin, BAe et Thomson-CSF. Les discussions entre BAe et Dasa sont brusquement interrompues. 19 janvier 1999 Annonce de l'acquisition de GEC-Marconi par BAe pour 72 milliards de francs. 15 février 1999 Avec près d'un mois de retard, Lionel Jospin et Jean-Luc Lagardère semblent s'accorder sur les termes financiers de la fusion Aérospatiale-Matra.\nLe Rafale Caractéristiques. Biréacteur polyvalent de Dassault Aviation (moteurs Snecma M 88, radar et contre-mesures Detexis). - Premier vol. Juillet 1986. - Production. Six appareils construits. Systèmes de combat choisis et développés. - Prix. 358 millions de francs. Sur la base du budget, sans commande à l'export : 688 millions de francs. - Commandes. 48 exemplaires (ministère français de la Défense). - Objectifs : 294 appareils, dont 60 en version aéronavale.", "url": "https://lexpansion.lexpress.fr/actualite-economique/voici-pourquoi-l-europe-de-la-defense-patine_1355712.html"}, {"title": "Vcon telecommunications", "text": "Nom : VCON Telecommunications.\nDirigeant : Yair Shamir, PDG.\nActivité : systèmes de vidéoconférence.\nChiffre d'affaires 1998 : 94 millions de francs.\nRésultat attendu pour 1998 : 31,3 millions de francs de pertes.\nCapitalisation boursière : 247 millions de francs.\nCapital : sociétés de capital-risque (30,3 %), divers (49,7 %), public (20 %).\nNombre de salariés : 160.\n- Points forts : VCON a mis au point un système de vidéoconférence très souple qui permet d'entrer en communication avec un grand nombre d'interlocuteurs. Pour l'exercice 1998, le chiffre d'affaires du groupe est en hausse de 80 %, une croissance supérieure à celle du marché de la vidéoconférence (+ 60 % par an).\n- Points faibles : VCON a subi des retards de facturation au dernier trimestre. La société est encore en perte. Son point mort devrait être atteint lorsque son chiffre d'affaires dépassera le cap des 131 millions. Elle devrait enregistrer ses premiers bénéfices en 1999.\n- Notre avis : l'action VCON a perdu 40 % depuis son introduction au Nouveau Marché, fin novembre. \" Avec leur ténacité, leur avance technologique et leurs produits moins chers que ceux de la concurrence, il y a là tous les ingrédients d'une réussite boursière \", estime André Chassagnol, analyste à la société de Bourse Meeschaert-Rousselle. Un pari à haut risque, mais tentant.", "url": "https://lexpansion.lexpress.fr/actualite-economique/vcon-telecommunications_1354430.html"}, {"title": "Un lobby pour aider les gazelles", "text": "- Etat civil. L'association a été fondée en mai 1996. Son président est Peter Krämer, PDG de Spinnrad GmbH, un groupe de distribution.\n- Adhésion. Un entrepreneur doit détenir au moins 15 % des parts de sa société, employer plus de 50 salariés et générer 50 % de croissance annuelle sur cinq ans. Mais le classement final ne retiendra que les 500 plus grands créateurs d'emplois. Parmi les 68 français, on trouve Genset, Infogrammes ou Kalisto... En 1998, le gagnant a été l'éditeur de logiciels allemand SAP, créateur de 12 900 emplois.\n- Résultats. En cinq ans, les 500 \" gazelles \" ont créé 181 371 emplois, soit 171 % de croissance. Les 500 plus grands groupes européens, eux, n'ont ajouté \" que \" 3 % à leur effectif. Avec cette comparaison un peu biaisé (les meilleures gazelles face à une troupe d'éléphants), Europe's 500 demande un meilleur environnement pour ses troupes .\n- Plan d'action. Avec le Boston Consulting Group, l'association va publier un livre blanc d'ici trois mois. La principale demande sera (bien sûr) une baisse des taxes sur les stock-options et une réduction des impôts sur les profits réinvestis. Mais il y sera aussi question de changer les lois sur la faillite, et d'améliorer l'image des entrepreneurs.\n- Objectifs en France. Chaque pays sera doté d'un \" chapitre \" qui tentera d'agir sur les lois locales. Croissance Plus, une association d'entrepreneurs français, a rejoint Europe's 500 et en constituera le chapitre français.\n- Et après ? Europe's 500 a 140 membres (à 8 250 francs la cotisation). Robin Lockerman, son directeur, assure qu'elle en aura 500 en l'an 2000. Ce qui reste peu au regard des enjeux.", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-lobby-pour-aider-les-gazelles_1351859.html"}]