[{"title": "Visages chrétiens", "text": "Qu'y a-t-il de commun entre un Grec orthodoxe, un catholique philippin et un copte d'Ethiopie\" Leur espérance du salut et l'ardeur de leur croyance en Jésus-Christ. Autant de rites et de cultes pour une seule et même foi\nCe royaume n'est pas de ce monde. Il ne se situe pas davantage dans l'au-delà. Il est à l'intérieur de l'homme. Dans l'esprit et le coeur de chacun. Les siècles et les révolutions n'y ont rien changé, pas même le rationalisme des Lumières, le matérialisme marxiste ni les progrès de la science. Au terme de deux mille ans d'histoire, malgré l'éclipse du sacré, la foi chrétienne remue toujours les foules. Sur les cinq continents, dans la Babel de la mondialisation, le Notre Père résonne en mille langues comme un cantique d'éternité. Dans l'espérance d'un salut lointain ou dans l'attente de meilleurs lendemains, chaque croyant fait par sa dévotion le pari de la délivrance.\n«Opium du peuple», disait Marx. Peut-être. Sans doute. Et alors? Le siècle qui s'achève a montré la hideur de l'alternative. Doctrine fasciste de l'homme-Dieu - dictature du fort sur le faible - ou bien dogme communiste du prolétariat - dictature du faible sur le fort - comme il est difficile de se passer de la transcendance sans tomber dans la monstruosité! Dieu est mort, mais on ne l'a pas remplacé. En attendant la solution, subsistent «plusieurs demeures dans la maison du Père», comme le montrent les photographies poignantes de Michael Abrahams. Dans l'ordre d'ancienneté, vient d'abord la vieille souche orthodoxe, enracinée non seulement dans les territoires originels, mais aussi dans un passé immémorial. Dès le concile de Chalcédoine, en 451, la famille orientale se divise au sujet de la nature du Christ. Contre les Grecs, les coptes éthiopiens et égyptiens ainsi que les Syriens jacobites font sécession et confessent depuis le dogme monophysite (Jésus est uniquement Dieu et non pas homme). Ces «paléo-orthodoxes», tout au plus 20 millions d'âmes, vivent toujours à part, isolés, prosternés dans le culte du Christ-Dieu, et perpétuent une foi impressionnante, comme en témoignent les sanctuaires de Lalibela, en Abyssinie. Ces prodigieux temples sont creusés à même la terre, comme pour ne jamais en être arrachés. C'est la foi des entrailles.\nToute proche est l'orthodoxie byzantine (280 millions de croyants), qui se distingue par ses fastes et sa révérence au Ciel. Dans la résistance séculaire à l'oppression ottomane, les peuples slaves et grec (ainsi que de fortes minorités arabes du Proche-Orient) se sont forgé une identité inoxydable autour d'une Constantinople céleste. Après sept conciles dits «oecuméniques» (le dernier à Nicée, en 787), la rupture avec Rome est latente, pour être définitivement consommée lors du grand schisme de 1054. Divergences sur la nature du Saint-Esprit, refus de la primauté du pape sur l'Eglise d'Orient, des querelles byzantines vont aboutir à mille ans de solitude.\nBien différent est le catholicisme, religion d'emblée conçue pour embrasser le monde entier. Forte de sa glorieuse cohorte de docteurs angéliques, de saints et de fondateurs de congrégations, elle est tout entière fondée sur les principes d'autorité, d'universalité et de vérité. Trinité qui culmine dans le dogme de l'infaillibilité pontificale. La foi de Rome vise à préparer le règne du Messie par le gouvernement des âmes. Rançon du succès, alors qu'on ne compte pas moins de 20% de catholiques pratiquants en France, fille aînée de l'Eglise, près de 80% des 900 millions de fidèles de Rome vivent dans le tiers-monde, où les sanctuaires marials ne désemplissent pas. C'est le triomphe de la Vierge - mère de tous les affligés et opprimés - des apparitions - signes que le ciel se penche sur notre sort - et de la charité. Par les oeuvres et le surnaturel, le catholicisme parle aux pauvres... mais moins aux riches. Parfois, superstition et syncrétismes subsistent, comme parmi les peones d'Amérique latine. Ailleurs, certains croient sortir de la souffrance par la souffrance, comme ces pécheurs philippins qui se font crucifier pour expier leurs fautes, ou ces pénitents irlandais qui se déchirent les pieds sur les pas de saint Patrick. C'est la foi du coeur.\nEnfin vient le protestantisme et son proche parent l'anglicanisme, derniers-nés du rameau christique, qui regroupent environ 500 millions d'adeptes disséminés en une multitude de dénominations. Il nie toute autorité autre que celle des Ecritures (sola scriptura, disait Calvin) et laisse l'individu seul face à son Dieu. Tourné vers l'introspection, l'auto-examen, le libre arbitre, il ne permet pas à l'homme de se décharger de son fardeau sur l'institution ecclésiale ni de s'épancher dans l'émotion liturgique. Dans la nudité de la prière, le visage lisse après la torture intérieure, le croyant se libère en descendant aux enfers de la solitude, puis en remontant transfiguré vers les autres. C'est la foi de l'esprit.\nMalgré ses aspects si divers, le christianisme reste pourtant un, entièrement tourné vers le salut. C'est là le véritable miracle, qui assure sa survie depuis deux mille ans...", "url": "https://www.lexpress.fr/informations/visages-chretiens_636187.html"}, {"title": "Faire de vieux os", "text": "Le squelette n'est pas une structure inerte. Bien au contraire. Depuis la naissance, il ne cesse d'évoluer. Les os sont des tissus vivants. Même après l'arrêt de la croissance (vers 17 ans), ils se renouvellent en permanence, selon un processus dit de «remaniement» où se succèdent des phases d'érosion et de reconstruction par dépôt de cellules nouvelles. Le remodelage complet de leur partie spongieuse demande quatre à cinq ans. La partie dure se modifie plus lentement. Sa métamorphose complète demande de vingt à vingt-cinq ans. Un bébé possède à sa naissance 360 os différents, qui, progressivement, se soudent. A l'âge adulte, leur nombre est, en principe, de 206, identique pour l'homme et la femme. Les pieds et les mains en regroupent plus de la moitié. Le plus grand d'entre eux: le fémur - 50 centimètres pour un homme mesurant 1,80 mètre. Le plus modeste: l'étrier, un des éléments de l'oreille interne. Sa taille: 3 millimètres. Constitués de matériaux composites, ils ont une résistance exceptionnelle. Ils peuvent supporter des pressions énormes, de l'ordre de plusieurs centaines de kilos par centimètre carré. Mais c'est insuffisant pour éviter les fractures de fatigue...", "url": "https://www.lexpress.fr/informations/faire-de-vieux-os_636182.html"}, {"title": "La piste des interleukines", "text": "Il est partout. Dans la moelle, la rate, les amygdales ou les ganglions. Sa masse, si on la réunissait, est comparable à celle du cerveau ou du foie. Son arme principale: les anticorps, molécules destinées à supprimer les microbes dès leur arrivée. Sans lui, nous serions emportés par la moindre infection. Lui, c'est le système immunitaire, un processus extraordinairement complexe et dynamique qui active certaines cellules, en inhibe d'autres, sécrète des substances chimiques qui, à leur tour, vont entraîner une cascade de réactions. Face à une agression, notre organisme dispose d'un atout supplémentaire: les lymphocytes, globules blancs contenus dans le sang qui vont détruire les cellules infectées. Depuis l'arrivée du VIH, l'immunothérapie a fait des progrès considérables. Ainsi, on peut désormais stimuler l'organisme en utilisant l'une des 18 interleukines (IL, substances produites par les lymphocytes pour se défendre contre les infections) répertoriées à ce jour. Deux d'entre elles semblent plus particulièrement intéressantes, l'IL 2 et l'IL 12. La première augmente le nombre de lymphocytes, l'autre les rend plus efficaces encore. A terme, les scientifiques espèrent mettre au point des cellules spécifiques, tueuses de tumeurs. Reste une difficulté de taille: identifier correctement les cibles à atteindre.", "url": "https://www.lexpress.fr/informations/la-piste-des-interleukines_636175.html"}, {"title": "De palpitants progrès", "text": "C'est le muscle roi, l'organe noble par excellence. Celui qui domine tous les autres, fascine médecins et patients. Capable de se contracter cent mille fois par jour. Responsable du bon approvisionnement de près de 100 000 kilomètres de «tuyaux» et veines en tout genre. Pas très lourd (300 grammes environ), le coeur envoie de 5 à 7 litres de sang par minute dans les artères. Aujourd'hui, on sait presque tout faire sur cet organe. Du premier pontage - dérivation d'une artère obstruée grâce à une veine prélevée ailleurs - effectué en 1966 par un Américain, à l'intervention sans ouverture du thorax, effectuée par vidéochirurgie, en France, en 1995. Des troubles du rythme cardiaque? On implante alors un pacemaker - 180 000 Français en portent un. Des artères rétrécies? Ce sera un ballonnet, introduit au besoin dans une artère de la cuisse pour le faire remonter vers le coeur. Jusqu'à cette première, tentée il y a un mois en Allemagne: un coeur implantable permanent. Destiné à remplacer le ventricule gauche, il mesure 8 centimètres sur 10. Une alternative à une transplantation, qui ne nécessite en outre aucun traitement immunosuppresseur.", "url": "https://www.lexpress.fr/informations/de-palpitants-progres_636170.html"}, {"title": "Théâtre", "text": "Faivre d'Arcier\nQualifiée de «grand cru», la 53e édition du Festival d'Avignon, dirigé par Bernard Faivre d'Arcier depuis 1993, remporte tous les suffrages. L'unanimité critique et publique se lit dans les chiffres. Augmentation de 15% du nombre d'entrées (115 000), 12 millions de francs de recettes, qui garantissent l'équilibre financier, 80% de taux de fréquentation et une programmation qui restera dans les annales pour sa qualité, sa diversité et ses audaces. La cour d'honneur a refusé du monde pour Henri V (Jean-Louis Benoit), Royal de Luxe a attiré 10 000 spectateurs et l'international brille par la présence conjuguée des Allemands Thomas Ostermeier et Sasha Waltz (désormais codirecteurs de la Schaubühne de Berlin) et des Argentins: la compagnie du Periferico de Objetos et Ricardo Bartis.\nCarré\nMolière de la meilleure comédienne pour Mademoiselle Else, de Schnitzler, Isabelle Carré reçoit les lauriers d'une carrière déjà merveilleuse, au théâtre (chez Musset) comme au cinéma (La Femme défendue, Les Enfants du siècle).\nCopenhague\nDésir de comprendre le monde? La science fait les délices du théâtre. Copenhague, de Michael Frayn, mis en scène par Michael Blakemore au théâtre Montparnasse, reçoit le molière 1999 du meilleur spectacle et draine 60 000 spectateurs.\nLe théâtre de l'Atelier\nTaux de fréquentation spectaculaire: 100%, depuis son acquisition par l'Américaine Laura Pels. Directeur artistique, Jean-Marie Besset résume la politique de l'Atelier: «Moins sacrifier aux sirènes du vedettariat et mieux se préoccuper d'une distribution idéale.»\nLes bas-fonds au sommet\nRéel obscène et conscience noire. C'est le couple damné des jeunes auteurs européens, très présents dans nos théâtres nationaux: l'Allemand Franz Xaver Kroetz (Pulsion, par André Wilms, à la Colline et au TNS) voisine avec les Britanniques Sarah Kane (Anéantis, par Louis-Do de Lencquesaing, à la Colline et à la Comédie de Saint-Etienne, et Crave, par Bernard Sobel, à Gennevilliers, et par Daniel Benoin à Saint-Etienne) et Mark Ravenhill (Shopping and Fucking, par Thomas Ostermeier à Avignon). L'Autrichien Werner Schwab triomphe: Six Pièces de Schwab, par Stanislas Nordey au TGP, Excédent de poids, insignifiant: amorphe, par Philippe Adrien à la Tempête et par Michel Dezoteux au Maillon, à Strasbourg, et Les Présidentes, à Chaillot, par Marcela Salivarova-Bideau.\nSavary\nIl quitte le Théâtre national de Chaillot après douze ans (trois mandats) et un résultat impressionnant. Hausse de la fréquentation (150 000 spectateurs en 1989, 250 000 en 1999) et des abonnements (plus de 15 000 en 1999); des comptes positifs (+ 750 000 F en 1999) et un succès monstre pour son dernier spectacle, La Périchole. Bien que chahutée, sa nomination à l'Opéra-Comique (10 millions de francs de déficit) se fait sous les meilleurs auspices.\nComiques\nA 40 ans, la fille du Professeur Choron, Michèle Bernier, augmente ses succès à la télévision et à la radio d'un véritable tabac au Splendid avec Le Démon de midi, défense des femmes et illustration des comportements mâles à mourir de rire. De son côté, Fellag et son Djurdjurassique Bled enfoncent tous les records. Accueilli aux Bouffes-du-Nord et dans les secteurs publics et privés, récompensé par le Prix de la révélation du Syndicat de la critique, son spectacle fait l'objet d'un CD (Passion pilote) et d'un livre (J.-C. Lattès).", "url": "https://www.lexpress.fr/informations/theatre_636163.html"}, {"title": "Et ils auront beaucoup d'enfants", "text": "Bayard et Gallimard Jeunesse ont conclu un Pacs. Le nouveau groupe va contrôler 22,3% d'un marché où la concurrence est à couteaux tirés. La récré est finie\nIl était une fois une forêt enchantée, qui s'appelait la forêt des livres pour jeunes. Un beau jour d'automne, Petit Ours brun Bayard et Jeannot Lapin Gallimard annoncèrent qu'ils partageraient la même maison dès le début de l'année nouvelle. Des carottes au miel? Quelle bonne idée! s'exclamèrent les gentils habitants de la forêt enchantée. Une bien belle histoire à raconter pendant les fêtes, cette période merveilleuse où les éditeurs réalisent le plus gros paquet (cadeau) de leurs ventes annuelles.\nMais il était une fois, également, une autre histoire moins gentillette. Plus Tex Avery que Walt Disney. Celle d'un secteur qui découvre, aujourd'hui, les impératifs musclés de la rentabilité, la dure loi de la concurrence et les vertus sportives des rapprochements. Pour des gens peu portés sur les analyses financières, plutôt habitués à gérer leurs affaires en famille et qui répondent lecture quand on leur parle business, l'aggiornamento qui se prépare est un peu dur.\nTout a commencé le 11 octobre dernier. Ce jour-là, après vingt ans de plongée profonde, le serpent de mer fait surface. Antoine Gallimard, PDG de Gallimard, et Alain Cordier, président du directoire de Bayard Presse, décident de créer une structure commune. Effective le 1er janvier 2000, elle sera pleinement opérationnelle en juillet. Dans la corbeille de ce Pacs éditorial, le rapprochement des équipes de diffusion, un catalogue commun et la création d'une cellule destinée à gérer l'avenir. Pour le reste, les maisons gardent leur développement propre et Bayard n'a pas mis au pot sa presse jeunesse, pourtant considérée par Gallimard comme son point fort.\nAvant tout, l'accord a signifié la fin de la récré. Avec un chiffre d'affaires de 500 millions de francs et 22,3% d'un marché estimé par le Syndicat national de l'édition à 1,17 milliard de francs en 1998, l'entité Gallimard-Bayard Jeunesse est devenue la première de la classe. Bouleversant le vieux classement éditorial. Jusque-là, quatre costauds se partageaient le gros du marché des 18 mois à 15 ans: Hachette, avec ses 20,3% de part de marché, galopait devant Gallimard, Havas et Bayard secteur édition. Loin derrière venaient une douzaine de maisons plus ou moins grosses, plus ou moins agressives, emmenées par Flammarion et L'Ecole des loisirs.\nLuxe, calme et volupté! Pourquoi diable aurait-on sorti les couteaux? Le marché était en expansion constante. Avec des progressions de 10 à 15% par an lors des bons millésimes, il faisait pâlir d'envie les directeurs de collection pour adultes. Aujourd'hui, les experts s'interrogent sur une croissance qui mollit. De nouveaux concurrents ont débarqué. De gros calibres qui ne cachent pas leurs ambitions, le britannique Dorling Kindersley ou l'allemand Ravensburger. Mais, dans la famille «Cliquez!», les jeunes se voient aussi soumis à d'autres tentations plus interactives que le papier et qui mélangent texte, musique, photo ou film. Ce qui met d'autant plus mal à l'aise les éditeurs que le livre papier est victime de son succès.\nLa croissance a, en effet, suscité les vocations éditoriales. Encouragé le copiage des formules à succès. Déclenché un véritable déluge de nouveautés qui déboussolent les parents et découragent les libraires. «Comment choisir quand, au même moment, il vous arrive sept livres différents concernant les châteaux forts?» s'interroge Frédérik Philizot, l'acheteur de la Fnac Junior. Sa patronne, Anémone Bérès, lève les bras au ciel. Pour les fêtes de fin d'année, elle a vu débouler 1 000 albums nouveaux destinés aux 3 à 7 ans. Dix fois ce qu'elle pouvait absorber.\nLes éditeurs sont bien conscients du danger: l'afflux de nouveautés menace une rentabilité proportionnelle au nombre de livres vendus. A Paris, rue Christine, Alain de La Martinière, qui a racheté les Editions du Sorbier, constate: «L'édition pour jeunes est fortement concurrentielle et à très faible rentabilité.» En effet, les marges moyennes du secteur oscillent entre 3 et 5%.\nDans un contexte si difficile, certains projets ont alors un fort goût d'aventure, comme ce bel album de 32 pages, couverture cartonnée et beau papier, illustré quatre couleurs, dont l'animation a nécessité un collage manuel quelque part en Colombie ou en Chine. Ou encore ce livre documentaire nourri qui fait flamber les droits photo, le coût de la maquette et celui de l'impression. Même l'édition de masse en noir et blanc sur papier courant, style «poche», à bas prix de revient, n'est pas une garantie financière.\nBien sûr, il y a les exceptions, qui font rêver les angoissés. Parlez-en à Pierre Marchand, ancien responsable chez Gallimard et créateur de Folio Junior, le premier livre de poche pour jeunes. Il vous racontera comment il a acheté «trois francs six sous» les droits des Livres dont vous êtes le héros, vendus à 13,2 millions d'exemplaires depuis 1984. Douze ans plus tard, Bayard Jeunesse a connu, lui aussi, la gloire avec la série Chair de poule, importée des Etats-Unis, adaptée et bien vite imitée. Accrochez-vous: 11 millions d'exemplaires vendus depuis mars 1996!\nCette année, Gallimard compte bien emporter une nouvelle manche à plusieurs zéros. Son atout: Harry Potter, le gentil petit écolier sorcier né de l'imagination de Joanne K. Rowling, qui fait un malheur outre-Atlantique et a commencé à ravager les rayons français.\nPetit Ours brun en cédérom\nMais les petites rééditions font également les gros succès. «La durée de vie d'un ouvrage pour jeunes est plus importante que celle d'un livre pour adultes», analyse Madeleine Thoby, fondatrice d'Actes Sud Junior. La prime va cependant aux grands fonds historiques. Hachette entend bien valoriser à la fois sa Bibliothèque verte ou rose, la collection mythique du Club des cinq et son Livre de poche Jeunesse. Le combat sera rude. Le catalogue commun Gallimard-Bayard comprendra 3 500 titres, dont certains, signés Michel Tournier ou Roald Dahl, sont des succès depuis vingt ans.\nClaude Combet, spécialiste de la littérature pour la jeunesse à Livres Hebdo, analyse: «La force de Gallimard, ce sont les auteurs. Celle de Bayard, son rapport aux lecteurs.» Accusé de privilégier le marketing, Georges Sanerot, directeur éditorial enfance-jeunesse-famille de Bayard, affirme: «Nous répondons simplement à l'évolution des besoins.» Réponses déclinées, il est vrai, de main de maître. Ainsi, après avoir débuté dans les magazines maison Popi (de 18 mois à 3 ans) et Pomme d'api (de 3 à 7 ans), Petit Ours brun a ensuite vécu une vie multiforme, de livre cartonné en dessin animé pour la télévision, en vidéocassette ou en petits personnages de résine. Depuis peu, il est en cédérom. Après la France, il a élu domicile dans une demi-douzaine de pays, dont Hongkong.\n«Si la nouvelle association met vraiment ses atouts en commun, ça va faire mal», estime un professionnel. Outre Internet, la cellule projets devrait plancher sur les deux secteurs qui font saliver les éditeurs: celui des «jeunes adultes» (au-delà de 15 ans), un eldorado toujours espéré et jamais vraiment atteint, et les tout-petits. Anémone Bérès, elle, se veut optimiste: «Il existe des terrains inexplorés. Mais pourquoi ne nous consulte-t-on jamais?» La réponse est simple: alors que les éditeurs frôlent le cartel en matière de prix commerciaux, le secret éditorial reste un élément stratégique vital.\nSilence radio donc du côté des rues Sébastien-Bottin et Bayard. Sur le Front de Seine, Pierre Marchand est tout aussi discret. Mais le pape des alliances internationales, qui a fait la connaissance chez Hachette des contrôleurs de gestion, est bien décidé à se battre: «Dites bien que je réserve encore quelques petites surprises!» La suite dans une prochaine édition.", "url": "https://www.lexpress.fr/informations/et-ils-auront-beaucoup-d-enfants_636156.html"}, {"title": "Continuer à payer par carte bancaire après le 1er janvier", "text": "A priori, tout est prévu pour éviter le gros incident. Si vous voyagez, emportez tout de même votre chéquier\nLa scène qui suit ne devrait pas se produire. Elle est cependant plausible. Les 12 coups de minuit sonnent. Dans le restaurant où vous réveillonnez, vous vous apprêtez à payer avec votre Carte bleue. Tout à l'heure, votre voisin n'a eu aucun problème pour régler avec la sienne. Et pourtant la vôtre ne peut être lue. C'est qu'entre-temps le siècle a basculé, et le terminal de paiement a cessé de fonctionner. Il ne vous reste plus qu'à utiliser votre chéquier... A la fin de l'année, quelques rares commerçants n'auront pas encore changé leur matériel pour passer avec succès le cap de l'an 2000. D'autres auront négligé d'apporter les quelques modifications nécessaires, rendant les transactions beaucoup plus lentes. Gare au bogue! Le 31 décembre, 8% des terminaux de paiement ne seront pas prêts, estime le Groupement interprofessionnel des cartes bancaires. Un faible pourcentage, comparé aux 30% recensés à l'automne. Les incidents resteront donc limités à un refus de paiement par Carte bleue. Les banques et La Poste se veulent rassurantes. Aucun risque d'être débité plusieurs fois. Aucune chance non plus - malheureusement! - d'être dispensé de paiement.\nLifting informatique\nLes établissements financiers ont fait le nécessaire pour que le basculement se passe sans trop d'encombre. Toutes les cartes détenues par les consommateurs, une bagatelle de 35 millions d'unités, pourront être lues en 2000 et au-delà, leurs échéances dépassant 1999. Les distributeurs automatiques ont subi un lifting informatique pour fonctionner normalement, vingt-quatre heures sur vingt-quatre, à partir du 1er janvier. Tout juste seront-ils approvisionnés plus que de coutume pour faire face à la demande importante du dernier week-end de l'année. Afin de parer à toute rupture de stock de billets, il est préférable de retirer du liquide à l'avance, en anticipant la fermeture des agences le jour de la Saint-Sylvestre. Au siège des banques, toutes les opérations seront comptabilisées comme à l'accoutumée. «Les systèmes informatiques ont été revus, adaptés, testés à moultes reprises pour ne pas flancher le jour J», assure Alain Rivoire, responsable de la qualité et des grands projets au Crédit lyonnais. A compter du 1er janvier, à 0 heure, les établissements financiers prendront donc en compte toutes les opérations de paiement et de retrait dans les distributeurs. Toutes? Sauf celles des terminaux de paiement obsolètes. Tant pis pour les commerçants imprévoyants! Les banques n'ont ménagé ni les efforts ni la communication pour les prévenir en temps et en heure. D'ailleurs, la plupart des détaillants avaient profité de l'avènement de l'euro, le 1er janvier 1999, pour établir un check-up complet de leur matériel. A l'exemple, notamment, de la grande distribution. Les banques n'en resteront pas moins sur la brèche jusqu'aux tout premiers jours de janvier. Au cas où.", "url": "https://www.lexpress.fr/informations/continuer-a-payer-par-carte-bancaire-apres-le-1er-janvier_636151.html"}, {"title": "Des ondes souterraines", "text": "Le système de transmission Nicola permet de dialoguer avec des spéléologues sans avoir à dérouler de fil\nComment coordonner le travail des équipes de recherche lors d'un sauvetage souterrain, par plusieurs centaines de mètres de profondeur? Un vrai casse-tête pour les spéléologues, dont le seul recours était, jusqu'à présent, le déploiement d'une ligne téléphonique entre le fond du gouffre et la surface. Le dispositif a malheureusement l'inconvénient de nécessiter un lent halage de plusieurs centaines de mètres de fils: une tâche pénible, à laquelle les secouristes doivent parfois renoncer. La solution? Nicola, une nouvelle radio TPS (transmission par le sol), sans fil, mise au point par une équipe de scientifiques et d'amateurs, tous bénévoles. Le Spéléo Secours français devrait en équiper ses groupes, dans 29 départements, à partir de février ou de mars. Bien qu'encore à l'état de prototype, l'instrument participait, à la fin de novembre, à son quatrième sauvetage souterrain dans le gouffre de Vitarelles, près de Gramat (Lot), où sept spéléologues sont restés coincés pendant dix jours. De la taille d'un baladeur, muni de deux antennes de 40 mètres, Nicola a permis aux médecins de communiquer leur premier diagnostic à leurs confrères demeurés à la surface... à travers 90 mètres de calcaire! Un heureux dénouement pour un petit appareil dont l'histoire commença pourtant dramatiquement, en juillet 1996, au gouffre Berger, dans le Vercors: les sauveteurs remontent alors les corps sans vie de deux spéléologues. Sont présents Graham Naylor, physicien à l'ESRF (European Synchrotron Radiation Facility), et Richard Pouget, président de l'Adrasec 38 (Association départementale des radioamateurs au service de la sécurité civile). Tous deux décident d'unir leurs efforts pour réaliser un instrument de communication par le sol. L'émetteur-récepteur est testé avec succès, un an plus tard. «Il peut fonctionner jusqu'à 1 200 mètres de profondeur et à travers une épaisseur de 500 mètres de roches», explique Graham Naylor. En pratique, Nicola injecte un courant dans le sol par l'intermédiaire des électrodes disposées au bout des antennes. En surface, celles-ci sont reliées à des piquets enfoncés dans le sol. Tandis que, sous terre, elles sont simplement placées dans une flaque d'eau. La performance? Transmettre sur une gamme de basses fréquences, rendue habituellement inutilisable par les perturbations dues aux orages et aux horloges atomiques.", "url": "https://www.lexpress.fr/informations/des-ondes-souterraines_636149.html"}, {"title": "Lectures d'hiver", "text": "Les vacances sont l'occasion de lire - et les fêtes, d'offrir - quelques-uns des bons livres politiques des derniers mois. Revue non exhaustive\nJospin's home\nDe l'histoire du bâtiment aux rouages de la machine administrative qui entoure le Premier ministre, en passant par le portrait de ses proches collaborateurs, Barbara Victor détaille Le Matignon de Jospin dans un ouvrage riche de témoignages. L'auteur, journaliste américaine, a rencontré les protagonistes de la pièce qui se joue rue de Varenne, à Paris.\nLe Matignon de Jospin, par Barbara Victor. Flammarion, 480 p., 149 F.\nComprendre la politique\nOuvrage collectif dirigé par Serge Berstein, Les Cultures politiques en France intéresseront au-delà des cercles d'étudiants de Sciences po. Qu'on soit militant ou simple électeur, en ces temps de frontières floues entre les partis, de contestation du clivage droite-gauche et de crise du politique, il est précieux de faire le point sur ce que représente aujourd'hui le gaullisme, sur les mutations du socialisme, les avatars du nationalisme ou les mystères de la démocratie chrétienne. L'ouvrage est simple dans ses concepts comme dans son style.\nLes Cultures politiques en France, sous la direction de Serge Berstein. Seuil, 412 p., 150 F.\nLumière sur l'an mil\nA travers la vie de Robert le Pieux, fils d'Hugues Capet, Laurent Theis décrit avec beaucoup de clarté la mutation de l'an mil: bourgeons féodaux, floraison monastique, croissance démographique, esquisse de prospérité agricole, etc. C'est une lueur habilement promenée dans les ténèbres médiévales.\nRobert le Pieux. Le roi de l'an mil, par Laurent Theis. Perrin, 270 p., 139 F.\nLes bouffeurs de curé\n«Jeune» académicien, René Rémond a choisi d'éditer une troisième version de son histoire de l'anticléricalisme, parue d'abord en 1976, l'augmentant d'un chapitre sur la période 1984-1999, qui prouve que cette querelle n'est pas éteinte. La clarté et l'objectivité de l'historien sont toujours aussi appréciables.\nL'Anticléricalisme en France de 1815 à nos jours, par René Rémond. Fayard, 420 p., 150 F.", "url": "https://www.lexpress.fr/informations/lectures-d-hiver_636137.html"}, {"title": "Pauvreté: Jospin démuni", "text": "La lutte contre la précarité n'est pas un exercice politique gagnant à coup sûr\nC'était l'un des plus beaux symboles du programme de Lionel Jospin lors de la campagne présidentielle de 1995, un fragment d'utopie dans un catalogue de propositions raisonnables: «Qu'en deux ans les SDF aient un toit.» Certes, le candidat de la gauche a rapidement évincé cette promesse de son discours électoral. Qui plus est, il n'a pas été élu à l'Elysée. Mais, Premier ministre depuis trente mois, il doit se rendre à l'évidence: les gouvernements ont de plus en plus de mal à soigner l'extrême pauvreté. Si la croissance et la volonté politique peuvent aider la majeure partie de la population, une classe demeure à part, marginalisée. Ses membres ne retrouveront sans doute jamais d'emploi, quelle que soit la prospérité économique, et l'administration ne pourra jamais vraiment s'occuper d'eux, quelle que soit sa générosité.\nA ce problème s'ajoute l'effet pervers de toute politique sociale: plus on aide les chômeurs, moins il est «rentable» pour eux d'accepter un emploi, qui les prive d'avantages sociaux et leur impose de nouvelles dépenses. Etre exclu est terrible, mais «s'inclure» coûte cher. Après tant d'autres, le gouvernement Jospin doit arbitrer entre générosité et lucidité: combattre l'exclusion peut la perpétuer. Avec la couverture maladie universelle (CMU) - 9 milliards de francs en l'an 2000 - et la loi sur les exclusions - 55 milliards en trois ans - Martine Aubry développe une politique comptable volontariste mais retenue, comme si elle accélérait et freinait en même temps. «Le choix du gouvernement, c'est de focaliser l'essentiel des crédits sur les réformes structurelles», explique-t-elle. Ainsi ses dernières mesures (prime de fin d'année, abandon de dettes fiscales et hausse de 2% du RMI et de l'allocation solidarité) sont-elles à prendre ou à laisser: il n'y aura pas de coup de pouce supplémentaire. Le Père Noël ne sonne pas deux fois. De bonne gestion, cette attitude n'est pas forcément de bonne politique, et Lionel Jospin pourrait bien n'en tirer aucun avantage électoral.\nAinsi, chômeurs et exclus persistent dans leurs actions. «Plus le patronat est insolent, plus le gouvernement est timide», lance un chômeur militant. Rejetés du cadre de la CMU et des mesures d'aide annoncées par le gouvernement, les chômeurs sont sur le pied de guerre alors qu'expire, le 31 décembre 1999, la convention Unedic. «Nous nous inviterons à la table des négociations s'il le faut», promet Marie Löhrer, une militante du collectif AC! Plusieurs actions en province et à Paris ont été programmées pour le 23 décembre, jour de la réunion des syndicats nationaux sur le sujet, et d'autres suivront les 28, 29 et 30 décembre. «La manifestation nationale du 11 et celles qui ont suivi n'étaient qu'un début», renchérit François Desanti, porte-parole de la CGT-chômeurs. Ses «camarades», qui ont commencé mardi 21 le siège des chambres patronales dans plusieurs villes de France, ne comptent pas relâcher la pression. «Pas avant d'avoir obtenu une avancée significative des négociations sur l'assurance-chômage», déclarent-ils.\nAlliés dans le même combat, les trois groupements - AC!, Apeis et CGT-chômeurs - annoncent d'ores et déjà une action unitaire «d'envergure» avant la fin du mois. Le Mouvement national des chômeurs et précaires (MNCP) prévoit, quant à lui, de nouvelles manifestations autour du 20 janvier. «Nous allons marquer à notre façon l'entrée dans l'an 2000», s'enflamme Marie Löhrer. Reçus mardi 21 décembre au ministère de l'Emploi et de la Solidarité, les représentants du collectif AC! s'estiment en effet «encore très loin» de leurs attentes. «Nous demandons un calendrier précis des négociations sur l'assurance-chômage et pas une accumulation de réunions sans contenu», s'emporte une militante. Dans le contexte, déjà tourmenté, du passage aux 35 heures, la promesse de nouvelles agitations sociales ne facilite pas la tâche du gouvernement.\nMenacé par une explosion du paritarisme social, par désertion du patronat, le gouvernement doit également affronter une fracture entre syndicats représentatifs et coordinations d'exclus et de chômeurs. «3 000 francs pour vous faire taire à la fin de l'année, affirme Marc Blondel, patron de Force ouvrière, cela s'apparente à de la charité.» Coincé entre la colère des patrons et les revendications de leurs salariés, pris à partie par les exclus de la croissance, ceux-là mêmes qu'il avait promis d'aider en priorité, le gouvernement pourrait bien finir par se mettre son propre électorat à dos. D'après un récent sondage CSA publié par L'Humanité, plus de 70% des militants de la majorité plurielle soutiennent les revendications des chômeurs et des travailleurs précaires.\nEn décembre 1997, les occupations d'Assedic furent la première alerte rouge sur le mandat Jospin. Déjà, il s'agissait pour les exclus de ne pas manquer le train de la croissance alors en partance. Deux ans plus tard, les bons résultats économiques et l'euphorie propre à l' «effet millénaire» renforcent cette angoisse. Entre-temps, le Premier ministre a défini son addition électorale pour 2002. Aux classes moyennes que la droite persiste à courtiser et aux classes populaires qu'il a de plus en plus de mal à représenter, le Parti socialiste s'est engagé à ajouter les exclus pour porter son champion à l'Elysée. Or il sait que le bas de la pyramide sociale, baignant dans la pauvreté ou dans l'angoisse de la pauvreté, est tenté de se radicaliser. «Le gouvernement nous promet un plein-emploi, avec néanmoins de 5 à 6% de chômage irréductible, poursuit Marc Blondel. Attention à la création d'un tel lumpenprolétariat!» Si se crée un «Front national de gauche», populisme nourri des déçus du jospinisme, le Premier ministre en sera fortement handicapé. Jacques Chirac a gagné en 1995 en évoquant la fracture sociale; Lionel Jospin, pour le battre en 2002, doit absolument la réduire.", "url": "https://www.lexpress.fr/informations/pauvrete-jospin-demuni_636132.html"}, {"title": "Les pèlerins de l'Apocalypse", "text": "L'approche de l'an 2000 et du jubilé chrétien attire dans la Ville sainte tous les mystiques de la planète. Craignant des suicides collectifs ou des actions d'éclat, la police israélienne est sur les dents\nCecil B. De Mille, le roi du péplum, n'aurait pas fait mieux. Assise sous un olivier de la vallée du Jourdain, une femme en turban de Bédouin et robe de lin immaculée berce son nouveau-né. Un âne lui chatouille l'oreille. Un coq chante. Une vache meugle. Miracle du nouveau millénaire, Jésus et la Vierge Marie sont de retour sur terre, tapis au flanc de la montagne sacrée de Gerizim, à 70 kilomètres de Jérusalem. Seul le brave Joseph manque au tableau: Shomare - alias Mark White, ex-chiropracteur du Michigan - est retenu en Allemagne, où il faisait escale après un bref séjour aux Etats-Unis. L'homme attend un laissez-passer des autorités israéliennes pour regagner ses sacrés pénates. Deux mille ans après la naissance du Christ, la police de la Terre sainte n'est visiblement pas pressée de voir revenir ce grand barbu en toge blanche et sandalettes. Car, installés dans une grange de Galilée ouverte à tous les vents, Ader, la femme de Shomare, leurs cinq enfants et deux vieillards guettent fiévreusement depuis trois ans le retour du Messie. Les policiers redoutent un suicide collectif.\nLa cité du Saint-Sépulcre, qui compte déjà son pesant d'illuminés en temps ordinaire, attire plus que jamais mystiques et pèlerins de l'Apocalypse à l'approche du jubilé chrétien. On sait que beaucoup se préparent à la fin du monde, et que certains sont décidés, dans leur délire biblique, à la provoquer - au moins pour eux-mêmes. Mais la plupart se terrent en attendant le grand jour. Depuis un an, la police israélienne a expulsé une soixantaine de chrétiens américains ou européens - protestants pour la plupart - soupçonnés de vouloir s'envoyer ad patres pour l'ultime Saint-Sylvestre du siècle, dans l'espoir de hâter le retour du Christ. Une unité spéciale de la police dotée d'un budget de 12 millions de dollars a été mise en place l'été dernier afin de les en dissuader. Le souvenir des davidiens du ranch de Waco plane sur Jérusalem, où David Koresh, leur gourou, s'était rendu en pèlerinage avant son rendez-vous funèbre d'avril 1993. Le ministre de la Sécurité intérieure, Shlomo Ben Ami, pouvait difficilement prendre la menace millénariste à la légère, alors que plus de 3 millions de touristes sont attendus en Israël l'an prochain, dans le sillage de la visite du pape à Jérusalem, prévue en mars. Le FBI lui-même a récemment désigné Jérusalem comme l'un des grands foyers à risque dans un rapport sur les sectes à l'approche de l'an 2000.\nDes vieilles pierres blanchies par le soleil d'Orient aux bigoteries platinées des échoppes à touristes, tout prend un éclat sacré dans la ville «trois fois sainte», où cohabitent chrétiens, juifs et musulmans. «J'ai vu la Jérusalem nouvelle qui descendait du ciel, rapporte l'ultime chapitre de l'Apocalypse. Elle s'est faite belle comme une jeune mariée parée pour son époux.» Directeur de l'Ecole biblique, Michel Sigrist explique: «Aux yeux des chrétiens, Jérusalem symbolise le paradis retrouvé. Aucune ville n'est aussi souvent citée dans les Ecritures. Elle y est mentionnée 600 fois.» De quoi exalter dangereusement les esprits mystiques. Les «chrétiens inquiets», guidés depuis 1980 par les lumières de Monte Kim Miller, un ancien représentant de commerce américain, tracassent particulièrement les autorités israéliennes. Une vingtaine de membres de cette secte de Denver, apparemment frappés de violentes pulsions suicidaires à l'approche du nouveau millénaire, ont été expulsés de Jérusalem en janvier dernier. Six enfants se trouvaient parmi eux. Deux mois auparavant, les quelque 90 adeptes de la secte avaient quitté les Etats-Unis en vendant tous leurs biens. La police israélienne a retrouvé une partie de la troupe à Mevasseret Zion, dans la proche banlieue de Jérusalem, où les chrétiens inquiets avaient loué deux appartements dans l'attente de leur très saint gourou: pour ses «fidèles», Monte Kim Miller n'est autre que la réincarnation de l'un des deux témoins du Nouveau Testament venus annoncer le retour du Christ. Conformément au destin des deux prophètes, cet aigrefin de 45 ans, poursuivi pour entourloupes diverses aux Etats-Unis, affirme qu'il mourra «en décembre 1999» dans les rues de Jérusalem, avant de ressusciter trois jours et demi plus tard. «Jésus est mort sur la croix, et notre devoir est de mourir», se plaît à dire Miller, dont on peut se demander s'il compte vraiment participer en personne au voyage final. Pour l'heure, nul ne sait où se cache le faux prophète. En revanche, ses ouailles n'ont pas renoncé à passer le réveillon à Jérusalem, où elles tentent de revenir par tous les moyens. Seize membres des chrétiens inquiets ont été arrêtés le 3 décembre dernier dans une petite ville portuaire de Grèce. Mais la secte n'a pas dit son dernier mot: les disciples loueraient un appartement meublé de plusieurs chambres en plein centre de Jérusalem pour 3 500 dollars par mois, soit 23 000 francs.\nIls sont d'abord passés à l'hôtel Petra, une pension miteuse de la Vieille Ville, bien que le gros bras posé à l'accueil nie énergiquement. «Je n'ai pas vu de millénariste, proteste-t-il. Juste un type, en septembre, qui faisait des moulinets avec une épée pour tuer tout le monde.» La clientèle de l'hôtel Petra dort en fonction de ses moyens: 85 francs pour la chambre individuelle, moitié moins pour le dortoir, et presque rien pour les toits, lieu de prédilection des messies.\nLes disciples de frère David, eux aussi, sont passés par là avant de rejoindre leur gourou, un quinquagénaire de New York qui vient d'être expulsé. Le guide spirituel avait pignon sur rue depuis plus de vingt ans dans le quartier d'El Ayariyah, près du mont des Oliviers. C'est là, raconte la Bible, que Jésus ressuscita Lazare. Et c'est là, entre la caillasse et les petits immeubles blancs des Palestiniens, croient les brebis de frère David, que surgiront les signes annonciateurs du Jugement dernier. Le gourou louait des chambres à bas prix pour les pèlerins en mal d'émotions divines, des Américains surtout, mais aussi des Australiens, des Britanniques ou des Espagnols. «Ils évoquaient la fin du monde sans donner de date précise, assure David Parsons, le porte-parole de l'Ambassade chrétienne internationale, tête de pont de la communauté protestante évangélique à Jérusalem. Ils n'étaient pas dangereux.» Un peu envahissants, seulement. La plupart d'entre eux avaient déchiré leurs papiers d'identité sur les conseils de frère David pour éviter d'être renvoyés dans leur pays d'origine. Peine perdue. Les policiers israéliens ont choisi de les prendre au sérieux: le gourou et 25 de ses fidèles ont été reconduits à la frontière israélienne, le 11 octobre dernier. Tout comme le vieil Elijah, expulsé à tout hasard vers Brooklyn avec sa barbe de Père Noël et son bâton de pèlerin, après des années passées à prêcher la bonne parole dans les rues de Jérusalem.\nL'afflux de touristes pour le jubilé de l'an 2000 pose «de graves problèmes de sécurité», insiste Uri Mor, responsable des affaires chrétiennes au ministère des Cultes. Les contrôles de sécurité ont été renforcés à l'aéroport de Tel-Aviv, où un second terminal a été ouvert, et environ 500 policiers supplémentaires ont été déployés dans la Vieille Ville, truffée de caméras et de détecteurs de métaux. «Ils voulaient placer des écrans de contrôle dans le Saint-Sépulcre, mais les trois patriarches - les maîtres de céans latin, grec et arménien - ont dit non!» raconte Ibrahim Zaki, le photographe attitré du lieu saint. Au détour de l'esplanade du Saint-Sépulcre, une petite porte discrète mène au poste de police qui veille sur le sanctuaire, où sont épinglés les clichés anthropométriques d'une dizaine de jeunes, hommes et femmes, à l'air hagard. Aiguillonnée par le FBI, la police israélienne pousserait-elle le bouchon trop loin, avec ses renvois expéditifs aux frontières et sa toile d'araignée sécuritaire? Question de prudence. Question d'image: il faut impérativement rassurer les touristes, moins nombreux que prévu: l'ultime année du siècle n'a attiré que 2,5 millions de visiteurs - à peine plus que d'habitude - et 1 million de moins que les estimations du ministère du Tourisme. Question de culture, aussi. «Le souci de la sécurité est devenu chez nous un réflexe, à cause du terrorisme», explique le sociologue israélien Claude Sitbon. Le zèle policier est pourtant jugé à double tranchant par certains spécialistes des mouvements millénaristes. «Les membres de sectes apocalyptiques peuvent se radicaliser et passer à l'action s'ils se sentent persécutés», prévient le journaliste du Jerusalem Post Gershom Gorenberg, qui prépare un livre sur les sectes en Israël. A l'évidence, il ne faut pas chatouiller beaucoup ces fanatiques du big bang final pour les faire basculer dans la franche paranoïa. Discrètement exposé au fond d'une librairie ésotérique, un recueil d'extraits de l'Apocalypse met en garde le lecteur dans une préface énigmatique: «Tu pourrais être recherché et décapité pour ton témoignage et pour la parole de Dieu, mais ça vaut la peine.» Signé: Siphrah.\nDepuis le drame de Waco et le suicide collectif du Temple solaire en 1995, les spécialistes des mouvements sectaires n'ont cessé de recommander aux forces de sécurité d'analyser les théories de ces millénaristes suicidaires, si délirantes soit-elles, afin d'éviter le pire. «Alors que les millénaristes ont une allure et un comportement tout à fait normaux, les policiers ont d'abord recherché un profil de terroriste», déplore le Pr David Katz, auteur de La Révolution millénariste. Dans un pays qui compte seulement 160 000 chrétiens - sur une population totale de 5,5 millions d'habitants - les tribulations de l'Apocalypse n'ont jamais passionné grand monde. Les agents de l'unité antisectes ont donc dû éplucher consciencieusement le Nouveau Testament, avec l'aide de David Katz et de ses collègues de l'université de Tel-Aviv, pour savoir un peu mieux à qui ils avaient affaire. «Il est extrêmement difficile de déceler la différence entre un mystique cinglé mais inoffensif et un fanatique prêt à jouer avec la mort», souligne le Dr Yair Barel, de l'hôpital psychiatrique de Kfar Shaul.\nDans leur ferme de la vallée du Jourdain sans eau ni électricité, Ader White et ses enfants attendent patiemment le nouveau millénaire, les yeux rivés sur les dix commandements. «Il ne se passera rien dans la nuit du 1er janvier, assure cette ancienne businesswoman de Detroit au visage rougi par le soleil de Galilée. Selon le calendrier hébreu, nous sommes en l'an 5760. Or la fin du monde n'est prévue qu'à partir du printemps prochain.» Ce jour-là, peut-être... Ader, ancienne fidèle de l'Eglise adventiste du 7e jour, a quitté les Etats-Unis «pour fuir Babylone». Son mari «connaît» la grotte de Jérusalem où se trouve la fameuse Arche d'alliance, le tabernacle contenant les tables de la Loi de Moïse. «Dès que l'Arche réapparaîtra, Dieu viendra juger les siens», prévient-elle. Ader n'est pas la seule à souhaiter le retour du Messie. Plongés dans le livre de l'Apocalypse, 66e et dernier livre de la Bible, les millénaristes guettent les signes annonciateurs de la guerre d'Harmaguédon, censée opposer Jésus à l'Antéchrist. D'après les Ecritures, le Messie sortira victorieux de l'épreuve et régnera pendant mille ans sur terre avant sa bataille finale contre Satan et l'avènement du royaume éternel. «L'apocalypse est un genre littéraire des débuts de la chrétienté, rappelle William Shomely, représentant du patriarcat latin de Jérusalem. Les événements relatés dans le Nouveau Testament et la fameuse période des mille ans ne sont évidemment que des symboles.» Question: Ader et les autres prendront-ils les Ecritures au pied de la lettre? Comment réagiront ces apôtres de la fin du monde au matin du 1er janvier, si, comme tout l'indique, la terre est encore là, et le ciel avec? «Dans leur logique, certains millénaristes fervents, déçus de ne pas voir arriver les quatre cavaliers de l'Apocalypse, peuvent être tentés de commettre un acte violent afin de précipiter le cours des choses», explique Shlomo Giora Sohan, professeur de théologie et de criminologie à l'université de Tel-Aviv.\nLa police israélienne redoute les dérives sectaires, mais craint plus encore le coup de folie d'un fanatique isolé. Et ce ne sont pas les illuminés qui manquent, dans les lieux saints de Jérusalem. Car la ville céleste ne fait pas que des bienheureux: elle nuit aussi parfois gravement à la santé mentale de ses pèlerins - «Plus que toutes les autres villes saintes», affirme le psychiatre Yair Barel. On parle du «syndrome de Jérusalem»: cette étrange pathologie, qui se manifeste par de violents accès mystiques, se propage parmi les touristes à l'approche du IIIe millénaire. «Nous avons déjà recensé 50 cas, 10 de plus que l'an dernier, alors que nous ne sommes pas encore entrés dans l'an 2000», constate le Dr Barel. Les transes du «syndromé» sont connues: forte anxiété, besoin irrépressible de visiter les lieux saints en solitaire, rites de purification obsessionnels. Puis le pèlerin échauffé remonte le chemin de croix en chantant des psaumes d'une voix de stentor, enveloppé dans un drap - blanc, évidemment. L'exaltation retombe au bout d'une semaine. Mais pas toujours: dans les luxuriants jardins de l'Ecole biblique, Tak, un Japonais replet comme un bouddha, fixe le ciel en sirotant un jus d'orange. «J'ai trouvé la solution à la nourriture kasher, assure-t-il d'un air goguenard. Elle est cachée dans l'Ancien Testament (sic).»\n97% des victimes du syndrome de Jérusalem relèvent de l'une ou l'autre des nombreuses dénominations protestantes. «Ils ont souvent connu une enfance très rigoriste, avec la Bible comme principal référent, explique le psychiatre Yair Barel. Ils ressentent un grand choc en découvrant les lieux saints, qui ne correspondent pas à la représentation idéalisée qu'ils s'en faisaient.» En vingt ans de pratique, ce spécialiste du syndrome de Jérusalem a vu défiler dans son cabinet une bonne poignée de Jésus, de Jean-Baptiste et autres Vierge Marie. Quelques Moïse aussi. Tous se croient élus par le Très-Haut pour répandre la parole divine. Ainsi Marie la Guadeloupéenne, qui exigeait en septembre de rencontrer en bloc Ehud Barak, Yasser Arafat et Hafez el-Assad pour résoudre une fois pour toutes le conflit au Proche- Orient.\nIci, ces messagers de la paix ne font pas sourire. «La Ville sainte est un volcan éteint, qui n'a besoin que d'une allumette pour se rallumer», rappelle Claude Sitbon. Les extrémistes juifs et musulmans auraient tôt fait de profiter des profanations d'un pèlerin halluciné pour régler leurs comptes. D'autant que l'ambiance s'alourdit à l'approche du jubilé. Au début du mois, les travaux d'aménagement d'une mosquée sur l'esplanade qui domine le mur des Lamentations ont fait sortir de leurs gonds les fondamentalistes juifs du Mont du Temple, qui prétendent reconstruire à cet endroit le temple mythique du roi David, détruit par les légions romaines en 70. Ce qui impliquerait de faire voler en éclats le Dôme du Rocher et ses deux mosquées, Omar et al-Aqsa. «Les extrémistes juifs ne sont qu'une soixantaine, parfaitement identifiés et surveillés», assure Oded Weiner, chargé de la communauté juive au ministère des Cultes. La police craint toutefois qu'un fanatique chrétien désireux de précipiter la fin du monde ne vienne prêter main-forte à un fondamentaliste juif. En 1969, un Australien, Michael Rohan, avait épousé la cause des extrémistes juifs en incendiant la mosquée al-Aqsa. De nombreux évangélistes, relayés par l'Ambassade chrétienne internationale et ses 50 000 membres dans le monde, affichent d'ailleurs de fortes convictions sionistes. «Ce n'est qu'après le retour des juifs sur leurs terres que le Messie descendra à nouveau parmi les hommes», explique David Parsons, porte-parole de l'Ambassade. Fait étrange, des pluies torrentielles sont tombées le 14 décembre au mont des Oliviers, où deux mille ans plus tôt Jésus avait retrouvé ses apôtres avant d'être arrêté par les soldats romains. Les hallucinés de Jérusalem y voient un divin présage: nul doute, l'Apocalypse est en marche.", "url": "https://www.lexpress.fr/informations/les-pelerins-de-l-apocalypse_636125.html"}, {"title": "\"L'idée de progrès est en crise\"", "text": "Comme il paraît loin, le temps de gloire des «sciences humaines» où l'on pouvait juger de l'individu sans attendre de répliques! Pour n'avoir jamais pensé que l'être humain était passible d'une rationalisation algébrique, Jean Starobinski est resté fidèle à ce vieux socle humaniste dont Genève, en Europe, demeure l'épicentre. Au croisement de l'histoire et de la littérature, de la politique et de la science médicale, il n'a eu de cesse de scruter et comprendre le coeur secret de cet «homme moderne», né de l'incertitude revendiquée et d'une passion pour la liberté. Pour lui tenir compagnie, Montaigne, Rousseau, mais aussi les poètes et les artistes rencontrés au long de quarante années de travaux toujours en cours. Il vient de publier au Seuil Action et réaction: vie et aventures d'un couple, où il interroge, à travers l'histoire de ces deux simples mots, plusieurs siècles d'une évolution qui a façonné notre imaginaire collectif.\nVous êtes connu surtout pour votre oeuvre d'historien de la littérature, vous avez écrit sur Montaigne et Rousseau en particulier. Mais vous avez également été médecin, et votre travail réunit la psychiatrie, la médecine et la littérature... Y a-t-il des raisons familiales à cela?\nJ'appartiens à une famille de médecins. Arrivés très jeunes à Genève, en 1913, pour leurs études universitaires, mes parents y sont demeurés du fait de la guerre, sans jamais revoir la Pologne. Mon père, après une année de philosophie, est passé à la médecine. J'ai répété ce parcours à ma façon. J'ai obtenu une licence de lettres classiques en 1942, puis entrepris des études de médecine, tout en publiant des notes sur la poésie et en exerçant des fonctions d'assistant de littérature française, auprès de Marcel Raymond. Son exemple (De Baudelaire au surréalisme, 1933; Génies de la France, 1942) a beaucoup compté. On a parlé d'une «école de Genève» à son propos. S'il a été un maître, ce fut certes en pratiquant une méthode - lire les textes de très près - mais surtout en gardant vive une interrogation intérieure en face des oeuvres.\nMais la médecine?\nJ'en ai tiré bien des leçons. Le souci éveillé par mes études littéraires avait une dimension anthropologique. La médecine pouvait y répondre. Diverses influences ont pu intervenir: le versant psychiatrique du surréalisme, la présence de la psychanalyse dans l'atmosphère genevoise, le livre de Bachelard La Formation de l'esprit scientifique; un peu plus tard, la thèse de Canguilhem sur le normal et le pathologique... La médecine est le domaine où la pensée rencontre l'exigence du résultat. En médecine, on réclame des preuves. Les décisions sont mises à l'épreuve. Et la validité de la preuve est perpétuellement révisée. Je n'ai pas renoncé pour autant à mon intérêt littéraire pour les problèmes de la connaissance de soi, des «conduites masquées», de la dénonciation des hypocrisies. Je me suis intéressé d'abord à Stendhal, puis à d'autres écrivains.\nDont Montaigne...\nOui. Tandis que La Rochefoucauld et les jansénistes accusent le péché, dénoncent le défaut d'être, Montaigne accepte cette inconstance et cette imperfection. Oui, admet-il, nous échappons sans cesse à nous-mêmes, nous convoitons vainement ce qui nous manque. Mais, malgré la maladie et la souffrance, notre condition humaine est un don merveilleux. Elle appelle à la fois la critique sans merci et notre plein consentement. Ce qui me passionne, c'est l'empoignade que certains écrivains ont avec eux-mêmes pour accéder à leur vérité propre. J'ai étudié la séduction du caché et du geste qui démasque, et examiné la manière dont les écrivains traitaient le grand lieu commun de l'opposition entre être et paraître. Dans cette interrogation, l'intérêt littéraire n'était pas seul en cause. La puissance des totalitarismes donnait aussi à réfléchir sur la séduction exercée par les masques. La dénonciation de l'idéologie était une forme de démasquage, mais appelait à s'interroger sur la légitimité des démasqueurs eux-mêmes. Je me souviens de mes débats avec Lucien Goldmann, qui était alors réfugié en Suisse.\nQuelle était l'atmosphère pendant la guerre?\nNous étions vibrants et inquiets, mais nous vivions une normalité dont il nous était difficile d'évaluer le caractère exceptionnel. Je me souviens du jour de 1942 où mon père avait été appelé d'urgence pour constater le décès de Robert Musil. Je revois aussi la soirée commémorative de la naissance de Mallarmé, en 1942, que j'avais organisée en ma qualité de président de la société d'étudiants des belles-lettres. Une goutte de poésie, alors que tant de malheur pesait alentour. Je me souviens surtout du groupe d'amis qui se réunissait autour de Pierre Jean Jouve et de Blanche Jouve, rue du Cloître, sous les murs de la cathédrale. Il venait d'achever Le Don Juan de Mozart et Porche à la nuit des saints. Je fus souvent l'étudiant qui tournait la manivelle du Gramophone, pour les lectures publiques que Jouve donnait de son Don Juan. Une revue naquit, Lettres, sous sa houlette. Elle a recueilli de très beaux textes, sur un papier qui n'a pas vieilli. De beaux fascicules furent consacrés à la littérature de pays que nous souhaitions voir renaître. L'Autriche, avec Hofmannsthal et Musil; l'Italie, avec Contini, Montale, Luzi... Chez Albert Skira, qui reprenait avec le journal Labyrinthe l'aventure de Minotaure, il n'était pas rare de rencontrer Alberto Giacometti, Charles-Albert Cingria, Balthus. Sous un nom d'emprunt (Firmi), un réfugié militaire italien, Giorgio Strehler, mettait en scène Meurtre dans la cathédrale, de T. S. Eliot, et, en première mondiale, Caligula, de Camus.\nQuel souvenir gardez-vous de Balthus?\nPendant quelques mois, Balthus et sa famille ont habité la villa Diodati, à Cologny, où avaient séjourné Byron, Shelley et Mary Shelley. Nous parlions de ces poètes, mais surtout des Hauts de Hurlevent, qui avaient été pour lui le livre inducteur d'images par excellence. Je l'entends encore, de sa voix tendue, déclarer son admiration pour les grands peintres alémaniques: Konrad Witz et Nicolas Manuel Deutsch. L'amitié entre lui et Alberto Giacometti était très vive. Je les revois à une terrasse de café, en face des bureaux de Skira. Tous deux avaient peint la montagne, tous deux prêtaient attention aux mouvements des passants dans la rue. Ils partageaient beaucoup d'amitiés, à commencer par celle d'Artaud. On comprend que le musée Mercian, au Japon, ait récemment consacré une exposition commune à Balthus et à Giacometti.\nComment était Balthus dans la conversation?\nIl ne cédait pas sur la conviction. Lors d'un passage de Malraux à Genève, il y eut une discussion - fort amicale - où ils restèrent l'un et l'autre sur leurs positions. Le principal objet de la dispute? L'image idéale du chat. Pour Balthus, crayon à la main, tout aboutit au pli des babines qui se relèvent. Malraux se fixe sur les oreilles pointées, les pupilles, les moustaches. Autre sujet de contestation: Poussin célébré par Balthus, Fautrier cher à Malraux.\nEt Giacometti?\nJe l'ai très souvent rencontré et j'ai assisté aux débuts de sa vie commune avec Annette. Alberto était arrivé à Genève dans des circonstances douloureuses, peu après la mort de sa soeur Ottilia, qui venait de donner le jour à un fils. Alberto a vu grandir cet enfant. La tête de Silvio, statue de très petit format, est l'un des rares travaux subsistant de la période genevoise de Giacometti. «Copier des têtes», c'était la tâche qu'il s'assignait. A ce moment, Alberto vivait dans une sorte de panique devant les dimensions de l'espace. Il voyait les objets tour à tour immenses ou minuscules. Et l'on sait que, à son retour à Paris, il déclarait que toute sa production des années précédentes tenait dans une boîte d'allumettes.\nCet intérêt pour l'art ne vous a jamais quitté, même quand vous avez travaillé, par la suite, sur l'histoire des idées et sur Rousseau.\nDe même que tout vrai poète contient un critique, j'ai le sentiment que tout critique complet doit contenir un poète. L'érudition elle-même peut être traversée d'un souffle de poésie. En tout cas, je suis allé voir du côté des artistes. Sans vouloir empiéter sur le terrain des gens du métier - les historiens de l'art - mes cours ont étendu au domaine des arts les observations que je faisais dans le domaine littéraire, avec une certaine prédilection pour le siècle des lumières.\nVous éprouvez toujours le même désir de travail?\nOui, mais c'est moins d'entreprendre que d'achever que j'ai maintenant souci. Je pense précisément à ce parcours de l'histoire de la mélancolie, presque entièrement écrit, mais demeuré épars. Quand je me relis, j'ai l'impression de n'avoir écrit qu'une ébauche. Cela vient d'être le cas pour une étude que j'avais publiée, voilà longtemps, à propos du vers de Virgile placé par Freud en épigraphe de La Science des rêves. Considérablement augmenté, traduit en allemand, ce travail vient de paraître chez Fischer, à Francfort, comme l'un des textes d'accompagnement d'une réédition fac-similé du livre fondateur de la psychanalyse.\nQuel est votre sentiment sur la situation actuelle de la psychanalyse?\nEntre schismes et contrefaçons, la psychanalyse a du mal à préserver son visage. Son vocabulaire imprègne une partie de notre culture. Elle modèle nos perceptions mêmes. Son geste fondamental, il y a cent ans, consista à dépasser le simple réflexe de la neurologie d'autrefois. Elle affirme que le sujet humain se développe au travers d'une histoire, dans laquelle il construit lui-même une partie de ses comportements. Freud a proposé le code de lecture des constructions heureuses ou malheureuses, et il a mis en place des procédures grâce auxquelles le sujet se reconstruirait. Ce n'est pas une opération strictement médicale, une simple affaire de technique. Car la narration du vécu supplante l'enchaînement causal des actions et réactions naturelles. Paul Ricoeur l'a très bien montré.\nDans cette perspective, on est un peu étonné que vous ne vous soyez pas approché des journaux intimes. L'introspection littéraire ne vous a pas vraiment intéressé?\nJ'ai traduit, en 1944, une partie du journal intime de Kafka, sous le titre La Colonie pénitentiaire et autres textes, et je voyais la question sur soi-même se transformer en ébauches de fictions, de paraboles, de récits. Au début d'Amérique, le navire arrive au port, et Karl Rossmann, sur le pont, s'aperçoit qu'il a oublié son parapluie dans sa cabine. Il descend le chercher, s'égare, aboutit à l'étroite cabine du chauffeur, tout en oubliant sa valise sur le pont. Je trouve ces images de descente aux Enfers plus intimes que bien des journaux intimes. Si les Confessions de Rousseau m'ont tellement retenu, c'est que celui-ci s'y fait son propre mythographe. Il dit sa vérité sous forme de mythe. On ne peut aller plus profond que le mythe. Il faut le déchiffrer mot à mot, tout en prêtant attention à l'histoire des mots.\nC'est précisément ce que vous venez de faire avec ces deux mots très simples que sont «action» et «réaction»: une sorte de voyage à travers le sens que ces deux mots ont fini par prendre au fil des siècles?\nMa curiosité s'était éveillée à propos d'un terme médical: la «maladie réactionnelle». A quelle fin la médecine a-t-elle commencé à utiliser le mot «réaction»? D'où nous vient ce mot désormais à tout faire? Cela m'a amené à remonter jusqu'aux théories du mouvement et de la génération des animaux chez Aristote, à la physique du Moyen Age, avant d'aborder la mécanique newtonienne et la grande expansion du mot «réaction» dans la pensée européenne du XVIIIe siècle. Dans cette enquête linguistique, j'ai pris à ma façon le «tournant linguistique» qui marque actuellement les sciences humaines, en guettant les innovations sémantiques.\nAussi bien en politique que dans le discours scientifique...\nOui. La croisière passe par différents domaines de la culture: la chimie, les sciences de la vie, la psychologie, la politique. Quelques grands écrivains ont élaboré une doctrine de l'action et de la réaction: Diderot, Balzac, Poe. J'ai fait halte dans leurs ouvrages... L'entrée en scène du sens politique péjoratif peut être datée avec précision: cela se passe aussitôt après Thermidor, au moment où se déclenche un mouvement en sens inverse, souvent une contre-terreur, contre les anciens terroristes. On a très vite parlé de «réaction monarchique», puis de «réaction» tout court. Au bout de peu de temps, «réaction» est devenu synonyme de «contre-révolution», et le mot s'est opposé non seulement à «révolution» mais à «progrès». Pour donner une valeur péjorative à «réaction», il faut avoir admis, comme Benjamin Constant et Mme de Staël, que la nature humaine est perfectible et que l'Histoire doit aller «en avant».\nVoyez-vous un lien entre le sentiment de la mélancolie et le regret d'un passé perdu propre au réactionnaire?\nBenjamin Constant, dans son petit livre Des réactions politiques, de 1797, interprète la réaction comme une attitude liée à la nostalgie d'une période heureuse de la vie. Il la définit en évoquant une sorte de régression psychologique. C'est qu'il désire conserver et consolider les grandes innovations révolutionnaires. Ce grand libéral siégera à gauche dans les assemblées parlementaires de la Restauration.\nLe réactionnaire est donc celui qui n'accepte pas que quelque chose se perde, qui se crispe sur cet objet perdu?\nOui, c'est cela. Est-ce un hasard si la médecine de l'époque fait de la nostalgie une entité morbide, figurant dans tous les dictionnaires spécialisés? La nostalgie est la maladie des garçons que la conscription arrache à leur village et à leur langue provinciale pour en faire des soldats. La nostalgie, dira Jaspers dans sa Psychopathologie générale, est une maladie réactionnelle, qui incite parfois à des actes violents. Encore faut-il, pour juger de l'attitude réactionnaire, disposer d'une vraie conception du progrès. Or de quelle conception parlons-nous aujourd'hui? En confondant progrès technique, progrès social, changements dans les moeurs, on ne sait plus très bien où est l'accroissement de la dignité humaine. L'idée de progrès est en crise, mais du coup l'idée de réaction aussi.\nL'historien humaniste\nA 79 ans, Jean Starobinski, qui réside toujours à Genève, apparaît bel et bien comme le dernier de nos grands humanistes. Erudit, épris de simplicité, éloigné de toute cuistrerie intellectuelle, Jean Starobinski a la patience de qui sait combien la réflexion se paie avant tout de modestie et de rigueur. En cela, il se montre le véritable héritier de ce Montaigne en mouvement publié il y a près de vingt ans. Motif? Rien de moins que la condition humaine, ce «don merveilleux» qu'il évoque ici avec la gourmandise d'un homme qui n'a pas dit son dernier mot.", "url": "https://www.lexpress.fr/informations/l-idee-de-progres-est-en-crise_636120.html"}, {"title": "L'empreinte de MAM", "text": "Il faut que tout change pour que rien ne change. Dans la direction du RPR présentée le 17 décembre par Michèle Alliot-Marie, de nouveaux visages apparaissent, à commencer par celui du secrétaire général, Adrien Gouteyron. Le sénateur de la Haute-Loire, 66 ans, répond aux critères implicites définis par Alliot-Marie: chiraquien, non énarque, disponible et... anonyme, alors qu'il compte comme prédécesseurs Alain Juppé ou Nicolas Sarkozy. L'autre innovation est la présence, déjà controversée, du «compagnon» - au sens premier du terme, cette fois - de la présidente, le député des Hautes-Alpes Patrick Ollier, au poste de conseiller chargé de la vie du mouvement. Alliot-Marie a aussi voulu marquer de son empreinte la structure de son équipe, en installant à ses côtés des cercles de réflexion qui plancheront sur la culture, l'écologie et l'économie. Jean Tiberi, lui, ne change pas: maire candidat il était, maire candidat il demeure. Le problème parisien ne s'est pas évanoui par la magie de l'élection d'un patron du RPR. De même que subsiste la principale difficulté à laquelle le mouvement est confronté depuis 1997: ses relations avec l'Elysée. Un parlementaire reçu par Jacques Chirac s'est entendu expliquer pourquoi la réforme du Conseil supérieur de la magistrature, qui passe par une révision constitutionnelle le 24 janvier 2000, pouvait recevoir l'aval de l'opposition. Le président de la République considère qu'il a embarrassé le gouvernement en le contraignant à aller plus loin qu'il ne le souhaitait. Il ne veut surtout pas laisser au seul Premier ministre le bénéfice d'un éventuel succès dans le domaine, sensible, de la justice. Le même parlementaire gaulliste a ensuite vu sa nouvelle présidente, Michèle Alliot-Marie, revêtir les habits de chef de guerre et affirmer qu'il fallait, avec et pour Chirac, s'opposer au texte gouvernemental. Le n?ud gordien entre l'Elysée et le RPR n'est pas tranché. En 1974, un autre président de la République appelait cela «le changement dans la continuité».", "url": "https://www.lexpress.fr/actualite/politique/l-empreinte-de-mam_491416.html"}, {"title": "Les menages ont reduit leurs depenses avant les fetes", "text": "Surprise. Alors qu?on les pensait pris de frénésie consommatrice, les ménages ont en fait diminué leurs dépenses de 0,3% en novembre, selon les dernières statistiques de l?Insee. La baisse tient avant tout à une diminution des achats de biens durables, c?est à dire des automobiles (-3,9%) et des biens d'équipement du logement (-2,8%). Elle ne remet toutefois pas en cause une dynamique générale très favorable, portée par l?optimisme des ménages et la décrue du chômage. Etudiées sur douze mois, les dépenses de consommation affichent ainsi un taux de croissance de 3,5%. Cela explique que les économistes aient tendance à relativiser cette \" quasi stagnation \" de novembre. Marc Touati, des Banques Populaires, y voit pour sa part \" un mouvement de consolidation inévitable \", après la forte progression d?octobre, où les ménages s?étaient notamment rués sur les voitures (+4,3%). Cet optimisme vient également s?appuyer sur la hausse de 0,6% du secteur commerce en novembre, mois traditionnellement considéré comme peu propice aux dépenses. En conclusion : les ménages restent très portés à consommer et se sont seulement un peu réservés avant de porter leur dernier assaut sur les magasins.\nAu delà des fêtes, les économistes comptent ensuite sur les soldes de janvier pour relancer la consommation des ménages. Selon Marc Touati, les dépenses en produits manufacturés pourraient alors s?accélérer pour atteindre, voire dépasser, les 5% en rythme annuel au début 2000. Pendant ce temps, les prix à la consommation continuent à être maîtrisés. L?Insee a confirmé qu?il n?avaient pas bougé au mois d?octobre, affichant un taux d?inflation de 0,9% sur un an.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-menages-ont-reduit-leurs-depenses-avant-les-fetes_1382225.html"}, {"title": "Fin d annee flamboyante a la bourse de paris", "text": "La Bourse de Paris connaît des sommets dignes du Fuji-Yama. Elle termine l'année financière ce jeudi de façon flamboyante avec une hausse de 1,96 % à 5731,35 points. En douze mois, le CAC 40 affiche une progression de 45,37 %. La capitalisation de la place dépasse les 6.600 milliards de francs. Le phénomène d'accélération est si sensible que durant le seul mois de décembre le CAC 40 a fait un bon de 11,23 %, un mois de décembre à marquer d'une pierre blanche avec un trente sixième record. Tout se passe comme si rien ne retenait plus les opérateurs, plus aucune crainte de chocs financiers venus des Etats-Unis susceptibles de provoquer un krach, ou pour le moins un dégonflement de ce que les spécialistes appellent la \"bulle financière\". Tout se passe comme si la majorité des intervenants était convaincue des vertus sans fin de la nouvelle économie et des hautes technologies. Là où on croyait toucher les limites des gains de productivité et des gains financiers, les limites sont repoussées.\nCette conviction est si grande chez les opérateurs que la ruée sur les valeurs d'électronique, d'informatique, de télécommunications, d'audiovisuel est significative. Certaines entreprises sont même revendues l'équivalent de trois fois leurs pertes. Du jamais vu. Mais elles font de la high-tech. L'accélération du développement de LVMH, de Pinault-Printemps-Redoute, de TF1, de Bouygues, de Cap Gemini, de Vivendi, d'Havas, de Lagardère dans le multimédia et le commerce électronique est significative. Des stratégies saluées en bourse, où les titres de ces entreprises effectuent des bonds spectaculaires. Les Anglo-saxons qui réalisent plus de 80 % des transactions quotidiennes sur la Bourse de Paris y croient dur comme fer, les Français s'y convertissent de plus en plus. Et puis, il y a les OPA géantes comme celles du britannique Vodafone sur l'allemand Mannesman. Aujourd'hui tout est possible, même l'impossible d'hier.", "url": "https://lexpansion.lexpress.fr/actualite-economique/fin-d-annee-flamboyante-a-la-bourse-de-paris_1380945.html"}, {"title": "Leb?uf anglais", "text": "Nouvelle star française du football britannique, Frank Leb?uf, 32 ans, s'est imposé outre-Manche, tant par ses qualités de joueur que par son implication dans la vie sociale britannique. L'ancien joueur de Strasbourg a même, un dimanche sur deux, sa chronique dans le Times. Il vient de s'y insurger contre la passivité des arbitres en Angleterre. Quelques jours plus tard, le footballeur de Chelsea se faisait expulser sur une faute bénigne et écopait de trois matchs de suspension. Petit revers de la célébrité... «Dès mon arrivée, en 1996, j'ai cherché à m'intégrer à la société anglaise», raconte Frank Leb?uf. Engagé aux côtés de la princesse Anne dans l'organisation caritative Save the Children, il lutte contre la drogue à Action Addiction et milite pour la suppression de la mise en quarantaine des animaux domestiques lors de leur introduction en Grande-Bretagne - un problème qu'il n'a pas hésité à évoquer lors de sa première rencontre avec Tony Blair. Lovely Boy, comme on le surnomme outre-Manche, prête même sa voix à une cassette d'apprentissage du français.\nDans ce Londres fin de siècle, bigarré et joyeux, Leb?uf s'est épanoui. Il aime l'atmosphère cosmopolite de la ville, à l'image de son club, Chelsea, véritable tour de Babel du foot moderne, où une dizaine de nationalités se côtoient. Le joueur roumain Petrescu lui raconte la révolution de 1989, son entraîneur et ses coéquipiers italiens l'initient à l'art de la table transalpine. Chelsea fait désormais partie des cadors de la première ligue anglaise. Là-bas, Leb?uf s'est constitué un joli palmarès: Coupe d'Angleterre, trophées européen et intercontinental. A quoi s'ajoute l'inévitable titre de champion du monde, avec l'équipe de France.\nPourtant, rien ou presque ne prédestinait Frank à une telle carrière. «Mes débuts furent difficiles, dit-il. Rejeté du centre de formation de Toulon, j'ai dû faire mes gammes en championnat amateur. Je n'ai découvert le plus haut niveau qu'à 24 ans.» Alors, tout s'est enchaîné, jusqu'à l'équipe de France, dont il est aujourd'hui l'un des piliers, à défaut d'en être un titulaire indiscutable. «Toujours cette histoire de concurrence avec Laurent Blanc, admet-il. C'est vrai que j'ai été frustré, mais elle a aussi été bénéfique pour ma motivation.» L'ambiance en équipe de France? «Les médias cherchent absolument à nous diviser. Il y a simplement des affinités plus fortes entre certains joueurs. Ainsi je m'entends mieux avec des garçons tels que Deschamps, Desailly ou Lizarazu, soixante-huitards comme moi, qu'avec ceux de la génération rap, portable, banlieue des Thierry Henry ou Nicolas Anelka.» Parlons-en, d'Anelka. «Nicolas est dépassé par les événements. Il est très mal managé, par des gens qui cherchent à faire du fric sur son dos sans penser à l'équilibre psychologique et affectif d'un gamin de 20 ans.» Frank Leb?uf sait d'où il vient et où il va. «En 2002, après la Coupe du monde, j'arrête», confie-t-il. Il rêve de s'installer à New York, et d'y promouvoir le soccer.", "url": "https://www.lexpress.fr/actualite/sport/leboeuf-anglais_493935.html"}, {"title": "Le décryptage continue", "text": "Chaque être humain est unique. Et, si nous ne comptons pas moins de 60 000 milliards de cellules, toutes recèlent dans leur noyau une information propre à chaque individu: l'ADN (acide désoxyribonucléique). Ce code peut donc être identifié aussi bien dans la salive ou dans le sang qu'à la racine d'un cheveu. L'ADN est regroupé en chromosomes. Nous en possédons au total 23 paires. Celles-ci constituent notre génome, le patrimoine génétique transmis par notre père et notre mère. Les molécules d'ADN ont la forme d'une échelle hélicoïdale. Chaque barreau - ils sont au nombre de 3 milliards - contient une information différente, un signe. Une partie d'entre eux (environ 5%) se combinent pour former les gènes. Les biologistes ne savent pas exactement combien nous en avons: entre 60 000 et 100 000. Tous ont un rôle précis. Exemple: on vient de découvrir un de ceux qui prédisposeraient à l'autisme. Les chercheurs du monde entier tentent de décrypter l'ensemble des molécules d'ADN. Cette opération d'envergure devrait s'achever dans le courant de l'an 2000. A partir de cette carte, il faudra, dans un deuxième temps, localiser exactement les gènes, établir comment ils agissent (et interagissent), comment ils transmettent (ou ne transmettent pas) leurs instructions à l'organisme. Un travail qui demandera encore plusieurs années.", "url": "https://www.lexpress.fr/informations/le-decryptage-continue_636186.html"}, {"title": "Des objectifs presque parfaits", "text": "L'oeil est peut-être l'organe le plus fascinant du corps humain. Comme si en regardant quelqu'un dans les yeux on plongeait au coeur du mystère de la vie. Pour casser la magie, il suffit de se représenter la cavité optique comme une caméra de 7 grammes et 2,5 centimètres de diamètre, dont le cristallin serait l'objectif, la cornée, le hublot protecteur, l'iris, le diaphragme. Des organes que l'on sait de mieux en mieux soigner ou greffer. En revanche, la rétine reste mystérieuse. Cette membrane qui tapisse le fond de l'oeil reçoit les images et les décode avant de les transmettre au cerveau via le nerf optique (un alliage de 1 200 000 fibres). On pourrait la comparer à une pellicule photographique, composée de 41 à 85 millions de bâtonnets (pour la perception des mouvements) et de 7 millions de cônes (pour les formes et couleurs). Les troubles de la vision sont très fréquents: ils concernent 15% des enfants, 17% des adultes de 21 à 45 ans et 50% de 50 à 60 ans. Et on observe, par exemple, que le nombre de myopes augmente, en France, chaque année de 1%, depuis vingt ans.", "url": "https://www.lexpress.fr/informations/des-objectifs-presque-parfaits_636181.html"}, {"title": "Notre premier signal d'alarme", "text": "Trois jours. C'est le laps de temps qu'il faut à un bébé pour différencier les odeurs. Des scientifiques français ont en effet étudié le comportement de 66 nouveau-nés, en leur présentant des tampons de gaze imprégnés soit de leur liquide amniotique, soit de lait maternel. Résultat: alors qu'au début ils s'orientent aussi bien vers l'un que vers l'autre, à partir du 3e jour, et à mesure que les tétées augmentent, ils manifestent une nette préférence pour le lait maternel. Cette éducation, progressive, ira ensuite en s'amplifiant et certains spécialistes avancent le chiffre - très théorique - de 10 000 odeurs différentes perceptibles par un être humain à l'âge adulte. Car l'odorat n'a pas seulement une fonction biologique, même s'il sert d'alarme face à un aliment dangereux. Il possède aussi une dimension cognitive. Une odeur est toujours liée à des sentiments, des émotions, des souvenirs. Quant aux phéromones, ces substances chimiques qui, dans de nombreuses espèces animales, servent de mode de communication sexuelle, leur rôle chez les êtres humains est beaucoup plus discuté. Ce «nez sexuel» s'atrophie à l'âge adulte, au point de n'être peut-être plus opérationnel.\nLa mise au point d'un parfum de l'amour n'est sûrement pas pour demain.", "url": "https://www.lexpress.fr/informations/notre-premier-signal-d-alarme_636179.html"}, {"title": "A chacun son groupe", "text": "Les Aztèques l'appelaient «l'eau précieuse». Il vaut de l'or, en effet, ce sang qui coule dans nos veines! Il se compose à 55% de plasma et à 45% de globules rouges (de 3,7 à 5,9 millions par millimètre cube) et de globules blancs (de 4 000 à 11 000 par millimètre cube). Le plasma apporte les éléments nutritifs et il évacue les déchets vers le foie et les reins. Les globules rouges véhiculent l'oxygène. Quant aux globules blancs, ils assurent la défense de l'organisme. A la naissance, un bébé dispose d'environ 2,5 litres de sang. Plus tard, un homme en aura 4 à 5 litres, et une femme, un peu plus de 3 litres. Mais à chacun son sang: en France, 45% de la population appartient au groupe sanguin O (ni A ni B); 44% sont A, 8% B et 3% AB. Par ailleurs, 85% des Français présentent un Rhésus positif. Pour circuler, le sang emprunte un incroyable réseau d'artères, de veines et de capillaires qui, mis bout à bout, pourraient mesurer 100 000 kilomètres, soit le quart de la distance de la Terre à la Lune. Il faut de la puissance pour en faire le tour: au départ du coeur, le sang est propulsé dans l'aorte à la vitesse de 40 à 50 centimètres par seconde. Et un globule rouge ne survit que cent vingt jours.", "url": "https://www.lexpress.fr/informations/a-chacun-son-groupe_636174.html"}, {"title": "A la conquête du corps", "text": "Notre siècle aurait plu à Spinoza. Il y a plus de trois cents ans, le grand philosophe s'étonnait: «Ce que peut le corps, personne ne l'a jusqu'ici déterminé; l'expérience n'a jusqu'ici enseigné à personne ce que, grâce aux seules lois de la nature - en tant qu'elle est uniquement considérée comme corporelle - le corps peut ou ne peut pas faire... Le corps peut beaucoup de choses dont l'esprit s'étonne.» En effet.\nS'il a fallu trois millénaires de médecine pour enfin soigner une rage de dents ou une appendicite, on compte désormais les progrès d'année en année. La plus belle réussite du génie humain est sans doute cette aventure intérieure qui ne cesse de dévoiler les mystères de notre corps. Dans deux directions majeures, la connaissance et la performance, le chemin parcouru est tel qu'il laisse encore présager des moissons d'avancées scientifiques. Le bouleversement de la génétique en est un des meilleurs exemples, puisque l'on attend légitimement, dès le début du siècle qui s'ouvre, les bienfaits exponentiels de la thérapie génique. Certes, le fléau intolérable du cancer n'est pas vaincu, et le sida, s'il est à peine enrayé en Occident, continue de ravager l'Afrique et l'Asie. Mais la prévention et la détection font de moins en moins de l'homme une victime passive. S'il ne nous est pas encore donné de guérir de tout, il nous est maintenant offert de savoir de mieux en mieux nous prémunir contre le mal. Car les lois du corps ne nous sont plus étrangères. Nos cinq sens sont mesurés, nos influx quantifiés, nos organes inspectés au plus fin, nos entrailles contrôlées, nos coeurs et nos reins au besoin remplacés, nos os rajustés, notre peau retendue. Si bien que nous sommes aujourd'hui responsables et non plus seulement tributaires de nos corps. Les pages suivantes présentent l'état actuel du savoir, organe par organe, fonction par fonction. Afin de donner raison au précepte socratique: «Connais-toi toi-même».", "url": "https://www.lexpress.fr/informations/a-la-conquete-du-corps_636167.html"}, {"title": "Cinéma", "text": "Rich, Lindon...\nClaude Rich se faisait rare à l'écran, mais sa cote d'amour était intacte. Il hésitait à endosser l'habit d'homosexuel bourgeois que Valérie Lemercier avait taillé pour lui: il avait tort. Près de 900 000 spectateurs ont suivi Le Derrière, score qui sera dépassé par La Bûche, de Danièle Thompson. Avec Ma petite entreprise, de Pierre Jolivet, Vincent Lindon ne connaît pas la crise. Il réussit même à «booster» le Pas de scandale de Benoît Jacquot. Quant à Luchini, toujours sémillant, il n'est pas pour rien dans la belle carrière de Rien sur Robert, de Pascal Bonitzer. A souligner: la performance de Darry Cowl, bien placé pour un césar du second rôle grâce à son exceptionnelle prestation dans Augustin, roi du kung-fu, d'Anne Fontaine.\nL'Humanité\nUn grand prix du jury et deux prix d'interprétation à Cannes, une polémique critique et moins de 100 000 spectateurs en salle. Faut-il célébrer L'Humanité, de Bruno Dumont, sur la liste des grands vainqueurs? Oui. L'Humanité est un film «gagnant», non pour ses lauriers, non par son succès public, infime, mais pour sa persistance dans nos mémoires. L'Humanité demeure et hante. Comme Eyes Wide Shut, de Kubrick (également discuté, admiré, conspué). Cette hantise permanente est rare au cinéma. Il est des années sans. Le film de Dumont restera par sa volonté sèche et lyrique à la fois de montrer la rédemption via les corps malaisés (celui d'Emmanuel Schotté, le flic), mal (car trop) baisés (celui de Séverine Caneele, Domino, l'ouvrière), maltraités (le sexe d'une enfant violée et assassinée), mal fringués (celui, suant et engoncé, du commissaire). C'est par les corps, comme dans les premiers Bergman (aucun succès dans les années 50), que Dumont atteint cette métaphysique du mal et du pardon. Et les mêmes sommets que l'ermite de Farö. Donnez une seconde chance à L'Humanité. Il arrive au critique d'avoir raison.\nLauriers planétaires\nCe fut l'été de La Dilettante. Catherine Frot, habituée aux seconds rôles (parfaits), triompha dans les salles parisiennes, via le film de Pascal Thomas, et au Festival de Moscou, le 29 juillet. Et le cinéma français franchit l'été et l'automne sous les lauriers.\nA Locarno, le 14 août, le léopard d'or revint à Peau d'homme, coeur de bête, d'Hélène Angel, le léopard d'argent à La vie ne me fait pas peur, de Noémie Lvovsky, les léopards de bronze d'interprétation à Véra Briole, jouant dans 1999 Madeleine, de Laurent Bouhnik, et à Serge Riaboukine, dans Peau d'homme, coeur de bête.\nA Venise, le 11 septembre, outre la coupe Volpi à Nathalie Baye pour Une liaison pornographique, la médaille d'or du président du Sénat revint à Rien à faire, de Marion Vernoux.\nA Saint-Sébastien, le 25 septembre, la coquille d'or (concha de oro) à C'est quoi la vie?, de François Dupeyron, et Michel Deville recevait la coquille d'argent du meilleur réalisateur pour La Maladie de Sachs, celle du meilleur acteur allant à Jacques Dufilho pour C'est quoi la vie?, Michel et Rosalinde Deville emportant aussi le prix du meilleur scénario.\nA Bogota, le 21 octobre, Dis-moi que je rêve, de Claude Mouriéras, obtint le prix du meilleur film.\nA Montréal, le 25 octobre, la louve d'or du meilleur long-métrage fut décernée à Claire Denis pour Beau Travail.\nLe 27, on apprenait qu'Est-Ouest, de Régis Wargnier, était sélectionné pour l'oscar de mars 2000.\nA Florence, le 7 novembre, le grand prix fut remis à Haut les coeurs!, de Solveig Anspach.\nLe 22 novembre, à Salonique, Ressources humaines, de Laurent Cantet, obtint le prix du meilleur scénario, et Jean-Pierre Darroussin, celui du meilleur acteur pour Qui plume la lune?, de Christine Carrière.\nEnfin, le 5 décembre, Un dérangement considérable, de Benjamin Stora, a reçu le grand prix (pyramide d'or) au dernier festival de l'année, celui du Caire.\nComme on peut le constater, certains de ces films n'eurent aucun succès en France.\nJeanne d'Arc\nHabitué des scores phénoménaux, Luc Besson n'avait jamais réussi à séduire les critiques. Le pari de Jeanne d'Arc était donc de toucher un nouveau public sans s'aliéner les fans du Grand Bleu et du Cinquième Elément. Avec 3 millions d'entrées et une presse quasi unanime, Besson a rempli son contrat.\nLes films d'auteur\nTrois films d'auteur au comique angoissé ou à la crudité radicale se sont, cette année, partagé les faveurs du public. Rien sur Robert, de Pascal Bonitzer, comédie paranoïaque, a, en drainant 590 000 personnes, confirmé l'étendue de la «luchiniphilie». Fabrice Luchini y incarne un critique de cinéma coupable d'émettre un avis sur un film sans le voir. Moqué par les uns, méprisé par les autres, il est contraint d'encaisser. Triomphe d'un emploi muet aussi jouissif qu'inhabituel bercé par la musique de Buñuel. La Nouvelle Eve, de Catherine Corsini, 430 000 entrées, dans 15 pays étrangers, avec Karin Viard (voir ci-contre), décrit les aventures caustiques d'une célibataire rebelle aux conventions. «Ce sont les jeunes femmes modernes qui se sont reconnues dans cette comédie et l'ont plébiscitée», estime Licia Eminenti, responsable des ventes chez Gemini Films. Vendue dans 38 nations, soutenue par la critique, interdite par le conseil municipal de Bournemouth (Angleterre), privée de publicité à Seattle (Etats-Unis), Romance, une oeuvre sur la souffrance sexuelle féminine, de Catherine Breillat, réalise avec 380 000 spectateurs le meilleur score de son auteur. «Même ceux qui n'aiment pas Romance suscitent l'envie de s'y rendre», analyse son producteur, Jean-François Lepetit.\nCritique contre public\nDeux longs-métrages ont, cette année, trouvé leur public malgré le feu nourri de la critique. Astérix et Obélix contre César, de Claude Zidi, produit par Claude Berri, qui aura une suite, Astérix et Cléopâtre, tournée par Alain Chabat, avec Isabelle Adjani en reine d'Egypte. Et Les Enfants du marais, de Jean Becker, 2,1 millions de spectateurs, chronique épicurienne entre rixe au bistrot et vente de muguet traversée par le souvenir de Jacques (Becker, père de Jean) et soutenue par des comédiens - Jacques Villeret, etc. - qui sortaient tous d'un succès. La volée de bois vert reçue par Les Enfants du marais, «film pétainiste light», selon le quotidien Le Monde, fut l'une de celles qui polarisèrent la colère des cinéastes de l'ARP (Auteurs, réalisateurs et producteurs) dans leur texte de critique de la critique du 25 novembre dernier.\nNathalie Baye et Karin Viard\nVénus Beauté (institut), de Tonie Marshall (1,2 million de clients), avait libéré la légèreté abrupte de Nathalie Baye en esthéticienne effrontée. Une liaison pornographique, de Frédéric Fonteyne - sommet de finesse nerveuse - lui vaut la coupe Volpi à la dernière Mostra de Venise. La comédienne volontaire de Jean-Luc Godard, François Truffaut, Bertrand Blier ou Jeanne Labrune y assouvit un fantasme sexuel, y perd son image de jeune femme sage et creuse un nouveau sillon dans le cinéma français.\nLa Nouvelle Eve, de Catherine Corsini, ou comment se comporter face à un couple lorsqu'on est seule et célibataire, avait révélé le tempérament comique de Karin Viard. Haut les coeurs!, de Solveig Anspach - miracle de subtilité - confirme son registre inouï. L'actrice délectable de Philippe Harel ou d'Alain Tanner y campe Emma, enceinte et cancéreuse, y rappelle la Falconetti de Dreyer et devient de plus en plus indispensable aux réalisateurs, qui se la disputent.\nLe triomphe de la comédie\nPas un Nul, pas un ex du Splendid, aucun Deschiens n'est au générique des «cocoricos du rire». Usure, panne, rejet? Si la résistance gauloise bénéficie à Astérix (9 millions d'entrées en France), le triomphe de Notre-Dame de Paris a rebondi sur le pastiche de Patrick Timsit, Quasimodo d'El Paris (1,7 million). Toujours d'attaque, le vaudeville servi par un aréopage de vedettes (Deneuve, Béart, Azéma, Lemercier, Abril, Lindon) tourne désormais autour de la famille recomposée, décomposée, bousculée par la quête d'identité: lesbiennes de Belle Maman, de Gabriel Aghion (1,2 million de spectateurs), fille manquée du Derrière, de Valérie Lemercier (870 000), bazar parental de Mon père, ma mère, mes frères et mes soeurs, de Charlotte de Turckheim (687 000), frangines de La Bûche, de Danièle Thompson (800 000 spectateurs en trois semaines). Plus inattendu, le rire de la téci (cité) incarné par Jamel Debbouze, star de Canal +, dope la virée tchatcheuse et fauchée du Ciel, les oiseaux et... ta mère!, de Djamel Bensalah (1,2 million). Et Pierre Jolivet tire Ma petite entreprise (840 000) du naturalisme social vers l'humour des Pieds nickelés. Pour les autres prétendants au rire, gras ou Viagra, c'est la débandade.\nKirikou\nKirikou est petit, mais il s'est fait en France 1 million d'amis. Kirikou n'est pas grand, mais c'est un battant: le film de Michel Ocelot s'est vendu dans 30 pays, tandis que la cassette vidéo file vers les 300 000 exemplaires. Du coup, une série de six courts-métrages réalisés il y a dix ans par Ocelot, Princes et princesses, sort le 26 janvier 2000 en salles.\nCartons à l'étranger\nLes Contes d'automne, d'Eric Rohmer, ont rapporté plus de 18 millions de francs à l'étranger, affichant près de 500 000 entrées aux Etats-Unis, derrière Le Dîner de cons (55 millions, dont 15 aux Etats-Unis) et, bien sûr, Astérix (139 millions, hors Etats-Unis). La Vie rêvée des anges séduit les Américains en dépassant la barre des 400 000 entrées et des 11 millions de francs.\nLe duo Bercot-Le Besco\nLa naissance au cinéma d'Emmanuelle Bercot, réalisatrice de La Puce et des Vacances, deux films au format court, s'est doublée de celle d'une actrice de 16 ans, Isild Le Besco, jumelle frémissante et sauvage de la cinéaste, sorte d'Antoine Doinel fin de siècle.", "url": "https://www.lexpress.fr/informations/cinema_636162.html"}, {"title": "Art: les enchères reprennent", "text": "New York et Londres flambent à nouveau. Paris joue plutôt la demi-teinte. Mais de prestigieuses maisons de ventes y ouvrent leurs portes\nL'oeuvre a priori surprend: une sculpture en céramique de la Panthère rose enlaçant une blonde à demi dénudée: la Cicciolina, ex-star du porno italien et ex-femme de l'artiste Jeff Koons. Pourtant, cinq collectionneurs se la sont arrachée, le 16 novembre chez Christie's à New York, lors d'une vente aux enchères d'art contemporain. Résultat: cette icône kitsch des années 80 a été adjugée pour 11 millions de francs, soit le double de son estimation. C'est un véritable vent de folie qui a soufflé cet automne à New York. Les oeuvres impressionnistes et modernes ont elles aussi battu tous les records, la palme revenant à deux portraits de Picasso, ceux de ses compagnes Marie-Thérèse Walter et Dora Maar. Vendus environ 300 millions de francs chacun, ils ont frôlé ainsi le record remporté par les Noces de Pierrette, en 1989, au plus fort du marché. En quatre soirées, les clients des deux auctioneers ont donc déboursé pour des oeuvres du XIXe et du XXe plus de 3 milliards de francs, soit l'équivalent du produit annuel de Drouot...\nLondres aussi a flambé en décembre. Cézanne, Tanguy, Damien Hirst, des millions de livres se sont déversées sur l'art moderne et contemporain. Le retour des prix fous de la fin des années 80? «En réalité, la situation est beaucoup plus saine aujourd'hui, tempère Christophe Durand-Ruel, expert chez Christie's. S'il est vrai que d'énormes disponibilités circulent, provenant de portefeuilles boursiers ou de nouvelles fortunes réalisées dans les technologies, il n'y a pas de spéculation. A la différence des années 80, les collectionneurs ne sont pas soutenus par les banques. Souvent connaisseurs, ils dépensent leur propre argent, achetant ce dont ils ont envie, même si les prix atteints dépassent les estimations.»\nComparée à ce boom, la France fait triste mine, même si l'on s'accorde généralement à constater une amélioration et malgré quelques records. Après deux années d'embellie dans le sillage de la reprise américaine, le marché des enchères hexagonal (environ 9 milliards de francs en 1998) semble à présent marquer le pas. Au cours du premier semestre, l'activité de Drouot est restée quasi stationnaire(1,6 milliard de francs). Les spécialistes accusent la raréfaction de marchandises de premier plan, due en partie à une fiscalité désavantageuse (TVA à l'importation, droits de suite). La Foire internationale d'art contemporain, qui s'est déroulée à Paris en septembre dernier, a d'ailleurs reflété cette mollesse. Certes, selon ses organisateurs, la Fiac, qui avait cette année déménagé à la porte de Versailles, a tenu ses promesses, accueillant 100 000 visiteurs, soit 6% de plus qu'en 1998. Mais, comme le précise Anne Lahumière, présidente du Comité des galeries d'art, seules se sont bien vendues les oeuvres ne dépassant pas 100 000 francs, bien loin, donc, de la flopée des records anglo-saxons. A la Fiac, les grands collectionneurs internationaux ne se sont pas déplacés...\nMais la richesse de son patrimoine, son passé artistique et son attrait touristique conservent tout de même à la France des atouts certains. Les mastodontes anglo-saxons, Sotheby's et Christie's (ce dernier a été repris pour 9,7 milliards de francs par le financier français François Pinault), ne s'y sont pas trompés, et ont récemment installé à Paris de luxueux hôtels des ventes. Avant même de pouvoir y exercer puisque, par suite de reports incessants, la loi entérinant la fin du monopole des commissaires-priseurs français n'a pu encore être appliquée. Enfin: le Français Bernard Arnault, président de LVMH, vient de racheter - le Financial Times parle de 700 millions de francs - le britannique Phillips, n° 3 mondial de la vente aux enchères. Ce dernier ne souhaite pas établir ses pénates dans la capitale. Mais attaquer le marché du Net. A suivre.", "url": "https://www.lexpress.fr/informations/art-les-encheres-reprennent_636155.html"}, {"title": "Les clubs d'actionnaires", "text": "Il suffit parfois d'une seule action pour se faire chouchouter par une entreprise\nUne trentaine d'entreprises (parmi les plus grandes de la cote) chouchoutent leurs actionnaires en leur proposant d'adhérer à un club spécialement créé à leur intention, histoire de les fidéliser. C'est simple, gratuit et offre quelques avantages. Certes, pour en devenir membre, il faut posséder des actions de l'entreprise. Mais, le plus souvent, les sociétés se montrent coulantes et, avec une seule action (comme pour France Télécom ou Vivendi [propriétaire de L'Express]), on peut bénéficier de certains avantages. Les 18 000 membres du club LVMH reçoivent deux fois par an une revue qui leur est dédiée, et peuvent commander, avec ristournes, des produits du groupe (champagne, cognac, parfums); ils bénéficient aussi de coupe-files pour visiter les expositions dont LVMH est mécène, etc. Quant aux membres du club Vivendi, ils disposent d'un catalogue de produits à prix d'ami (une fontaine réfrigérante Culligan, 40% de réduction sur un abonnement AOL, une encyclopédie sur cédérom...). Tout comme ceux de France Télécom, qui peuvent acheter téléphones, répondeurs, fax ou abonnement à Wanadoo. Les membres du club Total voyagent, ceux de Disneyland Paris paient moins cher la journée avec Mickey, ceux de Dexia vont aux expositions et ceux de Pernod Ricard bénéficient de bouteilles à prix réduit. Quand la Bourse baisse, c'est un moyen de se rattraper un peu!", "url": "https://www.lexpress.fr/informations/les-clubs-d-actionnaires_636150.html"}, {"title": "La technique engluée", "text": "Comme celui de l'Amoco Cadiz en 1978, le fioul échappé de la carcasse de l'Erika menace nos côtes. Plus longtemps il reste au large, moins les polluants seront dangereux. A l'homme d'aider la nature. Pas facile\nL'image évoque un triste souvenir: un cormoran souillé par une nappe de fioul déversée par l'Erika se débat dans les bras d'un scientifique. Vingt ans après le drame de l'Amoco Cadiz au large de Portsall, rien n'aurait donc changé? «Au-delà de l'émotion immédiate suscitée par une marée noire, il ne faut pas surestimer l'impact sur le littoral et le milieu marin, prévient Lucien Laubier, directeur du Centre d'océanologie de Marseille (COM) de l'université de la Méditerranée (Aix-Marseille II). En 1978, la plupart des scientifiques pensaient que de nombreux sites étaient perdus pour des générations.» C'était négliger le pouvoir autoépurateur de la mer: «Il a fallu sept ou huit ans à la nature pour reprendre ses droits.» Aujourd'hui, la faune et la flore ont retrouvé leur équilibre sur la quasi-totalité des 360 kilomètres de côtes bretonnes touchées par les 223 000 tonnes de pétrole léger du supertanker.\nCe retour à la vie s'est fait de façon inégale. Les oiseaux, les mammifères marins et les algues, victimes essentiellement des effets physiques de souillure et d'engluement, se sont révélés moins vulnérables que les planctons, les crustacés et les coquillages, plus exposés à la toxicité des hydrocarbures. Le littoral a réagi diversement, selon son relief: falaises, plages de galets ou côtes rocheuses frappées par les vagues et les courants, donc continuellement nettoyées, ont peu souffert. A l'inverse, vasières, fonds d'estuaire et marais maritimes ont été dévastés. Les nombreuses plantes à racines ont été étouffées par le pétrole, qui empêchait la photosynthèse. «Contrairement à ce que croient les élus, mieux vaut qu'une marée noire s'abatte sur des plages que dans des marécages. Dans un cas, on perd quelques touristes pendant une saison; dans l'autre, il faut plusieurs années pour que l'écosystème reprenne le dessus», observe Bernard Fichaut, enseignant à l'université de Bretagne occidentale (UBO), à Brest.\nParamètres aléatoires\nCette pollution des milieux sensibles du littoral est à craindre dans le cas de l'Erika. Les progrès techniques et humains dans le traitement de ce type d'accident depuis vingt ans n'ont pas empêché la catastrophe du pétrolier maltais. «Il n'y a pas de règle dans ce domaine, concède Michel Girin, directeur du Centre de documentation, de recherche et d'expérimentations sur les pollutions accidentelles des eaux (Cedre). Un naufrage est une situation exceptionnelle, avec des paramètres aléatoires.» Dans le cas de l'Erika, l'élément incontrôlable a été la nature de la cargaison. Essence, kérosène, fioul ou brut, les pétroles sont classés en fonction de leur densité, de leur viscosité et de leur capacité d'écoulement (selon la température). Celui transporté par l'Erika était particulièrement lourd. Heureusement, il a longtemps erré entre la Bretagne et la Vendée, perdant une bonne partie de sa toxicité. «Plus la nappe dérive en mer, plus elle est brassée par la houle: peu à peu, ses composés volatiles, comme les gaz (méthane, éthane, propane...) et les solvants (benzène, toluène...), s'évaporent. L'ensemble devient plus dense, plus visqueux, mais chimiquement moins dangereux», rapporte Anne Leroux, ingénieur agronome au Cedre. En 1978, ces composants «aromatiques» des hydrocarbures ayant immédiatement atteint les côtes bretonnes, il y eut des effets désastreux.\nL'extrême densité des taches jaillies de l'Erika a surpris la marine nationale, qui a pourtant envisagé tous les moyens de lutte hérités des marées noires précédentes. En vain, ou presque. Les opérations de pompage n'ont pas pu débuter avant le lundi 20 décembre, en raison de conditions météorologiques défavorables. Dans ce type d'opération, on aspire rarement plus du dixième de la nappe. Mais 1 mètre cube récupéré en mer correspond à 5 à 10 mètres cubes de pollution en moins sur le rivage. Le brûlage a été abandonné parce que techniquement irréalisable: «Le fioul étant trop lourd, il aurait fallu le chauffer pour y mettre le feu, note un spécialiste. Et risquer une pollution aérienne - fumées, cendres et suies.» Dernière possibilité: l'utilisation de dispersants, des produits qui accélèrent la dispersion naturelle du pétrole par la houle, fractionne la nappe en une multitude de gouttelettes, la soustrayant ainsi aux effets du vent et favorisant la dégradation des hydrocarbures par les bactéries naturellement présentes dans l'eau. Mais, là encore, impossible en pleine mer en raison de la consistance du mélange. Reste qu'aujourd'hui les deux tiers de la cargaison de l'Erika - 18 000 tonnes - gisent toujours par 120 mètres de profondeur, et que personne ne sait avec certitude comment ce fioul évoluera dans les prochaines années. «Il faudra rapidement mettre en oeuvre les moyens pour purger l'épave, même s'ils sont coûteux, estime le directeur du Cedre. L'Erika, scindé en deux parties éloignées, se trouve en fait dans des zones sensibles, où travaillent de nombreux pêcheurs.»", "url": "https://www.lexpress.fr/informations/la-technique-engluee_636148.html"}, {"title": "Ville: \"On peut aller plus loin\"", "text": "Gilles de Robien, maire UDF d'Amiens, vice-président du Conseil national des villes, réagit aux mesures gouvernementales\nQuel jugement portez-vous sur ce nouveau dispositif?\nIl amplifie - en moyens budgétaires et en hommes - un certain nombre de mesures préexistantes. S'il donne, de fait, un «coup d'accélérateur», il faut relativiser les 5 milliards de francs «mis au pot» pour une cinquantaine de sites - d'ailleurs plutôt bien ciblés - sur une durée de six ans.\nLa machinerie demeure lourde et complexe...\nIl faut encore simplifier les procédures. Je pense qu'on pourrait aller plus loin et plus vite. Le gouvernement veut consolider le rôle des sous-préfets à la ville. Personnellement, je serais plus favorable à la nomination de préfets en titre, des hommes chevronnés, habitués aux procédures, expérimentés, interlocuteurs respectés des administrations centrales...\nQuelles sont les autres limites des mesures proposées?\nIl reste à construire une réelle cohérence entre ministères afin que chacun soit au chevet de la ville. Sans cela, on risque des contre-performances, des contradictions. Par exemple, dans la Somme, certains cantons ont perdu le bénéfice des fonds européens, d'autres des primes d'aménagement du territoire. Nous perdons des outils et des chances de création d'emplois pendant qu'on nous gratifie d'un grand projet de ville pour soigner les quartiers sensibles. Quelle logique?\nQue pensez-vous du rôle donné sur le terrain aux délégués de l'Etat?\nPourquoi pas? Mais il faudrait davantage souligner le capital confiance qui est celui des élus.\nEt l'extension des services publics sur le terrain?\nPour le moment, c'est une simple affirmation. Voyons comment elle se traduira dans les faits. Localement, les élus sont souvent confrontés à des réticences et à des manques de crédits des services de l'Etat. Néanmoins, depuis le 1er décembre, l'Etat a inauguré une maison de justice dans un quartier d'Amiens, pendant que la ville installe trois antennes décentralisées de police municipale ouvertes jour et nuit. La politique de la ville est transversale entre tous les ministères et partenariale entre l'Etat et les collectivités locales.", "url": "https://www.lexpress.fr/informations/ville-on-peut-aller-plus-loin_636136.html"}, {"title": "Livres", "text": "La prime aux prix\nIl n'est jamais trop tard pour bien faire. Vilipendés l'an dernier pour avoir écarté Houellebecq, les jurés littéraires ont voulu, en cette dernière remise de prix du siècle, se refaire - si tant est que cela soit possible - une virginité. Résultat: les éditions de Minuit, réputées pour leur qualité et leur intégrité, ont raflé la mise avec un Goncourt à Jean Echenoz (Je m'en vais) et un Médicis à Christian Oster (Mon grand appartement). Galligrasseuil, qui a tout de même la peau dure, se partage les restes: respectivement, l'Interallié à Jean-Christophe Rufin (Les Causes perdues, Gallimard), le Renaudot à Daniel Picouly (L'Enfant léopard, Grasset), le Femina à Maryline Desbiolles (Anchise, Seuil), tandis qu'Albin Michel, l'éternel outsider, et Stock, dopé par l'arrivée de Jean-Marc Roberts, se partagent, eux, le Grand Prix du roman de l'Académie française. Cette saison terminée, reste à savoir si ces grands enfants que sont les jurés littéraires ont fait cette année une simple crise d'honnêteté (relative) ou s'ils vont durablement modifier leurs moeurs. Au-delà des gesticulations germanopratines, la question revêt plus d'intérêt qu'il n'y paraît. En effet, quoi qu'en disent leurs détracteurs, les prix littéraires continuent de faire vendre des livres. La preuve: à l'exception de François Taillandier, tous les auteurs primés figurent dans notre liste de best-sellers. Oui, la petite bande rouge fait toujours rêver. Les auteurs comme les lecteurs.\nScandales\nSi le talent n'assure pas les ventes, le scandale reste, lui, l'un des bons moyens de promouvoir un livre. A condition de le manipuler avec précaution. Ainsi La Putain de la République, de Christine Deviers-Joncour, a fait un tabac, mais sa suite un bide. Jean d'Ormesson a réussi à enflammer les médias grâce à trois pages sulfureuses de son Rapport Gabriel consacrées à Mitterrand face au «lobby juif». Tout aussi efficace sur un thème aussi rebattu, L'Omerta française et ses «révélations» ont propulsé d'emblée Sophie Coignard et Alexandre Wickham en tête des ventes. Même l'intransigeante Christine Angot a profité du scandale (apparemment non prémédité) qu'elle a causé en agressant Jean- Marie Laclavetine sur le plateau de Bouillon de culture. Bref, si vous voulez devenir un écrivain connu, ouvrez votre gueule. Ou démissionnez.\nRetour à soi\nDebout les morts! Avec Le Courage d'être soi (éd. Relié), Jacques Salomé (vingt-trois semaines dans les listes) n'a pas fait de détail dans l'art difficile, mais combien gratifiant, d'exister devant son semblable. Ne nous laissons pas abattre par les affreuses ondes négatives qu'il nous arrive de recevoir, profitons au contraire des positives qui font suivre l'intendance et le reste. Avoir du courage, c'est tout simplement exaltant, l'auteur le sait et le public lui en aura su gré. Il paraît que l'on étudie Salomé au Japon avec une attention qui profitera aussi bien à Christophe André et François Lelord, qui ont écrit L'Estime de soi (Odile Jacob, vingt-huit semaines en tête). Là encore, un apprentissage recommandé de la lutte sans relâche contre les mauvais génies qui chuchotent honte et culpabilité à l'oreille du bipède pensif de Rodin...\nSport\nSi Aimé Jacquet engrange les bénéfices de la victoire des Bleus avec Ma vie pour une étoile (Robert Laffont-Plon, treize semaines de présence), le duo Zidane-Franck, chez les mêmes éditeurs, n'a guère tenu la distance (trois semaines). Le parfum de scandale qui a entouré l'édition 1999 du Tour de France a dopé les ventes des libraires. Massacre à la chaîne, de Willy Voet (Calmann-Lévy), Ma vérité, de Richard Virenque (Rocher), et Secret défonce, d'Erwann Menthéour (Lattès). Comme quoi tenir la seringue n'empêche pas de manier la plume.\nL'aventure\nBien au chaud sous leur couette, attentifs aux essais qui les initient aux secrets de leur moi, les Français dévorent les aventures de ceux qui sont allés au bout de leur rêve. L'année s'achève sur le triomphe de trois récits d'aventures extrêmes: Le Tour du monde en 20 jours, de Bertrand Piccard et Brian Jones (Robert Laffont), L'Odyssée blanche, de Nicolas Vanier (Robert Laffont), et Le Pôle intérieur, de Jean-Louis Etienne (Hoëbeke). Leur succès est aussi une preuve que, si le temps consacré à regarder la télévision pénalise souvent la lecture, l'édition va de pair avec la médiatisation.\nLes marathoniens\nMichel Houellebecq, Daniel Pennac et Philippe Delerm: l'annonciateur du désastre, le titi de Belleville et le jardinier du bonheur sont les trois stars incontestées du hit-parade. On sait quel débat furieux la publication des Particules élémentaires (trente-neuf semaines à ce jour) a soulevé dans le landerneau littéraire et l'enthousiasme non démenti du public pour les frasques de Malaussène malgré une critique mitigée. Quant à La Dernière Gorgée de bière (Gallimard), qui a fêté sa centième semaine de présence dans le classement de L'Express en juillet 1999, l'auteur a su installer un bar à demeure, ignorant placidement les succès fugaces... Delerm ou l'art d'une sérénité qui ne cherche pas midi à quatorze heures. Valable de jour comme de nuit.\nQuid toujours\nIl en va des dictionnaires ou des encyclopédies comme des bons vins: on s'arrache les grands millésimes. D'où le succès du cru 2000 du Quid, qui, tous genres confondus, occupe la deuxième place du dernier palmarès mensuel de L'Express.\nChats\nAnny Duperey a joué la carte du Tendre tendance féline avec Les Chats de hasard (Seuil, vingt-deux semaines au palmarès de L'Express). Chats qui s'en vont tout seuls, chats qui restent à demeure, mystérieux et affectueux. Ils ont trouvé une bonne maîtresse qui prend pour eux la parole.\nMalika Oufkir\nElles est belle, intelligente et son passé dépasse toutes les fictions. Dans La Prisonnière (Grasset), recueil d'entretiens avec Michèle Fitoussi, Malika Oufkir raconte son enfer d'enfant, de jeune fille puis de femme enfermée dans les geôles de Hassan II pour payer un coup d'Etat commis en 1972 par... son père. Sobre, bouleversant, ce témoignage, après son succès en France, s'arrache maintenant dans le monde entier. En attendant d'être distribué au Maroc.\nAmélie Nothomb\nElle n'a pas attendu son prix de l'Académie française, partagé avec François Taillandier (Anielka, Stock), pour grimper au sommet des listes de best-sellers. Depuis quinze semaines, elle occupe une des trois premières places, la deuxième depuis qu'Echenoz lui a ravi la première. Avec Stupeur et tremblements, indiscutablement l'un de ses meilleurs livres, Amélie confirme sa cote d'amour avec ses lecteurs.\nHarcèlement\nC'est la dictature invisible, celle qui ne s'avoue pas et règne dans les couloirs des bureaux, dans les corridors administratifs où un mot peut, à lui seul, laminer quelqu'un, voire pis. Cette tyrannie de la destruction psychologique n'avait pas encore trouvé son dénonciateur. Une dénonciatrice en l'occurrence, en la personne de Marie-France Hirigoyen, psychiatre et psychothérapeute, qui a fait un véritable tabac chez Syros avec Le Harcèlement moral (quarante-sept semaines dans les meilleures ventes de L'Express). Pour la première fois de façon aussi claire et précise, un panorama de la situation qui a explosé. Le public ne s'y est pas trompé: enfin, quelqu'un parlait des vrais problèmes qui le concernaient. Les ventes le prouvent.\nKourouma\nAhmadou Kourouma, prix du Livre Inter pour son roman En attendant le vote des bêtes sauvages (Seuil): anatomie baroque d'une Afrique en proie aux démons de la dictature.\nLe souci moral\nLa constante est assez nette pour ne pas être significative d'un air du temps: les Français cherchent une philosophie de l'existence qui n'ignore pas les grandes expériences du siècle. Ainsi aura-t-on lu avec attention le court récit de Geneviève de Gaulle Anthonioz, La Traversée de la nuit, sobre évocation de son passage dans les camps nazis. Par un autre biais, l'essai d'Alain Finkielkraut, L'Ingratitude (Gallimard), qui vient d'obtenir le prix Aujourd'hui, a relancé un débat sur le sens de la transmission qui n'est pas resté sans écho sur les problèmes actuels liés à l'éducation. D'un autre point de vue encore, Pierre Sansot a fait l'objet d'une vive curiosité avec son Du bon usage de la lenteur (Payot), charmant éloge d'un art de vivre sous le signe de l'attention et de la disponibilité de soi au temps d'un loisir bien compris. Tandis que le dalaï-lama s'installait paisiblement au tableau des succès avec son Art du bonheur (Laffont), Jean-Claude Guillebaud, avec son ambitieuse Refondation du monde (Seuil), montre qu'une pseudo-idéologie libérale ne suffit nullement à la culture d'un humanisme aux origines de la société européenne depuis la fin du Moyen Age. Tout n'est donc pas perdu pour le XXIe siècle en ordre de bataille.\nPoches\nPetits formats et petits prix, les poches donnent des best- sellers parfois surprenants. Ainsi Les hommes viennent de Mars, les femmes viennent de Vénus (J'ai lu), essai sur les rapports entre les sexes signé John Gray, en est-il à sa quatre-vingt-sixième semaine dans le panel de Livres Hebdo, tandis que Paroles de poilus, de Jean-Pierre Guéno (Librio/Radio France), en est à sa cinquante-troisième semaine. Plus attendu, Extension du domaine de la lutte, de Michel Houellebecq, poursuit en poche depuis cinquante-cinq semaines, devançant... Le Petit Prince (Folio), de Saint-Exupéry. Mais c'est là une autre histoire...\nVingt ans après\nVingt ans que ça dure et qu'on ne s'en lasse pas. Vingt ans de découvertes et de coups de coeur sur fond de samba ou de bossa- nova. Créée en 1979, la maison d'édition d'Anne-Marie Métailié nous a depuis beaucoup fait rêver et voyager. De Luis Sepulveda à Paco Ignacio Taibo II, en passant par Lidia Jorge ou Alfredo Bryce- Echenique, 30 auteurs ont fêté cet anniversaire en offrant chacun une histoire d'amour à Anne-Marie. Pour saluer le succès d'une éditrice indépendante qui n'a jamais eu qu'un secret: publier ce qu'elle aime.\nExpliquez-nous\nLa déferlante a commencé avec Le Racisme expliqué à ma fille, de Tahar Ben Jelloun, et ça n'a plus arrêté. Après, le succès, cette année, de Dieu expliqué à mes petits-enfants, de Jacques Duquesne, et d'Auschwitz expliqué à ma fille, d'Annette Wieviorka, c'est maintenant au tour de Marek Halter de triompher avec Le Judaïsme expliqué à mes filleuls. De très bonnes ventes qui elles aussi s'expliquent: courts, didactiques, bon marché, vite écrits, vite écoulés, ces livres collent parfaitement à l'air du temps de cette fin de siècle. Et aux nouvelles donnes de l'économie du livre.\nLe monde en revue\nUne très jeune vieille dame que cette éternelle Revue des Deux Mondes, fêtant gaillardement ses 170 ans avec un numéro spécial novembre-décembre consacré aux «nouvelles intolérances». Menu de signatures: de Theodore Zeldin à Ismail Kadaré, d'Ezra Suleiman à Alain Finkielkraut, parmi d'autres. Au programme, un passage au scanner d'une société si paradoxalement éprise d'émancipation et d'autosurveillance de soi. La revue que préside aujourd'hui Marc Ladreit de Lacharrière souhaite poursuivre ce travail de décryptage et de croisements multiples de la réflexion intellectuelle.\nBédé: la loi des séries\nLes années passent, mais rien n'efface la fidélité aux héros de 7 à 77 ans. Gaston 19 (Marsu), collection de parutions de Spirou, de pubs, de planches inédites de Franquin, devrait conquérir 680 000 orphelins. La réédition de Tintin au pays des soviets (Casterman) a emballé 600 000 tintinophiles. Et Boule et Bill (Dargaud), de Roba, ont célébré en fanfare leurs 40 ans: 150 000 lecteurs. Enfin Géronimo (Dargaud), la vingt-sixième aventure de Blueberry signée Charlier et Giraud, et le tome 42 des Tuniques bleues, de Lambil et Cauvin, ont séduit 150 000 aficionados. Les enfants s'emballent, eux, pour le Petit Spirou (fils de), inventé par Tome et Janry (Dupuis). Sa huitième péripétie rassemble 350 000 bédéphiles en herbe. Une autre star le talonne: Titeuf, signé Zep, houppe à la Tintin, baskets à la Gaston (Glénat). Le tome 7 a atteint la barre des 300 000.\nLe scénariste Jean Van Hamme a conquis les ados des années 90 avec les aventures de l'agent secret XIII (Dargaud, 13 chapitres), du Viking Thorgal (Lombard, 25 chapitres) et du milliardaire Largo Winch (Dupuis, 10 chapitres). A lui seul, Van Hamme a séduit près de 1 million d'acheteurs en 1999.\nCernant un public pointu, les séries Lanfeust de Troy, d'Arleston et Tarquin (Soleil, 7 tomes), La Caste des méta-barons, de Jodorowsky et Gimenez (Humanoïdes associés, 6 tomes), et les Chroniques de la lune noire, de Froideval et Pontet (Dargaud, 8 tomes), maintiennent, quant à elles, leur hégémonie sur le fantastique (autour de 100 000 fans chacun).\nLe Sursis, de Gibrat (Aire libre), planté en 1939-1945, et Azrayen', de Lax et Giroud (Aire libre), retraçant la guerre d'Algérie, insufflent à la bédé une qualité française (découpage, couleurs soignées, sens de l'Histoire) saluée par la critique et le public. Mais le sang neuf vient, notamment, de l'imaginaire délirant et/ou débridé de Sfar, convoquant les fantômes existentiels dans Le Mexicain à deux têtes (Delcourt), de Blain, embarqué vers le cargo dantesque du Réducteur de vitesse (Aire libre), de David B., avec les autofictions de L'Ascension du haut mal (L'Association), de Trondheim et du pays magique de Lapinot (Dargaud), de Rabaté, as de l'expressionnisme littéraire (Ibicus, chez Vents d'ouest)... Scénarios frappadingues, couleurs pétantes ou noir et blanc tranché, personnages atypiques, c'est l'imagination au pouvoir, le pouvoir de l'image.", "url": "https://www.lexpress.fr/informations/livres_636131.html"}, {"title": "Courriers de la peur", "text": "La correspondance entre un galeriste juif américain et son ami allemand pendant la montée du nazisme. Un texte choc\nSur le podium de la gloire littéraire, certains ont la victoire sonore quand d'autres triomphent sans bruit. Inconnu à cette adresse, la très courte et très percutante nouvelle de l'Américaine Kressmann Taylor, appartient sans conteste à la seconde catégorie. Rédigé en 1938 par une modeste mère au foyer et publié la même année dans Story Magazine, ce texte a immédiatement suscité l'enthousiasme outre-Atlantique. Les numéros de la revue épuisés, cette nouvelle fut ronéotée par ses lecteurs admiratifs qui souhaitaient en faire passer un exemplaire à leurs amis. Puis le cinéma acheta les droits, le Reader's Digest, enfin, se décida à offrir cette perle à ses abonnés, en publiant une version un peu condensée du texte. Avec le temps, bien sûr, l'ardeur s'est un peu calmée, mais le texte a continué de vivre son destin de papier, décennie après décennie, poursuivant cette étrange navigation de main en main, de bouche à oreille.\nPlus de soixante ans après sa rédaction, Inconnu à cette adresse connaît à peu près le même parcours en France. Sorti en mai, peu remarqué par la critique, le texte, sans presque jamais entrer dans la liste des best-sellers, a mené discrètement sa carrière pour frôler aujourd'hui les 40 000 exemplaires vendus.\nPourquoi un tel succès? Parce que Inconnu à cette adresse, dense, efficace, machiavélique, est un texte choc. L'histoire, qui débute en 1932, se construit autour d'un échange épistolaire entre un certain Martin Schulse, galeriste américain retourné dans son Allemagne natale, et Max Eisenstein, son associé et ami, resté aux Etats-Unis. Leur correspondance suit le cours de cette amitié lorsque, missive après missive, Eisenstein s'aperçoit que son ami, son frère spirituel, sous l'emprise de l'hitlérisme triomphant, est en train de devenir antisémite. Est-ce une feinte pour échapper à la censure ou Martin, pris dans l'engrenage national-socialiste, est-il en train de devenir un monstre? A mesure que l'on s'avance dans cette lecture, il apparaît très vite que l'intérêt du récit dépasse de beaucoup la virtuosité de son auteur. Et l'on se pose à notre tour cette question: à qui vais-je faire découvrir Kressmann Taylor?", "url": "https://www.lexpress.fr/informations/courriers-de-la-peur_636129.html"}, {"title": "Affaires d'Eglises, affaires d'Etat", "text": "En Suède, la séparation des deux institutions devient effective le 1er janvier 2000. Dans la plupart des pays de l'Union européenne, le régime est celui du partenariat\nScellés il y a près de huit siècles, lors du couronnement du roi Erik Knutsson, en 1210, les liens qui unissent, en Suède, l'Eglise luthérienne à l'Etat seront officiellement rompus le 1er janvier 2000. La séparation, décidée dans son principe en 1994, prendra la forme d'un divorce par consentement mutuel, minutieusement préparé. Jusqu'au début des années 90, l'Eglise tenait les registres de l'état civil. C'est également le pasteur qui délivrait le certificat de bonnes moeurs, indispensable, notamment, à tout candidat au permis de conduire. Et, voilà seulement trois ans, les Suédois naissaient encore tous luthériens... avant même d'avoir été baptisés. Quant à l'impôt destiné à l'Eglise, il était prélevé automatiquement auprès de tous les contribuables par les services fiscaux.\nPour abolir ce système et organiser le nouveau statut de l'Eglise, ce sont au total plus de 3 000 textes qui ont été discutés par le Parlement. Désormais indépendante, l'Eglise continuera à administrer ses biens - des bâtiments et des domaines agricoles et forestiers estimés à quelque 24 milliards de francs. Elle pourra même récupérer les objets de valeur actuellement exposés dans des musées, à la condition de pouvoir les accueillir dans des locaux adaptés. Quant à l'impôt ecclésiastique, il sera transformé en contribution volontaire. Mais il sera toujours prélevé par les services fiscaux. La séparation à la suédoise ne débouchera pas sur un système laïque, mais plutôt sur un partenariat. L'Eglise devra rester fidèle à sa foi luthérienne. Elle ne pourra pas abandonner ses structures démocratiques. Les nouveaux textes prévoient expressément le maintien du Conseil ecclésiastique, une assemblée élue au suffrage universel, dont sont exclus les évêques.\nIl n'y aura plus, de ce fait, le 1er janvier, dans l'Union européenne, que trois Eglises d'Etat: les Eglises luthériennes du Danemark et de Finlande, proches du modèle suédois, et l'Eglise d'Angleterre. Cette dernière est la seule dans laquelle la monarchie demeure aussi fortement impliquée. Le roi d'Angleterre est à la fois «gouverneur suprême» de l'institution et fidei defensor, «défenseur de la foi». Un rôle que l'actuel héritier du trône juge apparemment dépassé. «Les sujets catholiques du souverain sont aussi importants que les protestants, sans parler des musulmans, des hindous et des zoroastriens», déclarait le prince Charles en 1994, à l'occasion du 25e anniversaire de son investiture en tant que prince de Galles. On lui prête, depuis, le désir de retirer le statut d'Eglise d'Etat à l'Eglise anglicane et de faire du souverain le défenseur de l'ensemble des religions du royaume.\nA l'autre bout du continent européen, l'Eglise orthodoxe grecque a pratiquement le statut d'une Eglise d'Etat. La Constitution précise que «la religion dominante en Grèce est celle de l'Eglise orthodoxe orientale du Christ». Les députés doivent prêter serment de fidélité à la patrie et à la démocratie au nom de la «sainte et indissoluble Trinité». Les popes et tout le personnel de l'Eglise sont payés sur les fonds publics. L'instruction religieuse est au programme dans toutes les classes et fait l'objet d'une épreuve lors de l'examen de fin d'études. Les autres confessions sont définies comme des «cultes étrangers» et, fait unique en Europe, la religion est encore mentionnée sur la carte d'identité. En 1981, le Pasok (Parti socialiste) avait inscrit la séparation de l'Eglise et de l'Etat à son programme, mais il a dû rapidement faire machine arrière. Seule avancée: l'institution d'un mariage civil. Cependant, les couples, qui ont le choix, préfèrent toujours dans leur grande majorité passer devant le pope. En mai 1998, une centaine d'intellectuels avaient signé une pétition pour demander la séparation de l'Eglise et de l'Etat. Une tentative là encore sans suite, aussitôt condamnée par le très conservateur chef de l'Eglise orthodoxe, Mgr Christodoulos.\nSi, dans la plupart des autres pays européens, les Eglises sont, en principe, séparées de l'Etat, une ou plusieurs religions peuvent y bénéficier d'un statut plus ou moins officiel. Certains pays de tradition catholique sont liés avec le Vatican par un concordat qui organise tout ce qui touche à la vie de l'Eglise et à ses relations avec l'Etat, à l'exclusion de la foi ou du dogme. C'est le cas de l'Italie - où le catholicisme était religion d'Etat jusqu'en 1984 - du Luxembourg, du Portugal, de l'Autriche et de l'Allemagne. L'Espagne a un régime voisin, puisque le concordat y a été remplacé par une série d'accords avec le Saint-Siège. Dans presque tous les cas, ces concordats ou traités prévoient un enseignement religieux dans les écoles publiques. En Espagne, l'application de cette disposition fait depuis quelques semaines l'objet d'un débat. Le ministre de l'Education nationale a en effet décidé de remplacer, à partir de la rentrée prochaine, le catéchisme facultatif par des cours obligatoires d'instruction religieuse ou civique. Au grand dam de l'opposition, qui s'insurge contre le choix ainsi imposé entre la religion et le civisme... La même alternative est proposée depuis des années aux élèves allemands. Outre-Rhin, le système du concordat, propre au catholicisme, coexiste avec une série de traités passés entre les Länder, souverains en matière de culte, et les Eglises protestantes.\nSouvent, lorsqu'il existe un concordat, les services fiscaux de l'Etat se chargent de prélever une taxe ecclésiastique. C'est le cas en Espagne, où les contribuables ont cependant le droit d'affecter le montant de cette taxe à des associations reconnues d'utilité publique, en Italie et surtout en Allemagne, où le Kirchensteuer peut atteindre 8% de l'impôt sur le revenu. Il est acquitté par tous les contribuables baptisés qui n'ont pas expressément exprimé le souhait de «sortir» de leur Eglise.\nL'absence de concordat n'empêche pas, dans bien des cas, des liens étroits entre l'Eglise et l'Etat. L'Irlande, où le régime est officiellement celui de la séparation, est l'un des pays où le poids de l'Eglise est le plus lourd, y compris dans la législation civile. En Belgique, le système en vigueur est celui des «cultes reconnus». Il s'agit du catholicisme, du protestantisme, du judaïsme, de l'islam et de l'orthodoxie. Tous les élèves des écoles publiques ont droit à l'enseignement de leur religion. Un statut comparable est de plus en plus souvent accordé au courant de pensée dit «de la morale laïque». Aux Pays-Bas, la séparation est plus franche. Les Eglises y ont depuis 1982 un statut juridique privé. Mais leur poids social y demeure très important... de même que les subventions dont elles bénéficient.\nReste la France, le seul pays de l'Union européenne à pratiquer un véritable régime de séparation. La République assure la liberté de culte, mais n'en «reconnaît» aucun, et les associations religieuses sont des associations de droit privé. Cependant, la loi de séparation des Eglises et de l'Etat ne s'applique pas en Alsace ni en Lorraine - les deux départements alsaciens et la Moselle étaient allemands en 1905. D'où ce paradoxe: le président du plus laïque des Etats européens est aussi le seul, dans l'Union européenne, à disposer encore du droit de nommer - à Strasbourg et à Metz - des évêques catholiques.", "url": "https://www.lexpress.fr/informations/affaires-d-eglises-affaires-d-etat_636124.html"}, {"title": "Plus grands, plus gros", "text": "Malgré une croissance continue depuis un siècle, la stature des Français reste inférieure à celle de leurs voisins du nord de l'Europe. La taille moyenne des hommes est estimée chez nous à 1,75 mètre. Elle est de 1,83 mètre aux Pays-Bas de 1,79 mètre en Allemagne et en Suède. Au début du siècle, les conscrits de l'armée tricolore marquaient sous la toise 1,66 mètre. La Française type mesure quant à elle 1,62 mètre. Elle a grandi d'un peu moins de 2 centimètres en vingt ans. Selon le laboratoire d'anthropologie appliquée de l'université Paris V, ce changement est principalement dû à un allongement des jambes, la hauteur du buste progressant peu. L'évolution s'explique par l'amélioration de l'alimentation, de l'hygiène de vie et de la santé publique. «Ces facteurs optimisent le patrimoine génétique des individus», précise Serge Hercberg, directeur de recherche à l'Inserm.\nOn enregistre par ailleurs une légère augmentation du poids moyen des adultes. Selon l'Insee, l'homme type pèse en moyenne 73,7 kilos (pour 72 kilos en 1970). La balance indique 60,7 kilos pour les femmes, à peine plus qu'il y a vingt ans. Mais cette statistique standard cache des situations très contrastées. Ainsi, suivant les études, entre 7 et 10% des adultes seraient devenus obèses. La tendance est encore plus forte chez les enfants. Entre 1980 et 1996, la proportion de petites filles ayant un excès de poids est passée de 6,4% à 14,8%. Chez les garçons, le taux a grimpé de 3,6% à 10,7%. Principale cause avancée par les experts de l'Inserm: le manque d'exercice physique. Rivés à leur écran de télévision ou de jeux vidéo, les jeunes se dépensent moins et grignotent en permanence des nourritures trop riches en sucres et en graisses.", "url": "https://www.lexpress.fr/informations/plus-grands-plus-gros_636185.html"}, {"title": "Connexions à prise multiple", "text": "Le système nerveux est un gigantesque circuit électrique et chimique. Aux commandes: le cerveau et la moelle épinière. A l'exécution et aux avant-postes: les nerfs. La voie sensitive organise les informations qui parviennent au cerveau, elle tient donc celui-ci au courant de ce qui se passe à l'extérieur. La voie motrice transmet les ordres du cerveau. Le message qui circule est une sorte de courant électrique conduit le long des neurones (cellules nerveuses). Mais, pour passer d'un neurone à l'autre, il faut emprunter les synapses (les jonctions); le message électrique se traduit alors chimiquement en neurotransmetteurs. Il en existe une centaine, notamment la sérotonine, qui régule les troubles de l'humeur. La vitesse de transmission varie selon l'urgence: de quelques mm/seconde à 150 m/s. On a longtemps pesé les cerveaux, pensant évaluer l'intelligence: le cerveau masculin est généralement plus lourd que le cerveau féminin (1,6 kg et 1,45 kg). On sait maintenant que seul compte le nombre de connexions. Sachant qu'un adulte possède au moins 50 milliards de neurones et que chaque cellule nerveuse entretient de 1 000 à 10 000 jonctions, on estime que chaque cerveau dispose d'au moins 1 000 milliards de connexions. Et, s'il est vrai que nos neurones meurent et ne se reproduisent pas, jusqu'à la fin de nos jours, le cerveau peut, en revanche, créer de nouvelles connexions.", "url": "https://www.lexpress.fr/informations/connexions-a-prise-multiple_636180.html"}, {"title": "Papilles sous surveillance", "text": "Longtemps, on a pensé qu'il n'y en avait que quatre: sucré, salé, amer et acide. Quatre saveurs seulement, pour définir quelque chose qui fait appel à l'odeur, à la culture, à l'éducation et à la sensibilité de chacun: le goût. Aujourd'hui, on sait, grâce aux progrès de la neurobiologie, que le goût est une affaire extraordinairement complexe. Les cellules sensorielles contenues dans les papilles gustatives qui tapissent notre langue sont capables d'analyser une infinité de saveurs différentes, même si les mots ne sont pas assez riches pour en rendre compte. Annick Faurion, du laboratoire du CNRS de neurobiologie sensorielle à Massy (Essonne) a utilisé l'IRM (imagerie par résonance magnétique nucléaire) afin de déterminer comment notre cerveau percevait le goût. Elle a donc fait avaler à des cobayes humains des solutions, par goutte-à-goutte, de nature différente - aspartame, chlorure de sodium, quinine, etc. Puis elle a observé quelles étaient les aires cérébrales activées. Les résultats sont surprenants. Par exemple, les trois composantes fondamentales - olfactif, gustatif et somesthésique, comme le piquant ou l'astringent - ne passent pas par les mêmes nerfs. Il n'existe donc pas de centre cérébral unique pour la saveur. Autre enseignement: certaines zones, activées différemment selon qu'on est droitier ou gaucher, le sont en concomitance avec des zones du langage. On peut donc envisager, même si ce n'est qu'une hypothèse, que le fait de nommer un aliment permettrait de mieux en percevoir la saveur.", "url": "https://www.lexpress.fr/informations/papilles-sous-surveillance_636178.html"}, {"title": "Un insondable mystère", "text": "Pourquoi dort-on? Au fond, les scientifiques eux-mêmes n'en savent pas grand-chose. Certes, le sommeil est un processus commun à tous les êtres vivants. Mais, en réalité, il ne sert pas à se reposer. Ou très peu. S'il est essentiel, c'est parce qu'il engendre dans le cerveau des fonctions spécifiques. Chez les mammifères, l'homme en particulier, coexistent deux phases bien distinctes. Durant la première, celle du sommeil lent - environ 80% de la nuit - intervient un processus de restauration cérébrale lors duquel de nombreuses substances sont produites, notamment l'hormone de croissance et la mélatonine, une hormone impliquée dans les mécanismes de la reproduction.\nA l'inverse, durant le sommeil paradoxal - les 20% restants - le cerveau fonctionne autant qu'à l'état de veille, en particulier durant les rêves. Spécifique des mammifères - et dangereux, le corps étant alors paralysé sur le plan musculaire - il joue un rôle fondamental dans les processus d'acquisition. Les zones de mémorisation du cerveau sont activées, au point que la quantité de sommeil paradoxal augmente en période d'apprentissage intensif. L'alternance du rythme veille sommeil est commandée par notre horloge biologique interne, constituée de deux ensembles de neurones situés à la base de l'hypothalamus: les noyaux suprachiasmatiques.Quant à savoir pourquoi on dort peu, ou mal, les médecins sont démunis. Tout au plus peuvent-ils pointer un ensemble de causes, respiratoires, endocriniennes, médicamenteuses ou psychologiques, qui font que 1 personne sur 5 environ se plaint aujourd'hui de son sommeil.", "url": "https://www.lexpress.fr/informations/un-insondable-mystere_636173.html"}, {"title": "L'homme de l'an 2000, c'est vous!", "text": "Le millénaire qui s'achève aura apporté son lot de progrès et de barbarie, de démocratie et de tyrannie. Désenchantement du monde, faillite des idéologies, dépréciation du politique... En un siècle, que de désillusions! Reste, pourtant, l'individu, tiraillé entre repli sur soi et quête de nouvelles vérités. Jamais l'avenir du monde n'a autant dépendu de chacun de nous\nNous y voilà! A la fois soulevés d'enthousiasme par la force du symbole et réduits à notre pauvre condition terrestre, interrogatifs et inquiets, nous abordons le mystère du IIIe millénaire comme si nous étions des Robinson jetés par la houle du temps et du progrès sur les rivages d'une île inconnue. Jamais nous n'avons engrangé tant de connaissances, de confort et de bien-être. De l'infiniment grand à l'infiniment petit, des gènes aux galaxies, nous explorons tout et profitons de tout. Pourtant, ce savoir accumulé reste vain devant ce paradoxe: l'homme est un géant qui fait des pas de nain. Il pense, toujours seul et unique dans l'Univers. Il construit son présent et son futur terrestre, sans rien maîtriser de son ultime destin. Même si, grâce à la science, il grignote des parcelles de vie sur la mort, il demeure désespérément mortel et désemparé devant sa propre existence, taraudé par cette insoluble question: à quoi bon ce passage sur Terre? Au fil des siècles et des millénaires, il n'a cessé de rechercher des réponses sans réellement les trouver sinon en suivant, dans le doute, des religions bâties sur des certitudes ou des utopies. Aucune des civilisations qu'il a patiemment édifiées - c'est un fait - n'a résisté à l'épreuve de la durée et de l'Histoire. L'élan prométhéen, qui le pousse toujours, s'essouffle et la catastrophe en permanence le guette. Car le progrès est une marche qui régulièrement tourne court et parfois se termine en débâcle.\nLe siècle qui s'achève en est l'illustration caricaturale. Plus que tous leurs ancêtres, les «vingtiémistes» ont cru que l'humanité pouvait être mise en mouvement pour réaliser un but qui la dépasse. L'idéologie au XXe fut l'ambition civilisatrice des espérances humaines et son cimetière. Les feux de la science, qui éclairent si brillamment ces cent années, ne sont pas suffisants pour vaincre les vastes zones d'ombre qui les recouvrent et les obscurcissent, ces dizaines de millions de morts du nazisme, du fascisme, du communisme et de la volonté de puissance. Ce siècle a servi le confort des hommes et trahi l'humanité au nom d'idées qui ont bafoué la justice, la liberté, l'égalité, la vérité et même l'image de Dieu. Aussi, au moment où se referment ces années 1900 et ce IIe millénaire, faut-il se demander, avec une immense modestie, ce que nous voulons faire de nos lendemains sans, une fois encore, risquer de déchanter.\nL'homme et la femme de l'an 2000, c'est vous, c'est nous parce que nous sommes les artisans de notre vie et de notre aventure terrestre. Si nous devons, en effet, tirer une seule leçon du passé, c'est que nous l'avons plus construit que subi. Comme l'écrit Jean-François Revel dans la préface de son dernier ouvrage, Fin du siècle des ombres (Fayard): «Lorsqu'on se reporte à une date quelconque du passé, l'on doit redevenir conscient des multiples possibilités que recelait la situation d'alors et qui auraient pu s'accomplir en fonction des variables que les circonstances et les acteurs pouvaient mettre en oeuvre. Le dressage fataliste que la philosophie de l'Histoire dérivée de Hegel et Marx a longtemps imprimé dans nos esprits nous a habitués à considérer que le sens de l'Histoire est un sens unique. Cette conception est néanmoins très récente [...]. L'idée que ce qui a été ne pouvait pas ne pas être est une illusion, ce qu'Henri Bergson appelait l'?illusion rétrospective?.» Contre elle, le même Bergson proposait, très justement, ce mot d'ordre: «L'avenir de l'humanité est indéterminé parce qu'il dépend de nous!»\nIl n'est, au fond, pas de lecture plus optimiste, et stressante, de la vie: l'homme est responsable de sa trajectoire de la naissance à la mort. Il est, comme le disait Jean-Paul Sartre, qui, sur ce point-là au moins, ne s'est pas trompé, une «conscience libre». Cette théorie de la responsabilité n'est pas une proclamation de foi béate mais un appel à la lucidité alors que se desserrent, comme le constate René Girard, l' «emprise du religieux» mais également celle des idéologies et plus largement du politique. Ainsi nous retrouvons-nous à une charnière de la saga humaine, une de ces périodes clefs durant lesquelles se reconstruit une forme nouvelle de civilisation. Hier, le «nous» collectif écrasait tout. Ce passé-là se désagrège. Une autre harmonie reste à trouver. Il est évident qu'elle exigera une autodétermination des individus et des peuples. Entre le nouveau monde qu'il faut dessiner et l'ancien qui s'estompe, l'homme se retrouve face à lui-même, bousculé par une situation que reflète une parabole de Jésus-Christ: «Personne ne met une pièce d'étoffe neuve à un vieux vêtement; car elle emporte quelque chose du vêtement et la déchirure en est pire. On ne met pas non plus du vin nouveau dans de vieilles outres; autrement les outres se rompent, le vin se répand et les outres sont perdues. Mais on met le vin nouveau dans des outres neuves et tous les deux se conservent» (Luc V, 36 et 37).\nCe précepte souligne l'ampleur de la tâche qui attend l'homme dans ce IIIe millénaire: refaire un vêtement ou remplir une outre, à l'échelle d'une société, ne peut pas être le travail d'un seul mais le fruit d'une communauté d'individus contraints de préserver l'essentiel de la structure sociale héritée du passé et obligés de prendre en compte les forces émergentes. De cette eurythmie délicate dépend la prospérité sociale de demain. Or les tensions entre la vieille machine venue des XIXe et XXe siècles et les nouvelles motrices sont énormes. Partout, le tissu social se tend et menace de rompre: dans les pays développés, où explosent les vieilles outres idéologiques et jaillit la révolution technologique de la communication et de l'information, aussi brutale au fond et radicale que la révolution industrielle des années 1800; dans les pays pauvres, soumis à une violence politique, économique et sociale proportionnelle à leurs retards immenses; entre pays riches et pays démunis, dont les intérêts divergent de plus en plus, les premiers voulant imposer leurs normes pour se protéger, les seconds les récusant pour combler plus rapidement leur retard.\nces débats-là n'ont rien de théorique ni d'abstrait. Concrètement, ils s'incarnent dans les interrogations des gouvernements de gauche européens sur les fondements de leur action. Ils se manifestent dans le remue-méninges que provoquent Internet et la naissance de la «cybersphère» - synthèse de toutes les techniques de transmission du passé, l'oral de la «logosphère», l'écrit de la «graphosphère», l'écran de la «vidéosphère». Dans les discussions engagées en vain à Seattle par les membres de l'Organisation mondiale du commerce. Comment vivre ensemble dans le futur sans passer par une phase de désordre ou de décomposition? Telle est désormais la question de fond posée à l'homme de l'an 2000.\nLa réponse, évidemment, est terriblement complexe. Un bref regard en arrière, par-dessus notre épaule, le démontre. Ainsi, l'émergence au XIXe siècle de ces deux phénomènes majeurs qu'ont été l'industrialisation et la démocratie a eu des conséquences contradictoires. Le cancer de l'esclavage, par exemple, fut activé par la révolution industrielle et commerciale, grande dévoreuse de matières premières produites à bas prix par une main-d'oeuvre asservie. Mais les valeurs humanitaires qui sous-tendaient la démocratie permirent de le vaincre et de l'abolir. De ce cas, le grand historien anglais Arnold J. Toynbee a tiré cette leçon plus actuelle que jamais: «On peut sans se tromper affirmer que, si dans cette lutte la poussée de l'industrialisme n'avait pas été grandement neutralisée par la poussée de la démocratie, le monde occidental ne se serait pas si facilement débarrassé de cette plaie sociale.»\nMalheureusement, tout n'est pas progrès. Par exemple, «industrialisme et démocratie» non seulement n'ont pas désamorcé la guerre, mais ont contribué à sa relance et à son développement. A la fin du XVIIe siècle et au début du XVIIIe, sans disparaître, les conflits se «civilisaient» pour être conduits avec plus de modération: le fanatisme religieux qui les nourrissait depuis des siècles avait perdu de son intensité sans que le fanatisme national ait encore pris le relais. Mais les pulsions guerrières repartent de plus belle avec la Révolution française sous la poussée industrielle et démocratique: «Si nous nous demandons laquelle de ces deux forces joue le rôle principal dans l'intensification des conflagrations depuis cent cinquante ans, poursuit Toynbee en 1951, notre premier mouvement sera d'attribuer à l'industrialisme la responsabilité la plus importante. Ce serait pourtant une erreur. La première des guerres modernes - dans ce sens - fut inaugurée par la Révolution française.» Un extraordinaire texte de l'historien anglais Edward Gibbon, auteur en 1776 d'une Histoire du déclin et de la chute de l'Empire romain, témoigne de la conscience que certains observateurs avaient alors du déclin de l'idée de combat armé: «En guerre, les forces européennes s'exercent par des luttes modérées et indécises. L'équilibre des puissances continue à fluctuer, et la prospérité de notre royaume ou des voisins pourra être alternativement en hausse ou en baisse. Mais ces événements très particuliers ne peuvent pas atteindre d'une manière essentielle notre état général de bien-être ni l'édifice des arts, des lois et des moeurs qui distingue si avantageusement, au-dessus du reste de l'humanité, les Européens.»\nA peu de chose près, ce propos bicentenaire pourrait refléter l'état d'esprit européen au crépuscule du IIe millénaire: fin des fanatismes religieux ou idéologiques et baisse d'intensité des fanatismes nationaux caractérisent notre monde occidental aujourd'hui. Pourtant, la dernière décennie du XVIIIe siècle, le XIXe et le XXe ont apporté la sinistre preuve qu'Edward Gibbon se trompait: attisées par l'affirmation des nationalismes, l'industrie et la démocratie ont incendié le monde en 14-18 et transformé la terre en champ de morts; les maladies de la démocratie ont ensuite accouché du totalitarisme et de la Seconde Guerre mondiale. Cet immense progrès que fut la généralisation de l'éducation, née de l'éveil démocratique, n'a pas non plus produit tous les fruits attendus: si le niveau culturel a bien fait un bond immense, les espérances de la démocratie ont été déçues. L'instruction, ferment intellectuel du bonheur, n'a pas toujours été synonyme de paix.\nToutes ces conquêtes ne se sont donc pas transformées en franches victoires et l'amertume, nourrie des espoirs défaits, a même débouché parfois sur le pire. Preuve, s'il en est, que l'homme ne sait pas toujours, loin de là, jouer gagnant les atouts qu'il a réussi pourtant à se distribuer. Le simple bon sens semble, alors, l'abandonner.\nNul doute que nous en sommes aujourd'hui à ce point, dotés de cartes nouvelles, maîtresses même. Mais comment allons-nous les abattre? Ferons-nous mieux que nos ancêtres, qui, si souvent, ont transformé le progrès en tragédie par une alchimie régressive? Pour ne pas pénétrer à reculons dans l'avenir, il nous faut impérativement éclairer le présent et soupeser notre fardeau de voyageur pour le XXIe siècle.\nTout d'abord, il est certain que notre univers change sous la pression de phénomènes au moins aussi importants que ceux des XVIIIe et XIXe. Le premier fait majeur identifiable se situe dans l'ordre politique avec la naissance d'un individualisme moderne. Dans un entretien avec Eric Conan, publié par L'Express le 31 décembre 1998, Marcel Gauchet, qui consacre depuis longtemps ses réflexions à ce sujet, éclairait ainsi cette naissance: «La sortie de la religion constitue une rupture radicale avec l'ensemble du passé humain depuis des dizaines de millénaires [...]. Nous ne nous rendons pas assez compte de la nouveauté de notre situation: l'histoire humaine vient de se ?défataliser?. Alors qu'ils avaient toujours vécu comme des ?continuateurs?, les hommes se sont déliés de leurs dépendances, puis se sont reliés, mais par des liens résultant cette fois de leur volonté. Toute l'ambiguïté de cet individualisme, qui le rend difficile à saisir, est que cette libération s'impose à l'individu; on ne choisit pas d'être individu!»\nLes conséquences de ce nouvel état sont considérables. Tout l'ordre démocratique et politique en est bouleversé. Face à un individu devenu autonome, conscient que la vie n'est pas jouée d'avance, convaincu que l'utopie n'est plus une vision pour demain mais un quotidien qui se réalise, le système représentatif a volé en éclats. Tout ce qui le structurait est ébranlé, voire ruiné. La vieille idée selon laquelle les élus et l'Etat étaient là pour surajouter une pensée supérieure, car plus réfléchie, à la pensée de la foule des citoyens agonise. Il en va de même pour tous les corps intermédiaires - les syndicats, les organisations professionnelles, etc. - comme pour toutes les institutions qui reposaient sur le principe d'autorité - l'école, l'université, la médecine, les médias, etc. Le citoyen est devenu un électron libre indifférent à la volonté générale. Conséquence: le fait majoritaire s'effondre, car les minorités n'entendent plus s'y plier. Le sol ainsi se dérobe sous les pas des représentants d'une démocratie demeurée formellement représentative. Dans la pratique, elle vacille car les gouvernants ont, eux-mêmes, pris le pli et opté pour un dialogue de plus en plus direct avec un peuple segmenté. Le culte des sondages peu à peu s'impose et relativise le sacro-saint droit de vote. Le citoyen n'est plus dans l'urne. L'enquête d'opinion couronne l'individu. Du coup, les repères traditionnels vacillent et les méthodes évoluent. Quand Martine Aubry et Lionel Jospin imposent les 35 heures, ils court-circuitent les syndicats de tous ordres et s'assoient sur le paritarisme, élément structurant des relations sociales en France depuis un demi-siècle. Ce système n'aura finalement survécu à cette épreuve que grâce à la crainte gouvernementale d'une rébellion - vive, car ils sont mal en point - des corps intermédiaires, qui aurait déréglé des rapports de forces politiques, que le Premier ministre surveille comme le lait sur le feu. Mais la conviction jospinienne, malgré un respect très formel du Parlement, est évidente: tout doit se régler dans un dialogue direct, souvent cas par cas, avec le peuple; le reste n'est que théâtre. Le refus du chef du gouvernement d'instituer un statut de l'élu est une autre illustration de cette volonté de privilégier une démocratie directe, construite sur la rencontre des individus et du gouvernant sans la moindre médiation.\ndans l'ordre économique et social, le triomphe du marché et la mondialisation sont des révolutions de la même importance. Sous l'impact conjugué de ces deux transformations, les identités nationales souffrent, grincent, et la notion de citoyenneté recule au profit de l'individu autonome. Quand le vivre ensemble claudique, le vivre pour soi s'épanouit. Le sophisme de la globalisation, c'est qu'elle discrédite la perspective collective et dilue les nations dans le marché. «L'affaiblissement d'une perception globale, constate Edgar Morin dans un récent ouvrage (La Tête bien faite, Seuil), conduit à l'affaiblissement du sens de la responsabilité, chacun tendant à n'être responsable que de sa tâche spécialisée, ainsi qu'à l'affaiblissement de la solidarité, chacun ne percevant plus son lien organique avec sa cité et ses concitoyens.» Les politiques avancent dans le sillage de cette gestion du bout par bout qui disloque le système: on réforme le parquet sans réfléchir à l'ensemble de la justice; on crée le Pacs sans penser à la famille demain; on imagine le vote des immigrés sans ouvrir le dossier de la naturalisation...\nDans le maelström planétaire, le vouloir collectif perd pied et l'individualisme mute en un égoïsme d'autant plus virulent que les cadres sociaux traditionnels sont branlants. Ainsi la crise de la démocratie représentative vient-elle se nicher, comme une poupée gigogne, dans la révolution économique mondiale et aggraver ses dysfonctionnements dans l'internationalisation des échanges.\nL'affirmation d'un nouvel ordre technologique, la «cybersphère», facilite, elle aussi, l'enfantement de cet individu autonome égotiste. Le tempo de l'innovation est devenu fou. Comment maîtriser un monde où le long terme technique est désormais de six mois, dans lequel l'obsolescence est la norme et l'impatience un mode de production, de consommation et de vie? Dans la «cybersphère», le flux tendu est la loi, l'immédiateté l'impératif, l'instantanéité le mot d'ordre et l'infidélité (aux idées comme aux produits) un comportement ordinaire. Tous les intermédiaires sont gommés pour atteindre l'individu dans sa vie privée et l'amener à se déterminer seul, sans se préoccuper de toute démarche collective. Le génie de Bill Gates est d'avoir généralisé des produits qui le mettent en contact direct avec chacun d'entre nous et cultivent notre narcissisme. Windows est une fenêtre sur nous-mêmes tout autant qu'un business Microsoft. Internet est le culte du face-à-face, le miracle du marketing one-to-one qui efface les intermédiaires et donne accès au consommateur seul, à l'individu tout nu, dépouillé de ses contraintes collectives au sens large. Aucune sphère ne résiste à cette révolution du raccourci. Pas même la famille! La décision récente de délivrer sans ordonnance la pilule du lendemain à des adolescentes est une traduction concrète de cette mutation qui isole chaque être pour en faire le seul maître de son destin en dehors de toute structure traditionnelle d'encadrement.\nIl n'y a pas de grand complot dans cette conjugaison des trois ordres: politique, économique et social, technologique. Mais, comme l'écrit Alain Finkielkraut dans L'Ingratitude. Conversation sur notre temps (Gallimard), «le progrès n'est plus un arrachement à la tradition, il est notre tradition même. Il ne résulte plus d'une décision, il vit sa vie, automatique et autonome. Il n'est plus maîtrisé, il est irrépressible. Il n'est pas prometteur, il est destinal». Est-il devenu impossible d'interrompre ce mouvement permanent et de construire en évaluant le progrès? Cet «activisme de routine» écrit-il vraiment notre futur? Si ce devenir était acquis d'avance, la nature de la désagrégation qui alors nous frapperait est connue: l'aggravation des fractures en raison d'un inégal accès au modernisme; l'immobilisation par la croissance; l'asphyxie par la fuite en avant que plus rien ni personne ne contrôle; le triomphe de l'individu égotiste sur l'individu social. Dans le tréfonds des âges, l'Egypte vécut cette situation. «Quand elle s'effondra, sous le poids intolérable qui lui était imposé par ses bâtisseurs de pyramides, raconte Toynbee, le cours de cette société, apparemment moribonde, dévia de façon inattendue et brusque. Parvenue à cette étape, la société égyptienne refusa de mourir [...]. Durant deux millénaires, une civilisation qui avait connu jusque-là une existence pleine de mouvement et de signification se traîna, passive, immobilisée. En fait, elle survécut en se pétrifiant.»\nSi l'on croit avec Bergson que l'avenir dépend de nous, la pétrification égyptienne n'est pas une fatalité. Dans les trois ordres en révolution aujourd'hui, l'individu peut harmoniser la liberté de penser et d'agir qu'il a conquise et la volonté de vivre ensemble. Mais la réussite future de L'Homme mondial, selon la formule du philosophe Philippe Engelhard (Arléa), dépend beaucoup de sa capacité à mesurer ses faiblesses et à les corriger. La principale faille de l'individu né du XXe siècle est d'avoir érigé les droits de l'homme en une religion sans devoirs. Arrogance inouïe et signe d'infantilisme, il s'imagine à la fois maître de son destin et victime. Ainsi, dans la difficulté ou face à l'obstacle, recherche-t-il toujours des responsabilités ailleurs. Il désigne des boucs émissaires. Et il exige, faute de pouvoir en appeler encore à un Dieu de plus en plus contesté, des protections renforcées. Les signes de cette ambiguïté sont partout: dans les affaires (sang contaminé, vache folle, amiante), qui traduisent une crise de la responsabilité collective; dans l'explosion de la société dite du contentieux; dans la dérobade du politique, qui, de plus en plus, se défausse de tout arbitrage sur les juges. «Ces trois grandes manifestations de la crise de la responsabilité, écrit François Ewald, philosophe et professeur au Conservatoire national des arts et métiers, renvoient aux trois grandes dimensions - politique, juridique et morale - de la responsabilité. Ce mode de régulation sociale est fondé sur une certaine conscience des obligations. Ces différentes composantes ne fonctionnent plus en harmonie mais plutôt en contradiction.»\nL'ambivalence vibrionne partout. Chez l'individu, qui se décrète autonome mais exige toujours plus de droits. Chez les gouvernants, qui se mettent à l'écoute de toutes et de tous et encouragent le toujours plus de liberté sans contrepartie. Le revenu minimum d'insertion (RMI) perd, par exemple, toute signification sociale dès lors que l'obligation d'insertion n'est pas imposée: il s'est ainsi transformé en une charité louable certes, mais il est sorti du champ réel du politique et du contrat «droit» (disposer d'un minimum vital) - «devoir» (offrir en retour une activité utile pour la société). «On voit naître un nouvel art de gouverner, constatait Marcel Gauchet dans L'Express. [...] C'est la posture qui compte, pas les solutions qu'on apporte aux sujets débattus. Le résultat en est un dessaisissement collectif, très repérable dans le sentiment fataliste d'impuissance qui se répand au milieu de cette effervescence. Plus de liberté pour les individus et les groupes, cela veut dire, à l'arrivée, moins de capacité à gouverner l'ensemble dont nous sommes membres.»\nCette évolution, en vérité, n'est pas tenable dans la durée. Le compromis social ne peut reposer longtemps sur un malentendu. Poussé par un appétit insatiable de droits nouveaux, l'individu va fatalement se heurter au citoyen et à ses devoirs. Cette évidence transparaît dans les chiffres de la protection sociale: elle représente désormais plus de 2 500 milliards de francs par an, 150% du budget de l'Etat, et l'avenir est déjà écrit avec la croissance continue des dépenses de santé et des retraites qui, à l'horizon de vingt ans, vont exiger plusieurs centaines de milliards de francs de financement supplémentaire. Alors que la mode est à l'annonce de sa mort, l'Etat-providence est, en fait, plus que jamais remuant. «Cela ne signifie pas que l'Etat doive continuer à croître, écrit François Ewald. Devenu prépondérant, l'Etat-providence atteint sa limite. Il est dispendieux, injuste; il protège mieux les protégés que les exposés... Là gît peut-être le grand enjeu du prochain siècle: désadministrer la protection sociale pour en faire le principe d'une nouvelle organisation de la société civile.» Le blairisme, en Angleterre, ouvre sans doute cette voie-là. Quand, par exemple, Tony Blair offre à tous les étudiants ayant achevé leurs études une allocation chômage mais la supprime après trois offres réelles d'emploi refusées, il définit une relation nouvelle individu-Etat fondée sur la responsabilité. Même s'il n'a pas mené son projet à terme, Bill Clinton voyait juste quand il disait que l'Etat-providence ne devait pas être un mode de vie mais une chance de deuxième vie en cas d'échec. Marcel Gauchet est, d'ailleurs, convaincu que cette démocratie qui affirme le pluralisme des identités et des libertés particulières devra retrouver une cohérence autour de cette inévitable question: comment vivre ensemble? «Les démocraties ont aussi pour raison d'être le projet de maîtrise par les citoyens de leur communauté politique, répond-il. Il ne s'agit pas de jouer une dimension contre l'autre mais de les tenir ensemble.»\ncette construction est devant nous. Il y a plus de quarante ans, recevant le prix Nobel de littérature, Albert Camus lançait déjà: «Chaque génération, sans doute, se croit vouée à refaire le monde. La mienne sait pourtant qu'elle ne le refera pas. Mais sa tâche est peut-être plus grande. Elle consiste à empêcher que le monde ne se défasse.» Certes, nul ne reviendra sur les conquêtes de l'individu, mais son autonomie doit résister au risque tribaliste, à un glissement de l'épanouissement souhaitable du pouvoir sur soi vers un développement détestable du pouvoir pour soi. La communauté politique exige une éthique de la responsabilité, c'est-à-dire une pleine mesure de ses droits et de ses devoirs. L' «être social», selon l'expression d'Emile Durkheim, ne peut faire porter exclusivement sur les autres le poids de son existence. Il trouve sa place dans une société de réciprocité dont il est comptable au même titre que les gouvernants. Notre devenir individuel et collectif tient donc à l'équilibre que nous saurons recréer entre nous et l'Etat. Nous avons anéanti bien des organisations intermédiaires et nous en payons les conséquences: l'Etat peut devenir démagogique, inefficace, velléitaire, voire oppressif quand plus rien ne s'interpose entre lui et le citoyen; l'individu peut sombrer dans l'irresponsabilité quand il est affranchi de l'intérêt général. Dans la «cybersphère» qui s'élabore et met à mal toutes les communautés politiques traditionnelles où s'élaboraient les choix collectifs, va venir le temps d'une nouvelle exigence démocratique pour que la désaffection collective et l'individualisme ne se transforment pas en recul social. L'idéologie, essentielle certes, des droits de l'homme et le triomphe de l'Etat de droit n'y suffiront pas. Il nous faut réinventer des mécanismes permettant à la volonté générale de surmonter la crise de légitimité de l'action publique, et par ricochet du civisme, dans une société du spectacle où la durée de vie des idées n'est pas plus longue que celle des produits commerciaux. Comme l'écrit Jean-Claude Guillebaud dans La Refondation du monde (Seuil): «La prochaine planète ne sera pas notre héritage mais notre création. Le monde qui nous attend n'est pas à conquérir mais à fonder.» Oui, l'homme de l'an 2000, c'est bien vous. Vous qui vous regardez dans le miroir à la Une de L'Express.", "url": "https://www.lexpress.fr/informations/l-homme-de-l-an-2000-c-est-vous_636166.html"}, {"title": "Les métamorphoses du Scénic", "text": "Au Brésil, un Français ne reconnaîtrait pas son monospace Renault\nEn Italie, le 17 est un chiffre maléfique. Voilà quelques années, Renault avait dû rebaptiser son modèle portant ce numéro en R 177, afin de pouvoir l'exporter dans la Péninsule. Le mois dernier, toujours afin de répondre aux exigences de la clientèle - turque, cette fois - la firme au losange a lancé Symbol, une version tricorps dérivée de la traditionnelle Clio à hayon... Renault, comme l'ensemble des constructeurs, sait s'adapter quand il le faut. Et pourtant, quoi de plus standard qu'une automobile fabriquée à la chaîne? Depuis Frederick Winslow Taylor et Henry Ford, les modèles ne se ressemblent-ils pas comme deux gouttes d'eau? Il y a bien des conduites à gauche ou à droite, mais, sorti de là...\nEn réalité, les voitures subissent des transformations, prennent en compte les réglementations et les goûts locaux. Elles s'adaptent d'abord à l'usage. Prenez le Scénic, le premier monospace compact lancé sur le marché - un des succès de vente de Renault. Les autos vendues au Brésil et en Afrique du Sud, par exemple, sont équipées pour rouler sur un réseau routier dont la moitié n'est pas goudronnée et, le plus souvent, parsemée de nids-de-poule. Des protections sous la caisse (tôle renforcée et hermétique) sont ajoutées. Tout comme sont revues la nature des joints, la solidité des suspensions et la résistance des caoutchoucs. Les conditions climatiques (la chaleur, le froid, la poussière, l'humidité...) sont également prises en considération. En Suède, où les nuits sont plus longues et les hivers rigoureux, les véhicules sont dotés d'alternateurs plus puissants pour satisfaire aux (gros) besoins des passagers (éclairage, sièges chauffants...). Les Scénic commercialisés dans les pays du Mercosur disposent d'un rapport de boîte de vitesses raccourci afin que les conducteurs sud-américains - tous orphelins d'Ayrton Senna - aient plus de reprises au démarrage.\nIci, le fabricant harmonise déjà son offre aux goûts de la clientèle. C'est encore plus vrai lorsqu'il propose sa palette de couleurs. Loin d'être anodines, celles-ci en disent long sur les particularismes nationaux. Ainsi, les Anglais adorent les voitures rouges (à l'inverse, contre toute attente, des Italiens) mais boudent les vertes, qui portent malheur. Les Européens du Nord, Allemands et Néerlandais en tête, recherchent les tons sombres, tandis que ceux du Sud préfèrent les teintes claires, qui réfléchissent la lumière. Enfin, il faut composer avec les modes: aujourd'hui, en France, 40% des Scénic vendus sont gris boréal. Allez savoir pourquoi! En revanche, c'est par désir de se protéger du soleil que moins de 10% de ces modèles achetés en France, en Espagne et en Italie ont un toit ouvrant, alors que cette option est proposée en série en... Grande-Bretagne.\nLes motorisations, soumises à différentes fiscalités, varient également d'un pays à l'autre. Si l'Allemagne ne pénalise pas les propriétaires de grosses cylindrées, le Portugal les matraque dès 1 600 cm3. A Lisbonne, le Scénic RXT 1,6 litre coûte 15 000 F de plus que la version 1,4 litre (3 000 F en France). De même, les diesels sont interdits au Brésil et en Grèce, alors qu'ils équipent 70% des voitures en Autriche.\nCôté publicité, le nouveau véhicule n'a nécessité «que» trois campagnes, créées par les équipes française, espagnole et anglaise de Publicis, agence chargée de la communication de Renault depuis trente-six ans. Toutes mettaient l'accent sur le caractère innovant du Scénic: «A ne pas confondre avec une voiture» (France, Pologne, Slovénie...), «L'évolution est contagieuse» (Espagne, Italie, Autriche...), «Changez de décor» (Grande-Bretagne, Pays-Bas, République tchèque...). «Un discours de rupture», comme disent les publicitaires, mais parfaitement en phase avec l'image de marque du groupe de Billancourt.", "url": "https://www.lexpress.fr/informations/les-metamorphoses-du-scenic_636161.html"}, {"title": "Les 148 recettes de Nescafé", "text": "C'est fou ce qu'une même marque peut receler de saveurs\nNescafé est la marque de café le plus consommée dans le monde: il s'en boit quelque 3 300 tasses chaque seconde. Fabriqué dans 40 usines, vendu dans plus de 120 pays, c'est aussi un produit ancien mis au point en 1938 par le groupe suisse Nestlé. C'est enfin une marque universelle, dont la campagne de pub «Open up», lancée en avril 1998, est désormais familière aux... Terriens. Bref, ce moka-là fait partie du paysage, même pour ceux dont il n'est pas la tasse de thé.\nBanal, le Nes? Grossière erreur. Le produit se décline en 148 formules différentes - on en dénombrait même 220 voilà encore six ans! Rien qu'en France, la marque propose une quinzaine de recettes: du Spécial Filtre au Café viennois en passant par Alta Rica, Cap Colombie, Noir, Mocamba, Cappuccino et autres Brasero, sans oublier les décaféinés... En Thaïlande et en Chine, où les nouveaux convertis avaient tendance à surdoser chaque tasse (et, du coup, n'appréciaient guère le breuvage...), le café soluble est vendu avec du lait et du sucre sous les appellations «3 en 1» ou «1 + 2». En Grèce, dans les kafeneion, le Nes est servi frappé - froid et même parfois glacé. Au Japon, on le trouve prêt à boire, etc. Les conditionnements diffèrent aussi d'un pays à l'autre: bocaux de 50, 100 ou 200 grammes, canettes, sachets, boîtes métalliques, recharges... Nescafé se présente sous plus de 1 000 références!\nLa publicité a suivi. A l'origine, Nescafé est une «marque produit», comme Coca-Cola ou Carambar. Nestlé communique sur le café proprement dit (des dockers débarquent des sacs...), puis donne dans l'exotisme (le petit train Alta Rica...), avant de mettre l'accent sur le relationnel: le café est un dopant, mais c'est aussi une boisson que l'on partage. En France, cela se traduit par «la saga des divorcés» qui se rabibochent autour d'un petit noir. En Grande-Bretagne, par «la saga des voisins» ou, en Australie, par l'image de l'étudiante qui part apprendre le violon aux Etats-Unis... Mais, peu à peu, Nescafé devient une «marque ombrelle»: elle coiffe une gamme de recettes. La famille s'élargit et Nestlé choisit de compléter les campagnes locales, destinées à faire connaître les caractéristiques spécifiques de ses produits dans chaque pays, par une pub fédératrice - «Open up» - porteuse des valeurs de la marque, en particulier l'ouverture aux autres et au monde. Et de réunir dans son spot des hommes et des femmes, de différentes races et générations, bien-portants et handicapés, citadins et ruraux, de diverses nationalités...\nAu siège de Nestlé, à Vevey (Suisse), Olle Tegstam - un Suédois chaleureux de 57 ans, chargé du secteur boissons du groupe (hors eaux minérales) - a tôt fait, planisphère sous les yeux et statistiques à l'appui, de montrer la diversité des situations. Rien à voir, par exemple, entre un Suédois et un Thaïlandais: quand le premier absorbe plus de 1 000 tasses de café par an, le second n'en boit que 90. Mais cette distinction entre pays à culture café ou thé ne suffit pas. Les amateurs de petits noirs ne sont pas tous, loin s'en faut, consommateurs de café soluble: ainsi, 7% seulement des Suédois optent pour cette formule. Les Anglais, en revanche, qui, voilà vingt ans, dégustaient 13 tasses de thé pour une de café - deux pour une aujourd'hui - sont 92% à préférer le soluble et, pour eux, le goût standard du café correspond à celui du Nescafé!\nDernière nuance: plus le pays est développé, plus le marché est sophistiqué et le choix des «recettes» étendu (robusta le matin, espresso après déjeuner, déca le soir, etc.). Bref, Nescafé est mondial, mais son goût pourra varier - même si son appellation est identique - d'un pays à l'autre. Léger au Nord, plus corsé au Sud, le breuvage sait s'acclimater.", "url": "https://www.lexpress.fr/informations/les-148-recettes-de-nescafe_636159.html"}, {"title": "Primes et déprimes de réveillon", "text": "Des pompiers aux informaticiens, en passant par les agents EDF, ceux qui vont travailler le 31 décembre ne seront pas indemnisés avec le même bonheur\nA vos postes! A la veille du passage à l'an 2000, plusieurs dizaines de milliers de Français sont appelés à rester en alerte la nuit du réveillon. Informaticiens, pompiers, managers, baby- sitters de luxe ou bénévoles des Restos du coeur, les réquisitionnés ne seront cependant pas tous logés à la même enseigne. De la prime exceptionnelle aux simples remerciements de la direction, les contreparties ne varient pas seulement avec l'ampleur du sacrifice demandé. Certains travailleront par devoir, d'autres par intérêt. Rarement pour les deux.\nPremiers sur le front des anti-bogue, les informaticiens, experts système et autres vigies de nos réseaux seront, en règle générale, les mieux traités. A la SNCF, la prime offerte aux 7 000 agents au travail le 31 pourra ainsi aller jusqu'à 1 400 F, soit quatre fois le montant habituellement accordé les soirs de réveillon. Mieux encore, pour les 450 informaticiens et 300 agents d'Air France mobilisés cette nuit-là, la récompense s'échelonnera, «selon le niveau de responsabilité du personnel concerné», entre 2 000 et 5 000 F. «La préparation de nos systèmes au bogue de l'an 2000 nous a pris toute l'année», raconte un salarié de Goldman Sachs. Pour lui et la centaine d'informaticiens et de managers réquisitionnés à Paris le dernier week-end du siècle, la prime spéciale de fin d'année variera entre 2 500 et 3 500 F. Ce ne sera pas la seule gratification. «L'année dernière, chez Goldman Sachs, on avait eu droit à une grande fête pour l'euro, cette année on s'attend à quelque chose d'énorme», lance-t-il, résolument optimiste. On comprend mieux ceux qui, comme lui, se réjouissent de vivre leur dernier réveillon «loin de l'hystérie collective». Chez Andersen Consulting, un buffet Lenôtre aurait déjà été commandé pour le personnel d'astreinte, avec, en prime, une vue imprenable sur les fameuses roues des Champs-Elysées. Les candidats se bousculent.\nL'exception n'est cependant pas la règle. Si certains profiteront largement de la surenchère des primes de fin d'année, d'autres travailleront davantage pour la gloire. Et il ne s'agit pas seulement des centaines de bénévoles d'associations caritatives, Restos du coeur, SOS-Amitié... Chez EDF, les quelque 15 500 agents d'astreinte entre le 31 décembre et le 1er janvier (10 800 de plus que l'année dernière) ne bénéficieront ainsi d'aucune prime spéciale «an 2000». Celle accordée aux personnels des cabines de péage de la Société des autoroutes du nord et de l'est de la France (Sanef) en service la nuit du 31 décembre ne dépassera pas, quant à elle, 330 F! Même régime pour le personnel des hôpitaux, les pompiers, ou encore les militaires réquisitionnés pour l'occasion. «La continuité du service public passe avant tout», expliquent en choeur leurs responsables.\nRestent tous les «intérimaires du réveillon», étudiants ou chômeurs le plus souvent, qui seront eux aussi sur le pied de guerre le 31 décembre. Et certainement pas par devoir. Sur Internet, les baby-sitters «spécial réveillon» sont réservés plusieurs mois à l'avance et payés entre 1 200 et 2 000 F pour la nuit. «Le sacrifice en vaut la peine», reconnaît Céline, une étudiante parisienne. L'argent lui paiera un mois de loyer; pour le réveillon, elle attendra «la vraie fin du millénaire, le 31 décembre 2000!». Comédien un brin fauché, Laurent sera «vestiaire à 1 400 F la nuit» dans une boîte branchée des Champs-Elysées. En espérant qu'il restera encore quelques heureux fêtards pour animer l'avenue...", "url": "https://www.lexpress.fr/informations/primes-et-deprimes-de-reveillon_636154.html"}, {"title": "Temple à vendre", "text": "Pour continuer son oeuvre sociale, un pasteur luthérien allemand veut céder son lieu de culte\nJohannes Schröder, pasteur luthérien à Lohbrügge, dans les faubourgs de Hambourg, veut vendre son temple, pour la bonne cause. Les recettes tirées de l'impôt du culte ne cessant de diminuer, Johannes Schröder pourrait être prochainement obligé de suspendre l'action de réinsertion sociale qu'il entreprend dans son quartier, très défavorisé. Les pasteurs allemands ne manquent pas d'imagination quand il s'agit de réunir des fonds: on a déjà vu des défilés de mode et des concerts de rock se tenir dans les églises, et à Berlin, le plus célèbre clocher de l'Ouest est loué pour servir de support publicitaire. Pour Johannes Schröder, le bâtiment réservé aux cultes n'est pas aussi sacré que l'oeuvre qu'il lui faut accomplir en faveur de ses semblables. D'où l'idée de vendre pour 2,4 millions de marks cet édifice en brique rouge construit voilà trente ans. Son plan: céder en partie le temple à la municipalité pour un usage mixte: lieu du culte le dimanche, salle des fêtes en semaine. L'issue de son projet reste suspendue à l'approbation d'une hiérarchie récalcitrante.", "url": "https://www.lexpress.fr/informations/temple-a-vendre_636147.html"}, {"title": "Vote des étrangers: les maires divisés", "text": "L'Express a rencontré les sept élus les plus concernés par cette réforme. Leurs avis divergent\nIls sont sept. Sept maires de villes comptant à la fois plus de 100 000 habitants et plus de 10% d'étrangers. Les seuls dans ce cas en France. Et donc les premiers intéressés par l'extension du droit de vote, lors des municipales, aux étrangers résidant en France depuis plus de dix ans, que vient de proposer Jean-Pierre Chevènement, le très républicain ministre de l'Intérieur. Cette réforme, si elle voyait le jour (la gauche l'a souvent évoquée, mais jamais mise en oeuvre), pourrait entrer en vigueur en 2007, tandis que les ressortissants de l'Union européenne voteront, eux, dès les municipales de 2001. L'Express a interrogé ces sept élus.\nJean-Marie Bockel (PS, Mulhouse). Réservé.\n«Ceux qui défendent cette idée pensent que cela faciliterait l'intégration. Je n'en suis pas sûr. Je constate un très fort taux d'abstention chez les jeunes Français issus de l'immigration, notamment maghrébine. Aujourd'hui, c'est surtout ce phénomène qui m'inquiète. Pour réussir l'intégration, d'autres moyens, comme l'accès à l'emploi ou à l'éducation, me paraissent plus efficaces. Quant au droit de vote des étrangers, je ne dis pas ?Jamais?. Mais, pour moi, ce serait aujourd'hui plus un souci supplémentaire qu'un pas en avant.»\nGilbert Chabroux (PS, Villeurbanne). Pour.\n«Le développement de ma ville doit beaucoup aux étrangers, et il y a toujours eu ici une volonté d'accueil. Je suis même favorable au droit de vote des étrangers aux élections nationales, mais la première étape, ce sont les municipales. La participation augmenterait dans les quartiers en difficulté, dont les habitants verraient qu'ils ne sont plus considérés comme des citoyens de seconde zone; l'influence de l'extrême droite serait réduite; enfin - même si ce n'est pas le but - la gauche, qui a toujours défendu l'antiracisme et l'accueil des étrangers, bénéficierait de cet élargissement du corps électoral.»\nMichel Destot (PS, Grenoble). Pour.\n«Grenoble, comme New York, doit une grande partie de sa richesse aux étrangers. C'est pourquoi il me paraît normal qu'ils participent à l'élection du maire. Cette mesure aurait également l'avantage de modifier le climat de la campagne électorale. Cela dissuaderait certains d'entretenir la confusion entre immigration et délinquance, comme c'est trop souvent le cas. En revanche, je ne pense pas que cela changerait le résultat des élections. A mon sens, les étrangers voteront à peu près comme la population française, hors extrême droite naturellement. Mais, à l'inverse, le FN pourrait profiter d'une radicalisation de l'électorat de droite, si bien que les deux mouvements s'annuleraient.»\nJean-Pierre Fourcade (UDF, Boulogne-Billancourt). Contre.\n«Il faut garder un lien absolu entre nationalité et vote. Je ne dis pas cela par calcul électoraliste. Dans ma ville, l'équilibre droite-gauche est de 70-30: je n'ai donc aucune inquiétude. D'autant que, à mon sens, la population étrangère se partagerait assez équitablement entre droite et gauche. Le seul effet serait peut-être de gonfler le vote FN, et surtout le vote Pasqua.»\nRoland Ries (PS, Strasbourg). Pour.\n«Il me paraît normal que des étrangers présents dans la ville depuis plus de dix ans puissent porter un jugement sur les enjeux locaux. Je suis incapable de dire, en revanche, si une telle réforme modifierait les résultats électoraux. Mais cela ne m'intéresse pas. C'est sur le plan des principes qu'il faut se situer.»\nMichel Thiollière (UDF, Saint-Etienne). Contre.\n«Une telle réforme serait perçue comme une véritable provocation dans les quartiers. Sous l'influence de l'extrême droite, elle deviendrait le sujet central de la campagne, au détriment des enjeux locaux. Nous vivons aujourd'hui une période heureuse où le FN est en déclin. Je trouverais dommage qu'on l'aide à remonter.»\nJean Tiberi (RPR, Paris). Contre. «Le bon moyen de favoriser l'intégration des étrangers, c'est l'acquisition de la nationalité française, relativement facile chez nous. Que les ressortissants de l'Union européenne votent en 2001 ne suffit pas à justifier que l'on accorde ce droit aux autres nationalités. Je rappelle que l'Europe est organisée sur le plan institutionnel et qu'il y a réciprocité: les Français vivant dans un autre pays de l'Union européenne peuvent eux aussi voter aux élections locales. Ce qui n'est pas aujourd'hui le cas avec d'autres pays. C'est pourquoi je vois surtout dans cette proposition une manoeuvre de la gauche pour doper l'extrême droite et gêner l'opposition. Ce serait d'ailleurs son seul effet. Pour le reste, je ne crois pas que cet élargissement du corps électoral favoriserait la gauche ou la droite.»", "url": "https://www.lexpress.fr/informations/vote-des-etrangers-les-maires-divises_636135.html"}, {"title": "Les gagnants de 1999", "text": "Des flots d'articles, des chroniques, des éditos, des coups de gueule, des coups de coeur, des empoignades, des dithyrambes, des descentes en flammes, des bonheurs, des déceptions, des injustices, des surprises, des agacements, des rires et des larmes: 1999. Ici, à L'Express, mais aussi dans votre quotidien, sur les ondes ou sur le petit écran, vous avez vibré, avec nous ou malgré nous, à toutes ces oeuvres qui ont fait une année de culture en France. Et puis, il y a quelques semaines, cette polémique lancée par Patrice Leconte et une poignée de professionnels du cinéma, vite lâchés par beaucoup de leurs pairs. Et cette question: avons-nous été, sommes-nous, honnêtes? Avons-nous bien pesé chaque mot, chaque adjectif, chaque titre, chaque photo? Avons-nous accordé à chaque livre, film, pièce de théâtre, exposition, opéra, disque, l'attention qu'il méritait? Pour répondre à cette question, nous avons voulu remettre en perspective l'année 1999. Et en cherchant qui en furent les «gagnants» - mot atrocement réducteur, convenons-en - tenter de comprendre ce qui crée ce formidable appétit de culture. Prendre un livre, une place de théâtre, un billet pour le cinéma ou l'opéra ressemble de plus en plus à un acte de résistance. Mais un acte réfléchi. Même s'ils cèdent au matraquage promotionnel des grosses machines de l'industrie cinématographique, les Français savent aussi dénicher la perle rare d'un petit film dit «d'auteur». Même s'ils se laissent séduire par un livre à scandale «vu à la télévision», ils se retrouvent aussi autour d'un texte porté par un bouche-à-oreille enthousiaste. Que 11 millions de personnes aient trouvé le chemin d'une salle de théâtre contre 7 millions celui des stades de foot tient déjà du miracle. C'est de cette magie dont seule l'oeuvre d'art est porteuse que nous avons voulu témoigner. Bien sûr, il y a eu des injustices; bien sûr, nous avons des regrets. Il y en aura toujours. Mais il y a un sentiment qui ne fera jamais, ici, défaut: la passion.", "url": "https://www.lexpress.fr/informations/les-gagnants-de-1999_636130.html"}, {"title": "La vie en bleu", "text": "Le sport est devenu un spectacle planétaire permanent et, plus que jamais, un reflet de l'état des peuples et du monde. Ainsi, l'optimisme recouvré des Français se conjugue avec cette vie en bleu qui porte vers le succès les sportifs tricolores. Dans toutes les disciplines, collectives ou individuelles (judo, escrime, athlétisme, football, rugby, handball, etc.), les performances se multiplient et alimentent une nouvelle pavane hexagonale. Cette réussite n'est pas, cependant, le fruit d'un pur hasard. Derrière notre ola, il y a, d'abord, le patient travail des différentes fédérations pour se mettre au diapason de l'époque: le sport est désormais un secteur économique à part entière dont les enjeux exigent rigueur et professionnalisme. Mais l'évolution des grands équilibres mondiaux a également chamboulé la géopolitique sportive. La fin de l'empire soviétique, surtout, a rebattu les cartes. Certes, les ravages du dopage demeurent, mais la triche n'est plus ce qu'elle était. Aux sombres heures de la guerre froide, le sport se résumait, notamment dans les disciplines olympiques, à une confrontation entre l'URSS et les Etats-Unis. Outre-Atlantique, on bricolait ici et là pour améliorer les performances. En revanche, à l'Est, un système d'Etat, avec de véritables usines à champions, coachées par des apprentis sorciers, était à l'oeuvre. Car le sport était alors un vecteur de la bataille idéologique menée par le bloc communiste. Ces «fabriques», aussi dangereuses que scandaleuses, se sont effondrées en même temps que le régime qui les avait conçues. Résultat, la compétition a retrouvé, pour partie, ce qui fait sa grandeur: l'incertitude. Le sport français, comme d'autres, y trouve son compte. Mais ce lustre ne doit pas nous aveugler. Beaucoup reste encore à accomplir pour remettre le sport sur les rails de l'éthique. Et éviter que les appétits économiques d'aujourd'hui ne provoquent les mêmes errements que les ambitions politiques d'hier.", "url": "https://www.lexpress.fr/informations/la-vie-en-bleu_636128.html"}, {"title": "Les Indiscrets - Monde", "text": "L'oeil de Moscou dans les Rocheuses\nN'ayant qu'une confiance limitée dans la fiabilité des systèmes d'alerte nucléaire du Kremlin, les experts du Pentagone ont invité une délégation de militaires russes dans le centre de commandement de la défense aérienne pour l'Amérique du Nord (photo), afin de veiller à ce que le bogue de l'an 2000 ne dégénère pas, le 31 décembre à minuit, en apocalypse. Officiellement, Washington se veut évidemment rassurant: «Nous sommes prêts, nous ne nous attendons à aucun problème, grâce à la mise en oeuvre d'un programme qui a coûté 3,6 milliards de dollars», précise le secrétaire adjoint à la Défense, John Hamre. Reste qu'une panne informatique ou électrique étant toujours possible - surtout à Moscou - il convenait d'éviter entre les deux puissances tout malentendu aux conséquences catastrophiques. Le Pentagone a donc entrouvert à quelques experts russes, à l'occasion du Nouvel An, son centre ultrasecret de contrôle des missiles balistiques intercontinentaux caché dans les monts Cheyenne, au Colorado. Entrouvert seulement, puisque les militaires venus de Moscou n'auront pas accès aux installations souterraines hautement stratégiques, mais seulement à un centre d'alerte spécialement construit sur la base aérienne Peterson, à Colorado Springs. On n'est jamais trop prudent...\nEmissaire remplacé\nAlvaro de Soto, l'émissaire spécial de l'ONU en Birmanie, devrait être prochainement remplacé. Les Nations unies lui cherchent en tout cas un successeur. Chargé de la «démocratisation» de ce pays, Alvaro de Soto n'avait pas hésité à affirmer que la Banque mondiale était prête à offrir 1 milliard de dollars aux autorités de Rangoon si celles-ci acceptaient d'ouvrir un dialogue avec l'opposition.\nExtradition sous conditions\nLes autorités françaises ont récemment extradé Alaattin Cakici, un mafieux turc arrêté près de Nice en août 1998. Mais elles y ont mis une condition: qu'il ne soit pas jugé en Turquie pour des crimes punis, selon la loi turque, de la peine de mort. Il ne pourra donc comparaître devant la justice turque que pour des infractions moins graves. Du coup, le Premier ministre turc s'est saisi de l'affaire, dont il a fait un argument en faveur de l'abolition de la peine de mort. Il fait désormais valoir que la suppression de cette peine permettrait de lutter plus efficacement contre la mafia, dans la mesure où les délinquants turcs seraient plus facilement extradés...\nRetour au pays?\nLe Parlement régional du Pays basque espagnol pourrait prochainement évoquer le dossier des prisonniers basques incarcérés à Paris ou dans la région parisienne. A défaut de pouvoir obtenir leur libération, il s'agirait de négocier leur transfert dans des établissements pénitentiaires plus proches du Pays basque.\nTunisie: droits de l'homme\nLes nouvelles éditions des Guides du routard contiennent désormais une rubrique Droits de l'homme relative au pays concerné et rédigée par Amnesty international et la Fédération internationale des ligues des droits de l'homme. Depuis cette innovation, un seul pays a réagi en interdisant la vente du Guide du routard: la Tunisie de Ben Ali.\nFélicitations\nDenis Olivennes\nCet ancien fidèle de Pierre Bérégovoy, passé chez Air France sous la présidence de Christian Blanc, est nommé secrétaire général de Canal +, en clair n° 2 de la chaîne que préside Pierre Lescure. Une ascension ultrarapide pour cet énarque atypique, âgé de 39 ans, figure montante du PAF.\nAvertissement\nRoland Pozzo di Borgo\nLe président du Comité des Champs-Elysées est à l'origine de l'idée d'emmailloter les arbres de la célèbre avenue: une opération de 10 millions de francs qui a viré au fiasco - sous le double effet du vent et de la pollution - et qui a obligé la mairie de Paris à réagir en catastrophe.\nLigne directe\nSelon une récente enquête, 6 Philippins sur 10 s'adonnent plus ou moins régulièrement à des jeux d'argent... tout en trouvant cette pratique moralement condamnable\nIl se consomme dans le monde presque autant de Cava - un vin espagnol traité selon la méthode champenoise - que de champagne\nTripoli a offert ses bons offices dans le conflit qui oppose le président ivoirien, Henri Konan Bedié, à son adversaire, l'ancien Premier ministre Alassane Ouattara.", "url": "https://www.lexpress.fr/informations/les-indiscrets-monde_636123.html"}, {"title": "Divorce au sommet", "text": "Faut-il y voir une revanche de l'Histoire? Voici que deux putschistes soudanais, hier alliés, se disputent le pouvoir, ravi en commun dix ans plus tôt à un Premier ministre élu qu'ils courtisent désormais l'un et l'autre. Mieux, Omar Hassan el-Béchir, général devenu président, muselle son mentor, Hassan el-Tourabi, cerveau du coup d'Etat de 1989 et idéologue en chef du régime de Khartoum. Nulle divergence de fond. Plutôt la lutte de deux clans pour les rênes du pays. Et le mythe éternel du pantin échappant à son marionnettiste...\nLe 12 décembre, Béchir décrète l'état d'urgence pour trois mois et dissout le Parlement, que dirige son rival. Aussitôt, Tourabi, islamiste implacable, polyglotte et charmeur, appelle ses fidèles à la résistance. L'Assemblée, il est vrai, s'apprêtait à priver le président d'une prérogative essentielle: la nomination des gouverneurs des 26 Etats du Soudan fédéral. De plus, Tourabi, qui avait habilement consolidé son emprise sur le Congrès national, parti tout-puissant, ?uvrait à la restauration du poste de chef du gouvernement. Menacé d'isolement, Béchir l'a devancé. «La crise n'en est qu'à son tout début, souligne Roland Marchal, du CNRS-Ceri. Et elle pourrait prendre un tour plus violent.» Fin connaisseur de la scène soudanaise, ce chercheur relève que le général-président ne jouit pas au sein de l'armée d'un soutien unanime. Des officiers supérieurs semblent acquis à Tourabi, qui contrôle plusieurs unités d'élite des Forces de défense populaire, milice supplétive, ainsi que l'une des branches des services de sécurité. Pour autant, Béchir ne manque pas d'atouts. A commencer par l'appui des monarchies du Golfe et des voisins, tels l'Egypte, la Libye, l'Ethiopie ou le Yémen, qu'inquiète l'islamisme radical du lettré au turban. De plus, le Premier ministre déchu Sadek el-Mahdi, chef de file de l'opposition nordiste, rechigne à traiter avec son beau-frère Tourabi, autocrate fort d'un indéniable prestige religieux.\nL'enjeu de la «réconciliation nationale» est capital. Chacun veut se prévaloir du mérite d'en finir avec le conflit armé qui met aux prises le régime islamiste de Khartoum et la rébellion sudiste de l'APLS, chrétienne et animiste, associée en principe aux insoumis du Nord. Et de mettre un terme à l'ostracisme dont pâtit le Soudan, réputé complaisant envers le terrorisme. La crise ouverte peut-elle ressouder l'union sacrée du Nord arabo-musulman face aux Sudistes négro-africains? «Ce serait un désastre», prévient Roland Marchal. De fait, ce scénario consoliderait l'emprise d'un pouvoir répressif et aggraverait le calvaire des civils du Sud. En seize ans, la guerre et son cortège de famines et d'épidémies ont coûté la vie à 1,5 million d'entre eux. Il flotte aussi sur ce champ de bataille une tenace odeur de pétrole. Le contrôle du pactole que promettent des réserves colossales - estimées à 2 milliards de barils - localisées dans les zones de combat dépend d'un règlement pacifique. La paix vaut de l'or. L'or noir vaut bien la paix.", "url": "https://www.lexpress.fr/actualite/monde/afrique/divorce-au-sommet_498218.html"}, {"title": "Elus à rien", "text": "La volte-face de François Bayrou, démissionnaire repentant, n'y change rien: la réputation des hommes politiques français s'est encore abîmée avec la débandade de Strasbourg. Nicolas Sarkozy, Robert Hue, François Hollande et, pendant quelques jours, Bayrou - soit la moitié des têtes de liste élues le 13 juin dernier - ont décidé de quitter le Parlement européen; il n'y demeure pour la France que les quatre meneurs anticommunautaires (Charles Pasqua, Arlette Laguiller, Jean Saint-Josse et Jean-Marie Le Pen) et... un Allemand, Daniel Cohn-Bendit. Les démissionnaires, bien sûr, s'étaient engagés durant la campagne à conserver ce mandat.\nDans cette épidémie de parjures, on peut se contenter de diagnostiquer de la duperie ou cette hypocrisie assumée, machiavélisme du pauvre, que l'on place d'usage dans l'arsenal indispensable à la quête du pouvoir. Mais cela revient à considérer ces quatre élus plus bêtes encore que duplices. Mettraient-ils vraiment leur réputation en péril si stupidement? Les raisons de leur faiblesse sont ailleurs. S'ils ont décidé de quitter un Parlement où ils ont été élus il y a six mois, c'est parce qu'il ne s'agit pas d'un véritable Parlement ni d'une élection pertinente.\nScrutin par circonscription\nLe Parlement européen ne remplit toujours pas de fonction législative réelle: la codécision et la coopération, systèmes alambiqués, ne lui laissent qu'un pouvoir de blocage, une faculté dilatoire, Commission et Conseil conservant la capacité d'initiative. Ce n'est pas à Strasbourg que s'invente l'Europe: elle peut simplement s'y ralentir ou s'y enliser. La fonction de contrôle est certes essentielle, mais, en malmenant la Commission Santer, jusqu'à provoquer sa démission, ou en jouant de la terreur budgétaire, le Parlement européen montre qu'il n'est qu'une puissance négative. Tant qu'elle ne pourra proposer des lois européennes, l'Assemblée de Strasbourg demeurera un «Hémicycle hémiplégique».\nDe même, «député» européen est une appellation d'origine incontrôlée. Le mode de scrutin appliqué en France, la proportionnelle de listes nationales, est la cause première du double langage des chefs de file. Pour être entendu dans la campagne, chaque parti doit investir une personnalité connue. On peut regretter cet impératif de notoriété, on ne peut le nier. Si la tête de liste veut jouer un rôle en politique nationale, elle perdra son temps au faux Parlement de Strasbourg. Indispensable pour la campagne, elle est récompensée au soir du scrutin, mais «punie» d'exil et d'oubli pendant cinq ans. Elle se contente donc d'emmener dans son sillage médiatique les inconnus qui siégeront. Et la menace du non-cumul des mandats aggrave le problème.\nSi l'on veut des députés fidèles à Strasbourg, il faut adopter un scrutin par circonscription, chaque élu représentant un nombre équivalent de citoyens européens. Des députés anonymes, mais compétents et identifiés par leurs électeurs seront ainsi désignés, idoines pour l'actuel Parlement, organe technique. Si l'on veut que des grands noms de la politique française s'attachent à l'Assemblée de Strasbourg, on peut conserver le mode de scrutin. Mais il faut changer le Parlement.\nLes politiques, notamment français, sont redevables de cette équation: l'actuel gouvernement, pour ne pas troubler la gauche plurielle, a renoncé à modifier le mode de scrutin, tandis que le précédent n'avait pas su peser assez sur la réforme des institutions européennes. Ce sont là des fautes plus graves que les piteuses démissions d'aujourd'hui.", "url": "https://www.lexpress.fr/actualite/politique/elus-a-rien_494766.html"}]