[{"title": "18h", "text": "\"J'ai un mandat clair et unanime sur lequel les Quinze se sont mis d'accord assez facilement. Ce n'téait pas le cas il y a douze ans à l'ouverture du cycle précédent. Aupravant, le négociateur europén passait les trois-quarts de son temps à mettre les Etats membres d'accord entre eux et un quart seulement à mettre l'Europe d'accord avec le reste du monde. Aujourd'hui, c'est exctement l'inverse.\"\nPascal Lamy, commissaire européen au Commerce, dans une interview au Nouvel Observateur à paraître jeudi 25 novembre.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1429934.html"}, {"title": "Les fonds du developpement agricole sous pression", "text": "L'ANDA (Association nationale pour le développement agricole), un organisme paritaire qui finance l...\nL'ANDA (Association nationale pour le développement agricole), un organisme paritaire qui finance le développement agricole, est dans le collimateur de l'inspection générale des Finances (IGF), qui mène actuellement une vérification approfondie. Cette association cogérée par l'Etat et les syndicats agricoles dispose d'un budget de 800 millions de francs ; elle finance des actions notamment dans les domaines de la sécurité alimentaire, l'environnement et la préservation de la qualité de l'eau. Les ministères concernés (Bercy et l'Agriculture) ont demandé aux enquêteurs de remettre leurs conclusions après la conférence de Seattle afin d'éviter des \"interférences\" nuisibles.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-fonds-du-developpement-agricole-sous-pression_1431240.html"}, {"title": "Unilever absorbe amora maille pour 4 7 milliards de francs", "text": "Le groupe Amora-Maille, numéro 1 français des sauces et des condiments, va passer dans l?orbite du conglomérat anglo-néerlandais Unilever pour 715 millions d?euros (4,7 milliards de francs). C?est la fin d?une indépendance transitoire pour Amora-Maille qui avait été cédé en 1997 par Danone à un groupe d?investisseurs emmenés par Paribas Affaires Industrielles. Grâce à cette acquisition, Unilever porte sa part du marché européen des produits alimentaires de 9 à 12%. L?opération doit permettre au conglomérat de se renforcer sur un secteur présenté comme \" offrant des opportunités de croissance élevée \". Le rachat reste toutefois soumis à l?approbation des autorités compétentes en matière de concurrence. Le communiqué d?Unilever souligne également que les instances représentatives des employés d?Amora-Maille seront consultées. Une obligation légale, sans doute ; mais une précision importante alors que l?opinion publique est alertée contre les fusions-acquisitions internationales.\nUnilever a prévu d?utiliser la marque Amora pour lancer en France certains produits de sa division Aliments et Boissons. De son côté, Maille sera positionné comme la marque mondiale d?Unilever pour ses produits d?épicerie fine. Amora-Maille devrait réaliser un chiffre d?affaires de 2,3 milliards de francs en 1999 pour un bénéfice d?exploitation d?environ 280 millions de francs. Le groupe occupe des positions dominantes dans la moutarde (77% du marché français en 1998), les cornichons (48%) et... le ketchup (49%).", "url": "https://lexpansion.lexpress.fr/actualite-economique/unilever-absorbe-amora-maille-pour-4-7-milliards-de-francs_1428704.html"}, {"title": "Pays bas le paritarisme remis en cause aux", "text": "Le patronat et les syndicats néerlandais viennent de rejeter le plan de réformes des alloca...\nLe patronat et les syndicats néerlandais viennent de rejeter le plan de réformes des allocations sociales présenté par le ministre des Affaires sociales qui en réserve la gestion à l'Etat. Cette disposition ne leur laisse qu'une fonction consultative.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pays-bas-le-paritarisme-remis-en-cause-aux_1424795.html"}, {"title": "Thierry desmarest manager de l annee", "text": "Le PDG de TotalFina a été choisi comme \"manager de l'année\" par les lecteur du Nouvel Economiste. S...\nLe PDG de TotalFina a été choisi comme \"manager de l'année\" par les lecteur du Nouvel Economiste. Son OPA réussie sur Elf-Aquitaine a donné naissance au quatrième groupe pétrolier mondial. En 1998, Thierry Desmarest était le challenger du manager élu, Gérard Mestrallet, PDG de Suez-Lyonnaise des Eaux.", "url": "https://lexpansion.lexpress.fr/actualite-economique/thierry-desmarest-manager-de-l-annee_1431195.html"}, {"title": "Electricite la france en infraction communautaire", "text": "La sanction est tombée : la Commission européenne lance une procédure d'infraction contre la France pour non ouverture à la concurrence de son marché de l'électricité. Voilà qui met Paris en très mauvaise posture au moment où EDF reçoit le feu vert des autorités allemandes pour acquérir 25,01 % de la compagnie d'électricité du Bade-Wurtemberg, au prix de 15,75 milliards de francs (2,4 milliards d'euros). Car on ne peut pas à la fois investir à l'étranger comme le fait EDF, en Allemagne, en Grande-Bretagne et en Espagne, et maintenir son marché intérieur fermé en privant ses 440 plus gros clients (ils représentent 20 % des ventes de l'entreprise publique) de la possibilité de mettre plusieurs fournisseurs en concurrence. C'est le sens de la directive élaborée en 1996 par Bruxelles et qui devrait être en application depuis le printemps 1999.\nMais le PC et la gauche de la gauche ont mené depuis des mois une bataille à retardement au Parlement, afin de maintenir au maximum le monopole d'EDF aujourd'hui et, demain, celui du gaz car GDF va être mise devant la même obligation de déréglementer son marché : le texte est en cours d'élaboration et pourrait être prêt à l'été 2000. En attendant, la France va être pénalisée par Bruxelles sur l'électricité, bien que Christian Sautter essaie de rassurer la Commission en soulignant que la \"procédure de ratification parlementaire en cours n'est qu'une affaire de mois et que la directive européenne devrait être adoptée d'ici à février ou mars 2000\". Visiblement, le gouvernement de Lionel Jospin va s'évertuer à accélérer la libéralisation, tout en assurant le PC, la CGT et les autres syndicats qu'il n'y aura pas, en contrepartie d'ouverture du capital de GDF et d'EDF. Un geste politique pour calmer les syndicats et éviter les lézardes dans la majorité plurielle.", "url": "https://lexpansion.lexpress.fr/actualite-economique/electricite-la-france-en-infraction-communautaire_1427360.html"}, {"title": "Vivendi cede ses titres audiofina", "text": "Jean-Marie Messier a finalisé la vente de la participation détenue par Vivendi dans Audiofin...\nJean-Marie Messier a finalisé la vente de la participation détenue par Vivendi dans Audiofina, structure qui détient une importante participation dans la CLT, pour 4,4 milliards de francs. Audiofina était détenu auparavant à 80 % par Albert Frère. L'acquéreur des 18,7 % de Vivendi n'est autre que Albert , qui disposait d'un droit de préemption aux termes d'accords anciens. L'allemand Bertelsmann n'avait pas caché qu'il était intéressé si une opportunité lui était offerte. Ce désengagement de Vivendi en Belgique coïncide avec une très forte montée en bourse de Canal+ (+8,84 %), sous l'effet de l'introduction réussie d'Open TV Outre-Atlantique et de négociations très favorables avec le groupe Lagardère prêt à mettre Grolier dans la corbeille de mariage pour obtenir une place stratégique dans Canal Satellite.", "url": "https://lexpansion.lexpress.fr/actualite-economique/vivendi-cede-ses-titres-audiofina_1432497.html"}, {"title": "Le gouvernement refuse orangina a coca cola", "text": "Le feuilleton du rachat d'Orangina, qui dure depuis décembre 1997 et la première offre de Coca-Cola, vient de connaître un nouvel épisode avec le refus du gouvernement d'autoriser la reprise de la société, propriété de Pernod-Ricard, par le groupe américain. Cette décision, prise par Christian Sautter, le ministre de l'Economie, et Jean Glavany, son collègue de l'Agriculture, intervient après l'avis négatif du Conseil de la concurrence. Ce dernier estime notamment que les avantages de l?opération en termes de progrès économique n?étaient pas \" suffisants pour compenser l?atteinte à la concurrence \". Le 17 septembre 1998, les ministres de l'époque (Dominique Strauss-Kahn et Jean Glavany) avaient déjà refusé le premier projet de rachat d?Orangina par Coca-Cola, une décision confirmée par le Conseil d?État le 9 avril dernier et qui avait conduit Coca à formuler une nouvelle demande le 14 juin 1999. Christian Sautter a cependant précisé que l'avis du Conseil de la concurrence ne portait que \"sur l'activité en France\". Coca pourra donc racheter la marque Orangina à l'international.\nLes réactions suscitées par cette décision sont sans surprise. Coca-Cola a fait part de sa \"déception\", tout comme Pernod-Ricard, qui attendait 4,7 milliards de francs de cette opération, qui lui aurait permis de financer sa stratégie de croissance dans les boissons alcoolisées. Dans son communiqué, le groupe affirme qu'il s'était \"préparé à cette décision\". Mais Thierry Jacquillat, le directeur général de Pernod-Ricard, estime qu'elle prive Orangina \"d'ambitions légitimes et de moyens de développement considérables sur le marché mondial, au détriment de notre économie nationale\". La Bourse a elle aussi exprimé sa déception : le titre Pernod-Ricard recule de 4,6 %.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-gouvernement-refuse-orangina-a-coca-cola_1428629.html"}, {"title": "Bruxelles vise une croissance de 3 en 2000 et 2001", "text": "Sans surprise, les prévisions d?automne de la Commission européenne font apparaître de meilleures perspectives économiques qu?au printemps dernier. Bruxelles prévoit ainsi pour l?UE une hausse du PIB de 3% en 2000 et 2001 contre 2,7% envisagés il y a 6 mois. Chiffres à comparer avec les 2,1% attendus pour 1999. Logiquement l?accélération devrait être d?autant plus sensible pour les économies qui marquaient le pas en début d?année. Ainsi l?Allemagne se voit créditée d?une croissance de 2,6% en 2000 contre 2,4% prévus au printemps (et seulement 1,5% cette année). La Grande Bretagne devrait quant à elle bénéficier d?un véritable boom avec un taux de croissance réévalué à 3,4% en 2000. Soit mieux que la France, bonne élève de la période difficile, créditée de 2,9% l?année prochaine (en hausse de 0,2% par rapport à la dernière estimation). Seule l?Italie voit ses perspectives rabaissées à 2,2% en 2000 (contre 2,3%).\nConséquence directe, la situation de l?emploi dans l?UE devrait également s?améliorer. Bruxelles annonce la création de 5,5 millions d?emplois entre 1999 et 2001. L?emploi total progressera ainsi de 1,2% dans la région soit un rythme légèrement moins rapide qu?en 1998 (1,3%). Parallèlement, le taux de chômage de l?UE devrait s?éloigner nettement de la barre des 10% qu?il frôlait en 1998 (9,9%) : la Commission pronostique 9,2% en 1999, 8,6% en 2000 et 8% en 2001. La monnaie européenne n?a pas profité de ces bonnes nouvelles. L?euro a continué à baisser face à la monnaie américaine pour terminer au dessous de 1,02 dollar (1,0179).", "url": "https://lexpansion.lexpress.fr/actualite-economique/bruxelles-vise-une-croissance-de-3-en-2000-et-2001_1424824.html"}]