[{"title": "Joyeux noel", "text": "Toute l\"équipe du 18H.com vous souhaite de joyeuses fêtes de Noël. La rédaction ne part pas en vaca...\nToute l?équipe du 18H.com vous souhaite de joyeuses fêtes de Noël. La rédaction ne part pas en vacances pour autant et continuera à garder un ?il sur l?actualité économique. Vous pourrez donc nous retrouver dès lundi 27 décembre.", "url": "https://lexpansion.lexpress.fr/actualite-economique/joyeux-noel_1342631.html"}, {"title": "Enquetes et mobilisation contre la maree noire", "text": "Les enquêtes se multiplient suite au naufrage du pétrolier Erika, plaçant TotalFina dans le collimateur. A l'Assemblée nationale, d?abord, le président Laurent Fabius a annoncé la constitution d?une commission d?enquête parlementaire sur les catastrophes maritimes et les moyens de les prévenir. Son leïtmotiv : \"Il faut améliorer la législation nationale et faire en sorte qu?elle soit respectée \". Au niveau local, ensuite, le juge des référés du Tribunal de Grande Instance des Sables d?Olonne a fait droit à la demande du président du Conseil Général de Vendée, Philippe de Villiers, soutenu par les comités de pêche locaux, de mener leur propre investigation grâce à un collège de trois experts. Philippe de Villiers a assigné en justice l?armateur du navire, mais aussi l?affréteur TotalFina, qu?il appelle à boycotter. Par ailleurs, le Bureau d?enquête sur les accidents de la mer doit rendre ses conclusions sur d?éventuelles défaillances techniques et administratives dès la première quinzaine de janvier. Enfin, une enquête judiciaire est toujours en cours pour déterminer les responsabilités de chacun.\n\"C?est l?armateur qui est responsable en cas de pollution,\" affirme pour sa part avec constance TotalFina. Mais la compagnie pétrolière sait qu?elle sera \" probablement entendue et éventuellement poursuivie comme toute personne qui a commis une faute \". Pour parer aux critiques, TotalFina a annoncé qu?il participera aux frais et aux mesures de nettoyage, \"pour restaurer complètement l?équilibre des zones littorales touchées\", \"en complément du Fond de compensation, le Fipol\". Ce fond international d?indemnisation des pollutions par les hydrocarbures prend en charge la lutte contre la pollution et l?indemnisation des victimes: il a annoncé une enveloppe 1,2 milliard de francs dans le cas d?Erika. De son côté, Totalfina a déjà mis à la disposition des préfets du matériel de nettoyage d'une valeur de 1 milliard de francs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/enquetes-et-mobilisation-contre-la-maree-noire_1383527.html"}, {"title": "Bt tente de contrer vodafone en espagne", "text": "Alors que Vodafone est occupé à lancer la plus grande OPA de tous les temps sur Mannesmann (130 milliards d?euros), British Telecommunications (BT) en profite pour l?attaquer en Espagne. L?enjeu de cette bataille est la prise de contrôle d?Airtel, le deuxième opérateur de téléphonie mobile espagnol, dont BT et Vodafone sont déjà actionnaires, respectivement à près de 18% et de 22%. Selon le Financial Times, BT a présenté une contre offre de dernière minute qui empêcherait Vodafone de racheter comme prévu ce vendredi les 30,45% détenus par la Banque espagnole BSCH. Les deux opérateurs britanniques auraient en commun de proposer des transactions entièrement par échange d?actions. Vodafone aurait ainsi offert 5% de son capital, valorisant Airtel aux alentours de 24 milliards d?euros. Mais BT aurait surenchéri (de 10% selon le magazine espagnol Expansion cité par Bloomberg) tout en étendant son offre aux autres actionnaires d?Airtel. Ni BT, ni BSCH n?ont souhaité faire de commentaires.\nLa contre offensive de BT se lit comme une tentative sinon de prendre le contrôle d?Airtel, du moins d?obliger Vodafone à respecter le pacte d?actionnaires qui les lie au sein d?Airtel. Celui-ci prévoit que toute acquisition d?actions supplémentaires par l?un des membres soit partagée de façon égalitaire avec les autres. En toile de fond de cette compétition, le marché espagnol du téléphone mobile affiche en effet une des plus fortes croissances européennes, avec un taux de pénétration qui atteint 42% de la population (contre 26% à la fin de l?été). Airtel détient quant à elle 35% du marché national et gagne sur les positions du leader Telefonica. Son bénéfice d?exploitation devrait quasiment doubler en 1999, à 510 millions d?euros.", "url": "https://lexpansion.lexpress.fr/actualite-economique/bt-tente-de-contrer-vodafone-en-espagne_1383471.html"}, {"title": "Noel enflamme pour le credit lyonnais", "text": "Bouygues, TF1, NRJ, M6, Cap Gemini, LVMH, Havas, Sagem, France Télécom, ne sont plus les seules stars de la Bourse de Paris, qui progresse encore aujourd'hui de 2,11 %. Voilà que les opérateurs s'enflamment pour le Crédit lyonnais : 14,05 % de hausse jeudi dans un marché bouillonnant de 915.000 titres échangés, 9,27% en ce vendredi, à 50,10 euros. Les achats viennent de partout, des sociétés de bourse comme Elysée Bourse à Morgan Stanley, en passant par Du Bouzet, le groupe BNP, le Crédit agricole Cheuvreux de Virieu, SG Securities. Les Français comme les Anglo-saxons sont au rendez-vous.\nLe Crédit lyonnais, vilipendé, quasi jeté aux orties il y a quelques années, est devenu une valeur spéculative depuis que Jean Peyrelevade, son président, a redressé la banque de fond en comble. Et depuis que Daniel Bouton s'est payé un ticket d'entrée de 3,8 % à 3 milliards de francs. Un double déclencheur qui donne des idées à des grands investisseurs industriels et financiers, comme à des particuliers. Car si 33 % des actions sont dans les mains d'un \"groupe d'actionnaires partenaires\" (dont 10 % dans celles du Crédit agricole), ces actions sont \"gelées\" jusqu'à l'été 2001 : 48 % des titres sont dans le public, ce qui autorise des achats massifs, pour peu que l'on y mette le prix. La Société générale peut ainsi très bien monter jusqu'à 5 % et plus, se signaler ouvertement en prônant des coopérations avec le Crédit lyonnais. Et demander à s'installer un jour au conseil d'administration. De quoi provoquer de vives réactions du Crédit agricole, ce qui anime actuellement la bourse qui aime les situations spéculatives.", "url": "https://lexpansion.lexpress.fr/actualite-economique/noel-enflamme-pour-le-credit-lyonnais_1384797.html"}]