[{"title": "Aguichante muse", "text": "Comment, en cherchant l'amour tarifé, John Milton découvre la poésie. Par un Paul West plus en verve que jamais\nParce qu'il est né à deux pas du village de Lady Chatterley, dans le Derbyshire, le Britannique Paul West est un garde-chasse des lettres, qui fait flèche de tout bois. Aux Etats-Unis, où il vit depuis trente-cinq ans, on a surnommé «Maximalist Rex» cet auteur exubérant qui, d'un personnage à l'autre, ressuscita Lord Byron, suivit Jack l'Eventreur dans les cloaques londoniens, explora les Enfers d'un terrifiant asile new-yorkais et squatta un lupanar chinois sous Tchang Kaï-chek, avant de nous offrir des souvenirs autobiographiques (Le Palais de l'amour) où il trempait la madeleine proustienne dans la plus rabelaisienne des marmelades. Toujours avec la même truculence, la même faconde, la même luxuriance rococo.\nAmaryllis ma muse est un bref interlude sur le thème de la poésie. Le héros? Un jeune diablotin de 17 ans, aux cheveux d'albinos et à la mine souffreteuse, qui deviendra l'un des plus illustres rimailleurs de son époque: John Milton en personne. En ce brumeux matin de 1625, il vadrouille sur le pavé londonien, et le feu qui le brûle n'a rien de très céleste: il cherche une bonne grosse tapineuse, pour se faire dépuceler dans les règles de l'art. Errant parmi les pouacres et les mendigots, Milton finit par alpaguer une pulpeuse créature à la peau ambrée, tout droit sortie du Décaméron. Elle le conduit aussitôt dans son antre, lui donne à tâter ses appas, puis l'entraîne sur la Tamise, à bord d'une yole où elle le déniaise goulûment. Miraculeuse rencontre: sous ses hardes, cette belle inconnue est une messagère du ciel, une muse providentielle qui, entre deux culbutes, saura initier le jeune homme aux mystères de la poésie...\nCe petit roman est une parabole drolatique qui mêle subtilement la bouffonnerie et la grâce, le péché et le sacré, les fleurs du mal et ces fruits suaves que le grand Milton, quelques décennies plus tard, ira cueillir en son divin Paradis. L'auteur du Médecin de Lord Byron l'a joliment réinventé, au fil d'une bacchanale où résonnent les cris des lavandières, les carillons de Westminster, les vers de Virgile, les glapissements des maquerelles et les gazouillis des nymphes. Un joyeux tohu-bohu, sous la plume d'un bonimenteur déchaîné, plus baroque que jamais.", "url": "https://www.lexpress.fr/informations/aguichante-muse_632806.html"}, {"title": "Le mystère des migrations", "text": "Cette année, les oiseaux migrateurs ont entamé leur périple un peu plus tôt que d'habitude. Pourquoi\" Le principe de leur transhumance annuelle reste toujours mal connu\nLes hirondelles rustiques arrivent: c'est bientôt le printemps. Chaque année, dès que le temps devient clément, avec les huppes et les barges à queue noire, les cigognes, les grues et les oies cendrées, ce sont les premiers oiseaux à quitter l'Afrique pour retrouver leurs sites de nidification au nord de l'Europe. Les ornithologues sont à l'affût de ces nuages d'oiseaux qui naviguent sur un front de plusieurs dizaines - voire de centaines - de kilomètres pour rejoindre leur villégiature d'été. Les chasseurs aussi, mais pas pour les mêmes raisons. Cette année, à cause du réchauffement du climat, les migrateurs ont entamé leur périple quelques jours plus tôt que d'habitude. Une odyssée de plusieurs milliers de kilomètres qui leur fait traverser continents, déserts et océans. Le mouvement va durer jusqu'au début de l'été, quand les derniers voyageurs s'envoleront à leur tour.\nObjectif de cette transhumance de printemps: les hautes latitudes. Car au nord de l'hémisphère Nord et au sud de l'hémisphère Sud, dès que la neige disparaît, c'est à une véritable renaissance que l'on assiste: plantes, animaux, insectes, vers de terre... la nature tout entière croît et se multiplie. Une aubaine pour la gent ailée, qui trouve de quoi se nourrir pendant la ponte et quand les oisillons sont au nid. Il faut vite profiter de cette abondance pour former la prochaine génération, avant que le froid ne renvoie les oiseaux vers leurs quartiers d'hiver. Car ils n'ont que deux stratégies possibles, comme l'explique Guy Jarry, directeur du laboratoire de zoologie des oiseaux au Muséum national d'histoire naturelle: rester en permanence dans les zones tempérées et s'y faire une niche malgré les aléas du climat et la rareté des territoires libres; ou chercher la nourriture et la chaleur sous les tropiques en hiver, et vers les régions polaires en été. Probablement depuis la fin de la dernière période glaciaire, la vie des migrateurs, soit la majorité des espèces à plumes, s'organise autour de ces aller et retour impératifs.\nOn commence à peine à comprendre pourquoi et comment s'effectue cet immense déménagement, qui met en branle des millions d'individus à travers la planète, ainsi qu'à décrypter leurs méthodes de navigation et d'orientation. Des comportements restés longtemps mystérieux, d'autant plus que la plupart des espèces voyagent de nuit. Et pourtant, au bout de plusieurs jours ou de semaines de voyage, chaque couple rejoint sa prairie ou son bois préféré, comme une famille retrouve sa villa de vacances. Des scientifiques ont fait le rapprochement entre les particules ferromagnétiques trouvées dans le bulbe rachidien des volatiles et leur capacité à reconnaître le nord magnétique. On ne peut que supputer l'existence d'une horloge interne leur permettant de repérer les points cardinaux, comme celle d'une connaissance du ciel les amenant à s'orienter en fonction de la position du soleil ou, la nuit, de celle des étoiles. Le vétérinaire Alain Jean démontre dans Les Palombes (éd. Sud-Ouest) comment celles-ci, comme leurs semblables, ont un véritable calendrier dans la tête, distinguant les plus petites variations de la durée du jour. Quant à leur fabuleuse mémoire, qui leur permet de retrouver les escales et les objectifs, année après année, on ne peut que la constater, comme le fait le naturaliste américain Robert Burton, dans son excellent livre La Migration des oiseaux (Arthaud, 1995). Sans qu'on puisse distinguer les données enregistrées pendant des milliers d'années de sélection et les «consignes» transmises aux jeunes par les plus âgés de la «compagnie».\nPourtant, si la science ornithologique a fait de grands progrès depuis une trentaine d'années, c'est surtout grâce aux milliers de passionnés qui se mobilisent de l'Amérique à l'Asie. Ils observent, photographient, notent les moindres mouvements de leurs protégés. Ils en savent presque autant que les professionnels, et les livres d'ornithologie, ouvrages savants et beaux à la fois, sont devenus des best- sellers. Sans eux, le baguage des oiseaux, principal moyen de retrouver les individus et d'établir des statistiques, n'aurait pas pu se développer.\nRécemment, les nouvelles technologies ont modernisé cette pratique: on applique maintenant sur la bague un signe ou une couleur qui peuvent être repérés par télescope. Ou, mieux, on fixe au cou de l'oiseau une minuscule «balise Argos», qui permet de connaître sa position en permanence. C'est le cas des flamants roses qui font leur nid en Camargue. Un immense réseau mondial d'enthousiastes scrute le ciel et parcourt ainsi les marais. Chez nous, la plupart des migrateurs ne font que passer entre leurs retraites d'Afrique et leurs gîtes de Scandinavie et de Sibérie. Entre les deux, une fois la Méditerranée traversée, ils empruntent deux «autoroutes célestes»: au-dessus du Bosphore, à l'est, et au-dessus des Pyrénées, à l'ouest. Depuis peu, on sait qu'ils vivent alors déjà en couples, prêts à nidifier dès leur arrivée. Auparavant, ils ont bien picoré, afin d'accumuler de la graisse - leur «carburant» - pour un vol qui stupéfie les naturalistes. Ainsi, les sarcelles d'été quittent le Mali à la fin de février, grimpent à 8 000 mètres d'altitude, à une vitesse d'envi- ron 90 kilomètres à l'heure, pour attraper le jet-stream, ce courant de 150 kilomètres à l'heure qui leur permet de traverser le Sahel en quelques jours. Mais en perdant, malgré tout, un tiers de leur poids. Ensuite, cap sur Gibraltar et l'embouchure du Guadalquivir. Une fois passée la barrière des Pyrénées, la France, avec ses lacs, ses marais et ses estuaires, leur donne l'occasion de se reposer et de reconstituer leurs forces. Un coup de froid, et le troupeau s'arrête. Une tempête, et c'est le repli vers le sud, jusqu'au Maroc s'il le faut.\nUn gel imprévu et toute la compagnie risque d'être décimée. Il s'agit donc d'une épreuve terrible. Si l'on y ajoute la pollution, l'extension des villes et la raréfaction des zones humides et des haies, on admire que tant de vols arrivent au but. Malgré tout, les couples s'abstiennent de se reproduire lors des migrations trop pénibles. Un drame pour la survie de l'espèce. Une leçon pour certains chasseurs impénitents, qui continuent à tirer comme si les populations d'oiseaux étaient inépuisables.\nPour connaître les sites d'observation: www.lpo-anjou.pact.fr/LPOCOM/ SOMCOM. HTM", "url": "https://www.lexpress.fr/informations/le-mystere-des-migrations_632801.html"}, {"title": "Et si les parents ne servaient à rien?", "text": "Selon une psychologue américaine, l'influence parentale sur les enfants pèse peu, comparée à celle des gènes ou de la vie sociale. Polémique\nLes parents ne servent à rien. A rien du tout. Ils auront beau lire des histoires de Babar tous les soirs à leurs enfants, emboîter patiemment des Lego avec eux, les initier à Bach in utero et suivre à la lettre tous les conseils du petit Dolto sans peine, leur impact sur le développement de la personnalité des bambins compte pour du beurre.\nC'est une Américaine aux allures de grand-mère sage qui vient de jeter ce cocktail Molotov au beau milieu du champ bien ordonné des théories sur l'éducation. Elle s'appelle Judith Rich Harris, et son livre Pourquoi nos enfants deviennent ce qu'ils sont (Laffont) a déclenché une énorme polémique à sa sortie aux Etats-Unis, l'été dernier. Il faut dire que le contenu est provocateur: parents, ne vous échinez pas, ne vous bilez pas, vous n'y pouvez rien. Vos enfants subissent des influences autrement importantes: les gènes, d'une part, et la fréquentation des autres enfants, d'autre part. Le poids parental n'est rien, ou si peu, comparé à l'impact de la vie en cour de récréation, là où la vie sociale commence.\nOn imagine la stupeur des spécialistes de la petite enfance, pédiatres en tête. «Je suis frappée par le ton péremptoire du livre, observe Edwige Antier, auteur de nombreux manuels de conseils aux jeunes mamans. On peut tout à fait déculpabiliser les parents sans les démobiliser pour autant.» Son confrère Aldo Naouri est encore plus virulent: «C'est absurde! s'insurge-t-il. Nous sommes le fruit de notre histoire familiale et des rencontres que nous ferons ensuite. L'un n'exclut pas l'autre. L'être humain est un édifice qui se construit pierre par pierre. Mais le socle parental est le plus important.» Dans son best-seller LesFilles et leurs mères (Odile Jacob), Aldo Naouri raconte comment, au moment de la maternité, une femme revit les relations avec sa propre mère. «Je soigne aussi l'ancien enfant en elle, pour l'aider à être un meilleur parent», explique-t-il.\nA la sortie du livre de Judith Harris, une onde de choc a traversé la société américaine. Du magazine grand public Newsweek à la revue intello new-yorkaise Commentary, on s'est posé la même question à la Une: «A quoi servent les parents?» Tout le monde s'interroge: déculpabiliser les mères qui travaillent et les pères divorcés très absents, d'accord. Pourtant, ne risque-t-on pas, à trop les dédouaner, de les déresponsabiliser? Dans le New York Times, une psychologue s'offusque qu'on puisse même se poser la question. L'intérêt des parents pour leurs enfants serait-il seulement dicté par un instinct de possession et l'espoir de contrôler leur avenir? demande-t-elle. Ne peuvent-ils se contenter de les aimer, sans essayer de modeler leur personnalité?\nLe débat autour du livre est d'autant plus étonnant que son auteur est une inconnue, simple rédactrice de manuels de psychologie, clouée chez elle par une forme particulièrement pénible de sclérose. Judith Harris a concocté sa théorie dans sa banlieue du New Jersey. En décortiquant des travaux de psychologues, bien sûr, et aussi de généticiens, d'anthropologues, d'éthologues et de sociologues en tout genre. Et, surtout, en scrutant le comportement de ses propres filles, Nomi, l'aînée, si sage, et Elaine la cadette, enfant adoptée, tellement rebelle. Harris est une sorte de miss Marple qui tirerait ses conclusions sur la nature humaine de l'observation de ses voisins les plus proches.\nNon seulement elle ne fait pas partie du sérail universitaire, mais elle en a été exclue avant sa thèse. «Vous n'avez pas les capacités de produire une recherche intéressante», avait tranché son directeur d'études à Harvard, George A. Miller. Ironie du sort, trente-cinq ans plus tard, distinguée par l'Association américaine de psychologie, elle recevra le prix... George A. Miller.\nL'ex-étudiante pas douée vient de détourner la querelle entre la part d'inné (ce qui est génétique) et la part d'acquis (ce qui vient de notre environnement) pour allumer le feu sur un autre terrain: oui, l'entourage est important, dit-elle, mais pas celui qu'on croit. Foyer uni ou pas, parents disponibles ou pas, l'enfant forgera sa personnalité, ses goûts et son caractère ailleurs. Hors la famille. Voilà, l'air de rien, Freud exécuté en deux temps trois mouvements. Ce n'est pas la mère qui sollicite le nouveau-né, explique Harris, c'est le comportement de celui-ci, commandé par ses gènes, qui guide l'attitude de la mère à son égard. Le bébé souriant sera câliné, le grincheux agacera, etc.\nBoris Cyrulnik, psychiatre et éthologue, balaie l'argument: «Dire qu'il y a des déterminants génétiques ne signifie pas que nous sommes génétiquement déterminés. Tous les déterminants, génétiques, affectifs, puis verbaux et socioculturels, se conjuguent pour offrir des tuteurs au développement de l'enfant. Quand on décide de privilégier un seul facteur, le débat tourne au gag idéologique.» Judith Harris, elle, refuse la nuance. «On cherche depuis cinquante ans la preuve scientifique solide de l'influence des parents, affirme-t-elle tranquillement à L'Express. Si on ne l'a toujours pas trouvée, peut-être est-il temps d'envisager qu'elle n'existe pas.»\nDe quoi surprendre tous les instituteurs, qui repèrent quotidiennement des exemples du poids parental sur leurs élèves: «Je vois clairement la différence entre les familles où on fait de l'élevage et celles où on essaie d'ouvrir la curiosité des enfants, raconte ainsi Bernard Boireau, instituteur en maternelle dans le Xe arrondissement de Paris. Dès l'âge de 3 ans, à l'entrée en classe, ils ont déjà été façonnés par l'environnement familial. Ils n'ont déjà pas les mêmes atouts que leurs voisins. Même si tout n'est pas joué. Le rôle de l'école commence là, pour donner des chances, ouvrir de nouvelles portes.» Au-delà de la provocation, le livre de Harris met en évidence l'un des phénomènes clefs de la société occidentale: le rôle croissant des «pairs», les autres enfants du même âge. «A l'adolescence, on s'inspire de plus en plus des copains et de moins en moins des parents, confirme Hugues Lagrange, chercheur au CNRS. D'une part parce que la rapidité des changements technologiques a tendance à périmer l'idée d'un savoir-faire et de valeurs héritées ??verticalement'', de père en fils. D'autre part parce que les jeunes sont dépendants de plus en plus longtemps de leurs parents. Ils ont besoin de se démarquer de la génération précédente en posant leurs propres normes vestimentaires ou culturelles.»\nMais cela valait-il pour autant une telle charge antiparentale? Pourquoi cet acharnement à vouloir gommer la famille du paysage des influences? N'est-ce pas une façon pour Judith Harris de s'exonérer des problèmes qu'elle a eus avec sa fille cadette, fugueuse et indisciplinée? Si tout relève de la génétique et des copains, la mère adoptive n'y est pour rien... «Au contraire, insiste Harris, je suis très fière d'elle. Aujourd'hui, nous sommes très proches.» La réponse est courte, mais pas forcément convaincante.", "url": "https://www.lexpress.fr/informations/et-si-les-parents-ne-servaient-a-rien_632798.html"}, {"title": "Fred les bons coups", "text": "Spécialiste des happenings du multimédia, Forest était à Cannes pour défendre les droits d'auteur sur Internet\nDrôle de vente, ce 22 mars 1977, dans la salle des marchés de l'Espace Cardin, à Paris. Entre une sculpture de César et une toile de Delaunay, le commissaire-priseur brandit... un morceau de tissu. Mise à prix de l'objet: 60 F. Une heure plus tard, l'étoffe part à 6 500 F! Le matin même, Fred Forest, l'heureux vendeur, avait acheté ledit chiffon pour moins de 100 F. Un pied de nez magistral adressé, sur le lieu même de leurs exactions, aux spéculateurs de tout poil! Vingt-deux ans plus tard, l'iconoclaste s'affichait à Cannes au Milia, le marché annuel des jeux vidéo (du 9 au 12 février), bien décidé à défendre les droits d'auteur sur Internet. Et promettait des coups d'éclat dans les semaines à venir.\nOn le croit volontiers. Depuis que, en 1969, il a abandonné sa place de contrôleur des Postes à Paris, ce natif de Mascara, en Algérie, a multiplié les provocations en jouant de toutes les technologies de son temps. En 1977, il fait tourner un magnétophone sur un fauteuil vide pour souligner l'absence de charisme des hommes politiques. En 1991, il menace le pouvoir bulgare, toujours communiste, de monter une chaîne de télévision utopique. Le même homme confie aujourd'hui qu'il se mariera le 18 mars prochain sur Internet. Ses témoins, présents physiquement à New York et à Tokyo, assisteront au service de l'église d'Issy-les-Moulineaux (Hauts-de-Seine) grâce à un écran d'ordinateur.\nSpécialisé dans les happenings culturels et technologiques, Forest a quelques raisons de se battre pour les droits artistiques. A la fin des années 70, en plein nettoyage de ses locaux, le musée des Beaux-Arts de Lausanne avait malencontreusement jeté l'une de ses oeuvres à la poubelle. Forest eut beau multiplier les plaintes, il ne toucha pas un franc suisse de l'établissement. Protecteur des droits des graphistes, musiciens et autres artistes sur Internet, il voudrait aujourd'hui que ceux-ci puissent être rémunérés en fonction du temps de consultation de leurs oeuvres.\nDocteur ès lettres et sciences humaines depuis 1985, le chef de file de l' «esthétique de la communication» occupe une chaire d'enseignement de l'information à l'université de Nice. Et, suprême hommage pour un autodidacte, son travail a été salué par ses maîtres Edgar Morin et Marshall McLuhan.", "url": "https://www.lexpress.fr/informations/fred-les-bons-coups_632793.html"}, {"title": "Des détenus en piteux état", "text": "Le bilan de santé des personnes incarcérées est alarmant\nPlus de 30% des détenus fument plus d'un paquet de cigarettes par jour et autant déclarent une consommation excessive d'alcool; près d'un tiers prenaient de la drogue avant leur entrée en prison, 12% se piquaient à l'héroïne et 1,6% sont porteurs du virus du sida - soit un taux quatre fois supérieur à celui de la population générale. L'étude sur «La santé des entrants en prison», récemment publiée par le ministère de l'Emploi et de la Solidarité, montre l'importance des «comportements à risque» parmi les pensionnaires des maisons d'arrêt et des centres pénitentiaires. Les mineurs ne sont pas épargnés: sur les 3 000 adolescents de moins de 18 ans incarcérés chaque année en France, 27% disent fumer régulièrement ou occasionnellement du cannabis et 5% s'avouent héroïnomanes. Mais le plus inquiétant concerne leur état de santé mentale: environ 10% ont suivi un traitement psychiatrique dans l'année précédant leur incarcération et la moitié d'entre eux prennent des médicaments psychotropes, en général des antidépresseurs ou des neuroleptiques.", "url": "https://www.lexpress.fr/informations/des-detenus-en-piteux-etat_632786.html"}, {"title": "Le Sénat se décrispe", "text": "La Haute Assemblée veut entrer dans la modernité. Et garder son influence politique. Entre Jospin et Chirac, elle joue un rôle clef dans la cohabitation\nRévolte au palais du Luxembourg! Les sénateurs, objet de toutes les critiques, veulent redorer le blason de la Haute Assemblée. «?Sénateur? est devenu l'insulte suprême en politique», plaisante Henri de Raincourt, président du groupe des Républicains et indépendants. Au Sénat, désormais, on va «communiquer». «Le Sénat a voté pour la parité et toute la France est persuadée qu'il s'est prononcé contre, illustre l'ancien ministre RPR Dominique Perben. Ils ont été nuls!»\nLe retour, en deuxième lecture, de ce projet de loi constitutionnelle sur la parité va illustrer la nouvelle tactique du Sénat. Le 3 mars, veille du vote, la majorité sénatoriale tiendra une réunion solennelle. Le lendemain, elle entérinera un texte assez éloigné de celui qu'elle avait voté en première lecture le 26 janvier. En effet, elle acceptera d'inscrire la parité dans l'article 3 de la Constitution (et non plus par une simple allusion dans l'article 4), mais rétablira le texte précis avalisé par Lionel Jospin et Jacques Chirac en juin 1998, avant que l'Assemblée nationale ne le durcisse. Enfin, une incitation financière pour les partis favorisant la parité, idée du Sénat, sera maintenue dans l'article 4.\nLa manoeuvre, habile, montre que le Sénat, afin d'être «moderne», se fait plus politique que jamais. «Lionel Jospin veut enfoncer un coin entre le Sénat et le président de la République, dénonce Raincourt. Mais il va se prendre les pieds dans le tapis.» Depuis cinq mois que les gaullistes contrôlent la Haute Assemblée, Jacques Chirac dispose d'un relais législatif direct, précieux en période de cohabitation. «S'il souhaite que le Sénat envoie un message, le Sénat l'enverra», résumait Jean-Pierre Raffarin (RI), au lendemain d'une visite à l'Elysée. Et le mercredi 17 février à 18 heures, avant de s'envoler pour les Etats-Unis, Jacques Chirac a briefé par téléphone Christian Poncelet, président du Sénat, et les patrons de la droite sénatoriale. Leur assouplissement vient aussi de cette application des consignes présidentielles.\nA Matignon, l'heure est également à la décrispation. «Notre inquiétude était que la parité prépare le terrain pour une proportionnelle généralisée ou pour une politique de quotas, résume Raincourt. Le Premier ministre puis Elisabeth Guigou nous ont rassurés.» Mardi 9 février, Lionel Jospin a rappelé sa stratégie devant le groupe socialiste du Sénat: «Je ne m'inscris en aucune façon dans les commentaires évoquant une soi-disant offensive du gouvernement contre le Sénat.» Il a toutefois pris acte du blocage total sur le dossier du cumul des mandats et attend le Sénat au tournant des textes sur la parité et sur le Pacs. La tension entre Matignon et le palais du Luxembourg va donc persister, les sénateurs ayant dévoilé critiques et contre-propositions trois semaines avant que le projet du gouvernement réformant leur mode d'élection ne soit officiel. Et ce duel continuera de marquer la cohabitation, par ses ricochets anti-Chirac. «Après tout, lâche un conseiller de Matignon, le président a plus d'influence que nous sur le Sénat...»", "url": "https://www.lexpress.fr/informations/le-senat-se-decrispe_632781.html"}, {"title": "L'ogresse", "text": "Boulimique, Josée Dayan tourne film sur film. Une machine à succès\nElle tourne comme elle parle, vite et avec passion. Vous regarde d'un oeil puissant comme un scanner, avec l'air de celle à qui on ne la fait pas. Ne jure que par Gérard Depardieu - lequel n'apparaît presque plus devant une caméra si elle n'est pas derrière. Inconnue du grand public et respectée par toute une profession, Josée Dayan est devenue, en moins de deux ans, la magicienne de l'Audimat. Sa boulimie de films lui vient de son père, qui dirigea la télévision algérienne, et d'une grand-mère qui possédait l'une des salles de cinéma d'Alger. «Dès l'âge de 5 ans, dit-elle, j'ai ressenti comme une envie violente de cinéma.» Mais c'est la télévision qui l'occupe aujourd'hui: «Stephen Frears et Steven Spielberg ont démarré au petit écran», lâche celle qui a réintroduit, et avec quel succès, la littérature historique à la télévision, en offrant à TF 1, avec Monte-Cristo, l'un de ses plus gros scores d'audience de l'année écoulée. L'honneur de la Une, au passage.\nEt, pourtant, la machine Dayan n'est qu'en rodage: Balzac, qu'elle vient de terminer, et Les Misérables, qu'elle attaquera en juin, avant Notre-Dame de Paris, vont emballer les manomètres, de la France à l'Allemagne, en passant par l'Italie, où la griffe Dayan fait un tabac. Le Festival international de télévision de Monte-Carlo vient de l'honorer en lui décernant une nymphe d'or, sous les yeux de «ses» acteurs: Fanny Ardant, Virna Lisi, Pierre Arditi, Ornella Muti, Jeanne Moreau, Jean Rochefort et quelques autres, dont, bien sûr, Depardieu, au premier rang. Séduit par l'un de ses films - La Rivière Espérance - ce dernier l'a appelée, un matin de 1997. TF 1 et GMT Production, une filiale du groupe Hachette, ont fait le reste. L'acteur et la réalisatrice tourneront ensemble pour la télévision, en trois ans, l'équivalent de 14 longs-métrages, à un rythme d'enfer. Les quatre films de cent minutes de Monte-Cristo ont ainsi été réalisés en quatre-vingt-trois jours seulement, et Balzac a été mis en boîte à la vitesse record de quarante-trois jours.\nEt que fait Dayan quand elle ne tourne pas? Elle prépare son prochain film. Avec Jeanne Moreau, rencontrée sur le tournage de Balzac. Zaïde - du nom d'un opéra inachevé de Mozart - sera destiné à Canal +, et le tournage démarrera au pas de charge dans les premiers jours d'avril.", "url": "https://www.lexpress.fr/informations/l-ogresse_632779.html"}, {"title": "Les Indiscrets - France", "text": "Les raisons d'un couac\nLes Renseignements généraux n'apprécient pas d'avoir à porter le chapeau pour le saccage du bureau de Dominique Voynet par un commando d'agriculteurs, le 8 février. Des incidents qui ont provoqué un coup de fil furieux de Dominique Voynet à Jean-Pierre Chevènement, secoué la hiérarchie des RG et de la préfecture de police de Paris, jusqu'à son plus haut niveau. Et valu au responsable des RG pour le département des Yvelines d'être muté à Orléans. En effet, les policiers des RG à Paris ont reçu le fax les mettant en alerte moins de deux heures avant l'arrivée des manifestants au ministère de l'Environnement, et ce seraient des officiers de gendarmerie, auteurs du document - dont une copie a été adressée au Canard enchaîné - qui seraient à l'origine d'une série de dysfonctionnements. L'enquête a en effet révélé l'absence d'un gendarme permanencier à la préfecture des Yvelines - l'essentiel des effectifs étant mobilisé pour le sommet de Rambouillet - ainsi que des retards dans l'acheminement du fameux fax, la cellule de liaison de la gendarmerie à la préfecture de police de Paris n'en ayant pris connaissance que tardivement: à 9 h 12 précises, le lundi 8. Avant de le transmettre aux RG, qui n'ont pas réagi sur-le-champ.\nHue, l'auteur\nRobert Hue, qui a reçu un coup de téléphone de Lionel Jospin le remerciant de lui avoir envoyé son livre, ne se fait aucune illusion: pour le secrétaire national du PC, le chef du gouvernement a lu le premier chapitre de Communisme, un nouveau projet parce qu'il y était question de lui. Quant aux militants, pronostique encore Robert Hue, ils ont lu le dernier chapitre parce qu'il évoque la fin du communisme... Par ailleurs, l'auteur se réjouit publiquement des bonnes ventes de son livre, édité chez Stock, tout en se gardant bien de préciser que le Parti en a préempté 30 000 exemplaires, un chiffre confirmé par l'éditeur.\nCouvre-feu\nLors de la «niche parlementaire» réservée à Démocratie libérale le 25 mars, le député des Yvelines Pierre Cardo fera étudier une proposition de loi qui modifie l'ordonnance de 1945 sur les mineurs. Il suggère que les maires puissent, «en cas de menaces graves à l'ordre public», interdire aux jeunes de moins de 13 ans de circuler seuls entre 22 heures et 6 heures. Il souhaite aussi accorder au juge la possibilité de suspendre les allocations familiales pour les reverser aux victimes, aux associations de réinsertion ou pour rembourser des dépenses de scolarisation. Le cabinet de Jean-Pierre Chevènement considère que, si les décisions prises lors des deux derniers conseils de sécurité intérieure sont appliquées, il est inutile de réformer le texte de 1945.\nQui perd gagne\nAlors qu'Edouard Balladur avait manifesté, le 21 février, son inquiétude de voir la gauche gagner à Paris en 2001, Jean Tiberi a répliqué le soir même: «En politique, rien n'est jamais acquis, il est bien placé pour le savoir.» Le lendemain, Balladur a demandé à ses collaborateurs de reprendre les résultats électoraux dans le Ve arrondissement, fief de Tiberi. Celui-ci avait obtenu 33,6% aux législatives de 1997, l'ancien Premier ministre atteignant 39,8% aux régionales de 1998.\nCohn-Bendit philosophe\n«Je suis un libéral selon la définition de la philosophe Hannah Arendt.» C'est ainsi que Daniel Cohn-Bendit, lors d'un débat avec Henri Guaino, organisé par la fondation Marc Bloch, a réaffirmé sa volonté de prendre ses distances avec l'extrême gauche, à laquelle il a appartenu. Mais le chef de file des Verts aux européennes s'est aussi démarqué des néolibéraux, qui pourraient, selon lui, soutenir un gouvernement totalitaire.\nBisbille\nReçus la semaine dernière par Dominique Voynet, les représentants de l'Association des régions de France ont constaté l'état déplorable des relations qu'entretiennent la ministre et le délégué à la Datar, Jean-Louis Guigou.\nLigne directe\nEnviron 250 candidatures ont été déposées Rue de Solferino pour figurer sur la liste conduite par François Hollande\nLa première fois qu'il a croisé François Hollande, Gabriel Cohn-Bendit, frère de «Dany», n'a pas hésité à l'embrasser sur les deux joues, malgré la réserve gênée\ndu premier secrétaire du PS\nLe projet de créer un secrétariat d'Etat à la Sécurité publique refait surface: on cite le nom du député PS Bruno Leroux pour occuper ce portefeuille.", "url": "https://www.lexpress.fr/informations/les-indiscrets-france_632774.html"}, {"title": "Sur le pouce? Non, à la maison!", "text": "Qui l'eût cru? Quatre Français sur cinq déjeunent chez eux tous les jours de la semaine, indique une étude que vient de publier le Centre de recherche pour l'étude et l'observation des conditions de vie (Credoc), après avoir mené l'enquête sur l'évolution des comportements alimentaires. Contrairement à une idée reçue selon laquelle les Français auraient tendance à manger de plus en plus souvent à l'extérieur ou sur leur lieu de travail, ils sont 80% - exactement la même proportion qu'en 1988 - à prendre le repas de midi à la maison. A l'exception notable des Parisiens et des habitants de l'Ile-de-France, qui travaillent trop loin de leur domicile. La persistance d'un fort taux de chômage, le développement du temps partiel et la réduction de la durée du travail expliquent l'attachement des Français au déjeuner chez soi, selon le Credoc, qui a interrogé 1 500 personnes. Le sandwich pris sur le pouce et le repas au restaurant avec les collègues restent donc l'apanage des cadres des grandes villes.", "url": "https://www.lexpress.fr/informations/sur-le-pouce-non-a-la-maison_632767.html"}, {"title": "Comment les étrangers vous voient", "text": "Pause-repas à rallonge, hiérarchie pesante, réunions désordonnées... Nos voisins semblent bien sévères. Mais ils apprécient notre bonne humeur\n«Lorsque je suis arrivée en France, j'ai été très surprise de voir des collègues traverser tout Paris pour aller déjeuner avec un copain!» D'origine suédoise, Marie Baillot-Sommar, qui était responsable commerciale d'Ikea pour la zone Europe du Sud avant de créer, en 1997, sa propre entreprise de conseil en marketing, s'étonne encore de l'emploi du temps des cadres français. Incorrigibles Frenchies, qui, à l'heure de la mondialisation, n'hésitent pas à s'accorder deux heures pour déjeuner, alors qu'aux Etats-Unis, en Allemagne et en Grande-Bretagne beaucoup se satisfont d'un plateau-repas à la cantine, voire d'un sandwich grignoté sur un coin de bureau! «En France, le déjeuner reste un moment privilégié auquel on consacre un temps important», note un Britannique, directeur international d'une grande marque de vins et spiritueux français, qui avoue «se contenter d'une salade», dans son bureau du quartier des Champs-Elysées.\nSi ces anecdotes mille fois entendues font sourire, elles n'en sont pas moins révélatrices d'un particularisme bien hexagonal: le rapport au temps. «En France, les cadres n'en ont pas la même perception que leurs homologues étrangers. Ils ne s'inscrivent pas dans la culture anglo-saxonne selon laquelle ??le temps, c'est de l'argent''. Donc, ils prennent ??leur'' temps», explique le Canadien Marc Raynaud, directeur associé du cabinet de conseil parisien Inter Cultural Management Associates (ICM).\nChaque chose en son temps, dit la sagesse populaire. Du coup, c'est toute l'organisation de la journée de travail à la française qui s'en ressent. Américains, Britanniques, Allemands et Néerlandais font le même constat: les Français arrivent relativement tard au bureau - 9 heures en général, voire 9 h 30 à Paris. «En Allemagne, les managers sont à leur poste dès 7 h 30 ou 8 heures», remarque une jeune Bavaroise. Décalée, la journée de travail se prolonge plus tard le soir. «A Paris, il est rare de quitter son bureau avant 19 ou 20 heures, alors qu'à Stockholm les cadres partent vers 17 ou 18 heures. Ainsi peuvent-ils aller chercher leurs enfants à la crèche ou faire du sport. En revanche, en France, c'est un peu à qui partira le dernier. Surtout, personne ne veut être le premier à plier bagage. La plupart se disent: on ne sait jamais, si mon supérieur hiérarchique passe, mieux vaut qu'il me voie!» ironise Marie Baillot-Sommar. A l'unisson avec Marc Raynaud: «Au Canada, personne ne trouve choquant qu'un manager rentre chez lui à 17 heures. En France, ça ne se fait pas, encore moins si le chef est encore là.»\nGlobalement, la majorité des étrangers en poste à Paris estime que la journée de travail des cadres français est plus longue, en tout cas plus étirée, que la leur. Tous évoquent dans la foulée la question du rythme et, en filigrane, celle de l'efficacité. «Les managers français passent sans doute plus d'heures au travail que les suédois, mais ils consacrent aussi beaucoup de temps à discuter dans des réunions sans ordre du jour précis, qui se prolongent parfois à deux ou trois dans les couloirs», résume Bodil Sonesson, Suédoise de 30 ans en poste à Paris depuis deux ans, directrice commerciale de la zone Europe -Moyen-Orient - Afrique de la multinationale informatique Axis Communications.\nSi la réunionnite n'est pas une maladie spécifiquement hexagonale, les conditions dans lesquelles se déroulent les meetings déroutent souvent les étrangers. «Les réunions sont très mal organisées. Même si on convient de se retrouver à 10 heures, personne n'est à l'heure. En outre, la prise de parole n'est pas structurée, si bien qu'on ne sait jamais à quelle heure ça va se terminer», constate la Britannique Helen Winter, responsable de l'évaluation des produits déodorants chez le fabricant suisse de parfums et d'arômes alimentaires Givaudan-Roure, en poste à Argenteuil (Val-d'Oise). Marie Baillot-Sommar est du même avis: «Ici, j'ai l'impression que chacun arrive à l'heure qui lui convient, alors il faut toujours recommencer pour les retardataires.» Ordre du jour trop flou, parfois inexistant, absence de compte rendu, voire de prise de décision: les critiques pleuvent. Sans parler de «cette détestable habitude qu'ont les Parisiens d'organiser des réunions à 8 heures du soir, quand tout le monde est épuisé et affamé», persifle un Britannique.\nPour expliquer ces différences de comportement, l'Américaine Irene Rodgers, directrice associée du cabinet ICM, renvoie aux habitudes culturelles des uns et des autres: «Les Américains sont monochroniques: s'il y a cinq sujets au menu d'une réunion, ils les examinent un par un et prennent une décision point par point. Les Français, au contraire, sont polychroniques, c'est-à-dire qu'ils auront tendance à débattre du premier thème sans trancher, avant de passer au deuxième puis au troisième. Et c'est en discutant du troisième problème qu'ils trouveront finalement une solution au premier. Forcément, pour un Américain, ce mode de fonctionnement est déstabilisant: il a l'impression de tourner en rond.»\nUn formalisme excessif\nLa liste des différences, grandes et petites, qui brouillent parfois la communication ne s'arrête pas là. Les étrangers sont surpris par le formalisme des relations entre collègues de travail. «En Angleterre, les cadres se tapent plus souvent sur l'épaule et s'appellent plus volontiers par leur prénom», remarque ce cadre anglo-saxon de LVMH, dérouté par l'étanchéité de la frontière entre vie professionnelle et vie privée en France. «A tel point qu'on ne se voit jamais en dehors du bureau.» Irene Rodgers trouve, elle aussi, les Français plus collet monté: «Quand vous demandez à un Américain ??What's your name? '', il vous donne son prénom. Et là-bas, au moins, c'est simple: tout le monde se dit ??You''. Ici, combien de cadres naviguent en permanence entre le tu et le vous, que ce soit dans les dialogues avec leurs collègues ou avec leurs subordonnés!»\nAutre spécialité tricolore qui déboussole nos voisins: le poids de la hiérarchie et l'importance accordée au sacro-saint organigramme. «Très hiérarchisé, le système français laisse relativement peu de marge de manoeuvre aux uns et aux autres. Il favorise l'esprit de compétition, pas toujours sain, entre cadres d'une même entreprise. Résultat: chacun travaille dans son coin et pense d'abord à sa carrière», remarque Marie Baillot-Sommar. Responsable du recrutement et de la formation pour l'ensemble des filiales à l'étranger du fabricant de matériel informatique américain EMC2, la Britannique Stephanie Parry estime pour sa part que les rapports de travail sont «plus simples et plus directs» dans les pays anglo-saxons: «Le problème en France, c'est que les cadres ne savent jamais vraiment ce que leur équipe pense d'eux, tout simplement parce que leurs collaborateurs n'osent pas parler franchement. En Grande-Bretagne, les chefs de service encouragent leurs subordonnés à exprimer sincèrement leurs critiques.»\nAutre particularisme français, le culte du diplôme laisse bon nombre d'étrangers sceptiques. «En Suède, les entreprises ne jugent pas les cadres en fonction de l'école de commerce qu'ils ont faite, comme c'est le cas en France. Ce qui importe chez nous, c'est d'avoir suivi une filière d'enseignement supérieur», observe Bodil Sonesson, d'Axis Communications. DRH Europe d'une multinationale américaine spécialisée dans les produits de haute technologie, Julie Friedman, native de Hollywood, n'est pas revenue de sa surprise face au système des grandes écoles: «Ce qui me frappe ici, c'est de voir que les recruteurs continuent d'évaluer les cadres, même lorsqu'ils atteignent la cinquantaine, à l'aune du prestige du diplôme qu'ils ont décroché à 20 ou 25 ans! Ce serait inimaginable aux Etats-Unis, où ça ne compte vraiment que pour le premier poste.»\nEnfin, et ce n'est pas une découverte, tous les étrangers constatent que les managers français cultivent le goût du secret dès qu'il est question d'argent. On répugne à dire combien on gagne, même entre collègues. «Peut-être est-ce parce qu'en France tout se négocie individuellement, même le salaire», avance cette Allemande de 32 ans, responsable commerciale à Paris. Elle a été «très choquée» de découvrir que deux cadres ayant le même niveau d'études et effectuant exactement le même travail puissent percevoir des rémunérations très différentes. «Ces disparités sont inconcevables en Allemagne, tranche la jeune femme. Mais, dans ces conditions, je comprends mieux pourquoi les Français préfèrent généralement ne pas parler de leur salaire.» Le silence est d'or...\nPas très tendres pour les Frenchies, la plupart des cadres étrangers disent pourtant apprécier particulièrement la «bonne humeur» qui règne dans les entreprises françaises. «Même s'ils sont travailleurs, les Français savent mettre de l'ambiance au bureau, où ils rigolent généralement pas mal», assure un Britannique. «Ce que j'aime dans les relations professionnelles avec les Français, c'est qu'ils ont le sens de la nuance, à la différence des Américains, qui sont toujours dans l'excès», ajoute Julie Friedman.\nN'ont-ils pas tout de même la dent un peu dure envers les us et coutumes hexagonaux au bureau? Réponse de ce cadre anglo-saxon: «Nous sommes négatifs parce que nous adoptons très vite la mentalité ??grognon'' des Français eux-mêmes, qui sont les premiers à critiquer leur propre pays.» Un signe d'intégration réussie, donc...", "url": "https://www.lexpress.fr/informations/comment-les-etrangers-vous-voient_632762.html"}, {"title": "Dialogue", "text": "Alléluia! De nouveaux clochers pointent leurs flèches dans la capitale et marquent les jalons - dans le béton - de l'art sacré, aujourd'hui revu et corrigé. Les puristes s'étranglent, mais les fidèles, visiblement nombreux, prient en paix.\nParis vaut bien une messe, dit-on, et pourquoi pas plusieurs, partant du principe qu'une église donne une âme à un quartier - encore plus quand il est neuf, et donc anonyme. «Une paroisse rayonne si elle touche 15 000 personnes», disait le cardinal Verdier voilà plus de cinquante ans. L'évaluation vaut toujours, à ceci près que l'on ne construit plus comme autrefois.\nLe mérite de ces édifices à l'architecture audacieuse tient non seulement au fait qu'ils reflètent un certain état d'esprit, modernité du tissu urbain oblige, mais aussi à une volonté de dialogue. Celui qui semble s'être longuement noué entre les représentants de l'Eglise Mgr Lustiger en tête - et les architectes, bâtisseurs pour le IIIe millénaire, mais inexpérimentés en la matière. En l'occurrence, il a fallu une dizaine d'années de concertation, parfois plus, pour élaborer et honorer les plans de ces «temples de pierres vives». A peine inaugurés, les voici remplis de paroissiens soucieux de recréer une communauté à taille humaine et pas mécontents de participer au choix du mobilier liturgique. Ces nouvelles églises paraissent vouées au culte de la communion et de la communication. Peut-être est-ce là le sens profond du grand jubilé de l'an 2000.", "url": "https://www.lexpress.fr/informations/dialogue_632750.html"}, {"title": "Cherche diplomate parlant allemand...", "text": "Futur ambassadeur de France en Allemagne, Claude Martin perfectionne depuis quelques semaines son allemand à Berlin. C'est une première, et l'amorce d'une nouvelle politique. Au-delà de ceux qui sont envoyés en poste outre-Rhin, Hubert Védrine voudrait que tous les fonctionnaires de catégorie A de son administration acquièrent, au moins, une «connaissance passive» de l'allemand, qui leur permette de comprendre leurs interlocuteurs. Actuellement, le Quai d'Orsay ne compte dans ses rangs que quelque 200 diplomates capables de s'exprimer dans la langue de Goethe. Un chiffre qui devrait augmenter avec les années, puisque, depuis 1989, l'allemand est obligatoire pour tous ceux qui passent le concours de secrétaire d'Orient dans la section «Europe centrale». Autre objectif: faire en sorte qu'il y ait, dans chaque service du Quai, un ou plusieurs diplomates capables de parler allemand. Et si possible aussi dans les autres administrations en relation avec l'Allemagne. Il y a quelques années, on avait constaté du côté français que la coopération avec l'administration allemande du Trésor paraissait tout d'un coup battre de l'aile. Et l'on s'était alors interrogé sur les arrière-pensées allemandes susceptibles d'expliquer cette brusque désaffection, avant de réaliser que cela était dû à la mutation du seul haut fonctionnaire germanophone de la direction...", "url": "https://www.lexpress.fr/actualite/monde/europe/cherche-diplomate-parlant-allemand_494047.html"}, {"title": "Les réseaux actifs du PKK", "text": "Jeudi à Bucarest, vendredi à Hambourg, samedi à Paris: les manifestations kurdes se poursuivent d'un bout à l'autre de l'Europe après l'arrestation d'Abdullah Ocalan, le 15 février, au Kenya. Le Parti des travailleurs du Kurdistan (PKK) confirme ainsi le soutien populaire dont il dispose dans la diaspora et sa forte capacité de mobilisation.\nDepuis plusieurs années, le PKK est doté en Europe d'une direction collective - la «Centrale du front européen» - qui compte une vingtaine de membres. Certains résident à Paris, d'autres à Londres ou à Hanovre. Ils communiquent grâce à leurs téléphones portables, ou par courrier électronique. Ce sont eux qui, aussitôt connue l'arrestation d'Ocalan à Nairobi, ont pris les commandes et organisé la riposte, grâce à un outil particulièrement performant: MED-TV, une chaîne de télévision kurde dont les programmes, fabriqués à Bruxelles, sont envoyés par câble vers Londres puis diffusés par satellite en Europe et au Moyen-Orient. C'est en regardant MED-TV que la plupart des Kurdes d'Europe ont appris l'arrestation du chef du PKK et entendu les appels à manifester. Officiellement, MED-TV est une chaîne indépendante, créée en 1995 grâce aux capitaux d'hommes d'affaires kurdes soucieux de diffuser leur culture.\nEn réalité, elle est entièrement contrôlée par le PKK. A tel point qu'elle a fait en novembre 1998 l'objet d'une mise en garde de la Commission britannique pour l'indépendance de la télé- vision - l'équivalent de notre CSA - qui menaçait de lui supprimer sa licence. Outre MED-TV, le PKK dispose en Europe de nombreux relais. Les deux principaux sont le Front national de libération du Kurdistan (ERNK) et le Parlement kurde en exil. L'ERNK - l'aile politique du PKK - a été créé en 1989, en Allemagne. Il a essentiellement pour objectif de faire connaître et de défendre la cause kurde en Europe, ainsi que de recueillir des fonds pour le PKK. Le Parlement kurde en exil est né à La Haye en avril 1995, à l'initiative - là encore - du PKK. Il compte 65 parlementaires, venus de différents pays d'Europe, d'Amérique du Nord et d'Australie. A cela s'ajoute un réseau serré d'associations et autres «organisations de masse». Celles-ci sont particulièrement nombreuses en Allemagne, où elles se sont multipliées après l'interdiction du PKK en 1993. Ce qui n'empêche pas le parti, devenu clandestin, d'être toujours très présent outre-Rhin. L'Allemagne, qui abrite la plus forte communauté kurde d'Europe - environ 500 000 personnes - est ainsi divisée en sept «régions», elles-mêmes subdivisées en 30 «territoires».\nIl reste que, pour faire tourner une telle entreprise de communication - en plus d'une machine de guerre sur le terrain - il faut de l'argent. Apparemment, le PKK n'en manque pas. L'organisation semble se financer en grande partie grâce à «l'impôt révolutionnaire» que paient les Kurdes de la diaspora. Volontairement ou non... Le PKK a par ailleurs souvent été accusé de tirer une partie de ses fonds du trafic de l'héroïne. En 1996, les analystes de l'Observatoire géopolitique des drogues estimaient que de «20 à 30%» du trafic d'héroïne transitant par la Turquie était à mettre au compte des filières du PKK.", "url": "https://www.lexpress.fr/actualite/monde/europe/les-reseaux-actifs-du-pkk_490615.html"}, {"title": "Retrouvailles ambiguës", "text": "Ce n'est pas tous les jours qu'un Premier ministre se déplace en autocar. Quand, de surcroît, le chef de gouvernement est indien et qu'il se rend ainsi au Pakistan en traversant une frontière habituellement fermée à la circulation, le voyage paraît encore plus insolite. La visite officielle d'Atal Behari Vajpayee, les 20 et 21 février, marque une étape historique dans les relations entre l'Inde et le Pakistan, frères ennemis depuis l'indépendance et la partition il y a plus d'un demi-siècle. Pour autant, ceux qui attendaient des résultats spectaculaires de ce sommet entre les deux chefs de gouvernement auront été déçus: la déclaration finale est un catalogue de bonnes intentions, destinées surtout à «créer un climat de confiance». Sans doute ne pouvait-il guère en être autrement. Les deux dirigeants doivent l'un et l'autre tenir compte de leurs alliés politiques les plus radicaux, opposés à ce rapprochement, qu'il s'agisse, en Inde, des nationalistes et des hindouistes ou, au Pakistan, des islamistes. A Lahore, un policier est mort et une centaine de civils ont été blessés lors de manifestations islamistes hostiles à la visite du Premier ministre indien.\nLa tension persistante entre New Delhi et Islamabad est l'un des principaux facteurs d'instabilité en Asie du Sud. Elle inquiète d'autant plus que les deux pays ont effectué des essais nucléaires, à quelques jours de distance, en mai 1998. Les Etats-Unis font aujourd'hui pression pour qu'ils signent l'un et l'autre le traité d'interdiction des essais nucléaires (CTBT) et qu'ils limitent le développement futur de leurs missiles.\nOutre les questions nucléaires, la principale cause de discorde tient au Cachemire, région himalayenne à majorité musulmane dont les deux Etats se disputent la souveraineté. Islamabad est accusé d'y alimenter une insurrection séparatiste qui, depuis une décennie, aurait provoqué quelque 25 000 morts.\n«La détente ne se fera qu'à pas comptés, explique Christophe Jaffrelot, spécialiste du sous-continent et rédacteur en chef de l'excellente revue française Critique internationale. De part et d'autre de la frontière, aucun parti ne peut se présenter devant les électeurs sans tenir un discours de fermeté vis-à-vis du pays voisin.» Pour la première fois depuis bien longtemps, néanmoins, un parfum de réconciliation flotte dans l'air... Les pressions de Washington n'y sont sans doute pas étrangères: New Delhi et Islamabad cherchent à se libérer des sanctions économiques imposées au lendemain des essais nucléaires (le Pakistan, par exemple, en est réduit à consacrer 45% de son budget au remboursement de la dette). «Il s'agit de préparer les opinions publiques des deux pays, poursuit Jaffrelot. D'ici à quelques mois, ils devront signer le CTBT pour obtenir la levée des sanctions. Et cela sera interprété comme une reculade devant les exigences américaines.»\nEn attendant, les signes d'une détente sont partout... L'Inde pourrait prochainement acheter de l'énergie électrique au Pakistan. Des équipes pakistanaises de hockey et de cricket se sont rendues en tournée en Inde, ces dernières semaines, sans qu'il y ait eu le moindre incident. Et la ligne de bus empruntée par le Premier ministre indien reliera régulièrement, désormais, New Delhi à Lahore. Mais ce ne sont là que des symboles. Et l'autocar, une exception. Un demi-siècle après l'indépendance, en effet, toutes les routes entre les deux pays restent fermées...", "url": "https://www.lexpress.fr/actualite/monde/asie/retrouvailles-ambigues_490695.html"}, {"title": "Le double échec de Madeleine", "text": "Au Kosovo, ni accord ni frappes: la secrétaire d'Etat américaine est déçue\nDepuis le samedi 20 février, dans la gigantesque partie de poker de Rambouillet, c'est elle qui a pris en main les cartes de la négociation entre les autorités de Belgrade et les Albanais du Kosovo. Ce jour-là, la secrétaire d'Etat américaine, Madeleine Albright, débarque au château, bien décidée à débrouiller les noeuds d'une conférence où s'empêtrent ses homologues français et britannique, Hubert Védrine et Robin Cook. De l'épineux conflit du Kosovo, Madeleine Albright a une vision simple: la partie serbe et, en particulier, Slobodan Milosevic, le président yougoslave, sont les uniques responsables du blocage. C'est sur eux qu'il faut frapper. Patatras! Par son refus de rendre les armes et l'exigence réaffirmée d'un référendum d'autodétermination dans trois ans, la guérilla de l'UCK (Armée de libération du Kosovo) met à bas le fragile échafaudage américain. Vis-à-vis des Européens, plus sceptiques, Madeleine Albright s'était pourtant montrée catégorique: les Albanais, disait-elle, joueraient la partition proposée. C'était faire peu de cas des profondes divisions au sein du mouvement sécessionniste kosovar comme de son engagement unanime pour l'indépendance. Le bel optimisme américain bute sur les limites de l'intransigeance balkanique. Alors, Madeleine Albright, «frustrée», selon le mot de l'un de ses collaborateurs, enrage et abat ses dernières cartes. Elle convoque le commandant suprême de l'Otan, le général Wesley Clark, qui, lundi soir, sur l'aérodrome militaire de Villacoublay (Yvelines), multiplie les garanties face au dirigeant politique de l'UCK, Hashim Thaci. Elle appelle au secours le gouvernement de Tirana, qui dépêche, le même jour, une délégation. Rien n'y fait. Les équilibres précaires se sont transformés en francs déséquilibres. Mardi 23 février, c'est le double échec de Rambouillet et de Madeleine, même si les Serbes et les Albanais du Kosovo sont convenus de se retrouver de nouveau le 15 mars. Les commentateurs américains pourront toujours gloser sur le ratage d'une politique étrangère européenne commune.", "url": "https://www.lexpress.fr/informations/le-double-echec-de-madeleine_632812.html"}, {"title": "Deux Français libres", "text": "Dubois, Rolin. Même génération, même façon de se tenir à distance de la comédie littéraire, ce qui ne les empêche pas d'être aimés. Même façon d'apprivoiser le monde avec les mots\nLe héros de Traverses, c'est l'auteur, Jean Rolin, un homme qui déambule. Se promener, c'est son affaire à lui. S'attarder dans des villes auxquelles on ne pense jamais. Tarbes, Denain, Hagondange, Roubaix. Je cite les plus connues. Le mobile de ses déplacements paraît toujours un peu improbable. Le héros part retrouver un ancien mannequin replié dans un foyer de jeunes travailleurs. Le lecteur commence à imaginer un visage d'ange crucifié, une sorte d'Eva Herzigova avec des problèmes, mais la jeune femme est déjà repartie pour Toulouse, sans lui dire adieu et surtout sans lui manquer. D'ailleurs, le voici au Creusot, ou encore chez un ancien journaliste de La Voix du Nord, éditeur des oeuvres complètes d'un mineur auteur de plus de trois cents poèmes en patois du Denaisis. Jean Rolin se promène avec les uns et les autres le long d'un canal, près du terrain d'un club canin, ou encore le long de bâtiments ruinés et tagués, puis il les fait sortir de ses pages sur la pointe des pieds, comme ils y étaient entrés.\nL'auteur, lui, ne s'absente jamais de son livre. Il attend des bus qui tardent, emprunte des trains sans savoir dans quelle gare il descendra, s'assied dans des voitures qu'il ne conduit pas et regarde par la fenêtre. Ces allées et venues finissent par lui dessiner un visage. Traverses aurait pu s'intituler Autoportrait à la barbe poivre et sel. Voici quelques indices que Jean Rolin nous livre sur lui-même. En vrac:\n1. Son habitude, après chaque dîner, passablement soûl et maussade, de consulter d'une cabine son répondeur parisien. Les messages espérés ne sont pas sur la bande.\n2. Son faible pour les serveuses de restaurants modestes, surtout s'il apprend qu'elles ont servi auparavant dans un Relais & Châteaux.\n3. La fatalité qui frappe les traductions de ses livres. Les éditeurs font faillite et les traducteurs sont accidentés.\n4. La qualité de ses lectures. Exemple: Une saga moscovite, d'Axionov. Ce qu'il a préféré dans le livre: le soulagement de Staline après quinze jours de constipation.\n5. Son obstination à se présenter sous l'apparence d'un hôte irréprochable (il ramasse les miettes...) et qui rejoint ses obsessions de propreté ménagère.\n6. Le flot de paroles qui sort de sa bouche dès qu'il a un petit verre dans le nez, et que seul un coup de massue derrière la nuque pourrait tarir.\n7. Sa mère, évoquée avec discrétion, à propos d'un livre de Luc Dietrich, Le Bonheur des tristes.\n8. Un goût prononcé pour l'alcool de poire (voir ci-dessus tous les alinéas sauf les nos 3, 4 et 7).\nVous avez compris que Jean Rolin pratique le devoir d'ironie envers lui-même. Ce n'est pas la moindre de ses qualités. Le lecteur ne s'ennuie jamais en sa compagnie, depuis le temps qu'il chemine à ses côtés, de livre en livre. Du charme à tout instant, jamais de pose, une phrase qui flâne et qui sourit, toujours pressé de courir après les fantômes (les fantômes prisonniers de leurs usines, fermées depuis longtemps, sont ceux de notre jeunesse; les autres, c'est un peu plus compliqué). La phrase est généreuse au malheur des tristes, capable de lire à coeur ouvert le roman des passants qui s'enfuient, courbés par la vie. Quand la phrase finit, reste l'artiste, qui pleure sans montrer ses larmes.\nLe mouvement est sa faiblesse et sa force. Il faut que sa main bouge pour tenir un stylo. Mais, si je regarde le mot «traverse» dans le Petit Robert, je lis qu'une traverse, c'est à la fois une pièce nécessaire à la fabrication des barreaux et des voies de chemin de fer, un raccourci et une épreuve dressée sur la route d'un voyageur. Il y a tout cela dans le récit de Jean Rolin: les barreaux de la prison que tout homme emporte avec lui et les chemins de son évasion.\nEvasion ou rédemption? Il faudrait demander à Jean-Paul Dubois. Pour lui, un roman est toujours plus qu'un roman de mots. C'est une conspiration intime, un point secret, un message personnel écrit du bord des lèvres. Si ce livre pouvait me rapprocher de toi... Deux Français libres d'aujourd'hui.\nLes héros, ils sont deux, du roman de Dubois, ce sont un fils et son père. Le fils est écrivain, c'est lui le narrateur, il habite Toulouse, il ne sait plus s'il croit aux livres, il sait que sa femme l'a quitté et qu'il ne peut pas avoir d'enfant. Il s'en va.\nLe père du narrateur est forcément un homme au sourire si doux. Dentiste toulousain qui partait chaque année pêcher au Canada, il a disparu pendant l'un de ses séjours au bord d'un lac. Si ce livre pouvait me rapprocher de toi est l'histoire d'une double quête. Je ne vous la raconterai pas, mais vous dirai simplement qu'elle se termine par un aveu. Le romancier croit à nouveau au pouvoir des livres, puisqu'en écrivant le sien il a traversé «la forêt de ses peurs pour accéder à des émotions secrètes, ces infimes parcelles de bonheur qui sont en nous, tapies dans un endroit que nous ignorons, et que, souvent, nous recherchons pendant toute une vie».\nLe lecteur qui ne connaît pas Dubois a envie de penser qu'il a mis beaucoup de lui-même dans son livre. Cela prouve que le pari du titre est tenu (Si ce livre pouvait me rapprocher de toi), puisque Dubois a réussi à entraîner son lecteur sur une terre de doute, de courage et d'amitié qui semble bien être celle de son monde intérieur.", "url": "https://www.lexpress.fr/informations/deux-francais-libres_632805.html"}, {"title": "Les toxicomanes passent à la pharmacie", "text": "Ils détournent de plus en plus de médicaments psychotropes\nCe n'est plus un phénomène marginal: le détournement de médicaments psychotropes par les toxicomanes ne cesse de se développer partout dans le monde, constate l'Organe international de contrôle des stupéfiants (OICS) dans son dernier rapport annuel, publié le 23 février. Les experts de la cellule de l'ONU chargés de la surveillance des trafics de drogue s'inquiètent de la recrudescence de la consommation des tranquillisants en Europe, et surtout des excitants en Amérique du Nord et du Sud. Ainsi, l'usage de la ritaline, un médicament proche des amphétamines, utilisé à grande échelle aux Etats-Unis pour «soigner» les enfants agités ou souffrant de troubles de l'attention, a fait un bond de 100% dans une cinquantaine de pays, notamment au Canada, en Australie, en Allemagne, en Espagne et en Irlande. Les marchés pharmaceutiques parallèles sont parfois aussi alimentés officiellement par certains Etats. En 1997, la Chine a autorisé l'exportation de près de 2 tonnes de diazépam vers Singapour, alors que les besoins médicaux de ce pays n'atteignent pas 700 kilos...", "url": "https://www.lexpress.fr/informations/les-toxicomanes-passent-a-la-pharmacie_632800.html"}, {"title": "Thermomètre: la fin du mercure", "text": "Néfaste pour l'environnement, le métal volatil est désormais interdit. Heureusement, il y a mille et une façons de mesurer la fièvre\nC'est la fin d'une époque: le 1er mars, les thermomètres à mercure seront interdits à la vente. Depuis une étude réalisée en 1995, on estime en effet qu'à raison de 5 millions de thermomètres cassés dans les hôpitaux - leur durée de vie n'y excède pas un mois - contenant chacun deux grammes de mercure, ce sont 10 tonnes qui se répandent, chaque année, dans la nature. Or, absorbé à fortes doses, ce métal volatil est toxique pour le foie, les reins et le cerveau. En outre, il n'est pas biodégradable, et peut donc se fixer sur des micro-organismes marins, qui seront ensuite absorbés par les poissons, avant de s'accumuler dans l'organisme humain, à la fin de la chaîne alimentaire. C'est ce qui s'est produit (à une tout autre échelle) dans les années 60 à Minamata, au Japon, provoquant la mort de plus de mille pêcheurs.\nDepuis quelques mois, des modèles sans mercure, pourvus d'un composant électronique dont la résistance varie avec la chaleur, sont apparus sur le marché. Le plus performant des thermomètres n'est toutefois ni rectal ni buccal, mais auriculaire. Il mesure le rayonnement infrarouge émis par le tympan, puis une puce électronique transforme cette estimation en degrés de température. Coûteux (450 francs environ), il est heureusement fiable à 0,1 °C près et donne un résultat en deux secondes. A condition toutefois de tirer le lobe de l'oreille vers le haut pour viser directement le tympan, faute de quoi la mesure sera inexacte.\nMais qu'est-ce au juste qu'avoir de la fièvre? Si la norme généralement retenue est de 37,2 °C, des écarts importants existent entre les individus. Près de 1% de la population a ainsi une température corporelle habituelle inférieure à 35,6 °C, et celle-ci est supérieure à 38 °C dans 0,2% des cas. En outre, les mesures varient durant la journée (maximale à midi, minimale en fin de nuit), et des événements extérieurs peuvent la faire augmenter d'un demi-degré: la digestion, la période d'ovulation, une émotion forte ou un stress important. Il faut enfin savoir que la température rectale est supérieure de 0,2 °C à celle du sang contenu dans le ventricule, et que la température buccale est, à l'inverse, inférieure de 0,2 à 0,4 °C. Dans ces conditions, le thermomètre frontal - une bandelette dont la couleur vire en fonction de la température - moins fiable que ses concurrents, est souvent suffisant, d'autant qu'il coûte à peine 35 francs. Moins traumatisant que la prise rectale, il ne provoque ni ulcérations des muqueuses ni infections nosocomiales, comme cela peut se produire à l'hôpital. Ce qui n'empêche pas, en cas de doute, de confirmer la première estimation par une mesure buccale.", "url": "https://www.lexpress.fr/informations/thermometre-la-fin-du-mercure_632797.html"}, {"title": "Ces Français toujours en colère", "text": "Les agriculteurs sont allés à Bruxelles. Car ils craignent pour leurs revenus. Une fois de plus\nCinq mille policiers sur le pied de guerre, le quartier dit européen cerné par les barbelés: le 22 février, Bruxelles a tout fait pour éviter le renouvellement des sanglantes émeutes agricoles du 23 mars 1971. Ce jour-là, 80 000 agriculteurs manifestaient contre le plan Agriculture 80. Ecrasés par trois années de stagnation de leurs revenus, ils réclamaient une augmentation des prix garantis par la politique agricole commune. Aujourd'hui, leurs fils ont retrouvé le chemin de la Belgique.\nEnragés. Ils refusent, eux, l'Agenda 2000, cette nouvelle réforme de la PAC qui prévoit l'alignement de l'Europe verte sur le marché mondial. Dans les cartons de la Commission, il y a une nouvelle baisse des prix minimum garantis: 30% pour la viande, 20% pour les céréales et 15% pour le lait. L'objectif est de caler les cours européens sur ceux des grands producteurs mondiaux. Mais, source de la colère, le manque à gagner ne sera plus compensé par les fonds européens. Les Allemands ne veulent plus être la vache à lait de l'Europe. Pour faire baisser un budget qu'ils alimentent plus qu'ils n'en profitent, ils veulent remplacer les subventions - qui représentent jusqu'à 30% des revenus agricoles - par une part plus importante de financement direct par les Etats. Premiers subventionnés européens, les Français hurlent le plus fort. Comme ils avaient hurlé en 1984 contre les quotas laitiers. En 1989 contre les jachères. En 1992 contre une première vague de baisse des prix garantis et l'instauration du système des subventions. Oubliant que l'Europe verte était au bord de la faillite, la Coordination rurale avait mis la France à feu et à sang. Prédisant le pire. On a vu le meilleur: 8% d'augmentation du revenu moyen entre 1993 et 1996, et 6% en 1997. L'agriculture n'est pas une science exacte!", "url": "https://www.lexpress.fr/informations/ces-francais-toujours-en-colere_632792.html"}, {"title": "Armée: la résurrection d'Albion", "text": "La fin des ogives nucléaires aurait pu signer la mort du plateau. Mais les élus locaux et les militaires se sont mobilisés pour une reconversion\nRévélation: le plateau d'Albion est radioactif. On y trouve, dans la lavande, le thym et les champignons, des doses infinitésimales de césium 134 et 137. «Nos bombes n'y sont absolument pour rien, s'empresse de préciser le dernier patron de la base nucléaire, le colonel de l'air Patrice Delcourt. Ce sont les restes du passage du nuage de Tchernobyl.» La défunte Union soviétique n'a pas fait que pousser jusque-là ses miasmes irradiants. Sa disparition a aussi signé l'arrêt de mort du Groupement de missiles nucléaires établi sur ce plateau calcaire du sud-est de la France. A présent, la région vit une résurrection, civile et militaire. Quand le général de Gaulle décide, en avril 1965, d'implanter la «composante sol» de la force de frappe nationale sur ces hautes terres (deux postes de tir sous la montagne, 18 silos de missiles disséminés sur 800 kilomètres carrés, à cheval sur la Drôme, le Vaucluse et les Alpes-de-Haute-Provence), la population s'inquiète de devenir une cible privilégiée en cas de conflit nucléaire. «Les journaux parlaient de nous comme les 1 600 condamnés à mort d'Albion, se souvient Bernard Humbel, maire de la commune la plus proche de la base, Saint-Christol (Vaucluse). Aujourd'hui, nous nous battons pour garder nos militaires.»\nIl est vrai qu'en trois décennies le plateau a eu le temps de goûter aux dividendes de la bombe. En 1995, pourtant, Jacques Chirac annonce la mort d'Albion, condamné par la nouvelle donne stratégique. Aussitôt, les élus du plateau se mobilisent, un syndicat intercommunal fédère les 13 collectivités les plus touchées, pour arracher une reconversion militaire et civile. Désormais, les élus locaux respirent. Du conseil régional à l'Union européenne, en passant par le ministère de la Défense, 68,5 millions de francs vont irriguer le plateau. Et les projets ne manquent pas: développement de l'industrie du fruit confit à Apt, ouverture de la route des Ocres, près des mines de Roussillon et de Rustrel (Vaucluse), plantation de lavande, création d'un centre de spéléologie à Saint-Christol, d'une industrie de silicones pour la chirurgie esthétique, etc.\nEn attendant, l'heure est au démantèlement. «Nous voulons laisser ces lieux dans l'état où nous les avons trouvés en arrivant», précise le colonel Delcourt. Les ogives nucléaires sont réparties dans le centre de Valduc (Côte-d'Or), le plutonium sera recyclé, les silos sont démontés, les lourdes portes soudées et les barbelés arrachés. Tous les sites seront rendus à leur végétation d'origine. Tous, sauf quatre. L'un, trop stratégique, restera fermé et servira aux études du vieillissement; le deuxième sera transformé en «sirène» - silo réhabilité pour l'observation des nuits étoilées - au profit des astronomes amateurs; le troisième sera reconverti en... déchetterie à tri sélectif pour la population de Sault (Vaucluse). Sur le quatrième, l'armée a planté des centaines de petites antennes afin d'espionner les satellites et renseigner les militaires sur leurs variations d'orbite. Quant au poste de tir souterrain de Rustrel, il est convoité par six universités françaises et étrangères. Son isolation naturelle l'abritant des rayonnements cosmiques, les physiciens voudraient y installer un laboratoire d'étude des basses températures. Le second poste de tir, dans les profondeurs de Reilhanette (Drôme), a failli abriter un «atomoscope», ou musée de la dissuasion. Projet cher au coeur d'un ancien préfet, retoqué pour manque de rentabilité touristique. Le parvis du site accueillera peut-être un théâtre de verdure ouvert sur la vallée du Toulourenc.\nNéanmoins, le plateau d'Albion conservera sa vocation militaire. L'armée de terre va déployer 900 hommes sur la base aérienne, avec un centre cynophile et un régiment de génie de la Légion étrangère, créé spécialement. «Le site est parfait, s'extasie le futur chef de corps. De la chaleur, de la discrétion, de l'espace: tout ce qu'aime le légionnaire, avec le Ventoux pour préparer le brevet d'alpinisme. Les volontaires se bousculent.» Mais l'implantation qui alimente le plus les conversations, c'est celle du futur centre d'écoute de la DGSE. Les services secrets ont dépêché sur le plateau deux agents très spéciaux, qui se sont renseignés sur le poste à soudure électrique du ferronnier et les clôtures des éleveurs, pour évaluer le parasitage possible des antennes. «Il va falloir faire attention à ce qu'on raconte au téléphone!» plaisante- t-on à Saint-Christol.", "url": "https://www.lexpress.fr/informations/armee-la-resurrection-d-albion_632785.html"}, {"title": "Angoisses métaphysiques", "text": "Etudiants et enseignants en philosophie craignent pour leur discipline\n«Ce qui nous arrive témoigne une fois de plus du mépris dans lequel Claude Allègre tient ceux qu'il est censé représenter!» fulmine Pascal. Pour lui, comme pour les 200 étudiants en philosophie déjà réunis place Hoche, à Rennes (Ille-et-Vilaine), le mercredi 10 février, la mobilisation nationale du mercredi 10 mars sera décisive. Cette année, l'administration avait promis d'indiquer le nombre de postes aux concours avant la clôture des inscriptions. «Mais ce n'est qu'après, explique Pascal, que l'on a appris une diminution de 53% des postes au Capes.» Il est alors trop tard pour changer de stratégie.\nLa grogne des étudiants va encore plus loin: «Une diminution des horaires en terminale ainsi qu'un remaniement du contenu sont déjà prévus, s'alarme Sophie. A terme, pourquoi pas la disparition de la philo au lycée?» Jacqueline Lagrée, directrice de l'UFR de philosophie de Rennes I, soutient ses étudiants: «On s'achemine tout droit vers la fin du Capes au profit de l'agrégation.» Cette année, en effet, pour la première fois, le nombre de postes ouverts à l'agreg (90) est supérieur à celui du Capes (60). «Pour les provinciaux, qui ne disposent quasiment pas de prépas à l'agrégation, ce serait dramatique», résume Jacqueline Lagrée. C'est pourquoi de nombreux directeurs d'UFR de province ont appelé à manifester le 10 mars.\nAlain Renaut, directeur de l'UFR de philosophie de la Sorbonne-Paris IV, ne suivra pas ce mouvement. «L'annonce tardive du nombre de postes est une rupture de contrat très malheureuse de la part du ministre, mais il faut en finir avec ce fantasme du complot.» Chargé d'élaborer des propositions de réforme pour la philosophie au Conseil national des programmes, Alain Renaut assure qu'aucune menace ne pèse sur cette matière. «La corporation des professeurs de philosophie est devenue la plus conservatrice, poursuit-il. Dès qu'on change une virgule, c'est la fin de la philosophie, de la liberté et de la démocratie. Face aux résultats des lycéens au bac, on ne peut nier qu'une réforme soit nécessaire. De plus, l'existence de deux concours n'a aucun sens, puisque les deux forment des professeurs du secondaire. Seule une thèse permet d'enseigner dans le supérieur. Je prône donc une unification dans un concours repensé. Tout cela exige évidemment une concertation.»", "url": "https://www.lexpress.fr/informations/angoisses-metaphysiques_632780.html"}, {"title": "L'imprévisible Schröder", "text": "Après le nucléaire, la politique agricole commune: le dialogue entre Paris et le nouveau chancelier allemand n'est pas toujours facile\nUne bataille de chiffonniers: c'est à peu près ce à quoi devrait ressembler le prochain sommet informel des Quinze, le 26 février, à Petersberg, près de Bonn. On y parlera essentiellement de l'agenda 2000, c'est-à-dire du budget de l'Europe et du financement des politiques communautaires pendant les prochaines années. Or, depuis plusieurs semaines, un conflit ouvert oppose sur ce dossier la France à l'Allemagne. Gerhard Schröder, qui a promis aux Allemands qu'ils paieraient moins, est décidé à obtenir une baisse de la contribution nette de l'Allemagne au budget de l'Union. Et, pour faire des économies, il propose de transférer aux budgets nationaux, donc aux Etats, une partie des aides versées aux agriculteurs. En clair, un démantèlement, au moins partiel, de la PAC, la politique agricole commune. Mais, vu de Paris, toucher à la PAC, c'est toucher à la fois à la tirelire des agriculteurs français et au pacte fondateur de l'Europe.\nLes autorités françaises reconnaissent que la contribution nette de l'Allemagne est trop forte - 71,8 milliards de francs, au lieu de 5,1 pour la France - et qu'il va falloir réaliser des économies, y compris sur la PAC. Mais pas question d'accepter un quelconque cofinancement. Paris propose d'abaisser le coût de la PAC en diminuant progressivement les aides aux agriculteurs entre les années 2000 et 2006. Mais l'économie réalisée ainsi serait beaucoup moins importante que dans le schéma allemand. «Insuffisant», a tranché Gerhard Schröder, lorsque Jacques Chirac lui en a reparlé, au cours du dîner qui réunissait les deux hommes le 9 février à Strasbourg. Une position sur laquelle les Allemands campent toujours, bien que les Français aient souligné à plusieurs reprises qu'il était illusoire d'espérer un feu vert de leur part sur ce qui équivaudrait à une renationalisation de la PAC. D'autant que la France ne veut pas être la seule à payer la note. A Paris, on estime qu'il faut aussi revoir à la baisse les fonds de cohésion qui profitent surtout aux pays d'Europe du Sud et le chèque britannique négocié par Margaret Thatcher.\nPlus de cent jours après l'arrivée au pouvoir du chancelier Schröder, les dirigeants français s'interrogent encore sur sa stratégie et sur sa fiabilité. «Après ces quelques mois d'exercice du pouvoir, il ne donne pas le sentiment d'avoir une vision à long terme de l'Europe», remarque Jacques-Pierre Gougeon, un universitaire spécialiste de l'Allemagne, consultant auprès du ministère des Affaires étrangères. En clair, on a un peu l'impression, à Paris, qu'il navigue à vue. Plus indulgents, les diplomates parlent de «maladresses» et d' «erreurs de jeunesse». Le remplacement, à l'Elysée, de François Mitterrand par Jacques Chirac avait aussi donné lieu à quelques «cafouillages», rappelle de son côté un haut fonctionnaire allemand familier des relations avec la France...\nSi Schröder doit encore, comme on le murmure à Paris, «apprendre son métier», les dirigeants français vont devoir, eux, tenir compte du changement de style revendiqué à Bonn. Et accepter des relations plus égales. «Pour Kohl, le passé était très présent. Il disait qu'il fallait faire la révérence à la France», raconte un diplomate allemand. «Aujourd'hui, on a affaire à une autre génération, constate un négociateur français. Kohl était plus souple. Schröder se sent libre d'être plus dur parce qu'il a la mémoire plus libre.» Les nouveaux dirigeants de l'Allemagne soulignent que leur pays est désormais un pays «normal» capable de défendre ses intérêts propres. «Il est naturel, explique le nouveau ministre allemand délégué aux affaires européennes, Günter Verheugen, que chacun puisse mettre sur la table ses intérêts nationaux. Du temps de Kohl, d'ailleurs, on le faisait aussi, mais d'une façon moins ouverte.» Tandis que Michael Steiner, conseiller diplomatique de Gerhard Schröder, affirme que la politique européenne de l'Allemagne se veut désormais «plus concrète, plus près des réalités» et que son pays entend «jouer un rôle au même niveau que ses partenaires». Y compris lorsqu'il s'agit de participer, comme au Kosovo, à une force multinationale.\nS'il inquiète une partie de la classe politique, ce nouvel état d'esprit - celui d'une Allemagne qui s'affirme - n'effarouche pas les responsables de la diplomatie française. Ceux-ci soulignent qu'il s'agit d'une évolution normale. Les relations entre les ministres les plus concernés par les dossiers européens sont d'ailleurs bonnes. Malgré des parcours très différents - l'un, énarque, a fait toute sa carrière dans les palais nationaux, l'autre, autodidacte, a multiplié les petits boulots avant d'entrer en politique en jeans et baskets - Hubert Védrine et Joschka Fischer s'entendent bien. Le chef de la diplomatie française apprécie l'intelligence de son nouvel homologue, sa passion pour l'histoire de l'Europe, son goût pour le débat d'idées et la réflexion à long terme. Le courant passe bien aussi entre Dominique Strauss-Kahn et Oskar Lafontaine, que les dirigeants socialistes français connaissent depuis longtemps.\nSi important soit-il, le changement d'hommes et de génération n'est pas tout. Il y a un autre facteur, plus difficile à gérer, dont on doit tenir compte, à Paris comme à Bonn, et qui explique en grande partie la détermination dont fait preuve le nouveau chancelier pour obtenir une baisse de sa contribution au budget de l'Europe: l'opinion allemande est aujourd'hui beaucoup moins proeuropéenne que dans le passé. «Jusqu'à ces dernières années, souligne Günter Verheugen, il existait un consensus très fort à propos de l'Europe et il était donc facile pour les dirigeants allemands d'avoir une politique européenne. Cela a changé avec le traité de Maastricht et la monnaie unique. Il y a eu un mouvement d'opinion contre l'abandon du mark. Depuis se fait jour en Allemagne une tendance importante et assez proche de l'euroscepticisme. Nous devons faire attention, et conduire une politique européenne comprise et acceptée par tous. D'où l'importance, pour nous, de cette négociation sur l'agenda 2000.» Quand le chancelier accuse l'Union européenne de «flamber» l'argent allemand, il est chaleureusement applaudi par un public prompt à accuser la Commission de Bruxelles de tous les maux et de tous les gaspillages.\nParadoxalement, pourtant, les conditions d'une relance des relations entre Paris et Bonn, que l'on dit souhaiter de part et d'autre, existent bel et bien. Car, hormis la - grosse - pierre d'achoppement de la PAC, les positions des Français et des Allemands sur les principaux dossiers européens se sont plutôt rapprochées depuis le changement de gouvernement à Bonn. Dictée par le réalisme économique de Schröder et par les craintes de l'opinion allemande face à une augmentation de l'immigration, l'évolution de l'Allemagne sur l'élargissement de l'Union aux pays d'Europe centrale et orientale est particulièrement bien accueillie à Paris. Parce qu'elle était jusqu'ici à peu près la seule à tenir un discours prudent, la France était volontiers accusée de vouloir freiner le processus. «Maintenant, dit un diplomate, on est deux, et, sur ce point, cela nous arrange plutôt de laisser les Allemands occuper le devant de la scène...»", "url": "https://www.lexpress.fr/informations/l-imprevisible-schroder_632778.html"}, {"title": "Le courrier", "text": "Bac + 2\nDans le cadre de la politique de l'égalité des chances, ne serait-il pas possible de déposer un amendement auprès de l'Assemblée nationale proposant la modification du mode de recrutement des fonctionnaires? Un jeune avec un diplôme inférieur à bac + 2 a peu de chances d'obtenir un concours de la fonction publique, pourtant censé être de son niveau. A titre indicatif, au concours d'entrée à La Poste du 12 mars 1995 pour devenir facteur, il y a eu 23 800 candidats pour 1 200 élus, et 20% des candidats avaient un bac + 4, voire plus. Cette situation n'est pas saine! Elle dévalorise les diplômes et prive encore un peu plus de travail les jeunes faiblement diplômés. (...)\nJ.-M. Adaman, Créteil.\nEmprunts russes\n(...) J'éprouve le besoin de m'adresser à vous pour vous communiquer mon irritation extrême lorsque j'entends traiter le sujet des emprunts russes comme vous l'avez fait et comme le font tous vos confrères. Cette époque a été fertile en faillites frauduleuses et pertes en Bourse, et le seul événement qui revient d'une manière lancinante est celui de ces fameux emprunts! Un autre sujet d'irritation pour moi est le fait que la Russie actuelle, et dans l'état de détresse où elle se trouve, a dû rembourser, même partiellement, cette dette du personnage moyenâgeux qui a dirigé le pays comme un fossile vivant. Serai-je indemnisé pour la dépréciation des actions Eurodisneyland que j'ai dû revendre car elles me coûtaient, en droits de garde annuels, presque le montant de leur valeur boursière? Je les avais achetées environ 1 500 francs et leur revente, diminuée des frais, m'a rapporté 6 francs et 35 centimes. Je les avais pourtant achetées pour améliorer ma retraite, comme l'ont fait les petits épargnants du début du siècle, et on dit que la société Eurodisneyland, maintenant, se porte bien. Crie-t-on au scandale quand une société américaine fait faillite, après avoir dilapidé l'argent prélevé sur les salaires de son personnel dans le but de constituer un fonds pour leur verser une rente lorsqu'ils seront à la retraite?\nC. Jozefson (e-mail).\nEuropéennes\nLes prochaines élections européennes de juin seront sans doute servies par un nombre impressionnant de listes de candidats. Si on comprend bien la présence de liste électorales «pro», je ne saisis pas bien la raison pour laquelle la communauté autorise le dépôt de listes «anti». Pourquoi faut-il financer, indemniser, défrayer et accepter au Parlement de l'Europe des gens qui viennent pour la détruire? Pourquoi faut-il introduire des vers dans un fruit qui a déjà, sans cela, beaucoup de mal à se défendre? Pourquoi, enfin, au nom d'une feinte démocratie parlementaire, faut-il accepter cette auto-destruction programmée? (...)\nJ. Dobruszkes, Montpellier.\nHackers\nA propos de l'article «L'étrange mort du hacker berlinois» (L'Express n° 2482). «Ces jeunes prodiges prennent un malin plaisir à ?casser'' les codes des cartes de crédit, des décodeurs...», écrivez-vous. Si vous remplacez un système informatique par une serrure d'appartement, de coffre-fort, qu'un surdoué sait «cracker», le trouveriez-vous aussi admirable? Admettons que les hackers soient des surdoués, mais pourquoi, au lieu d'envahir des systèmes privés ou publics, n'offrent-ils pas leurs talents en proposant des méthodes sûres pour éviter de telles intrusions? Leur savoir-faire devrait servir pour le bien, pas pour la destruction de la société.\nL. Hyvärinen (e-mail).\nTaïwan et TV 5\nDans l'Indiscret «Million asiatique et voeux bilingues» (L'Express n° 2480), vous écrivez: «(...) pour que le PDG de la chaîne francophone TV 5, Jean Stock, décroche un nouveau million d'abonnés sur le Sud-Est asiatique!» J'habite Taïwan, et je tenais juste à vous signaler que, pour la nouvelle année 1999, notre cadeau de la part des «câblos» taïwanais a été la coupure pure et simple du robinet TV 5, et ce sur tout le pays. Depuis vingt jours nous nous battons en vain, et TV 5, ici, tente sans grand succès de se faire entendre, si bien que la seule solution pour les 30 000 francophones de Taïwan va être de passer en réception directe par satellite... Un article sur le combat des Français, francophones et francophiles est même paru dans la presse anglophone de Taïwan, mais, malgré tout ce tapage, TV 5 ne revient pas (ils avaient 40 000 prises câble sur Taïwan jusqu'au 31 décembre 1998).\nEurocentrisme\nAu sujet des chroniques «Le cours de l'horreur» et «L'avenir c'est déjà hier» (L'Express n° 2479). Je dois dire que le manque d'indignation et de mobilisation devant le retour des macabres Khieu Samphan et Nuon Chea, le génocide tutsi ou la terreur indonésienne à Timor ne révèle qu'un eurocentrisme qui ne s'est développé que vers l'Ouest, devenu civilisé, où on peut boire le champagne des bonnes intentions très à l'aise... et où les gardiens de la civilisation peuvent - ou plutôt, ont le devoir de - punir leurs voisins insoumis, comme Pinochet (qui les a bien servis, il n'y a pas longtemps). Pour l'Ouest, la Déclaration des droits de l'homme, pour les autres, les non-civilisés, les devoirs, plutôt économiques... Si la Bourse à Jakarta va bien, et ne dérange pas les affaires des riches, pourquoi s'occuper de la défense du peuple de Timor, par exemple? Il faut adopter un nouveau point de vue pour le IIIe millénaire, avant qu'il ne soit trop tard. Comment faire? Je ne sais pas! Aidez-moi à trouver la réponse...\nC. L. Frazão Ribeiro (e-mail).", "url": "https://www.lexpress.fr/informations/le-courrier_632773.html"}, {"title": "Tout sur le portage salarial", "text": "Connaissez-vous le portage salarial? Cette nouvelle formule juridique permet d'effectuer une mission pour une entreprise ou de travailler à son compte sans avoir pour autant à créer sa propre société ni à adopter le lourd statut de travailleur indépendant. Celui qui se lance dans cette aventure est salarié par la société de portage, qui se charge de facturer ses clients - en prélevant sa dîme au passage. Avantage de ce dispositif: on peut tester ses capacités à travailler en free-lance, tout en gardant son statut de salarié, notamment ses droits au chômage. Quitte, si l'essai est concluant, à poursuivre son activité professionnelle sous cette forme ou à aller plus loin en créant sa propre structure. Pas étonnant qu'une formule aussi souple ait la cote en ces temps de flexibilité. Mais où s'adresser pour trouver des informations sur le portage? L'Agence pour la création d'entreprises vient de publier une fiche synthétique consacrée à ce sujet sur son site Internet. Tout y est: les différents contrats et les problèmes juridiques spécifiques, une présentation des sociétés de portage, ainsi qu'une sélection des sites et adresses utiles à tous ceux qui sont tentés par le travail indépendant.", "url": "https://www.lexpress.fr/informations/tout-sur-le-portage-salarial_632766.html"}, {"title": "Chers services", "text": "Une récente étude sur les services publiée par l'Insee nous apprend que la part des emplois tertiaires en France (environ 70%) est comparable à celle des Etats-Unis, de la Grande-Bretagne et des pays scandinaves. Pour les auteurs de l'enquête, l'importance des services dans la structure du marché du travail ne fournit donc pas l'explication essentielle des performances américaines en matière d'emploi. En fait, si les Etats-Unis se distinguent nettement des pays européens, c'est par le taux d'emploi, c'est-à-dire la proportion des personnes au travail par rapport à celles en âge de l'être. Ce taux est de 74% outre-Atlantique, pour 60% en France.\nSi ce dernier atteignait le niveau américain, l'économie française compterait 5 millions d'emplois supplémentaires! De quoi remettre au travail la totalité des chômeurs actuels. Même si ces calculs restent très théoriques, il est essentiel d'essayer de comprendre le pourquoi d'un tel écart. En réalité, c'est le déficit d'emplois dans le commerce et l'hôtellerie qui explique en grande partie la différence entre la France et les Etats-Unis. Accusé principal: le coût du travail peu qualifié, supérieur de près de 40% en France par rapport à l'Amérique (même si d'autres facteurs, comme la durée d'ouverture des magasins, entrent en ligne de compte).\nCe constat n'est certes pas nouveau. Il resurgit régulièrement dans la litanie des complaintes patronales et a, de ce fait, été traité avec mépris par les gouvernants de droite comme de gauche. Il n'empêche. Cette étude vient à point nommé rappeler que, contrairement à ce que prétendent certains politiques aujourd'hui, une réduction sensible des charges sociales sur le travail peu qualifié serait fortement créatrice d'emplois.", "url": "https://www.lexpress.fr/informations/chers-services_632761.html"}, {"title": "Au loup!", "text": "Un homme au regard sauvage et une jeune femme émotive font un voyage initiatique en Inde. Cartésiens s'abstenir\nUn homme. Une femme. Et l'ombre de Freud. Laetitia, passionnée par ses recherches historiques, est toujours en quête de pièces rares pour le musée du Moyen Age où elle est conservatrice. Ainsi s'attache-t-elle à faire restaurer une tapisserie de valeur, la Dame au loup. Mais, un jour, le quotidien tranquille de la jeune femme se trouve bousculé par un reportage télévisé sur les temples de Badurshahar, une cité disparue de l'Inde ancienne. Avec ces fresques et ces portraits de jeunes Indiennes extatiques, Laetitia, les sens en émoi, découvre un érotisme nouveau. L'attraction la conduit alors à contacter Grandville, le réalisateur de l'émission. Dès le premier regard, il la captive. Ses yeux profonds et énigmatiques, humains et sauvages, la troublent, l'envoûtent. Ces yeux-là ne sont-ils pas les mêmes que ceux du loup de la tapisserie? Comme l'animal, Grandville est à la fois terrifiant et fascinant. «Loup y es-tu? M'entends-tu?» Les terreurs de l'enfance, telles des blessures à vif, resurgissent alors avec leurs séquelles. Au fil de leurs rencontres au café des Arts, le couple explore les craintes, les fantasmes, la part animale du genre humain. Il fait revivre des mondes perdus. Dépassé une première pudeur émouvante, il en vient à se confier, à se dévoiler. Grandville raconte comment, victime d'un accident, il fut autrefois soigné par un chamane qui l'enferma dans une peau de loup. Tout s'embrume. Le temps s'abolit. Entre mythe et réalité, entre amour profane et amour sacré, la frontière se fait plus ténue. Fébriles, Laetitia et Grandville s'enfuient alors vers l'Orient. Engloutis par la forêt, ils partent pour un voyage salvateur au coeur de leur nature profonde.\nLa Dame au loup n'est pas de ces best-sellers à suspense qui séduisent le grand public. C'est un roman exigeant qui demande une entière disponibilité d'esprit. On doit s'y abandonner, s'y laisser aller sans retenue et sans frein. Sans préjugé non plus. On y fait abstraction de son cartésianisme austère. La route tracée par Catherine Rihoit est un parcours initiatique, baigné de mysticisme, mais ouvert à ceux qui sauront déchiffrer les symboles, réfléchir sur les civilisations et sonder les profondeurs de l'âme humaine. Quand philosophie et magie se mêlent, les repères s'effacent.", "url": "https://www.lexpress.fr/informations/au-loup_632759.html"}, {"title": "La fièvre monte à Varsovie", "text": "Les médecins sont en grève contre une réforme les privant des dessous-de-table\nMieux vaut ne pas être malade en Pologne actuellement. Depuis le 19 février, les médecins sont en grève pour protester contre la réforme du système de santé engagée au début de l'année par les autorités. Ils rejoignent ainsi leurs collègues anesthésistes qui, eux, refusent depuis déjà plusieurs semaines de prêter leur concours aux interventions qui ne sont pas «vitales».\nLa réforme gouvernementale crée un système de caisse maladie et de tiers payant. Objectif avoué, entre autres: casser le «marché noir» de la santé, qui s'est instauré au fil des ans dans les hôpitaux, sur les ruines du communisme. Mais, mal préparée, elle n'a fait l'objet d'aucune campagne d'explication ou d'information auprès des personnels. Surtout, les médecins, dont les salaires sont très bas - moins de 2 000 francs par mois - n'ont pas obtenu en contrepartie les augmentations qu'ils espéraient. C'est pourquoi ils refusent de renoncer à leurs «avantages acquis». C'est-à-dire aux dessous-de-table qui assurent à nombre d'entre eux de substantiels compléments de revenus. En principe, le système de santé polonais hérité de l'époque socialiste était censé garantir la gratuité des soins pour tous. En fait, c'est une médecine à deux vitesses que pratiquent les hôpitaux. Tous les Polonais savent, depuis bien longtemps, que l'on n'a presque aucune chance d'être rapidement pris en charge et correctement soigné si l'on ne glisse pas une enveloppe bien garnie dans la poche du chef de clinique. Le tarif, pour l'intervention d'un spécialiste, atteint parfois jusqu'à 2 000 francs.\nSelon les estimations les plus prudentes, les revenus de ce marché noir avoisineraient, pour l'ensemble du corps médical polonais, les 400 millions de francs. Afin d'obtenir une compensation salariale, les médecins suggèrent une hausse des cotisations sociales des assurés qui alimenteront les nouvelles caisses maladie. Mais, au nom de la rigueur budgétaire, le ministre des Finances, Leszek Balcerowicz, leur oppose une fin de non-recevoir. Les malades polonais risquent de devoir, longtemps encore, verser des pots-de-vin à ceux qui les soignent...", "url": "https://www.lexpress.fr/informations/la-fievre-monte-a-varsovie_632811.html"}, {"title": "L'étoile de Bergé", "text": "Le PDG d'Yves Saint Laurent lui a confié le prêt-à-porter. Un rêve pour Alber Elbaz, qui dessine les femmes depuis l'enfance\nPrenez un tiers de Charlie Chaplin pour la dégaine, l'oeil grave, le sourire touchant. Et un tiers de Groucho Marx pour les cheveux hérissés en vrille, les petites lunettes et le refus de faire partie d'un club, celui des créateurs «qui se moquent des femmes». Ajoutez une bonne dose de Woody Allen - maman prégnante, hypocondrie galopante et boulimie de pizzas livrées à domicile, un meublé à la Bastille en attendant «un rez-de-chaussée sur cour» rue d'Aboukir. Saupoudrez d'éclats de rire pimentés: «Quand j'ai fini une collection, j'appelle les Galeries Lafayette, pas le musée d'Art moderne!» Et arrosez d'un zeste d'autodérision - «Je suis moche, peu cultivé mais très intuitif» - vous obtiendrez une esquisse d'Alber Elbaz, 38 ans, à vue d'oeil 1,72 mètre pour 80 kilos tout habillé, en noir toujours. Inconnu avant d'avoir «réveillé» Guy Laroche, avec grâce et succès, en mars 1997, le créateur américain au style poétique pragmatique a été élu en juin dernier par Pierre Bergé pour tenir les rênes de Saint Laurent Rive gauche.\nEn quête d'un talent très sûr «pour soulager et protéger Yves», le PDG de Saint Laurent lui a confié le prêt-à-porter, fondé par le maître des lieux en 1966. Un chapitre important dans l'histoire d'YSL, «un rêve d'enfant qui se réalise» pour celui qui, à 5 ans déjà, passait son temps à dessiner des femmes - au grand dam de sa mère.\nNé à Casablanca, élevé en Israël, ce petit dernier, asthmatique, d'une famille plutôt fauchée - papa était coiffeur - est diplômé du Shenkar College, l'école de design et de textile de Tel-Aviv: «Pendant quatre ans, j'ai appris la technique et à survivre au milieu des ego et du stress.» A 25 ans, Alber Elbaz débarque à New York avec pour tout bagage un anglais trébuchant, des fantasmes de femmes habillées plein la tête et 800 dollars en poche. Premières armes sur la 7e Avenue, le Sentier new-yorkais, avant de devenir le collaborateur attitré de son «mentor», Geoffrey Beene, le couturier de la high society américaine - prête à payer le prix pour que ça ne fasse pas riche. Une école d'élégance. Entré en novembre dernier chez Saint Laurent, Elbaz s'est plongé dans les archives de sa nouvelle maison - «Chanel a donné la liberté aux femmes, mais M. Saint Laurent leur a donné le pouvoir» - avant de se lancer dans sa première collection. Ne perdant jamais de vue les clientes qui doivent «pouvoir sortir d'un taxi et reprendre du dessert». Rendez-vous pour son premier défilé le 8 mars. Est-ce un hasard si c'est la Journée internationale des femmes?", "url": "https://www.lexpress.fr/informations/l-etoile-de-berge_632809.html"}, {"title": "Frères ennemis depuis plus de 50 ans", "text": "INDE\nCapitale: New Delhi\nPopulation: 975 millions d'habitants\nSuperficie: 3,3 millions km2\nPNB par habitant (en 1997):\n390 dollars (2 260 francs)\nPAKISTAN\nCapitale: Islamabad\nPopulation: 135 millions d'habitants\nSuperficie: 803 000 km2\nPNB par habitant (en 1997):\n490 dollars (2 840 francs)\nCHRONOLOGIE\nAoût 1947. Indépendance de l'Inde; création du Pakistan.\n1947, 1965. Guerres indo-pakistanaises, à propos du Cachemire.\n1971. Sécession du Pakistan oriental (Bangladesh).\n1974. Premier essai nucléaire en Inde.\n1989. Début de l'insurrection armée au Cachemire: 25 000 morts, à ce jour.\n1998. Nouveaux essais nucléaires en Inde, puis au Pakistan.\n1999. Les deux pays créent une liaison par autocar New Delhi-Lahore.\n20 février 1999. Le Premier ministre indien, Atal Behari Vajpayee, se rend en car à Lahore.", "url": "https://www.lexpress.fr/informations/freres-ennemis-depuis-plus-de-50-ans_632804.html"}, {"title": "Une star nommée Zelda", "text": "C'est le nombre de copies du jeu Ocarina of Time qui ont été vendues pendant la seule journée du 12 décembre dernier, date du lancement des dernières aventures de la princesse Zelda. Depuis, 4,5 millions de personnes, dont 200 000 en France, se sont équipées du dernier jeu Nintendo. Si le scénario n'est guère novateur, le jeu tranche par la qualité des images en trois dimensions, montées par Shigeru Miyamoto, le père de SuperMario.\nDe quoi, dans l'univers très concurrentiel des jeux sur console, donner du souffle à Nintendo, écrasé l'an dernier par les ventes de la Play Station de Sony et menacé cette année par la Dreamcast, la nouvelle console de Sega, qui sortira en France en septembre.", "url": "https://www.lexpress.fr/informations/une-star-nommee-zelda_632796.html"}, {"title": "Pourquoi l'euro faible?", "text": "Après un démarrage en fanfare au début de janvier 1999, l'euro s'est affaibli face au dollar. Est-ce le signe d'une défiance des marchés envers le processus d'unification monétaire ou un phénomène transitoire lié au décalage de conjoncture économique entre les Etats-Unis et la zone euro?\nEn réalité, trois facteurs vont orienter la parité dollar-euro au cours des deux prochaines années.\nPremièrement, la balance courante des paiements de la zone euro devrait être excédentaire de près de 150 milliards de dollars en 1999 et en l'an 2000, alors que le solde courant américain devrait être déficitaire de plus de 200 milliards de dollars au cours de chacune de ces deux années. Le déficit américain n'est pas le signe d'une attractivité exceptionnelle des Etats-Unis en termes d'investissements directs, mais le fruit d'un déficit d'épargne interne qui est compensé par les placements des banques centrales européenne et japonaise en titres financiers américains. La position extérieure des Etats-Unis est d'autant plus fragile que la dette extérieure des Etats-Unis dépasse 1 500 milliards de dollars. Il résulte de ce premier facteur que le dollar devrait s'affaiblir face à l'euro, toutes choses étant égales par ailleurs.\nDeuxièmement, et en sens inverse pour ce qui est de la parité dollar-euro, la conjoncture devrait être meilleure que prévu aux Etats-Unis en 1999, ce qui devrait retarder une éventuelle baisse des taux d'intérêt de la Réserve fédérale américaine. Dans le même temps, l'activité économique devrait être décevante au premier semestre dans la zone euro, sans que l'on puisse certifier qu'il y aura bien un rebond au second semestre. Les taux d'intervention de la Banque centrale européenne apparaissent ainsi comme trop élevés et la perspective de leur baisse, alors que les taux américains pourraient se maintenir, incite les investisseurs à placer temporairement leurs fonds en dollars plutôt qu'en titres de la zone euro.\nEn troisième lieu, et de façon plus invisible, il apparaît que, si la zone euro semble impressionnante, sur le papier, par le cumul potentiel de la puissance des Etats membres, elle n'est qu'un «tigre de papier» dans la mesure où les Européens ne sont d'accord sur pratiquement aucun des éléments d'une politique stratégique globale dans les domaines du commerce, de la technologie et des options politiques à moyen terme. L'euro est un simple instrument monétaire qui appelle une intégration politique dont les contours semblent plus flous aujourd'hui que lors des plans Fouchet ou Delors.\nLa faiblesse de l'activité européenne et la désunion politique du Vieux Continent cachent les effets potentiels de la fragilité de la position économique extérieure des Etats-Unis.\nL'euro sera donc faible aussi longtemps que l'Europe n'aura pas la volonté de se forger un avenir commun et de consolider son activité économique.", "url": "https://www.lexpress.fr/informations/pourquoi-l-euro-faible_632791.html"}, {"title": "Contrats: comment faire sans pots-de-vin...", "text": "Les directives de l'OCDE contre la corruption vont s'appliquer aux industriels français. Certains font de la résistance\n«C'est un choc pour l'industrie française! Des milliers d'emplois sont menacés!» Sous le couvert de l'anonymat, ce grand patron du secteur de l'armement ne décolère pas. A l'instar de nombre de ses pairs, il s'emporte contre l'entrée en vigueur, le 15 février, d'une convention internationale de l'OCDE qui bannit toute corruption d'agent public à l'étranger. Un véritable défi quand on sait que les pots-de-vin - en moyenne 10% du montant des grands contrats - auraient atteint des taux de 25% pour les frégates Thomson vendues à Taïwan en 1991 et de 50% pour les Tornado britanniques livrés à l'Arabie entre 1985 et 1995! Elaborée depuis 1994 à l'initiative des Etats-Unis, signée en décembre 1997 par 34 nations, cette convention est censée calmer le jeu. «Cela n'arrêtera pas tous les malfaiteurs. Mais c'est un pas dans la bonne direction pour freiner certaines dérives et éviter les distorsions de concurrence», estime Enery Quinones, directrice du service anticorruption à l'OCDE.\nLa France doit mettre ses pendules à l'heure. Elisabeth Guigou, garde des Sceaux, et Dominique Strauss-Kahn, ministre de l'Economie, des Finances et de l'Industrie, ont présenté, au Conseil des ministres du 27 janvier dernier un projet de loi transposant cette convention en droit interne. Le Parlement devrait l'examiner avant l'été. Dès que la loi s'appliquera, les corrupteurs risqueront très gros devant les tribunaux français s'ils corrompent un fonctionnaire ou un élu étranger: jusqu'à 1 million de francs d'amende et dix ans de prison! «Nous allons passer nos réseaux d'intermédiaires au crible. Je n'ai pas envie de me retrouver en taule!» confesse un cadre commercial d'un grand équipementier, qui parie sur une «légère baisse des tarifs».\nCette avancée «morale» ne convainc pas tout le monde. «Ne soyons pas naïfs! explique un marchand d'armes. La convention de l'OCDE ne supprimera pas la corruption. Elle va simplement nous obliger à utiliser des voies détournées, ce qui accroîtra nos coûts.» Certains supporters des exportateurs, au ministère de la Défense ou à Bercy, voient même dans ce texte une manoeuvre des Américains, qui imposent ainsi à la planète une loi anticorruption en vigueur chez eux depuis 1977. «Comme ils ont une longueur d'avance, ils vont nous tailler des croupières.» La flambée des grands contrats glanés par la France - 230 milliards de francs l'an passé, soit deux fois plus qu'en 1995 - préluderait à une véritable Berezina...\nL'alerte est exagérée. Car les pots-de-vin ne font pas tout. Les performances des radars, des missiles ou des Airbus permettent parfois d'emporter la mise! Et, à l'inverse, les industriels français n'ont pas été écartés des récents contrats d'armes en Afrique du Sud à cause de commissions insuffisantes. «Ils sont surtout arrivés en ordre dispersé et se sont trompés de réseau», raconte un intermédiaire qui a suivi ce dossier. De plus, le projet de loi français a été calibré après de discrètes tractations avec le Medef (ex-CNPF). Il n'est, bien sûr, pas rétroactif. Il ne concerne pas les versements aux sociétés privées étrangères. Il n'autorise pas un concurrent évincé à se porter partie civile en France. «Notre texte ne devrait pas handicaper les entreprises françaises», plaide-t-on au secrétariat d'Etat au Commerce extérieur.\nDe plus, si les pots-de-vin versés ne sont plus, comme jadis, déductibles des impôts, les rémunérations des agents le seront toujours. Ce qui permettra quelques menus arrangements... Enfin, l'expérience américaine montre que les entreprises savent s'adapter. Adopté en 1977, après le scandale de corruption impliquant la firme Lockheed, le Federal Corrupt Practices Act (FCPA) incrimine tout acte de corruption d'un officiel étranger. A priori hostiles à cette législation, les groupes américains s'en sont accommodés, à coups de codes d'éthique, de contrôles internes. Et de quelques astuces. «Ils font verser leurs pots-de-vin par des sociétés écrans à l'étranger qu'ils détiennent à moins de 51%», explique un expert. Résultat: leur manque à gagner n'a pas dépassé le milliard de dollars par an. La loi n'a débouché que sur une vingtaine de procès. «Le FCPA ne semble pas avoir eu d'influence majeure», estiment Jean-Claude Usunier et Gérard Verna dans La Grande Triche (La Découverte, 1994).\nCertains groupes français n'ont d'ailleurs pas attendu la convention OCDE pour entamer leur mue. L'implication de la Sagem dans une affaire au Pakistan en 1996 et celle d'Airbus dans une enquête judiciaire ouverte au Portugal en 1997 n'ont guère fait de bruit. Mais la condamnation récente de Serge Dassault en Belgique - à deux ans de prison avec sursis - pour 15 millions de francs de pots-de-vin versés à des socialistes belges, a refroidi nombre de grands patrons français. Soucieux de redorer leur image ternie par les «affaires», la Lyonnaise des eaux et Vivendi (ex-Générale des eaux, propriétaire notamment de L'Express) ont mis en place depuis trois ans des «chartes d'éthique». D'autres, comme Alstom, ont dû, pour accéder à la Bourse de New York, s'engager sur l'honneur à ne corrompre personne... La convention de l'OCDE va accélérer ces conversions aux règles anglo-saxonnes. Quelques groupes seraient déjà en train de constituer des caisses noires dans des paradis exotiques...\nLes ultimes réticences hexagonales masquent en réalité des pratiques moins avouables. Car le gouvernement gardait, jusqu'à présent, un oeil sur les 10 à 20 milliards de francs de commissions versés chaque année à l'étranger... et sur le retour d'une partie de ces sommes en France. Depuis des lustres, les exportateurs devaient, en effet, déclarer aux douanes et au fisc ces commissions, baptisées pudiquement «frais commerciaux exceptionnels» (FCE). Le feu vert de Bercy autorisait les entreprises à transférer ces sommes et à les déduire de leurs impôts sur les bénéfices. Une porte ouverte à bien des abus. «J'ai conservé tous les dossiers sur les bénéficiaires et je connais les sommes touchées en retour par chaque parti. Cela peut me servir un jour», ironise un ancien ministre. La nouvelle loi va rendre cette observation moins aisée. Mieux: pour leurs exportations, les industriels de l'armement ont longtemps dû passer par des officines publiques sous la tutelle du ministère de la Défense. L'Office général de l'air s'occupait des ventes d'avions, l'Ofema d'autres matériels aéronautiques, la Sofma d'équipements navals et terrestres et la Sofresa des armes vers l'Arabie Saoudite. A charge pour elles, moyennant le prélèvement d'une dîme, de signer les contrats et de distribuer les fameuses commissions. Ce système d'intermédiation est devenu obsolète. «Nos services commerciaux n'ont plus besoin des offices et les clients préfèrent négocier en direct avec nous», affirme un industriel. Dès 1989, un rapport de l'Inspection des finances critiquait le statut public et l'opacité de ces sociétés. Mais, curieusement, elles ont survécu. Les nominations d'Ivan Barbot, un préfet proche d'Edith Cresson, à la tête de Sofema (qui réunit Ofema et Sofma) et le passage de Jacques Douffiagues, ancien ministre PR, homme de confiance de François Léotard, à la présidence de la Sofresa n'ont pas dissipé les soupçons de dérive politique qui entourent ces obscures tirelires. «En bonne logique, la convention de l'OCDE devrait les faire disparaître, mais leurs dirigeants et le gouvernement vont traîner les pieds à cause de leurs petits secrets», murmure un observateur.\nDifficulté supplémentaire: ces offices ont accumulé des trésors de guerre qui font l'objet de sourdes batailles. Défense Conseil international, une petite structure spécialisée dans la maintenance - et dirigée par l'ancien ministre de Rocard Bruno Durieux - a constitué par exemple une cagnotte de 1 milliard de francs... Le ministère de la Défense a fini par en récupérer une partie pour créer la Financière de Brienne. A la tête de cette nouvelle société qui réinvestit - dans des PME de haute technologie - les surplus des commissions, on trouve l'ancienne ministre socialiste Edwige Avice. De l'art du recyclage!", "url": "https://www.lexpress.fr/informations/contrats-comment-faire-sans-pots-de-vin_632789.html"}, {"title": "\"Pour une coopération transparente\"", "text": "Ministre délégué à la Coopération, Charles Josselin juge les nouvelles orientations de la France en matière de solidarité internationale\nLa nouvelle zone de solidarité prioritaire (ZSP) de la France compte 53 pays. Dès lors, où est donc la priorité?\nOn peut préférer, comme certains pays nordiques, concentrer l'effort sur quelques Etats. La France, résolue à s'ouvrir à l'autre Afrique, anglophone et lusophone, a fait un autre choix. Choix dicté aussi par un souci de cohérence régionale et une réalité historique: notre présence dans l'océan Indien, les Caraïbes et l'ancienne Indochine. En contrepartie, nous devons faire prévaloir des critères de sélection. La ZSP donne accès aux outils de la coopération française, et non un droit de tirage automatique. C'est une formule flexible, évolutive dans son périmètre.\nPourquoi en avoir écarté le Nigeria, qui doit enterrer, avec l'élection présidentielle du 27 février, son régime militaire?\nLe Nigeria est engagé dans un processus démocratique dont nous espérons la conclusion heureuse. Il a vocation à rejoindre la ZSP.\nA l'inverse, Cuba y figure, au moment où le régime castriste renforce son arsenal répressif contre les dissidents et les journalistes.\nCe qui importe, c'est la tendance. Or j'observe des signes positifs quant à l'évolution des institutions et de la société cubaines. Il faut, en outre, voir là notre volonté de développer une véritable politique caraïbe entre les départements français et leurs voisins.\nRetenu lui aussi, le Cameroun figure au premier rang du palmarès de la corruption établi par Transparency International.\nIl faut tenir compte d'une évidence. Le Cameroun, c'est 240 ethnies ou tribus qui coexistent dans une certaine paix. Si notre coopération peut aider ce pays à s'engager plus avant dans le respect du droit et la lutte contre la corruption, tant mieux. Pour qu'il y ait corruption - les Africains nous le rappellent souvent - il faut des corrompus et des corrupteurs. Les auteurs de ce palmarès n'ignorent sans doute pas que beaucoup d'entreprises françaises sont actrices de cette corruption.\nJacques Chirac a longtemps affirmé son hostilité à l'absorption de la Coopération par le Quai d'Orsay, décidée voilà peu. Que nous vaut ce compromis?\nIl arrive même au président de célébrer les mérites de la réforme. Je suis heureux qu'il ait compris le bien-fondé de notre démarche. Le fait que le ministre délégué demeure l'interlocuteur privilégié de hauts responsables africains auxquels Jacques Chirac est attentif a sans doute contribué à son adhésion. Au demeurant, il ne s'agit pas d'un compromis, mais d'une réforme voulue par le gouvernement, accompagnée d'un travail d'explication et de conviction.\nSur le terrain, qui fera quoi dorénavant?\nLa réforme suppose un métissage des compétences, clef de la réussite. Hier, dans chaque pays, vous aviez un ambassadeur qui faisait de la politique, une Mission de coopération qui faisait du développement, un représentant de l'Agence française de développement qui finançait les infrastructures et un Poste d'expansion économique dépendant du Commerce extérieur. Quotidiennement, la coordination n'était pas forcément une réalité. On peut espérer que sous la conduite de l'ambassadeur, chargé de coordonner la présence française, la concertation fonctionnera. Ce qui nous conduira aussi à métisser les responsabilités. Des experts du développement sont appelés à devenir ambassadeurs, et des diplomates, à faire du développement.\nOn nous a promis cent fois la normalisation des rapports entre la France et l'Afrique. Pourquoi faudrait-il y croire à présent?\nLe caractère radical de la réforme signifie un point de non-retour. La meilleure chance de succès, c'est le changement de mentalité de nos partenaires. Nos interlocuteurs en Afrique sont aujourd'hui nombreux à reconnaître l'intérêt pour eux-mêmes d'une réforme qui les désenclave. Si l'on veut vraiment coopérer dans la transparence, il faut que les Français y adhèrent. Le fait que la coopération fasse désormais l'objet d'un débat au Parlement nous sort de la clandestinité. Il faut que notre politique en la matière cesse d'être, aux yeux de nos concitoyens, étrange et étrangère.", "url": "https://www.lexpress.fr/informations/pour-une-cooperation-transparente_632784.html"}, {"title": "Les Indiscrets - Médias", "text": "Au programme d'Aix et d'Avignon\nC'est le 6 juillet que le Festival international d'art lyrique d'Aix-en-Provence, dirigé par Stéphane Lissner, ouvrira ses portes avec La Belle Hélène, alors que le directeur du Festival d'Avignon, Bernard Faivre d'Arcier, donnera les trois coups, le 9 juillet, avec Henry V et Philippe Torreton dans le rôle-titre. Ces deux soirées seront diffusées à la télévision: Aix sur Arte et Avignon - c'est une grande première - sur Canal +, le 10 juillet. Autre initiative: les principaux rendez-vous de ces deux festivals - que parraine L'Express - vont être enregistrés et archivés par la société Puma Production pour être proposés ensuite aux chaînes publiques.\nQuel qu'en soit le prix!\nLes éditeurs allemands et espagnols des magazine Allo! et Oh la! n'entendent pas renoncer. Malgré des ventes moyennes - aux alentours de 100 000 exemplaires chacun - et des pertes globales estimées à 160 millions de francs, les frères ennemis de la presse people vont poursuivre leur aventure.\nLe voeu de Pinault\nLa disparition d'Ex-Libris, sur TF 1, n'a pas échappé au nouvel homme fort du groupe Bouygues, François Pinault. Le patron de la Fnac, qui regrette cette décision, veut une nouvelle émission. Il a ainsi demandé à son entourage de réfléchir à un concept de magazine culturel, de manière à en suggérer, ensuite, la diffusion à l'antenne aux dirigeants de TF 1.\nTaxe FN sur l'image\nLe conseil municipal Front national de la ville d'Orange, dont le maire est Jacques Bompard, a décidé d'instituer des droits d'entrée pour toutes les chaînes de télévision désireuses d'effectuer des reportages sur le territoire de la commune. 5 000 francs pour le Théâtre antique, 3 000 francs pour l'Arc de triomphe, 1 500 francs pour tous les autres lieux... Une taxe dont sont exonérées les candidats, dès lors qu'il s'agit de tournages «à caractère promotionnel pour la ville»! Adressé aux chaînes de télévision, ce courrier a d'ores et déjà déclenché un véritable tollé.\n>(Droit de réponse publié dans le numéro 2488 11 mars 1999\nDans l'Indiscret «Taxe FN sur l'image» (L'Express n° 2486), vous écrivez: «Le conseil municipal Front national de la ville d'Orange, dont le maire est Jacques Bompard, a décidé d'instituer des droits d'entrée pour les chaînes de télévision désireuses d'effectuer des reportages sur le territoire de la commune. (...) Adressé aux chaînes de télévision, ce courrier a d'ores et déjà déclenché un véritable tollé.» Cela est inexact. La délibération du conseil municipal ne porte que sur les monuments classés. Elle ne concerne donc pas les activités journalistiques courantes. La plupart des communes françaises détentrices d'un patrimoine culturel ont adopté le même règlement que la commune d'Orange. Nous ignorons si le courrier auquel vous faites allusion a déclenché un véritable tollé. Vous nous permettrez d'en douter dans la mesure où nous n'avons, à cette heure, reçu aucun courrier des chaînes de télévision. Sans doute les médias ont-ils compris, eux, que la ville d'Orange n'agissait pas autrement, en la matière, que ses soeurs de Paris, d'Avignon, d'Arles ou de Nîmes...!\nJ. Bompard, maire d'Orange.\nCitation pour citation. Dans le courrier n° 24/99 en date du 5 février 1999, Patrick Bialas, adjoint de Jacques Bompard, écrivait à France 2 que des «droits» institués par la ville d'Orange seront désormais «perçus pour tout tournage effectué sur le territoire de la commune», et que «chaque tournage devra faire l'objet d'une demande d'autorisation préalable soit par courrier, soit par fax», à l'exception notable de ceux ayant un «caractère promotionnel pour la ville», qui, eux, bénéficieront d'une «exonération totale sous réserve que celle-ci ait été demandée au préalable».)\nComme neuf\nLifting pour l'Opéra Garnier - pollution oblige - quarante ans après la dernière campagne de ravalement, effectuée sous le ministère d'André Malraux. La façade, les frises, les bustes et écussons vont être remis à neuf, avec un chantier d'un an. Le budget de 70 millions de francs comprend également la réfection des deux imposantes statues latérales, dites «les Renommées» ainsi que la remise à neuf de la petite coupole Chauviré et celle, plus magistrale, qui surplombe la scène. L'ancien mobilier, signé aussi Charles Garnier, pourrait être remis en état.\nAmbitions lyonnaises\nJérôme Seydoux ne veut pas en rester là. C'est ce qu'a dit le PDG de Chargeurs au député maire de Lyon, Raymond Barre, ainsi qu'au président de l'Olympique lyonnais, Jean-Michel Aulas, avec lesquels il déjeunait le 15 février, jour de l'annonce de l'entrée de Pathé dans le capital du club de football, à hauteur de 100 millions de francs. C'est ainsi que Seydoux a demandé à ses équipes de prendre contact au plus vite avec le groupe Vivendi, afin d'examiner les conditions d'une reprise de TLM, la télévision locale lyonnaise, dont le groupe de Jean-Marie Messier tient à se séparer, mauvais résultats obligent. Objectif: comme à Marseille, avec OM TV, comme à Bordeaux, où M 6 lorgne sur les Girondins, et comme à Paris, où Canal + ne désespère pas de créer une chaîne autour du PSG, il s'agit de marier, à Lyon, information de proximité, football et télévision. Dans ce contexte, Seydoux veut prendre de vitesse le groupe Progrès de Lyon-Dauphiné: tentés par la reprise de la télé locale, les deux quotidiens du groupe Hersant, englués dans leurs difficultés financières, ne semblent plus en mesure de contrer les ambitions lyonnaises de l'entrepreneur.\nLigne directe\nLe groupe Hachette négocie la diffusion du supplément du JDD, Fémina Hebdo - 200 000 exemplaires - avec Le Midi libre\nC'est sûr: Nagui remplacera Guillaume Durand aux commandes de Nulle Part Ailleurs, sur Canal +, à la rentrée de septembre\nL'Espagne, l'Italie et la France restent les pays les plus consommateurs de télévision en Europe, avec une part d'audience moyenne de 42,4%, contre 23,5% ailleurs sur le continent.", "url": "https://www.lexpress.fr/informations/les-indiscrets-medias_632777.html"}, {"title": "France-Allemagne: affaire d'équilibre - La réponse de L'Express", "text": "Votre article «L'Allemagne dangereuse?» (L'Express n° 2482) me choque profondément, à de nombreux points de vue (...)\nA propos de vos remarques sur la Banque centrale européenne: depuis longtemps, des institutions européennes sont installées à Bruxelles, à Luxembourg et à Strasbourg. Il me semble tout simplement normal que l'Allemagne accueille enfin un organisme européen important. Quant au spectacle indigne qui a entouré l'élection de son premier président, il m'inspire une seule chose: la France, ou plutôt Chirac, seul contre le reste de l'Europe, quel ridicule!\nA propos de «L'Allemagne de Berlin...»: avec l'assistance des puissances victorieuses, l'Allemagne s'est donné une Loi fondamentale (Constitution); celle-ci est en vigueur, que le gouvernement siège à Bonn ou à Berlin (...)\nS'il s'agit de poursuivre la construction de la maison Europe (...), mieux vaut regarder devant soi que derrière. Il n'y a pas de place pour des axes. L'Europe qui nous est commune est composée de membres qui jouissent tous des mêmes droits. Les décisions doivent être prises d'un commun accord. Il est difficile d'imaginer des conflits qui verraient un Etat concocter une stratégie pour s'imposer à un autre. Il est vrai que les mécanismes de prise de décision sont très perfectibles. Le débat devrait porter sur la manière d'y parvenir. Au lieu de cela, vous vous livrez à des spéculations pour savoir qui pourrait bien s'allier avec qui contre cette pauvre France affaiblie. Messieurs, les larmes me viennent aux yeux! Et la puissante Allemagne! Là aussi, j'ai envie de pleurer. Les problèmes posés par la réunification précipitée de la RFA et de la RDA qui ne sont toujours pas résolus; 4 millions de chômeurs; des mines qui se meurent à petit feu; des réformes de la législation sociale qui traînent depuis des décennies; un gouvernement qui a certes promis des améliorations mais qui peine à les mettre en oeuvre: est-ce que ce sont là les marques de la puissance? (...) Je lis entre les lignes que l'auteur n'exclut pas entièrement une résurgence de conflits armés entre la France et l'Allemagne («à nouveau dangereuse», «la suite a été catastrophique», «donneurs d'ordre germaniques») Aujourd'hui, non seulement les hommes politiques de nos deux pays entretiennent d'étroites relations, mais c'est aussi le cas des citoyens à de multiples niveaux. Je n'ai donc aucune inquiétude. Même le plus malfaisant des politiciens ne parviendrait pas à dresser de nouveau nos deux peuples l'un contre l'autre.\nH. Rinner, Allemagne.\nLa chronique «L'Allemagne dangereuse?» me montre qu'il y a encore beaucoup de chemin à faire dans la compréhension de chacun de nos deux pays... Travaillant en tant que bénévole comme président de l'Association franco-allemande de Hanovre (Basse-Saxe), je suis profondément choqué par les allusions faites dans cet article. (...)\nJ. Grabowski (e-mail).\nL'article «L'Allemagne dangereuse?» me renvoie au moins quarante ans en arrière, dans la période de l'Europe divisée. A la fin du siècle il ne faut pas pleurnicher et regarder son propre nombril. Notre ex-chancelier Helmut Schmidt avait accusé dernièrement ce qu'il appelle à juste titre «Raubtierkapitalismus» (capitalisme sauvage) d'être la source des malheurs qui ravagent, notamment, l'ex-RDA. Nous avons en commun avec vous ce problème pesant qui ne connaît ni nationalité ni continent. L'Allemagne «dangereuse et vilaine» ajoute sans doute ses propres éléments négatifs comme les autres pays. L'euro nous aidera à détruire les dernières barrières nationales dans nos têtes.\nS. Wurzler, Allemagne.\nJe ne peux qu'être choqué par la chronique de Christian Saint-Etienne. Je n'oublie pas, au crédit de ce monsieur, le point d'interrogation. Mais se reposer la question au cours de l'article, rappeler que «chaque fois que l'un des deux pays s'est senti plus puissant que l'autre [...] la suite a été catastrophique»... Il semble pour tout le monde que l'Allemagne soit actuellement plus puissante! Préciser que l'Allemagne a une «alternative stratégique [...] en cas de conflit avec notre pays» me semble tendancieux. (...)\nP. Chureau, Nantes.\nLa réponse de L'Express par Christian Saint-Etienne\nOn peut être un Européen convaincu et garder les yeux ouverts sur les réalités politiques et économiques des pays membres. Rien ne permet d'imaginer que la construction européenne sera harmonieuse ou se révélera un succès, si les différents auteurs ne sont pas vigilants. Attirer l'attention sur une succession de décisions allemandes qui signalent une affirmation vigoureuse de sa puissance n'est pas tenir un discours anti-allemand ou anti-européen. Il est temps de réaliser que l'euro n'a rien d'irréversible sans intégration politique du continent et que cette dernière n'est pas probable si les équilibres stratégiques internes à l'Europe ne sont pas respectés. La France est faible par défaut de résolution de problèmes identifiés depuis vingt ans et qui se traduisent, notamment, par une progression considérable de la dépense publique. La France a aujourd'hui un ratio de dépense publique qui dépasse le ratio équivalent en Allemagne de cinq points de PIB, alors que l'Allemagne paie une réunification coûteuse. L'écart devrait croître au cours des quatre prochaines années. De plus, les entreprises allemandes jouent un rôle central dans la restructuration de l'industrie et de la finance européennes. Rapprocher ces réalités de l'affirmation de la puissance allemande est un simple exercice de lucidité politique, qui doit conduire la France à remettre ses affaires en ordre rapidement pour rétablir les équilibres européens.", "url": "https://www.lexpress.fr/informations/france-allemagne-affaire-d-equilibre-la-reponse-de-l-express_632772.html"}, {"title": "\"Les Français expatriés sont encore peu nombreux\"", "text": "Henry Bazerque, conseiller du Commerce extérieur\nL'expatriation a-t-elle toujours la cote auprès des Français?\nContrairement aux idées reçues, la France détient l'un des plus faibles taux d'expatriation parmi les pays industrialisés. Un léger frémissement s'est fait sentir ces dernières années en direction de l'Europe et du Sud-Est asiatique, mais il faut savoir que 1,7 million de Français seulement vivent aujourd'hui à l'étranger, soit 2,5% de la population hexagonale. Comparé aux 5% de Britanniques, aux 8% de Japonais et d'Allemands et aux 10% d'Italiens expatriés, ce chiffre est inquiétant. La France dispose pourtant de l'un des réseaux les plus élaborés au monde, à travers ses ambassades et ses consulats, ses multiples associations, le Conseil supérieur des Français de l'étranger et la Caisse des Français de l'étranger, qui s'occupe de la couverture sociale.\nComment expliquer, alors, cette faible mobilité?\nParce qu'un expatrié coûte encore deux fois plus cher aux entreprises françaises qu'une personne recrutée sur place. D'autant que diverses mesures, un temps envisagées, telle l'exonération des charges sociales pour les jeunes expatriés, n'ont jamais été appliquées. Aujourd'hui, pour réduire leurs coûts, certaines sociétés poussent même la logique jusqu'à faire signer aux cadres détachés un contrat de droit local qui les prive du régime français de protection sociale!\nQuelles mesures prendre pour encourager l'expatriation dans les meilleures conditions?\nDes réformes sont à l'étude, notamment en ce qui concerne les conventions de service national en entreprise. Cette formule, qui a fait ses preuves, pourrait passer de dix-huit à trente-six mois et être accessible aux femmes et aux titulaires d'un bac + 2. Il faut également informer, conseiller et orienter les jeunes candidats au départ, de plus en plus nombreux à tenter leur chance individuellement, mais qui, malheureusement, partent «la fleur au fusil». C'est l'objectif de la journée Travailler à l'étranger, qui se tiendra le 9 mars au Cnit.", "url": "https://www.lexpress.fr/informations/les-francais-expatries-sont-encore-peu-nombreux_632765.html"}, {"title": "Un Cornwell de braise", "text": "Avec Combustion, Patricia Cornwell signe un thriller d'horreur chirurgicale coloré d'une flamme romanesque\nNe nous moquons jamais, même gentiment, d'un adolescent au visage criblé d'acné: nous risquons d'en faire plus tard un serial killer acharné à détruire chez autrui la beauté que Dieu ou la nature lui refusèrent à la naissance. Humiliation, rancoeurs, ineffaçables complexes, hystérie de vengeance: excellentes motivations pour un tueur de l'ombre aux couteaux effilés, parfait turbo pour un thriller sanglant. A défaut de la renouveler, Patricia Cornwell pilote encore très bien sa formule 1 du polar informatico-scientifique sur les autoroutes d'Internet, boulevards du crime. Un scalpel dans une main, la souris d'un ordinateur dans l'autre, elle déclenche sa Combustion au quart de tour.\nTout commence par l'incendie du ranch d'un magnat de la presse. L'homme est puissant, noir et n'aime que les très jeunes filles blanches en mal de père: nous sommes en Virginie, Etat conservateur - la couleur de sa peau et ses penchants ne lui attirent donc pas que des sifflets admiratifs. Justement, en plus des 19 pur-sang qui ont péri au cours du sinistre, on retrouve dans la salle de bains du domaine une Lolita dont le corps présente d'étranges cicatrices. Charmant casse-tête pour notre amie le Dr Kay Scarpetta, médecin légiste. Autre souci, plus intime, pour Kay: la psychopathe arrêtée au dénouement de Mordoc (Calmann-Lévy, 1997) et qui fut l'amante de sa nièce Lucy s'est échappée de son asile new-yorkais. Serait-ce elle, l'allumeuse de foyers? Ou sa complice? Qui manipule qui, dans cette histoire de cybermonstres?\nCornwell fait une fois de plus de l'horreur chirurgicale son jardin des délices, quelque part entre Les Yeux sans visage et L'Homme au masque de cire. Certes, elle n'atteint plus depuis longtemps la perfection glacée de Postmortem ou de La Séquence des corps (Le Masque). Mais, à la façon dont elle prend ici son temps pour peindre une aube froide, une insomnie ou la perte d'un être cher, on constate, rassuré, que, sous la blouse du légiste ou le costard du chef d'entreprise (vingt personnes gèrent son image), un coeur de romancière bat toujours, accessible et fragile.", "url": "https://www.lexpress.fr/informations/un-cornwell-de-braise_632760.html"}, {"title": "L'auteur et l'assassin", "text": "Maurice Pilorge est ce bel assassin qui passe dans l'oeuvre de Jean Genet, de Notre-Dame-des-Fleurs au Miracle de la rose, ce condamné à mort qu'il a appelé, contre toute vraisemblance, son ami, et dont, disait-il, «le corps et le visage radieux hantent mes nuits sans sommeil». Miracle aussi de la littérature, rien ou presque n'est vrai dans ce que Genet a écrit de Pilorge. C'est ce que démontre François Sentein dans un petit livre qui est une manière de chef-d'oeuvre.\nVampire littéraire, Genet s'est nourri du sang de Maurice Pilorge, exécuté en mars 1939 à Saint-Brieuc pour avoir assassiné son amant. Sentein, lui, enlève à l'art, à la poésie des prisons, pour rendre à Pilorge, objet de littérature, mais pour finir guillotiné quand même, pour de vrai.\nLe destin de Pilorge et celui de Genet sont pourtant liés, et de la plus mystérieuse façon. L'assassin est né le même jour que Genet, a été condamné par la même chambre du même tribunal correctionnel, enfermé, peu avant lui, dans la même maison de redressement. Il ne l'a jamais rencontré. Quant au bourreau qui lui était promis, le célèbre Deibler, s'il a habité, à Versailles, la maison voisine de la sienne, il ne l'a pas rencontré davantage, l'exécuteur étant mort fortuitement sur le chemin du supplice. Jouet des astres et de puissances supérieures - un bourreau, un écrivain - qui l'ont cherché sans réussir à vraiment l'atteindre, Pilorge prend malgré tout sous la plume de Sentein un visage énigmatique qui fait oublier la créature de Genet.\nDerrière Pilorge, son époque, celle d'Arsène Lupin, de Jacques Vaché, des anciens combattants et des villas Art nouveau. Sentein la montre avec la virtuosité charmeuse d'un magicien, mêlant l'histoire et la fiction. C'est, croirait-on, l'inspecteur Ganimard qui arrête Pilorge entre les pages d'un roman imaginaire, écrit à deux mains par Mac Orlan et la comtesse de Ségur. Un monde bientôt va disparaître avec ces personnages, emporté vers le passé comme vers Cayenne, sous un matin gris et dans la houle de Ré, par le bateau des forçats.\nCe livre si étrange et si beau comporte de nombreuses illustrations photographiques. On y voit Deibler se couvrant le visage d'un mouchoir au moment de descendre dans le métro, le fac-similé d'une lettre où Pilorge emprisonné demande au juge la permission de se faire envoyer un chapeau, le banc des accusés, où seul l'accusé est en civil, le jour de l'arrestation, où l'assassin, splendide en effet, en tenue de plage, paraît échapper aux gendarmes. Ces illustrations n'étaient pas nécessaires, tant est grand le pouvoir d'évocation de Sentein. Pourtant, on les regarde avec plaisir. Elles transforment l'aventure terrestre de Maurice Pilorge en une sorte de Nadja homosexuel et plus tragique encore, où les bourreaux remplacent les aliénistes et aident à méditer sur la littérature qui peut tout, mais qui ne peut rien.", "url": "https://www.lexpress.fr/informations/l-auteur-et-l-assassin_632758.html"}, {"title": "Gogol chez Daumier", "text": "Le Révizor de Jean-Louis Benoit joue la carte de la farce\nEnfin, Le Révizor est arrivé. Comme on dit dans la rue: «C'est pas trop tôt!» Antoine Vitez en avait commandé la traduction à André Markowicz il y a plus de dix ans, juste avant de mourir. Le voici donc dans la mise en scène de Jean-Louis Benoit et, bientôt, à Nanterre, dans celle de Matthias Lang- hoff. On pourra comparer, c'est toujours profitable.\nDans une petite ville de l'est de la Russie, genre Pétaouchnovsk, un blanc-bec plumé au jeu, mais portant beau dans sa redingote de soie, est pris par erreur pour le révizor. Autrement dit, l'inspecteur du tsar ou Raminagrobis dans la pétaudière. La conscience encombrée, les notables commencent par lui remplir la panse avant de se laisser vider le portefeuille. Ce révizor-là est bien complaisant. Le gouverneur lui laissera volontiers sa fille en mariage. Jusqu'à la découverte de la supercherie et l'humiliation de s'être fait prendre par plus malin que soi.\nC'est une fable, une tragi-comédie, un tableau de moeurs avariées. Gogol, qui n'y va pas avec le dos de la cuillère, n'en trouve pas un pour racheter l'autre. Et le rire ressemble à un ricanement, celui du diable qui se frotte les mains. Jean-Louis Benoit et le décorateur Alain Chambon placent la farce du côté de chez Daumier et Labiche. Par les coiffures, les maquillages et les costumes, ils inventent de piteuses allégories de la veulerie, du contentement de soi, de l'avidité, de la bêtise... Jean Dautremay, Michel Robin, Igor Tyczka, Pierre Vial, Nicolas Lormeau nous régalent de leur jeu. En gouverneur, Roland Bertin explore jusqu'à son recoin le plus sombre toute la gamme de l'humaine pantomime. Quant au révizor, Khlestakov, il a la cocasserie vibrionnante de Denis Podalydès, grand acteur comique et poétique, d'une liberté, d'une inventivité sans pareille.\nOn rit; on devrait rire davantage. On s'amuse, mais, peu à peu, le temps se fait long. Comme si la couche caricaturale empesant les personnages était trop opaque pour laisser voir, au-delà des grimaces fardées, le coeur meurtri et corrompu des hommes asservis de la vieille Russie.", "url": "https://www.lexpress.fr/informations/gogol-chez-daumier_632753.html"}, {"title": "Comment Tourcoing a gagné", "text": "Monsieur le Député Maire socialiste de Tourcoing habite un pavillon coquet, au c?ur du quartier de la Bourgogne, une ZUP un brin agitée. Jean-Pierre Balduyck, 58 ans, jure qu'il a beaucoup appris au pied des HLM. Sa maison n'a été cambriolée qu'une seule fois. Le lendemain, il s'offrait un système de protection électronique méchamment sophistiqué. Depuis, plus rien. Moralité: «L'insécurité, dit-il, frappe toujours les plus démunis.» Aujourd'hui, c'est facile à dire. Hier, ça l'était moins.\nA l'automne 1992, face à la progression vertigineuse de la criminalité dans une ville que la crise de l'industrie textile a laissée sur le carreau, le maire de Tourcoing signe l'un des premiers plans locaux de sécurité en France. Il crée des cellules de veille et de lutte contre la délinquance, promet un traitement individualisé des doléances des habitants, accueille une soixantaine de policiers supplémentaires. Pour couronner le tout, un dispositif de vidéosurveillance est installé dans le centre-ville. Tête des copains du PS: «Bravo! Jean-Pierre, pour un ancien des Jeunesses ouvrières chrétiennes...» Lui, pas rancunier: «C'est vrai: j'avais quatre ans d'avance sur le congrès de Villepinte.»\nLes résultats sont là. Entre 1993 et 1998, la délinquance a chuté de 40%. Tourcoing se situe, désormais, dans la moyenne nationale. Un exploit? Plutôt, oui. Il y a six ans, son score était deux fois supérieur à celui du pays. Et voici notre homme fêté comme le Messie. Promu au rang d'expert en violences urbaines. Auteur, l'été dernier, d'un best-seller parlementaire sur la délinquance des mineurs devenu le livre de chevet du gouvernement. Héraut d'une solution «à la française», loin du mirage new-yorkais et des fantasmes ultrasécuritaires.\nA ses collègues empressés qui, dans les couloirs de l'Assemblée, lui quémandent un tuyau, Jean-Pierre Balduyck parle de patience et d'humilité. Aux adorateurs de statistiques qui en font le rédempteur d'une ville où la délinquance recule quand partout elle explose, il répond, en touchant du bois, que «rien n'est jamais gagné». Il refuse de prêcher. Faut-il redéployer les CRS dans les quartiers? Et l'ordonnance de 1945, sur la responsabilité pénale des mineurs, doit-on la réviser? Haussement d'épaules. A Tourcoing, aujourd'hui, le nombre de képis par habitant est plutôt moins élevé qu'ailleurs, la sévérité des magistrats, banalement conforme à la moyenne nationale. La recette, c'est qu'il n'y a pas de recette. Juste la volonté de cesser de s'appuyer sur les seuls policiers et d'obliger tous les acteurs sociaux à travailler ensemble. C'est donc l'histoire d'une banlieue où tout a commencé quand une poignée d'hommes et de femmes ont choisi d'apprendre à se parler.\nLe décor est celui d'une cité ouvrière du nord de la France: petits immeubles de brique, usines désaffectées, puits de charbon condamnés. Avec ses 95 000 habitants, dont la moitié ont moins de 20 ans, un taux de chômage qui frôle les 20%, sa petite bourgeoisie recroquevillée dans les ruelles coquettes du centre-ville et ses enfants perdus de la crise et de l'immigration qui déambulent par paquets de dix, Tourcoing tire d'emblée dans la catégorie des villes à problèmes. Avec, en prime, une spécificité locale: la frontière belge, qui jouxte les quartiers les plus sensibles et autorise tous les trafics, celui de la drogue, en particulier. «Le versant est de Lille, c'est notre 93...» résume François, un conducteur de bus qui n'a jamais mis les pieds en Seine-Saint-Denis. Ses seuls voyages le mènent de la gare routière jusqu'aux confins de la ZUP de la Bourgogne. Il prétend que ça lui suffit.\nDans le secteur, trois lignes de bus traînent une sale réputation: la 22, la 26 et la 30. Quand il prend son service, François dit avoir le sentiment d'embarquer pour un western. Il n'est pas le seul. La plupart des chauffeurs de Transpole (la régie de transport de la région lilloise) sont à bout. Depuis quelques mois, pourtant, le contrôle des tickets a repris sur les lignes les plus dures. C'est un progrès. Mais cela ne contribue pas à détendre l'atmosphère.\nQuand on lui parle de la chute du taux de délinquance, François éclate de rire, ce qui ne lui arrive pas tous les jours. «Et le taux de délinquance à Roubaix, vous l'avez regardé?» Roubaix: la voisine, la s?ur jumelle. Une vieille rumeur, cette affaire des vases communicants. Le nombre de délits aurait augmenté dans une ville à mesure qu'il baissait dans l'autre. Les chiffres ne démentent pas tout à fait cet effet de bascule. Les maires des deux villes, eux, nient vigoureusement.\nDes jeunes ni pires ni meilleurs qu'ailleurs\nRien n'est simple. Derrière ses murs de brique, sous ses habits provinciaux - les «tours» n'y excèdent pas huit étages - Tourcoing couve les mêmes angoisses, les mêmes démons que les cités-dortoirs de Vaulx-en-Velin ou de Mantes-la-Jolie. Les flics n'y sont pas tous charitables, les jeunes ne sont ni pires ni meilleurs qu'ailleurs. Une ville qui a su juguler l'injugulable ne ressemble pas au paradis mais à un volcan momentanément assoupi. Voilà pourquoi, chaque jour, chaque semaine, avec une méticulosité de sismologues, des hommes et des femmes que souvent tout sépare se réunissent et auscultent ensemble les moindres foyers d'incendie. Leurs métiers? Policier, juge pour enfants, fonctionnaire municipal, médiatrice pénale, bailleur HLM, principal de collège, éducateur, responsable de la sûreté dans les transports, chef de la sécurité à Auchan...\nCes «cellules de veille» se déroulent, trois ou quatre fois par semaine, dans un bureau de l'hôtel de ville, celui d'Annie Desquiens, adjointe au maire chargée de la sécurité. Le commissaire Alain Tréhout, ou l'un de ses lieutenants, pointe à toutes les réunions. Philippe Groulez, responsable du comité de prévention de la délinquance, également. Car, si Jean-Pierre Balduyck est l'âme de ce dispositif unique en France, Philippe Groulez en est, depuis sa création, l'animateur, le Sisyphe qui épluche et transmet toutes les doléances écrites des habitants, fait la tournée des MJC, signale le moindre contrôle d'identité un peu trop musclé. Pour le reste, les interlocuteurs varient au gré du planning des multiples volets de l'insécurité: transports, établissements scolaires, suivi des mineurs délinquants, prévention des émeutes urbaines... Bien sûr, il a fallu du temps, des efforts et surtout des résultats pour faire sortir de leurs tranchées les représentants de ces institutions souvent ennemies. Quelques crampes peuvent même se manifester à l'occasion. Mais, aujourd'hui, Tourcoing est sans doute la seule ville de banlieue où un éducateur, un flic et un juge pour enfants sont capables de discuter sans s'aboyer dessus au bout de cinq minutes. Ils ne sont pas là pour refaire le monde, mais pour échanger des informations. Anticiper les risques. Gérer les fantasmes. Se serrer les coudes sur la ligne de front. Ça change quoi? «Avant, on avait toujours l'impression d'être les seuls à se retrousser les manches», explique Alain Tréhout, 48 ans, patron de la police tourquennoise. Ce matin, par exemple, le voici qui s'attable, à la mairie, face au jeune directeur du Grand Mix, la salle de concert de Tourcoing. La discussion porte très vite sur le programme des réjouissances.\n«Bon, alors, mardi prochain: acid jazz... - Acid quoi? - Acid jazz, commissaire. Rien à craindre, moyenne d'âge du public, 35 ans. - C'est bien, ça. Vous ne voulez pas en programmer davantage, de l'acid jazz? - Ensuite, vendredi, on a du hip-hop. - Ouh là... - Non. Ici, la scène rap est vraiment cool. On n'a jamais d'incident. Avec le raï, en revanche, c'est plus tendu. - Ah! oui, le raï. Et y en a quand du raï? - Samedi prochain. Un supergroupe. On va refuser du monde. Si ça vous tente...»\nLa répression sèche s'impose parfois\nLe samedi suivant, le concert de raï s'est déroulé dans le calme. Les flics rôdaient dans les parages. Un peu plus nombreux qu'à l'habitude. Un peu plus discrets, aussi. Les gyrophares dans la boîte à gants, et une seule consigne dans toutes les têtes: «Vigilants, mais sans en rajouter.» Une merveille de police de proximité. Sans en rajouter. Parfois, la répression sèche s'impose. L'an dernier, lors d'une réunion à la mairie, le commissaire s'est vu harcelé par les élus: le quartier de Ponts-Rompus était envahi par les drogues dures. Il fallait agir, vite. Trois réunions plus tard, il est revenu avec une pile de 200 procès-verbaux: «Une affaire de stups, c'est ça. Alors laissez-moi travailler...» Il a refusé de «rassurer» la population en paradant dans le quartier. Mais au bout de deux mois il a envoyé une vingtaine de trafiquants en prison. Car l'angélisme a ses limites. Tourcoing ne doit pas seulement sa réussite à l'orchestration de toutes les bonnes volontés. Un arsenal plus prosaïque s'est mis en place. Chaque année, la ville consacre 1 million de francs à la «sécurisation des espaces publics»: éclairage des secteurs sensibles, renforcement de la vidéo-surveillance. Au pied des HLM, les bailleurs sociaux ont fait pousser des grilles de protection, des sas équipés de digicodes. L'action de la police municipale a été redéfinie pour plus d'efficacité. Et puis, depuis peu, il y a les emplois-jeunes. De plus en plus d'emplois-jeunes.\nIls ont entre 18 et 30 ans. On les rencontre à chaque coin de rue, dans les bus, les collèges ou sur les berges du canal. Certains d'entre eux portent un badge sur lequel il est marqué «agent d'ambiance», autant dire casque bleu. Christophe et Akim ont un bac + 2. Depuis six mois, leur boulot consiste à rassurer les fidèles du parc Clemenceau, des personnes âgées, pour la plupart. Des terreurs squattent les bancs et tirent sur un joint entre deux parties de foot. Au début, Christophe et Akim se sont présentés aux gamins. Ils ont précisé, comme on le leur avait appris, qu'ils incarnaient une «alternative à l'action répressive», qu'ils étaient là «pour faire cohabiter les populations». Les gamins ont rigolé. Christophe et Akim ont encaissé. Au fil des jours, ils ont rayé des mots de leur vocabulaire: ronde, patrouille, rapport. Ils ont beaucoup hésité quand l'un des mômes a roulé un pétard sous leur nez: «D'un côté, on a des ordres formels; de l'autre, si tu leur fais la morale là-dessus, tu es définitivement grillé.»\nAu terme de ce numéro d'équilibriste, un semblant de confiance s'est installé. Et, le mois dernier, Christophe et Akim ont vécu l'impensable. Ils prenaient des nouvelles d'un trio de grand-mères tassées sur un banc quand les jeunes ont débarqué. Regards de travers. Puis la discussion s'est amorcée. La première en six mois. Anciennes ouvrières des fabriques de textile, les vieilles dames ont raconté comment, il y a cinquante ans, elles se rendaient à l'usine à pied, sur le coup de 5 heures du matin. «On fourrait toujours un bas rempli de cailloux au fond de notre poche? Hein! Lucie? C'est qu'à l'époque le coin était plutôt mal famé?» Les mômes les ont contemplées avec stupeur. L'un d'eux a laissé échapper un sifflement admiratif. A cet instant, nos deux casques bleus ont eu le sentiment furtif du devoir accompli.\nA la longue, les charmes de la prévention usent les nerfs les plus solides. Même réduite à la moyenne nationale, la délinquance reste un scandale quotidien. Chez les 33 policiers municipaux chargés de quadriller les trottoirs, certains ruminent leur colère. Leur marge de man?uvre est étroite. Ils n'ont pas le droit d'effectuer des contrôles d'identité, seulement celui d'intervenir en flagrant délit. Les jeunes n'ont pas attendu longtemps pour saisir la différence. Les îlotiers municipaux les font trembler autant que la fée Carabosse. Sur leur passage, les vannes fusent. Les bons jours, les policiers renvoient la balle. La plupart du temps, ils préfèrent se taire. Les flics de la municipale n'emploient pas de grandes phrases pour exprimer leur désarroi. Ils nouent un poing sur l'estomac: «C'est là.» A Tourcoing, ils sont armés d'un pistolet à grenaille. Ils rêvent tous d'un vrai calibre. Jusqu'à maintenant, la mairie tient bon. Quatre d'entre eux ont préféré remiser au ratelier leur «petit suisse», comme ils disent: «Ça ou rien, c'est la même chose...»\nLe FN a pris un bouillon\nDans l'esprit des habitants, pourtant, leur travail de fourmi s'avère primordial. La fameuse police de proximité, c'est eux. En 1995, alors que la délinquance avait déjà chuté de 20%, le Front national s'est retrouvé sur les talons de Jean-Pierre Balduyck, au second tour des élections municipales: 3 petits points d'écart. Un peu plus tard, un audit réalisé par un cabinet de consultants en criminalité démontra que, si le nombre des délits s'était effondré, le sentiment d'insécurité de la population, lui, n'avait quasi pas varié. La faute à un îlotage encore insuffisant et à la persistance d'incivilités, style dégradation de biens publics. Il fallut donc remotiver les îlotiers, les inciter à varier les itinéraires, à entrer dans les boutiques, à faire la tournée des maisons de retraite. Ce ne fut pas le plus facile. Mais, deux ans plus tard, au premier tour des législatives, Tourcoing est la seule ville, en France, où le FN a pris un tel bouillon: moins 7%.\nCondamné, lui aussi, à traquer le sentiment d'insécurité, et donc, en priorité, la petite délinquance, le commissaire Alain Tréhout est passé maître dans l'art de regonfler le moral de ses troupes. Il ne s'embarrasse pas de fioritures: «Les gars, il faut qu'on ait les cuisses propres!» En clair, cela signifie que les policiers de Tourcoing doivent bondir sur un vol d'autoradio comme s'il s'agissait du casse de la Banque de France. Ici comme ailleurs, les flics ont souvent l'impression de courir derrière les mêmes gamins récidivistes. Les réunions de la cellule de veille sur le suivi des mineurs délinquants servent à leur prouver le contraire.\nEn 1992, la mairie a ouvert une maison de justice et du droit dont l'activité augmente de 30% par an. Les gamins défilent, avec leurs parents, devant la médiatrice pénale. Avant de leur infliger un travail d'intérêt général, Hélène Carnel annonce systématiquement le tarif maximal. Celui auquel ils ont échappé. «Tu as de la chance, tu n'as pas de casier. Le substitut du procureur n'a pas voulu transmettre ton dossier au juge.» Cet après-midi-là, Jimmy, 15 ans, apprend que le coup de poing qui a assommé une jeune fille de son collège et lui a cassé deux dents aurait pu lui coûter trois ans de prison et 3 000 francs d'amende. Les parents apprécient. Jimmy a la tête qui disparaît entre les épaules. Dans huit cas sur dix, les mômes qui passent dans ce bureau n'ont plus jamais affaire à la justice.\nMais les mesures de réparation ne réparent pas seulement les destins d'adolescents en crise. Georges Crepel a 40 ans. Lui aussi travaillait dans le textile. Aujourd'hui, il est conducteur de bus. Il touche environ 9 000 francs par mois, primes comprises. Le salaire de la peur. Georges Crepel est un homme doux, avenant, qui interdit à son grand fils de 16 ans de prendre le bus, «parce que c'est trop dangereux».\nEn 1997, une première agression lui a valu un nez cassé. Pour rien. Comme ça. Un jeune qui avait choisi de se défouler. «Il m'a demandé un renseignement. Et puis, boum!» Ensuite, il a suivi un stage de formation. Trois jours de conférence intitulée: «Maîtrise des situations conflictuelles». Il se souvient très bien de la leçon. «On nous a expliqué que si l'on prenait un crachat en pleine poire, ce n'était pas nous que le type visait, mais la société.» Il y a un an, Georges Crepel a fini par haïr la société. La journée avait été dure. Dix fois, vingt fois, les gamins avaient actionné le déverrouillage des portes, alors que le bus était lancé à pleine allure. Quand Romain, 13 ans, est monté à bord, a brandi le poing et lui a lancé «Ferme ta gueule et roule», le chauffeur du 25 ne sait pas ce qui lui a pris. «Pour une fois, j'ai oublié ma caisse. J'ai stoppé le bus, toutes portes ouvertes, en pleine circulation. Et je l'ai coursé...» Aujourd'hui, il sort doucement d'une dépression nerveuse. Voici quelques semaines, Romain, accompagné d'un éducateur, est venu à sa rencontre, au terminus, pendant une pause. La médiatrice pénale l'avait sommé de présenter ses excuses. Il n'a pas cherché à faire le malin. Il s'est exécuté. Pendant une demi-heure, Georges Crepel lui a raconté sa vie, son boulot, sa famille. «Ça m'a fait du bien de parler à ce môme, dit-il. Je crois même que c'est ce qui m'a guéri.»\nModuler les cours de morale\nIl arrive qu'un jeune écoute un adulte. La plupart du temps, les deux planètes s'ignorent ou s'entrechoquent. Il ne faut pas avoir peur des vertiges de l'apesanteur pour être éducateur. Ahmar Benbahlouli, 39 ans, natif de Tourcoing, s'occupe d'une centaine de gamins dans le quartier difficile de la Blanche-Porte. Au début, ils ont cherché à le titiller: «Dis, quand tu étais jeune, la chourave, ça devait y aller! - Désolé, les gars. Je n'ai piqué qu'une fois: un Carambar, chez l'épicier.» Le grand écart entre le bien et le mal, ce n'est pas son genre. «Les jeunes testent les limites en permanence, dit-il. Ils sont dans l'impulsion du tout, tout de suite, du n'importe quoi, n'importe comment. Si, en face d'eux, un adulte ne se positionne pas clairement, c'est foutu.» C'est ce souci de clarté qui l'a conduit à afficher, sur la porte du local, un poster de la police nationale appelant les jeunes à embrasser la carrière d'adjoint de sécurité: «On propose des emplois: c'est la moindre des choses de le faire savoir.» Au fond de lui-même, il se demandait combien de jours la photo des flics tiendrait. Un mois plus tard, personne n'a osé l'écorner. C'est encore ce souci d'honnêteté qui l'oblige à moduler sérieusement les cours de morale que l'on administre à des adolescents qui n'ont jamais vu leur père travailler. Et qui n'envisagent pas vraiment de s'y mettre. «Il faut savoir, explique-t-il, qu'à l'ANPE de Tourcoing certaines offres d'emploi portent toujours un code confidentiel: 001 ou BBR, pour bleu-blanc-rouge. Ça veut dire: réservé aux populations d'origine non étrangère. En clair, pas de Noir ni d'Arabe.» L'année dernière, 37 jeunes chômeurs de la Blanche-Porte ont quand même fini par décrocher un contrat de travail. En Belgique.\nLe racisme, donc. Salle d'entraînement du club de lutte de Tourcoing, 20 heures. Ici, trois soirs par semaine, une quarantaine de jeunes de 14 à 18 ans se rentrent dans le buffet en poussant des cris de joie. Ce sont des marioles. Des durs. Ils veulent tous devenir champions. Beaucoup sont d'origine maghrébine. Pourquoi la lutte, un sport ingrat, sous-payé, jamais télévisé? Parce que leur copain Rachid est devenu champion de France. Parce qu'à l'école, et dans la vie, tout marche de travers, mais pas ici. «La lutte est un sport vachement technique, dit Khalid. Là au moins, plus tu bosses, plus tu grimpes les échelons.» Tous racontent, avec leurs mots, la même histoire. Le racisme, le chômage, la désespérance. Quand il était petit, Djamel voulait devenir reporter. Plus tard, ce fut pompier: «Tu vois des morts, tu connais la vie.» Finalement, à 18 ans, il est prêt à prendre tout ce qui passe. Il a déjà été plusieurs fois vigile, à la sortie d'une boîte de nuit. «J'y allais un peu pour me venger, dit-il, pour casser du Blanc. De toutes façons, nous, les Arabes, on ne risque pas de foutre le bordel à l'intérieur, vu qu'on ne nous laisse jamais rentrer.»\nRien n'est simple. Tourcoing prétend être un exemple en matière de lutte contre l'insécurité, pas un modèle de société. Ils sont quelques-uns, dans cette ville, à savoir que le coup de sang d'un adolescent, le moment d'égarement d'un adulte, le moindre grain de sable dans les rouages peuvent réduire à néant cette fragile mécanique huilée par le temps. L'an dernier, il a suffi d'un intérim délicat à la tête du commissariat central pour que la délinquance fasse un bond de 12% en six mois. Le courant ne passait plus chez les policiers. Quand Alain Tréhout est revenu aux affaires, la courbe est repartie à la baisse. 1999 s'annonce même comme un bon cru: moins 10% pour le mois de janvier. Ce n'était donc qu'une poussée de fièvre.\nMais il aurait pu y avoir beaucoup plus grave. Le 6 novembre 1998, un boxeur congolais, Sydney Manoka, 25 ans, est décédé à la suite d'une banale interpellation par six policiers. Il circulait en rollers dans une petite rue du centre-ville. Derrière lui, un automobiliste s'est énervé. Appels de phare. Coups de Klaxon. Le ton a monté. Sydney Manoka a cassé le rétroviseur de la voiture. Des îlotiers sont intervenus. Puis une équipe de la BAC (brigade anticriminalité). Sydney s'est débattu, a lancé des coups de pied avec ses rollers. Les policiers l'ont immobilisé, face contre terre. La méthode habituelle. Ils l'ont maintenu au sol, les genoux sur son dos, le temps qu'il se calme. Au bout d'un moment, le jeune homme a fini par cesser de gigoter. Calmé à vie.\nL'autopsie a conclu à un «processus asphyxique par compression thoracique». Sans préjuger l'instruction en cours - une information judiciaire a été ouverte pour homicide involontaire et non-assistance à personne en danger - la mort de ce boxeur est de celles qui, à Toulouse, à Lyon ou en région parisienne, auraient mis le feu à la ville. Pas à Tourcoing. Ce n'est pas passé bien loin. SOS-Racisme s'est porté partie civile. Une grande manifestation a été organisée aux abords du commissariat. Des loubards ont rallié le cortège avec des battes de base-ball. Les premiers slogans ont éclaté: «Police! Assassins!» La routine? Non.\nCe jour-là, une jeune femme a dit stop. Une jeune femme blonde et frêle, juchée sur un capot de voiture, qui a forcé sa voix timide pour désamorcer le cauchemar. Virginie, la femme de Sydney, a clamé qu'elle faisait confiance à la justice. Que le moindre dérapage salirait sa mémoire. Qu'il n'aurait jamais voulu ça. Puis elle est repartie, comme elle était venue, sans tapage, presque sereine. Son bébé l'attendait à la maison. «Je ne voulais pas participer à la vendetta entre les flics et la banlieue, dit-elle aujourd'hui pour expliquer son geste. Ça ne m'aurait pas rendu Sydney. Ce n'était pas mon histoire.» Dites, monsieur Balduyck, il n'y a pas une médaille pour les gens comme ça?", "url": "https://www.lexpress.fr/actualite/societe/justice/comment-tourcoing-a-gagne_490966.html"}, {"title": "1 800 jumelages entre les deux pays", "text": "Encouragés par les pouvoirs publics des deux pays, les échanges institutionnels sont nombreux entre la France et l'Allemagne. Il existe actuellement 1 800 jumelages entre des villes françaises et allemandes, un record mondial. Presque un jumelage sur deux, en Europe, concerne des villes françaises et allemandes. Il y a en outre plus de 4 500 accords entre des établissements d'enseignement secondaire. Si l'on s'en tient aux chiffres, on compte autant de petits Français qui apprennent l'allemand que l'inverse: 1,2 million dans chaque pays. Mais, dans la réalité, alors qu'en Allemagne le français est la deuxième langue étrangère - même si, de plus en plus souvent, les jeunes renoncent à le prendre en option au bac parce qu'ils jugent l'épreuve trop difficile - en France, l'allemand ne vient qu'en troisième position, derrière l'anglais et l'espagnol. En outre, les méthodes d'apprentissage allemandes paraissent singulièrement plus efficaces: ceux qui apprennent le français en troisième langue en Allemagne ont de meilleurs résultats que ceux qui prennent allemand première langue en France... Les mariages mixtes ne sont pas très nombreux: un peu plus de 1 000 par an, un chiffre qui évolue peu, mais qui ne prend pas en compte les couples vivant en concubinage.", "url": "https://www.lexpress.fr/actualite/monde/europe/1-800-jumelages-entre-les-deux-pays_494045.html"}]