[{"title": "L'indépendanse du Tibet", "text": "Pour le 40e anniversaire de l'invasion de Lhassa, le 10 mars 1959, Matthieu Ricard a réuni à Paris des moines danseurs tibétains. Films, photos et livres accompagnent le spectacle\nUn million de Tibétains tués ou morts de faim, 6 000 monastères détruits. Installation massive de colons chinois (7,5 millions, pour 6 millions de Tibétains): c'est un véritable génocide humain et culturel auquel les Chinois se sont livrés sur le Toit du monde. «Aujourd'hui encore, si vous criez ?Vive le Tibet libre! '' en public, il vous en coûtera dix ans de prison», rappelle Matthieu Ricard.\nCe Français, devenu moine bouddhiste et interprète personnel du dalaï-lama, possède des talents multiples: écrivain (Le Moine et le Philosophe, une série de dialogues avec son père, Jean-François Revel, fut un best-seller), photographe et cinéaste. Le porte-parole d'un peuple oublié par les grandes puissances a adopté la devise politique du dalaï-lama: «Si le Tibet n'a pas de pétrole pour les voitures, il a du pétrole pour l'esprit.» Il a donc conçu un spectacle avec 12 danseurs et quatre musiciens, venus du monastère de Shéchen, auquel il appartient. Fondé en 1735, Shéchen était jadis l'un des principaux monastères du bouddhisme tibétain, implanté au IXe siècle par Padmasambhava. Détruit par la colonisation chinoise, il fut reconstruit au Népal, dans la vallée de Katmandou, par le maître spirituel de Matthieu Ricard et du dalaï-lama, Khyentsé Rimpoche.\nDes moines danseurs? Voilà de quoi dérouter notre esprit occidental, qui considère généralement la danse comme un art profane. Bouddhisme et danse sont, eux, intrinsèquement liés. On raconte que le Bouddha se manifesta à ses disciples sous forme de divinités qui dansaient de mille façons majestueuses. Au Tibet, la tradition de ces danses sacrées prend sa source dans des expériences de méditation visionnaire. Au XIIIe siècle, le gourou Chöwang vit le paradis de Padmasambhava avec ses huit manifestations et une foule d'êtres célestes qui dansaient en sa présence. A la suite de cette vision, il instaura le festival du Dixième Jour, qui commémore par des danses l'avènement du bouddhisme au Tibet.\nAujourd'hui, Shéchen est le théâtre de deux grands cycles de danse annuels, à la fin de l'année tibétaine et au dixième jour du deuxième mois du calendrier lunaire. Les 200 moines concluent un long rituel de prières et de méditation par deux jours de danse sur le parvis du monastère, devant des milliers de fidèles. Comme la méditation libère par la pensée et la musique sacrée libère par l'ouïe, la danse libère par la vue. «Libérer» signifie s'affranchir du joug des cinq poisons mentaux: la haine, la convoitise, l'ignorance, l'orgueil et la jalousie. Ici, la danse n'est ni spectacle folklorique ni transe, mais expression d'une joie et d'une sérénité intérieures. Matthieu Ricard a essayé de concentrer en sept danses et quatre-vingt-dix minutes des siècles de sagesse et de tradition orale. Il n'est pas aisé pour le spectateur occidental, coincé dans son fauteuil, de pénétrer le sens de ces danses codifiées et répétitives. Pourtant, il serait désolant de n'y voir qu'une intéressante curiosité.", "url": "https://www.lexpress.fr/informations/l-independanse-du-tibet_633070.html"}, {"title": "Quel Blur est-il?", "text": "Cool, acoustique, distorsions psyché, death metal, gospel... Les quatre rockers britanniques revisitent la pop avec éclectisme\nComme leurs frères ennemis d'Oasis, les quatre mods de Blur auraient pu s'accrocher à leur image tapageuse et exploiter le filon de la brit pop. Après deux albums qui amorçaient un virage radical en direction d'un rock expérimental, voilà le Blur nouveau, qui enterre définitivement les frivolités qui les ont fait connaître. Album envoûtant, 13 (EMI) achève la mue.\nAncien habitué des tabloïds, qui le photographiaient rond comme une balle de cricket à la sortie des pubs, Graham Coxon, le guitariste du groupe, proclame benoîtement que cette nouvelle expérience lui a permis de rencontrer Dieu. Quant à Damon Albarn, le chanteur charismatique, il évoque le besoin de sens et la nécessité de se «réinventer», avec la joie sereine de celui qui a le sentiment d'avoir réalisé le disque de sa vie. «En cinq ans, nous avons vendu des millions d'albums sans avoir, pour autant, rien achevé d'essentiel, affirme-t-il d'une voix assurée. Le moment est venu. J'ai le sentiment d'être plus mature, plus cohérent. Prêt à monter dans le train de la vie, qui est tout sauf un voyage calme. On passe son temps à changer de tempo pour explorer des sentiments divers et inconnus.»\nLe résultat, en effet, est éclectique. Enregistré par William Orbit, producteur de Madonna, le disque mêle pop cool, acoustique, distorsions psyché, en hommage au Pink Floyd, death metal et même gospel, avec le magnifique Tender, fondu dans les choeurs, qui est aussitôt devenu un classique des ondes.\nDamon s'y met à nu, racontant une peine de coeur qui n'en finit pas de cicatriser. Pas très britannique, ce débordement mélo? «Oui, Tender est triste, concède Damon. Mais j'aime la mélancolie, quand elle réchauffe le coeur. En Angleterre, les critiques restent perplexes. L'album les a surpris. J'ai peur qu'ils interprètent Tender de travers. Qu'ils se disent: ?Damon, le malin, nous embrouille, avec ses trémolos! ? Alors que mon intention est pure, très premier degré.»\nAvant de soumettre ses chansons à Graham Coxon et au reste du groupe, Damon a composé entre sa chambre de Golborne Road, ancienne enclave portugaise de l'Ouest londonien, aujourd'hui envahie par les artistes, et Reykjavik, où il possède une maison et replonge dans ses racines vikings. Toujours seul. «Je me sens chez moi, en Islande. Caramel, qui est un de mes morceaux préférés de l'album, doit beaucoup à ses paysages, féeriques souvent, effrayants parfois. Et j'adore l'edda, la vieille tradition orale qu'on chante avec le ventre.»\nLes minettes sont ravies\nAvec sa démarche féline, son beau visage et ses yeux bleus, profonds comme des lacs, ce type-là aurait pu devenir acteur. Au reste, il a joué dans Face, d'Antonia Bird. Mais Damon Albarn préfère utiliser sa voix de baryton et chanter. Les minettes sont ravies. Lui-même se regarde vieillir. «La loi d'airain du show- biz est de réussir jeune. Si on rate sa chance, le diable de la pop ne vous emmène pas en enfer: il vous ignore, ce qui est pire. Absurde! C'est parce qu'on a pris le temps d'expérimenter la souffrance qu'on est capable de l'exprimer. J'en ai marre de jouer les pop stars!» assure-t-il. Voilà qui change d'il y a quatre ans, lorsqu'il jurait que Blur serait le groupe le plus célè-bre du monde, la Lune et Mars compris. «On dit pas mal d'âneries, quand on est jeune.» C'est dit.", "url": "https://www.lexpress.fr/informations/quel-blur-est-il_633068.html"}, {"title": "L'homme qui aimait Truffaut", "text": "Jérôme Tonnerre était Le Petit Voisin du maître cinéaste. Ça a changé sa vie\nL'auteur n'est pas de ceux qui, ayant fréquenté un génie, profitent de sa gloire à petit prix. Le génie, ici, s'appelle François Truffaut. Jérôme Tonnerre ne s'est jamais remis de sa première visite à l'auteur de La Nuit américaine. Ce qui s'appelle une «rencontre». Il a 15 ans: «J'ai osé sonner chez François Truffaut.» Il n'habite pas loin, il est le «petit voisin». Que va-t-il se passer? Il n'a rien à demander. Simplement, il aime le cinéma et il a envie de le dire à celui qui est pour lui le cinéma. Et puis vient l'aveu: «Moi, votre film m'a décidé à faire du cinéma.» La scène est racontée suivant cette justesse de ton qui court le long du livre, à la fois grave et légère autobiographie d'apprentissage d'un homme qui a choisi d'oublier son patronyme arménien et, en même temps, portrait modeste et précis d'un cinéaste dont le moins qu'on puisse dire est qu'il n'a pas été remplacé.\nUne enfance française où chacun reconnaîtra les signes de sa propre histoire: c'est l'époque où les enfants écoutent sur le «tourne-disque» Piccolo, Saxo et compagnie. La radio, sous la forme d'un imposant poste Philips, trône encore au salon à la place de la télévision. La «télé», c'est chez «mamie»: on regarde Thierry la Fronde le dimanche soir.\nLa visite initiatique aura une suite. Une amitié pudique s'ébauche, puis une forme de complicité, des lettres, des rendez-vous. Le cinéma est au coeur, toujours, comme un maître d'images: heures de Cinémathèque, Welles, Renoir, Bergman, Hitchcock, Pialat... Truffaut, créateur d'images, est aussi un homme de littérature. Les livres ne sont jamais loin ni les auteurs merveilleux qu'il fait lire à Jérôme Tonnerre: Larbaud, Léautaud, Queneau, Cocteau, Bernanos... Dans un vieux numéro de L'Ecran français, Truffaut retrouve le courrier des lecteurs où, âgé alors de 16 ans, «il abreuvait la rédaction de questionnaires filmographiques».\nLe petit voisin deviendra aussi un homme de cinéma: il écrira des scénarios. «Mais j'écris aujourd'hui des films parce qu'il l'avait décidé. On ne discute pas les consignes de l'élu. On fait la planche, on se laisse flotter.» Le scénariste, écrit joliment l'auteur, est le «sourcier du rêve de l'autre». Nous savons maintenant, une fois refermé ce livre, qu'il peut être aussi cet autre.", "url": "https://www.lexpress.fr/informations/l-homme-qui-aimait-truffaut_633063.html"}, {"title": "A l'école de la violence", "text": "Il y a une mémoire douloureuse de l'école, longtemps restée secrète: un milieu producteur de violence, où la férule et le cachot ne sont pas de vains mots. Tout le contraire d'une école qui serait capable de domestiquer les moeurs, d'éradiquer la violence sociale. Dans son remarquable essai, l'historien Jean-Claude Caron montre que, dans le climat de guerre scolaire qui marque la France des années 1830-1880, la dénonciation des violences pédagogiques constitue une arme pour discréditer l'adversaire - politique ou religieux, maître ou élève. Ainsi l'école devient-elle le «foyer central du débat sur la morale dans la France du XIXe siècle et ce qui était tacitement accepté (notamment la violence sexuelle) est explicitement inacceptable». Un processus dépeint de façon passionnante par Jean-Claude Caron.", "url": "https://www.lexpress.fr/informations/a-l-ecole-de-la-violence_633056.html"}, {"title": "Notes sur la littérature, par Theodor Adorno", "text": "Par l'une des figures cardinales de l'école dite «de Francfort», un ouvrage capital dans l'histoire de la réflexion sur la littérature. Adorno, pour qui «il ne saurait exister de poésie après Auschwitz», se livre à une série d'études à propos de Balzac et Proust, Valéry et Beckett. Il ne s'agit pas ici de philosopher par-dessus les oeuvres, mais au contraire d'entrer dans la connaissance de leurs «contenus de vérité». C'est la forme de l'essai à son apogée.", "url": "https://www.lexpress.fr/informations/notes-sur-la-litterature-par-theodor-adorno_633051.html"}, {"title": "L'Etat désuni", "text": "Fermier, il ne peut plus travailler la terre. Père de famille, il compte désormais sur la charité de ses voisins pour nourrir sa femme et ses deux enfants. Trois mois après le drame, cet homme ne comprend toujours pas. Le soleil était levé depuis une heure sur les rues poussiéreuses de Kandang, dans la province d'Aceh, dans le nord-ouest de l'Indonésie, quand, dit-il, «des soldats se sont soudain jetés sur moi et m'ont traîné dans une rizière. Ils m'ont tiré une balle dans la jambe et roué de coups. J'ai fait semblant d'être mort. Ils m'ont laissé». Les soldats avaient investi le village par centaines, le 9 janvier, afin d'arrêter les leaders du groupe séparatiste Aceh libre. Mais ils ne les ont pas trouvés. Et l'opération a mal tourné: 8 morts, une cinquantaine de blessés. A présent, les habitants de Kandang ne tolèrent plus la présence des soldats: «Que les Indonésiens rentrent chez eux. Ici, nous sommes tous pour l'indépendance!»\nPrès d'un an après l'éviction du président Suharto, l'Indonésie poursuit son lent chemin vers plus de démocratie. Mais le retour de la liberté d'expression, à l'issue d'un règne autoritaire long de trente-deux ans, a eu pour effet secondaire de rouvrir les revendications régionales. Pas une semaine ne passe, semble-t-il, sans qu'une crise éclate dans l'une ou l'autre des milliers d'îles que compte ce vaste archipel, couvrant trois fuseaux horaires et réunissant quelque 300 groupes ethniques différents.\nTandis que le pays se prépare aux élections générales du 7 juin, les journaux consacrent leurs gros titres à une succession de manifestations, de soulèvements, d'émeutes et de tueries. Eglises, mosquées, postes de police et simples maisons ont été incendiés par centaines, ces derniers mois. Les récents troubles, sur l'île de Bornéo, ont provoqué plus de 100 morts, dans des conditions souvent atroces. Sur l'île d'Amboine, les affrontements entre chrétiens et musulmans ont fait plus de 150 victimes. Tout au sud, la population indonésienne du Timor-Oriental se plaint d'attaques à répétition, à quelques mois d'un référendum sur l'avenir politique de cette ancienne colonie portugaise. A l'est, les chefs coutumiers d'Irian Jaya réclament l'indépendance. Au nord-ouest, enfin, dans la province d'Aceh, une majorité d'habitants semble réclamer l'indépendance ou, à tout le moins, une large autonomie. A l'approche de la visite du président Habibie, attendu le 26 mars, des banderoles et des graffitis ornent la plupart des villages: «Référendum!»\nRiche en ressources naturelles, la province d'Aceh est séparée de la Malaisie par le détroit de Malacca, l'un des plus fréquentés au monde. Farouchement opposés à la tutelle néerlandaise à l'époque coloniale, ses habitants y mènent l'un des plus anciens mouvements séparatistes indonésiens. L'armée de Jakarta imposa ici une «zone d'opérations spéciales», destinée à écraser un mouvement de guérilla indépendantiste, Aceh libre, partisan de l'instauration d'un Etat islamique. Dans leur quête de maintien de l'ordre, les soldats de Jakarta ont manifesté une fougue semblable à celle déployée par leurs lointains camarades serbes. Selon les organisations des droits de l'homme, en effet, les troupes auraient tué environ 3 000 personnes et torturé des milliers d'autres, civiles dans leur écrasante majorité, de décembre 1988 au 7 août 1998. Leurs pouvoirs spéciaux ont pris fin à cette date, après la découverte de plusieurs dizaines de charniers. Peu après, le puissant chef d'état-major de l'armée, le général Wiranto, bredouilla des excuses publiques. Mais aucun de ses hommes n'a été poursuivi. De toute évidence, le régime de Jakarta aimerait que soient oubliées, au fil du temps, les atrocités commises au nom de l'unité nationale.\n«Oublier? Comment le pays oublierait-il quelque chose qu'il ne connaît pas? demande Ahmad Humam Hamid, prof de sociologie à l'université de Banda Aceh, l'une des villes côtières de la région. Tant que la vérité sur les massacres reste enfouie, il n'y aura jamais de justice. Et sans justice il ne peut y avoir de pardon.» Les femmes d'un hameau situé au c?ur de la forêt partagent sans doute ce discours: leur localité est surnommée le «village des veuves» depuis que les soldats y ont exécuté l'ensemble de la population masculine...\nLe mouvement séparatiste d'Aceh est l'un des plus impopulaires d'Indonésie, même auprès des chancelleries étrangères: «Ces gens-là ont mauvaise réputation», résume un diplomate asiatique. Au sein de l'archipel, la province fut la première à adopter l'islam, lors de la conversion des sultanats, à partir du XVe siècle. Le régime de Suharto s'est efforcé de dépeindre ceux d'Aceh comme de dangereux fondamentalistes. Certes, selon une rumeur, la Libye aurait participé à l'armement d'Aceh libre. Mais les rebelles n'ont aucune action d'envergure à leur actif, depuis plus de trente ans que leur groupe existe, et leur équipement se limiterait à quelques centaines d'armes légères. Surtout, il est permis de douter de l'ardeur intégriste d'une région où les femmes se lavent nues dans les rivières, au plein c?ur des grandes villes, et où la prostitution bat son plein.\n«Seules nos richesses les préoccupent»\nPlus dévots que leurs compatriotes hindous de Bali, les 4 millions d'habitants d'Aceh ne semblent pas fanatiques pour autant. «Nous ne voulons pas d'un Etat intolérant, explique Abou Saïf, jeune combattant rencontré lors d'une visite clandestine. Nous souhaitons la restauration du sultanat, comme autrefois, avant l'invasion néerlandaise, lorsque toutes les communautés vivaient en paix.» Pour Romain Bertrand, chercheur au Centre d'études et de recherches internationales (Ceri), «Aceh constitue un bon exemple de ces nationalismes de quiproquo, exacerbés par la chute de Suharto. Ils reposent sur un malentendu entre des séparatistes militants et une paysannerie exaspérée».\n«Au fond, nous pourrions très bien rester au sein de l'Indonésie si Jakarta nous écoutait davantage, résume Abdugani Nourdine, pionnier de la lutte pour les droits de l'homme. Mais ils se moquent d'Aceh. Seules nos richesses naturelles les préoccupent.» La région produit de grandes quantités de pétrole et de gaz, mais ses habitants n'en tirent qu'un bénéfice économique maigre: la capitale n'est guère reconnaissante... L'ardeur des indépendantistes doit beaucoup, on le voit, aux maladresses, parfois sanglantes, du régime.\nA la manière d'une lente dérive des continents, plusieurs régions périphériques indonésiennes semblent, comme Aceh, s'éloigner progressivement de l'île de Java, siège historique du pouvoir, pouvoir auquel elles reprochent en particulier une répartition injuste des richesses. Le gouvernement annonce une loi sur la décentralisation pour bientôt. Le temps presse. Déjà, de nombreux analystes s'interrogent sur le risque de désintégration. L'armée, peu mobile et mal équipée, semble incapable, à elle seule, de maintenir l'unité du vaste territoire national. Si l'éclatement de l'Indonésie a lieu, il s'expliquera autant par l'autisme politique de Jakarta que par l'activisme des séparatistes.", "url": "https://www.lexpress.fr/actualite/monde/asie/l-etat-desuni_493986.html"}, {"title": "Ponchaud, un ami du Cambodge", "text": "L'auteur de ce livre à mi-chemin du portrait et de l'essai est journaliste au Pèlerin; il entretient de longue date une amitié avec cet homme qui restera dans les annales de l'histoire du XXe siècle au titre de léger grain de sable. Léger, certes, mais pointu: témoin exceptionnellement pri-vilégié de l'irruption des Khmers rouges dans un pays livré à la gabegie et à l'affairisme, il a dû remonter le courant d'une opinion occidentale qui a vu longtemps la délivrance et la justice où il y avait le premier rouage d'un génocide. Que veut dire «privilégié» au juste, s'agissant de la personne de François Ponchaud, prêtre missionnaire ayant fait de ce coin de l'Asie sa terre d'élection? Essentiellement la connaissance de la langue. Il a parlé avec les jeunes miliciens de Pol Pot au moment de l'évacuation de Phnom Penh; il connaissait leur pays de l'intérieur, pour y avoir en quelque sorte «infusé»; au fait d'une société en débâcle dont les Américains, à la fois par naïveté et par cynisme, crurent pouvoir se servir comme d'une plate-forme anticommuniste, à coups de bombes et de dollars. Une différence de taille avec les plumitifs du dehors, qui jugent abstraitement d'une situation qu'ils ne songent même pas à connaître.\nUn Savoyard, ce Ponchaud, né d'une famille nombreuse, père démocrate-chrétien. A la fois édifiant par son réel courage et irritant par la volonté de décalquer en langage chrétien une réalité khmère (il a entrepris une traduction de la Bible en khmer) étonnamment éloignée de la tradition religieuse européenne. Du reste, c'est ce qui stupéfie le plus à la lecture de cet ouvrage bien informé: comment une telle société, si apte au bonheur, à la volupté, à la beauté et à la finesse, a-t-elle pu basculer à ce point dans son contraire, s'autodétruire jusqu'à risquer même aujourd'hui un effondrement définitif sous les couleurs d'une relève artificielle? La conjonction périlleuse du bouddhisme et du marxisme, esquissée à la fin de l'ouvrage, suffit-elle à régler la question? Est-ce pour la même raison que le Tibet actuel ploie sous la férule chinoise? On n'aura pas le culot ici d'en juger. Le livre de Fidelin n'a pas non plus cette prétention. Il se contente de nous présenter l'itinéraire d'un homme qui a lié son sort à l'histoire d'un pays ayant inimaginablement souffert. Que lui souhaiter d'autre, à ce pays, qu'un véritable repos? Qu'on le laisse enfin tranquille?", "url": "https://www.lexpress.fr/actualite/monde/asie/ponchaud-un-ami-du-cambodge_493789.html"}, {"title": "Le calvaire des chrétiens", "text": "Cela s'est passé ici, sur ces collines brûlées par le soleil, perdues au nord-ouest de l'Inde, loin des villes, des lumières, des téléphones. Loin de tout témoin. Ils sont venus à pied, à la nuit tombée. Pour «casser du chrétien» et détruire la petite église. Soni Rao Bhai et sa famille étaient réunis autour d'un feu de bois, devant sa maison: «Je les ai vus s'approcher, de 150 à 200 hommes, qui hurlaient. Les plus excités ont grimpé sur le toit et cassé des tuiles. A l'intérieur, d'autres ont renversé l'autel, brisé des crucifix. Nous étions sans voix, tétanisés par la peur. Et puis ils ont arrosé le sol de kérosène et gratté une allumette.» La mère de Soni, qui a tenté d'intervenir, montre une longue cicatrice au creux de sa main: «Un coup de machette.» Elle se souvient des immenses flammes orangées qui éclairaient le paysage alentour et de la chaleur intense sur son visage... Aujourd'hui ne subsiste que la charpente surmontée d'une croix. Dans les jours qui ont suivi Noël, des dizaines d'églises ont été ainsi saccagées et détruites dans les villages de la région.\nLes dieux sont partout en Inde. Ils imprègnent les arbres, les animaux, la terre, l'eau, l'air que l'on respire. Les villageois les saluent avec respect, chaque matin, bras tendus, lorsque le disque solaire se lève à l'horizon. Mais les adeptes des divinités du panthéon hindou ne sont pas les seules, dans ce pays de près de 1 milliard d'habitants: musulmans, chrétiens ou bouddhistes sont nombreux aussi... Or, depuis une dizaine d'années environ, des groupes hindouistes extrémistes, proches de l'actuel gouvernement, attisent l'intolérance envers les religions minoritaires. Leurs attaques ont longtemps visé les seuls musulmans. A présent, les chrétiens sont leurs principales victimes.\nReligieuses violées, bibles jetées au feu, expulsions, chapelles pillées, intouchables chrétiens battus à mort ou reconvertis de force à l'hindouisme... A New Delhi, la capitale indienne, le père Emmanuel Dominic, porte-parole de l'archevêché, relève soigneusement tous les incidents qui lui sont signalés: «Nous n'avons aucun doute sur le caractère organisé de cette campagne, souligne-t-il. Depuis ce jour de septembre 1997 où un prêtre a été déshabillé de force et promené nu dans des villages du Bihar, au centre du pays, les agressions sont trop nombreuses pour être le fruit du hasard.» La laïcité de l'Etat est proclamée dans la Constitution. C'est la première fois que la communauté chrétienne est prise pour cible en tant que telle. Elle représente moins de 3% de la population.\nLa série d'attentats a culminé dans l'horreur le 23 janvier dernier, dans l'Etat de l'Orissa, au sud-ouest de Calcutta. Ce soir-là, un missionnaire baptiste australien, Graham Stewart Staines, est brûlé vif à l'intérieur de sa voiture, avec ses deux fils. Ses assassins l'accusaient de convertir en masse les habitants de la région. Sa veuve, Gladys, a démenti: il soignait des lépreux depuis près de trente ans. A la télévision, devant la tombe de son mari, Gladys a ajouté qu'elle resterait dans le pays, afin de poursuivre l'?uvre de son mari, et qu'elle pardonnait à ses assassins.\nNulle part les attaques n'ont été aussi nombreuses que dans le district des Dangs, une région de l'Etat du Gujerat, au nord-ouest du pays, tellement isolée qu'elle appartient, selon la terminologie administrative, à une «zone tribale.» Le visiteur accède à ce plateau par une route sinueuse et interminable, qui monte à travers une magnifique forêt de tecks. Une fois là-haut, la principale agglomération, Ahwa, évoquerait presque une ville frontière du Far West, si la comparaison n'était pas saugrenue: une rue principale, quelques échoppes crasseuses, une gare routière... Au-delà, rien ou presque. Des pistes imprévisibles mènent aux quelque 300 hameaux, disséminés dans les collines: des grappes de maisons en torchis, sans électricité, sans téléphone, et où plusieurs centaines d'habitants partagent souvent un seul puits d'eau. Quand vient le soir, le visiteur entend des frappements sourds dans chaque maison: les femmes, assises sur le sol en terre battue, concassent le blé à coups de pilon. Les écoles, toujours vides lors de notre passage, accusent un taux de réussite aux examens qui varie de 0 à 5%. Les dieux sont partout en Inde, certes. Mais les habitants des Dangs sont oubliés des dieux.\nDans son village de Murchan, Januba Ranguvai Bohye ne comprend toujours pas pourquoi l'église en face de chez lui a été attaquée: «Vers 3 heures du matin, j'ai entendu du bruit. Quand je me suis penché à la fenêtre, j'ai vu des flammes. Tout le village est sorti, chrétiens et hindous, des cruches à la main, pour éteindre l'incendie. Ici, 17 familles sur 80 sont converties au christianisme. Nous vivons très bien ensemble. Je ne sais pas qui a fait ça.»\nUn peu plus loin, dans le hameau de Nadagkhadi, un fermier chrétien, Sukhar Chaudry, raconte comment un groupe de 60 à 80 personnes est venu jeter des pierres sur la chapelle. «C'était le soir de Noël et j'avais organisé une fête à la maison. Quand mes invités hindous ont vu ça, ils sont vite rentrés chez eux.» Le lendemain, un groupe de fanatiques a incendié l'église de Behdun, un village voisin où 150 habitants sur 1 000 se disent chrétiens. «Nous n'avons pas eu le temps de réagir, raconte Budah Bai. Tout a brûlé. Nous voulions bâtir un nouveau lieu de prière, mais les hindouistes menacent de le détruire. Même le policier chargé de nous protéger a peur.»\nDans les Dangs, où vivent quelque 120 000 personnes, des chrétiens ont été empêchés de tirer l'eau du puits de leur village. D'autres ont été refusés à bord des autocars. Et plusieurs centaines d'entre eux ont été emmenés sur les rives d'un lac, contre leur gré, où ils ont été «reconvertis» de force à l'hindouisme...\nLe gouvernement de Delhi, dominé par les hindouistes du Parti indien du peuple (BJP), a attendu de longs mois avant de manifester son inquiétude. Le ministre de l'Intérieur, Lal Krishna Advani, n'a pas jugé bon d'exprimer ses regrets. Le Premier ministre, Vajpayee, s'est rendu dans les Dangs en janvier: il n'a pas condamné publiquement les attentats...\nNommé chef de la police du district, Manoj Sashidar est chargé, sur place, de rétablir l'ordre. C'est un personnage inattendu, comme seule l'Inde semble en produire. Agé de 28 ans, Sashidar est diplômé d'une prestigieuse école de commerce, passionné de philosophie et d'anthropologie, grand admirateur de Michel Foucault et de Claude Lévi-Strauss. Avec son regard malicieux et ses petites lunettes dorées, le gentleman flic cherche à comprendre pourquoi tous ces malheurs s'abattent sur son district: «Le calme revient peu à peu, assure-t-il. Pour le moment, je cherche à éviter de nouveaux incidents et à saisir les raisons de tout cela. Car les chrétiens sont peu nombreux, ici. L'explosion de violence et de haine n'a pas que des origines religieuses.» Pour mieux comprendre, il faut regarder de plus près l'histoire particulière des Dangs. Les tribus locales ont refoulé tous les envahisseurs jusqu'au milieu du XIXe siècle, époque où les Britanniques, attirés par l'abondance et la qualité du bois, parviennent à occuper les lieux. Confrontés à plusieurs rébellions, les administrateurs de Sa Majesté n'interviennent pas dans le mode de vie ou les traditions des habitants: les Dangs conservent leur splendide isolement. Depuis l'indépendance, en 1947, l'Etat indien n'a pas davantage investi dans la région.\nTraditionnellement, la population n'est pas plus chrétienne qu'hindoue. Les «Dangsi», comme on les appelle, sont animistes: ils vénèrent des animaux de la forêt, des arbres, une pierre dans un torrent... Les fermiers dressent parfois des épouvantails à proximité de leur hameau, moins pour effrayer les oiseaux que pour chasser les mauvais esprits. Chaque village a son guérisseur, son «bandat», qui prédit l'avenir et soulage les malades à l'aide de remèdes traditionnels.\nDepuis une dizaine d'années, cependant, les habitants découvrent des guérisseurs d'un genre nouveau, qui prétendent racheter leur âme. Car des milliers d'évangélistes, souvent financés par des églises américaines, se pressent vers les régions les plus reculées de l'Inde, afin d'y convertir le plus grand nombre. Ces exaltés vont de village en village, brandissent une bible, créent des cercles de prière, incitent les habitants à jeter leurs idoles et font construire des églises pour quelques poignées de dollars. Certains versent ensuite une sorte de salaire, tous les mois, à l'un des villageois, «afin d'entretenir les lieux de culte». Quelques groupes baptistes ou pentecôtistes disposent d'un site Internet, où un compteur électronique indique en temps réel, à la manière d'un jeu vidéo, le nombre d'Indiens «qui ont trouvé Dieu». Dans les Dangs, les résultats de cette campagne d'évangélisation sont évidents: il y a huit ans, le district comptait 3 lieux de culte chrétiens. Ils sont aujourd'hui plus de 150.\nDans l'église d'Ahwa, chaque dimanche, plusieurs centaines de fidèles assistent au service de l'Eglise de l'Inde du Nord, une organisation protestante. Sous le toit peint en bleu ciel, les fidèles, assis sur le sol pour la plupart, prient ensemble et chantent des airs traduits du gospel américain: «Je marche, je marche, je marche dans la nuit, éclairé par la lumière du Seigneur...» Le révérend Pawar prend la parole: «Quand Jésus a vu les marchands dans le temple, il s'est mis en colère. Il les a chassés. Votre âme, c'est le temple de Dieu. Vous devez purifier votre âme...» «Amen», répond l'assistance. Pendant une fraction de seconde, on se croit à Harlem.\nMême dans les Dangs, pourtant, il n'y a pas de miracle... Les nouveaux convertis au christianisme ont des idées vagues quant à la vraie nature de leur engagement. Et beaucoup expriment une conception très personnelle de la théologie: «Je suis devenu chrétien, confie un fermier, parce que mon épouse ne pouvait pas avoir d'enfant. Un missionnaire m'a conseillé de prier Jésus. Ça a marché: le Christ a vaincu les mauvais esprits de la forêt. Ma femme est enceinte.» «C'est vrai, nos convertis sont étrangers à la religion, reconnaît le révérend T. V. Gaikwad, évêque de l'Eglise de l'Inde du Nord. Ils sont chrétiens en apparence seulement. Certes, nous contribuons à détruire la société traditionnelle dans la région. Mais c'est pour le mieux: ceux qui nous suivent ont cessé de boire, ils ne fument pas, ils sont fidèles à leur épouse. C'est un résultat modeste, mais, sur un plan spirituel, nous semons et d'autres récolteront dans les générations à venir.» L'acculturation est en marche.\nDans ce contexte, les hindouistes extrémistes ont beau jeu de dénoncer le zèle des missionnaires chrétiens. Eux assimilent les autochtones à des brebis égarées de la grande famille hindoue et feignent d'oublier la réalité, qui est à la fois plus simple et plus compliquée: les Dangsi n'appartiennent à aucune religion; ils ont leurs propres croyances et demeurent aussi éloignés du dieu Shiva qu'ils le sont de la Vierge Marie. Ce n'est pas l'avis des journaux en langue gujurati, pourtant, tous acquis à la cause hindouiste: «La chrétienté est un lent poison qui a pour effet de tuer la cellule familiale et la paix parmi les habitants des Dangs», écrit un éditorialiste (1). Un journaliste prétend que le Vatican a «multiplié par dix le budget consacré aux conversions religieuses» (2). Ainsi, conclut l'article, les chrétiens pourraient représenter à terme 60% de la population des Dangs (contre 2,4% à l'heure actuelle, selon le dernier recensement).\nConfrontés à l'offensive hindouiste, les chrétiens sont trop peu nombreux en Inde pour sembler désunis. Mais les catholiques ne font pas mystère de leur désapprobation à l'égard des évangélistes anglo-saxons et de leurs méthodes va-t-en-guerre. Les fidèles de Rome ont renoncé depuis longtemps à convertir qui que ce soit dans le sous-continent indien. Ils animent, en revanche, les meilleures écoles et les hôpitaux de qualité du pays.\nAinsi, à Ahwa, il n'existe qu'une seule école digne de ce nom: la Deep Darshan School, créée il y a vingt-cinq ans par des missionnaires catholiques. Ici, dans une atmosphère qui respire la paix et la tranquillité, des élèves en uniforme apprennent à lire et à écrire, et acquièrent des rudiments sur le vaste monde qui les entoure. Cela déplaît à certains: le jour de Noël, environ 200 manifestants armés de barres de fer ont envahi les salles de classe et les dortoirs, cassant tout ce qu'ils trouvaient sur leur passage. «Le temps que j'appelle la police, les dégâts étaient déjà importants, soupire s?ur Carmen Borges, directrice de l'école Deep Darshan. Je n'en veux pas à ceux qui ont fait cela. Ce sont des gens perdus, souvent jeunes, sans emploi, manipulés par des extrémistes religieux que la qualité de notre enseignement dérange.» Les activités des catholiques ne s'arrêtent pas aux murs de l'école. «Nous allons de village en village, reprend s?ur Carmen, où nous proposons un programme d'alphabétisation aux adultes ainsi qu'un cycle d'apprentissage destiné aux femmes.» «L'Eglise vient en aide à la population, souligne le Dr Kamal Chenoy, professeur de sciences politiques à l'université Jawaharlal-Nehru, à Delhi. Les catholiques les éduquent et leur font découvrir leurs droits; ils découragent l'alcoolisme et apportent sur place des médicaments efficaces.» Les résultats sont là: s'élevant à 50%, le taux d'alphabétisation dans les Dangs est inférieur à la moyenne du Gujerat, certes, mais il est très supérieur aux «zones tribales» comparables, plus au nord.\nCette action sociale déplaît à ceux qui entendent disposer dans le district d'une main-d'?uvre à bon marché, corvéable à merci. Pendant les mois d'hiver, en effet, près de la moitié des habitants descendent dans les plaines et travaillent dans les champs de canne à sucre ou les usines de la région. Tous leurs employeurs appartiennent aux hautes castes hindoues. «Ces gens-là n'aiment pas l'idée que les intouchables ou les membres de tribus animistes pourraient s'affranchir. Ils comptent sur un ?approvisionnement? régulier en ouvriers dociles. Il est dans leur intérêt que les enfants des Dangs restent ignorants du monde extérieur. Le principe égalitariste de la religion chrétienne les gêne», conclut le Dr Chenoy.\nCe n'est sans doute pas un hasard si, dans la région, les leaders hindouistes les plus extrémistes sont liés au département des Forêts, largement corrompu. Certains de ses membres exploitent à leur compte une partie des précieuses réserves de bois... alors que les arbres apartiennent, en principe, à la population elle-même. Ici, comme dans le reste de l'Inde, en somme, l'offensive antichrétienne n'est pas qu'une simple persécution religieuse, en réaction à l'implantation rapide de missionnaires charismatiques. Elle a aussi une origine sociale et économique. C'est pourquoi aucun attentat n'a visé les prestigieuses écoles chrétiennes des grandes villes où l'élite du pays envoie depuis toujours ses propres enfants. Tous les incidents ont eu lieu dans des régions reculées, où les ?uvres sociales des missionnaires chrétiens mettent à mal le système des castes et son inégalité institutionnelle. A Delhi, le président du BJP, Kushabhan Takre, le reconnaît implicitement: «Le problème n'est pas exclusivement religieux. Les hindous ont toujours fait preuve d'une grande tolérance envers les croyances venues de l'étranger. Mais nous aspirons à la paix et à la tranquillité. Nous avons nos propres traditions et nous n'acceptons pas qu'elles soient jugées par d'autres. Les hindous demandent seulement que l'on respecte leur identité.»\nEt le BJP ainsi que ses alliés au gouvernement dénoncent l'importance excessive, à leur goût, que la presse accorde aux événements.\nSelon une tactique déjà employée par des partis d'extrême droite en Europe, le mouvement hindouiste cherche à fédérer le plus grand nombre de voix en désignant comme «étrangers» les croyants de religions minoritaires. «Nous constituons une cible idéale, assure le frère Cédric Prakash, coordinateur de l'Union chrétienne pour les droits de l'homme. Nous sommes peu nombreux et, à l'exception du Sud-Ouest, très dispersés à travers le pays. Donc, vulnérables.» Le bilan mitigé du gouvernement rend urgente la quête de boucs émissaires. Les chrétiens remplissent le rôle à merveille: leurs écoles sont perçues comme élitistes par la majorité des habitants, qui les associent aux anciens colonisateurs. Surtout, la principale figure de l'opposition, présidente du Parti du Congrès, n'est autre qu'une catholique italienne, Sonia Gandhi, veuve de Rajiv Gandhi et belle-fille d'Indira...\nForte de ses écoles et de son réseau d'anciens élèves, la minorité chrétienne en Inde est extrêmement influente. Elle peut aussi compter sur le soutien de nombreux pays occidentaux. Même si les attentats contre la minorité chrétienne devaient cesser, les causes profondes de la campagne d'agressions n'auraient pas disparu. Moins que sa communauté chrétienne, c'est l'ensemble de l'Inde qui est désormais en danger. De perdre son âme.\n(1) Sandesh, 8 janvier 1999. (2) Sandesh, 19 janvier 1999.", "url": "https://www.lexpress.fr/actualite/monde/asie/le-calvaire-des-chretiens_492278.html"}, {"title": "Les formations qui ont la cote", "text": ">Intitulé du diplôme: Maîtrise de sciences de gestion (MSG)\nDurée des études: 2 ans\nNiveau requis: Sélection à bac + 2\nCommentaires: Les MSG forment des généralistes de la gestion. Les plus cotées: Dauphine, Paris I, Rennes, Grenoble.\n>Intitulé du diplôme: Maîtrise de sciences et techniques (MST)\nDurée: 2 ans\nNiveau requis: Sélection à bac + 2\nCommentaires: Il existe plus d'une centaine de MST différentes, toutes très spécialisées. Les plus nombreuses sont les MST comptables et financières (MSTCF), voies royales vers les métiers de l'expertise comptable.\n>Intitulé du diplôme: Magistère\nDurée des études: 3 ans\nNiveau requis: Sélection à bac + 2\nCommentaires: Peu répandus, les magistères sont une formation universitaire d'excellence. Certains sont orientés vers la recherche, d'autres - les plus appréciés des recruteurs - vers l'insertion professionnelle. Les magistères de droit et de gestion sont particulièrement renommés.\n>Intitulé du diplôme: Institut universitaire professionnalisé (IUP)\nDurée des études: 2 ou 3 ans\nNiveau requis: Sélection à bac + 1 ou bac + 2\nCommentaires: 202 IUP existent dans une vingtaine de disciplines différentes\ndans l'industrie et les services. Les IUP banque-finance se sont construit une excellente réputation.\n>Intitulé du diplôme: Méthodes informatiques appliquées à la gestion des entreprises (Miage)\nDurée des études: 2 ans\nNiveau requis: Sélection à bac + 2\nCommentaires: Avec la pénurie d'informaticiens, les Miage ont le vent en poupe\net concurrencent certaines écoles d'ingénieurs. Elles sont de plus en plus intégrées à des IUP.\n>Intitulé du diplôme: Diplôme d'études supérieures spécialisées (DESS)\nDurée des études: 1 an\nNiveau requis: Sélection à bac + 4\nCommentaires: Le diplôme le plus cité par les entreprises, surtout dans\nles assurances, la finance, les ressources humaines et l'informatique. Les DESS CAAE des IAE, qui apportent une double compétence en gestion, sont particulièrement recherchés.", "url": "https://www.lexpress.fr/informations/les-formations-qui-ont-la-cote_633074.html"}, {"title": "Coulisses", "text": "Sang neuf\nPour sa 17e édition, le Festival du film policier de Cognac crée une nouvelle compétition, Sang neuf, réservée à de jeunes metteurs en scène anticonformistes. En lice: Postman Blues, de Sabu, 23, de Hans-Christian Schmid, Le Sourire du clown, d'Eric Besnard, Heart, de Charles McDougall, Jerry and Tom, de Saul Rubinek. Du 25 au 28 mars.\nOrsenna\nAprès le succès de Longtemps (Fayard), Erik Orsenna travaille à son nouveau livre, une biographie du jardinier de Louis XIV, André Le Nôtre. Sur ses tablettes, également, un grand livre consacré aux tirailleurs sénégalais.\nRushdie\nPlon publiera à la rentrée, dans la collection Feux croisés, le dernier roman de Salman Rushdie, The Ground Beneath Their Feet (littéralement, «le sol sous leurs pieds»).\nFiac\nAprès avoir connu le prestige du Grand Palais, puis une installation provisoire sous les tentes du quai Branly, la Fiac (Foire internationale d'art contemporain) émigrera porte de Versailles pour sa 26e édition (du 15 au 20 septembre). Le bâtiment, signé Valode et Pistre, intégrera, hormis les galeries traditionnelles, des espaces réservés à la photographie et aux éditeurs d'estampes.\nMots et Cie\nJean-Loup Chiflet, auteur des indispensables Sky, my Husband! et Mr. Bluff, crée sa propre maison d'édition, Mots et Cie. Dans son opuscule sur les mots-valises intitulé Le Cafard laqué (blatte que l'on retrouve dans certains restaurants asiatiques), on trouve aussi «Homard m'a tué» (lendemain de réveillon) ou «Porscherie» (coupé allemand très rapide mais très sale).", "url": "https://www.lexpress.fr/informations/coulisses_633067.html"}, {"title": "Salvatrice Salvayre", "text": "L'art défunt de la conversation lui inspire ironie et réflexion. Féroce\nComme tout artiste authentique, Lydie Salvayre possède sa palette. Ses couleurs violentes et crues, magistralement posées dans La Compagnie des spectres, bousculent autant la réflexion que les émotions du lecteur. La Conférence de Cintegabelle, vibrant plaidoyer sur l'art défunt de la conversation (il n'y a plus guère que dans les films de Rohmer et dans les pièces de Sarraute qu'on la rencontre), n'échappe pas au genre.\nSon conférencier, loin du ton soporifique des colloques culturels, ressemblerait plutôt à un Guy Bedos harangueur, à un Lacan fustigeur (ne pas oublier qu'elle est psychiatre). Un public captivé, voire capturé par ce forcené du verbe, dont l'aveu d'un récent veuvage ajoute à la radicalité du discours, l'écoute sautiller de l'universel de son sujet au plus personnel de son intimité. La gravité du propos initial est alors teintée d'un humour décapant, autre marque reconnue du style Salvayre.\nPourquoi ciel Cintegabelle? Non parce que c'est le fief d'un conseiller général, plus connu actuellement pour sa fonction de Premier ministre, mais parce que l'auteur a vu pousser ses racines sur cette terre, après que sa famille chassée par la guerre d'Espagne eut trouvé asile à Hauterive, village voisin de Cintegabelle. Elle aime à le rappeler: «Chacun de mes livres se situe dans cette région du Sud-Ouest.» Preuve de l'attachement de l'exilée au pays d'accueil, semblable à celui qu'elle ressent pour sa seconde langue. D'où son désir d'écrire et d'en décrire la particularité la plus étincelante: ce joyau de la conversation, auquel le XVIIe donna naissance et qui brilla dans les salons aristocratiques d'un éclat sans comparaison avec nul autre pays dans toute l'Europe au cours du XVIIIe.\nL'ouvrage de Lydie Salvayre est un témoignage de gratitude, un chant d'amour pour la pureté et la beauté de la langue française. Un signal d'alarme et un cri de souffrance pour les coups et blessures que les nouveaux barbares de la communication et de la mondialisation lui assènent. Ce roman règle ses comptes avec une société qui a tué le badinage cultivé des oisifs au profit de vains et vulgaires débats entretenus par des puissances arrogantes. Subversif et d'utilité publique.", "url": "https://www.lexpress.fr/informations/salvatrice-salvayre_633062.html"}, {"title": "Orphée Studio", "text": "Une anthologie qui rassemble des textes lus à l'occasion des Poétiques de France-Culture, sous la houlette d'André Velter. Au programme, parmi d'autres voix actuelles: Glissant, Verheggen, Darras, Delaveau, Maulpoix, Janvier, Jouanard, Houellebecq... Où l'on peut consta-ter la diversité extrême de la poésie francophone, nullement moribonde, comme d'aucuns se plaisent à le répéter. En voici une belle preuve.", "url": "https://www.lexpress.fr/informations/orphee-studio_633055.html"}, {"title": "Mots pour maux", "text": "Jean-Pierre, Aminata et Gaspard entrent au collège: premières confrontations à la violence quotidienne - racket, bandes organisées, gestes meurtriers... Le récit progresse au fil des monologues croisés des trois personnages, reflets de leur personnalité et de leur environnement familial. Un roman contemporain, au ton juste, qui dénonce l'inacceptable et invite au dialogue. A partir de 10 ans.", "url": "https://www.lexpress.fr/informations/mots-pour-maux_633050.html"}, {"title": "Les bons filons de l'université", "text": "Oui, les diplômes universitaires qui mènent à l'emploi existent. Les entreprises commencent à s'en rendre compte. Suivez le guide\nC'est un labyrinthe inextricable où les profanes ont toutes les chances de s'égarer. Miage, IUP, MSTCF, MSG, MST, DESS CAAE, IAE: derrière ces sigles barbares, inconnus des bataillons de parents, se cachent quelques-uns des diplômes de l'université les plus appréciés des recruteurs... quand ils les connaissent (voir le tableau page 130).\n«C'est tout à fait étonnant, remarque Daniel Martinelli, chercheur au Centre d'études et de recherches sur les qualifications. En gestion et en informatique, ces diplômes universitaires posent de vrais problèmes de concurrence aux écoles de commerce et d'ingénieurs de rang moyen.» Confirmation d'Eric Le Touzé, directeur du département finance d'entreprise chez Michael Page: «La filière universitaire de gestion prend du galon depuis une dizaine d'années. Aujourd'hui, il faut faire le tri entre les écoles de commerce, tandis qu'en MSG, par exemple, le niveau est beaucoup plus homogène. C'est plus sécurisant pour les recruteurs.» Chez Ernst & Young, un tiers des débutants de la branche conseil embauchés en 1998 sortaient de l'université, selon Marguerite Chevreul, responsable du recrutement. Les diplômés d'un DESS de gestion, ressources humaines, logistique ou informatique, et les titulaires d'une Miage ou d'une MSTCF sont les bienvenus. Mêmes proportions dans le groupe L'Air liquide, où les recrutements d'universitaires - essentielle- ment des troisième cycle - résultent de «la volonté de créer de la diversité», annonce Marianne Julien, chargée du recrutement.\n«L'entreprise ne peut se contenter de recruter des clones formés au moule de certaines grandes écoles, confirme Philippe Wattier, DRH du groupe d'assurances Commercial Union en France. A défaut de têtes bien pleines, l'université forme des têtes bien faites, dotées d'une bonne culture générale.» Chez L'Air liquide, les DESS scientifiques, par exemple, sont classés avec les écoles du groupe III, au même niveau que les écoles nationales d'ingénieurs. L'écart de salaire avec les écoles du groupe I (Polytechnique, Centrale, Mines) ne dépasse pas 10 000 F annuels. «Les universitaires que nous embauchons ont une formation plus spécialisée et plus appliquée que leurs collègues ingénieurs, analyse Marianne Julien. L'inconvénient, c'est qu'ils sont moins généralistes.» Dans l'informatique, les universitaires ont également toutes leurs chances: chez Sema Group, un quart des arrivants ont pour bagage un DESS ou une Miage - mais aussi un diplôme d'études approfondies (DEA), plus orienté vers la recherche.\nLa plupart des recruteurs insistent sur le fait que les qualités personnelles des candidats prennent de plus en plus le pas sur le diplôme détenu. Et, en la matière, les universitaires sont plutôt bien armés. «Ils ont évolué dans un environnement élastique: ils savent travailler à la fois en équipe et de façon autonome, apprécie Philippe Monteillier, responsable des ressources humaines de Gemplus. Ça nous convient, car nous recherchons des gens très mobiles intellectuellement.» L'expérience d'un cursus long dans cet univers impitoyable qu'est l'université laisse des traces. «Ils y ont appris la sociabilité, la débrouillardise et l'adaptabilité, souligne Marianne Julien. Du moins ceux qui ont su se prendre en charge.»\nLe point commun de ces cursus estampillés «université» qui plaisent tant aux entreprises? Ce sont des formations «professionnalisées»: en clair, des diplômes dont la finalité est de procurer rapidement un job. Conséquence: à la différence de beaucoup de formations universitaires, la culture du terrain y pèse aussi lourd que la culture du parchemin.\nLes entreprises sont donc étroitement associées aux enseignements. A l'IUP banque-finance de Nantes, où 90% des cours de troisième année sont assurés par des professionnels, les actions de partenariat se concrétisent à travers l'association Banques-Université de Nantes, qui représente l'ensemble des acteurs de la place financière nantaise. C'est à la demande de ces derniers que l'IUP proposera à la rentrée 1999 une nouvelle option orientée vers les métiers du financement du commerce maritime. «L'objectif est de répondre à une demande du marché de l'emploi plutôt que d'essayer de vendre aux entreprises une formation après l'avoir créée», explique Jean-Pierre Gourlaouen, le directeur. Une pratique encore peu répandue à l'Education nationale.\nBien entendu, ces formations universitaires un peu particulières font la part belle aux stages: il n'est pas rare que les diplômés d'IUP ou de magistère aient passé près d'une année en entreprise avant de faire leurs premiers pas sur le marché du travail. Ce qui n'est pas vraiment le cas dans les filières généralistes, où les unités d'expérience professionnelle se heurtent à de solides résistances (voir page 134). Au département de gestion de Paris I-Panthéon-Sorbonne, qui regroupe MSG, IUP, Miage, MSTCF, magistère et DESS, le bureau des stages emploie trois personnes à temps plein, dont l'une est chargée d'évaluer le contenu des stages. Lesquels sont sanctionnés par un rapport et une soutenance, pris en compte dans la note finale, et même un prix du meilleur rapport de stage! Une démarche plutôt originale à l'université...\nCertaines facs se sont même lancées dans l'alternance, restée jusqu'à présent l'apanage, dans l'enseignement supérieur, des écoles de commerce et d'ingénieurs. Trois des DESS de l'IAE de Paris sont ainsi proposés en apprentissage. C'est également le cas des cursus Distech, spécialisés dans la grande distribution.\nAutre caractéristique commune à toutes les formations professionnalisées de l'université: la sélection - sur dossier ou entretien. Dans une institution où le simple fait d'évoquer ce mot tabou risque à tout moment de jeter des milliers d'étudiants dans la rue, c'est plutôt risqué. En deuxième année à l'IUP de Nantes, seules une petite quinzaine de places étaient proposées dans l'option banque pour... 600 candidats! 28 MSG et 8 IUP banque-finance ont même mis sur pied une procédure de sélection commune. Mais n'allez surtout pas parler de concours à leurs responsables. Quant aux plus cotés des DESS, ils admettent parfois 1 postulant sur 20, tel le DESS de ressources humaines de Paris I, qui n'accepte que 30 heureux élus.\nBref, cette université-là applique tranquillement les méthodes des écoles. Certains poussent la similitude très loin: bureau des élèves, annuaire d'anciens, Junior Entreprise, voire, comme à Paris I, une remise des diplômes en toge, dans le grand amphithéâtre de la Sorbonne, parrainée chaque année par un grand patron. La comparaison et la concurrence avec les écoles sont d'ailleurs assumées sans complexe par les profs, fiers de figurer, pour certains d'entre eux, en bonne place dans les classements d'écoles publiés régulièrement dans la presse. Ou d'annoncer, comme Gérard Henry, directeur du DESS gestion des PME de Reims, que les diplômés du Cesem, la grande école locale, postulent à sa formation.\n«Nous sommes présents dans les mêmes forums, nous sommes financés par les mêmes taxes d'apprentissage, nos diplômés se croisent dans les mêmes salles d'attente des mêmes cabinets, souligne Jean-Pierre Helfer, patron de l'IAE de Paris. Mais nous n'avons pas pour étalon unique de notre action la création de valeur pour l'actionnaire!» Pas question, en effet, de renoncer aux spécificités de l'université. L'importance accordée aux connaissances fondamentales et à la recherche, d'abord, quand certaines écoles de commerce et d'ingénieurs découvrent depuis peu la nécessité d'une recherche doctorale de pointe. «La recherche, eux la veulent; nous, on la fait», résume-t-on lapidairement au département de gestion de Paris I. Le coût des études, ensuite: «Avec le DESS CAAE, nous sommes les seuls à offrir le diplôme français le plus proche du MBA pour 1 400 F», assure avec aplomb Jean-Pierre Helfer. Les écoles, avec leurs tarifs exorbitants, devraient se faire du souci.\nReste que l'université souffre d'un handicap lourd dans son entreprise de séduction des recruteurs: sa propension à cacher ses charmes, pourtant nombreux. A moins d'être un excellent connaisseur des arcanes du système, il n'est pas facile de s'y retrouver. «Les formations universitaires évoluent beaucoup; certaines naissent, d'autres disparaissent, mais nous n'avons pas d'interlocuteurs identifiés. C'est une vraie difficulté», regrette Laurent Doucet, chez Sema Group. «Il existe des différences de niveau entre les universités, affirme Philippe Wattier, chez Conmercial Union. Nous essayons d'en tenir compte, mais nous sommes assez démunis pour les mesurer précisément.» Comment trouver son bonheur parmi le millier de DESS qui existe? «Nous recrutons en ce moment des débutants en logistique. Je sais qu'il existe des DESS en logistique, mais je n'arrive pas à tous les recenser», constate Marguerite Chevreul, chez Ernst & Young. Alors, les entreprises multiplient les partenariats locaux, s'informent auprès de leurs collaborateurs, qui enseignent et procèdent empiriquement: la formation d'un stagiaire qui a fait excellente impression sera repérée et on viendra y chercher les prochains candidats... Mais le maquis des diplômes universitaires n'est pas en voie d'éclaircissement. Avec le projet de licence professionnelle cher à Claude Allègre, une nouvelle fournée d'appellations et de cursus viendra se superposer aux strates existantes. «Les universités n'ont pas encore assimilé qu'elles doivent vendre et promouvoir leurs diplômés, regrette Nicolas Buisson, chargé du département force de vente chez Michael Page. Alors que nous avons besoin de 600 jeunes diplômés par an, nous ne recevons aucun annuaire universitaire! Pas besoin de plaquette luxueuse: un fax de trois pages ferait l'affaire.»", "url": "https://www.lexpress.fr/informations/les-bons-filons-de-l-universite_633073.html"}, {"title": "Un écrivain Schizotrope", "text": "Aux heures les plus punk du rock français, Maurice Dantec a rejoint les groupes Artefact et Etat d'urgence. Mais c'est vingt ans après, en 1997, que l'auteur, conquis depuis par la techno industrielle (Nine Inch Nails) ou le rap hardcore (NTM), devient membre occasionnel de No One Is Innocent, groupe de fusion aux méthodes subversives. Il signe ainsi les textes de quatre titres de l'album Utopia (Island), le cinquième, Neuromatrix, reprenant des extraits des Racines du mal. Dantec y fait rimer autant de thèmes percutants: guerres, technologie, science, biologie, Sarajevo, Hiroshima, Nagasaki... «Voici l'homme, le destructeur du monde est arrivé», prophétise-t-il même dans le nietzschéen Autobähn Babies. Aujourd'hui, Dantec forme avec Richard Pinhas, ex-star des seventies, proche de Gilles Deleuze, le groupe Schizotrope, dont Le Plan, premier essai (Sub Rosa), mêle les voix des deux auteurs (Dantec + Deleuze) au chaos électronique.\nPendant ce temps, Michel Houellebecq, l'auteur des Particules élémentaires, récite Séjour-Club, un «je me souviens au bord de la piscine», sur fond de palmiers, de poètes recouverts d'huile, de poils de jambes et d'easy listening (Au coeur de Tricatel/Tri-Wagram Music).", "url": "https://www.lexpress.fr/informations/un-ecrivain-schizotrope_633066.html"}, {"title": "Darrieussecq nouvelle vague", "text": "Une mère et sa fille en fugue vers l'océan. Un roman plus liquide que limpide. Touché ou coulé\"\nFaut-il encourager ou décourager la lecture du nouveau Darrieussecq? Ne pas croire qu'on élude la question, mais la réponse appartient à celui qui s'y plonge. Le Mal de mer, troisième roman de Marie Darrieussecq, peut provoquer soit une réaction de rejet, soit un phénomène de fascination. Non comme pour Truismes, qui avait valu à la jeune normalienne une entrée fracassante dans le monde littéraire, en raison du sujet, mais, à l'inverse, par son absence volontaire, qui oblige le lecteur à s'agripper aux seuls mots pour ne pas être englouti par le flot continu de descriptions à perte d'horizon. Tel le naufragé au milieu de l'océan, il faut ramer pour atteindre le bord de ces phrases qui ressemblent aux violents courants des marées hautes repoussant obstinément au large. On retrouve là, dans la prose de Marie Darrieussecq, le tempo lancinant du Boléro de Ravel (ne pas oublier que le compositeur et la romancière sont «pays», Pays basque bien sûr). Alors, hommage inavoué ou simplement mémoire commune du son des vagues se brisant à intervalles réguliers qui aurait influencé la musique répétitive de leurs compositions?\nL'intrigue en quelques mots: une mère vient chercher sa fille à la sortie de l'école et l'emmène voir la mer, sans prévenir ni le père de l'enfant ni la grand-mère maternelle. Fin de l'histoire. Dans son roman précédent, Naissance des fantômes, elle traitait de la disparition, ici elle joue une fugue. Du thème de la recherche elle est passée à son pendant, celui de la fuite. Tous deux fondés sur un même axiome: le retour à l'anonymat. Au sortir du tapage démesuré de Truismes, on pourrait trouver dans ce changement de cap la traduction d'un besoin personnel de cavale. Interprétation sujette à caution, le propre de Darrieussecq étant, à chaque page, de s'appliquer à ne pas tomber dans les griffes des sentiments et de la psychologie pour laisser la voie royale aux sensations. Le Mal de mer, oeuvre liquide plus que limpide, en déborde. Malraux disait que la littérature est ce qui reste lorsque l'on a enlevé l'anecdote. Marie Darrieussecq nage dedans à pleine brasse, souhaitons qu'elle ne s'y noie pas.", "url": "https://www.lexpress.fr/informations/darrieussecq-nouvelle-vague_633061.html"}, {"title": "Mots pour maux", "text": "Des poilus quittent leur bloc de pierre, après quatre-vingts années de silence, pour accomplir une mission spéciale: la grande vérification. En clair, s'assurer qu'ils ne sont pas morts pour rien. Au cours de leur périple, ils découvrent une drôle de boîte d'où sortent des sons et des images terribles: visages effarés, corps sans vie, Sarajevo, Rwanda... Pef troque ici ses «mots tordus» pour des mots directs, teintés d'humour grinçant. Parallèlement au récit, des documents d'époque rappellent les faits historiques. Un album poignant. A partir de 8 ans.", "url": "https://www.lexpress.fr/informations/mots-pour-maux_633059.html"}, {"title": "Poulenc ou la leçon de bonheur", "text": "Au sortir de l'Occupation, ses écrits radiophoniques furent une initiation à toutes les musiques. Une bouffée d'oxygène\nLe bonheur, le plaisir et l'intelligence réunis. Est-ce possible? Mais bien sûr que c'est possible. Il suffit d'être un peu curieux, de s'écarter un moment des rails convenus d'une prétendue actualité littéraire. D'ailleurs, en voici la preuve: Francis Poulenc et ses Ecrits radiophoniques, comme on dirait «Ray Ventura et ses collégiens». Quelle merveille! Rappelons-nous: la France sort de l'Occupation la tête farcie de fanfares germaniques. Henry Barraud, nouveau directeur musical de la Radiodiffusion française, propose à Poulenc d'animer régulièrement des émissions à caractère pédagogique. A l'époque, ce mot n'a pas encore l'horrible signification qu'il a fini par revêtir aujourd'hui à force d'imbécillité jargonneuse et d'ignorance revendiquée. Le principe de Poulenc est simplissime: parler de ce que l'on aime. Pas de CD lisses comme le marbre, mais de bons vieux microsillons crachotants pour faire connaître les beautés de la discothèque. Et que l'on ne s'attende pas à plonger derechef dans les mystères dodécaphoniques de Schoenberg ou de Webern. Voici l'épatante «exquise mauvaise musique» - on croirait une expression tirée de Gombrowicz. Poulenc chante les louanges de Maurice Chevalier, évoquant avec un plaisir gourmand les noms d'Elsie Janis (américaine, vedette de la revue Allô... ici Paris au Moulin-Rouge, en 1929), de Léon Volterra - d'abord vendeur de programmes sur le trottoir de l'Olym- pia, patron de la Gaîté-Montparnasse, gérant, enfin, du Lido... Et Scotto, La Petite Tonkinoise, Dranem, Mayol... Paul Misraki et son immortel Tout va très bien...\nDe l' «exquise mauvaise musique» aux grands compositeurs aimés de Poulenc, il n'y a qu'un petit bond que notre animateur franchit avec allégresse, évoquant tour à tour de Falla et Debussy, Ravel et Stravinsky. Admirable, le passage où il évoque l'auteur du Boléro, un an avant sa mort, à l'occasion d'un concert au palais de Chaillot. On est en 1937, l'Exposition universelle ouvre ses portes. Ravel est en larmes: «Si vous saviez tout ce que j'ai encore à vous dire...» Et à propos de Stravinsky: «Peu de musiciens ont tiré de l'orchestre un plus beau bruit... Entre ses mains, tout devient musique. Je me souviens d'un jour lointain où, à la sortie d'une répétition des Noces au théâtre Sarah-Bernhardt, nous prenions un bock: tout en parlant, il heurtait avec le manche d'une cuillère nos verres vides. Croyez-moi, on ne pouvait s'y méprendre, c'était du Stravinsky...»\nIl n'est pas une page de ce recueil où Poulenc ne fasse la démonstration d'une liberté critique, d'une confiance dans ses propres goûts qui donnent à ce livre un caractère subversif, épanoui, heureux. Un véritable petit sacre du printemps.", "url": "https://www.lexpress.fr/informations/poulenc-ou-la-lecon-de-bonheur_633054.html"}, {"title": "Dumas dans la nasse", "text": "Ainsi donc, les confidences de Christine Deviers-Joncour, doublées des coups de boutoir de la classe politique et des médias, ont eu raison du flamboyant Roland Dumas. Celui-ci a pris la décision, mardi 23 mars, de quitter la présidence du Conseil constitutionnel, tout en demeurant membre de l'institution. Son successeur, par intérim, sera Yves Guéna, le doyen d'âge du Conseil, nommé par René Monory. Une revanche, en quelque sorte, puisque Guéna avait été battu aux élections législatives de mai 1981, en Dordogne, par... un certain Roland Dumas.\nTout de même, triste fin de carrière pour celui qui fut, des années durant, l'enfant chéri du mitterrandisme et avait tout réussi dans sa vie: avocat brillant, député à 34 ans, ami des artistes, confident de l'ancien chef de l'Etat, émissaire pour des missions secrètes, ministre des Affaires étrangères et, enfin, président du Conseil constitutionnel depuis 1995, par la grâce de François Mitterrand. Et aussi homme séduisant, aimé des femmes, riche et comblé, qui, un temps, hésita entre une carrière d'avocat et une carrière de ténor. Reste que Roland Dumas, âgé de 76 ans, a raté sa sortie: il aurait pu, dès sa mise en examen, le 29 avril 1998, se mettre en retrait de la présidence du Conseil constitutionnel. Mais il a oublié que les temps ont changé.\nEn jouant la montre, en ne cédant jamais sur rien, fidèle en cela à une stratégie toute mitterrandienne, il a précipité lui-même sa chute. Sans doute pensait-il que ni la pugnacité des deux juges chargées du dossier Elf, Eva Joly et Laurence Vichnievsky, ni les confidences de son ancienne amie, Christine Deviers-Joncour, ne pourraient l'atteindre. Sans doute, aussi, croyait-il que le président du Conseil constitutionnel était intouchable... Et que le monde politique ne le lâcherait pas. Dumas, désormais bien seul, s'est trompé.\nQuelle semaine tonitruante, où l'affaire Elf est allée de coup de théâtre en coup de théâtre! Et où, ironie de l'histoire, l'annonce de Roland Dumas a coïncidé avec le débat ouvert à l'Assemblée nationale sur la présomption d'innocence, qui, jusque-là, l'avait sauvé. Ironie encore: la «démission» de Dumas intervient au moment où les juges se lançaient elles-mêmes à la poursuite de l'homme qui a tout déclenché. Alfred Sirven, l'ex-n° 2 du groupe Elf, traqué, depuis plusieurs semaines, par Interpol.\nLe samedi 20 mars, les deux magistrates s'envolaient en effet à bord de deux avions différents - pour des raisons de sécurité - en Afrique du Sud, dans l'espoir de retrouver l'homme le plus recherché de France (voir L'Express du 18 mars). A cela, plusieurs raisons: d'abord, des témoins dignes de foi auraient aperçu Alfred Sirven à Johannesburg et au Cap; ensuite, et surtout, les deux magistrates ont découvert qu'un de ses proches avait l'habitude de passer quelques coups de fil en Afrique du Sud. Un voyage organisé très discrètement avec l'assentiment du ministère de la Justice. A peine arrivées à destination, les deux juges ont dû patienter avant d'entamer leurs investigations, le lundi 22 mars étant la Journée des droits de l'homme. Tous les services publics sont fermés.\nSi la présence de l'ex-grand argentier d'Elf est avérée, elle est la conséquence d'un choix judicieux: l'Afrique du Sud et les quelques Etats limitrophes, nouvellement indépendants, n'ont pas signé de convention d'extradition avec la France. L'absence de texte rend le retour dans l'Hexagone non pas impossible, mais, à coup sûr, plus compliqué. Même si, dès le 23 mars, le ministère sud-africain de la Justice s'est dit prêt à coopérer avec les autorités françaises. Enfin, il faut souligner que les conditions de vie sont agréables en Afrique du Sud et, détail non négligeable, que la presse française, que Sirven lit attentivement, y est bien distribuée.\nCe départ vers l'Afrique australe a eu lieu dans un contexte tendu: Eva Joly aurait subi des menaces de mort et, à maintes reprises, des coups de téléphone anonymes à son domicile. Quant à Laurence Vichnievsky, elle aurait également été la cible de menaces émanant, dit-on, d'un mystérieux «réseau corse». Du coup, comme Eva Joly, elle bénéficie désormais d'une protection policière renforcée. Ce n'est pas la première fois que les deux magistrates font l'objet d'une campagne de déstabilisation. Il y a un an déjà, la ligne téléphonique du cabinet d'Eva Joly avait été sonorisée. Et, en avril 1997, des documents concernant l'ancien «M. Afrique» d'Elf, André Tarallo, avaient mystérieusement disparu des locaux de la brigade financière, rue du Château-des-Rentiers, dans le XIIIe arrondissement de Paris.\nDécidément, il est écrit que l'instruction de l'affaire Elf ne sera jamais de tout repos pour les juges Joly et Vichnievsky. Dès la mise en cause de Roland Dumas, en janvier 1998, leurs relations avec ce dernier ont été particulièrement tumultueuses. A cette époque, Dumas n'avait guère apprécié la traque des deux magistrates sur ses comptes bancaires, à l'agence Maubert du Crédit lyonnais. Avec des découvertes surprenantes: de 1991 à 1995, près de 10 millions de francs, dont 3 millions en liquide, y avaient été déposés par une collaboratrice de son cabinet d'avocats. Les juges avaient même ratissé large, scrutant les comptes bancaires de son épouse et de ses enfants.\nOr les explications du président du Conseil constitutionnel paraissaient embarrassées. Pour se justifier, il évoquait, pêle-mêle, des ventes d'?uvres d'art, de lingots d'or provenant de sa mère, ainsi qu'un prêt de 500 000 francs de son vieil ami banquier, Jean-Pierre François. Par la suite, Eva Joly et Laurence Vichnievsky vont surtout exploiter la piste de l'amie de Dumas, Christine Deviers-Joncour, mise sous influence par l'inévitable Alfred Sirven.\nEvitant d'enquêter sur la sulfureuse affaire des frégates vendues à Taïwan, qui les aurait obligées à se dessaisir au profit de la Cour de justice, elles vont s'intéresser aux relations entre le président du Conseil constitutionnel et son égérie. En détaillant, grâce à la carte American Express fournie par Elf, les différentes dépenses de Christine Deviers-Joncour, la fameuse paire de chaussures Berluti, les invitations au restaurant et, surtout, le somptueux appartement de la rue de Lille. Pendant des mois, Christine a tenu bon. Elle n'avait qu'un seul souci: protéger Roland Dumas. Mais le fidèle soutien est devenu, au cours de ces dernières semaines, accusateur, allant jusqu'à entraîner la chute de Dumas.\nCe revirement a plusieurs explications. Capitales: c'est que, plus le temps passait, plus Christine Deviers-Joncour avait le sentiment d'être, en bout de course, la seule à devoir payer un jour devant la justice. Et, qui sait, à se retrouver à nouveau en prison. Or de cela elle ne veut à aucun prix. De plus, erreur fatale du séducteur Dumas, il n'a jamais manifesté le moindre signe de soutien à son ancienne amie, ni pendant sa détention à Fleury-Mérogis, ni après sa remise en liberté. Du coup, Christine Deviers-Joncour se cabre et se venge, le 3 mars dernier, en révélant aux deux juges avoir offert à Roland Dumas une dizaine de statuettes antiques pour une somme d'environ 300 000 francs. Un cadeau de Noël, réglé en 1990, sur les fonds d'Elf par Alfred Sirven.\nC'est une première salve. Roland Dumas accuse le coup, reconnaît l'existence de ce cadeau. Mais il assure ignorer que ces statuettes ont été réglées par Elf. Il en profite pour dénoncer, au passage, les contradictions de témoignage de son ancienne amie, qui ne sait plus si elle a réglé ce «cadeau» par chèque ou en liquide. L'attitude de Dumas pousse un peu plus à bout Christine Deviers-Joncour, qui, quinze jours plus tard, tire une seconde salve. Encore plus meurtrière. Le 17 mars, l'ancienne amie de Roland Dumas affirme devant les deux juges que le fameux appartement de la rue de Lille (17 millions de francs, réglés par Elf) était en réalité destiné à l'ex-ministre des Affaires étrangères. Un appartement utilisé comme lieu de réception pour le Tout-Paris.\nLa localisation des 22,5 millions de francs Christine déclare même que tous deux, avant de choisir la rue de Lille, envisageaient l'acquisition d'un hôtel particulier dans le Marais, à Paris. Enfin, pour montrer qu'elle ne ment pas, Christine Deviers-Joncour va encore plus loin: elle avoue avoir conservé par-devers elle, sur un compte suisse, les fameux 22,5 millions de francs. Ce que les enquêteurs n'ont eu aucun mal à vérifier.\nJusqu'à présent, Christine Deviers jurait avoir remis cette somme, en juillet 1997, dans les locaux de l'Hôtel du Rhône, à Genève, à un mystérieux émissaire d'Alfred Sirven. «Un petit gros, chauve, insignifiant et bedonnant» qui utilisait le mot de passe suivant: «Que la montagne est belle.» Cette version digne d'un mauvais polar avait laissé les deux juges plus que sceptiques, sans qu'elles parviennent pour autant à retrouver la trace de cet argent. Ces révélations ont eu une conséquence immédiate: le parquet de Paris a rouvert le dossier Dumas, clos le 12 février. Ce qui rend inévitable une confrontation entre Dumas et Christine Deviers-Joncour. Malgré ce coup terrible, le président du Conseil constitutionnel ne s'avoue pas vaincu.\nA ce lâchage, Roland Dumas réplique vertement: «C'est un roman de mythomane.» Il se félicite que ces fameux 22,5 millions aient été localisés, preuve qu'il n'en était pas le destinataire. Mais, sonné, il ajoute: «J'ai les nerfs solides, j'arrive quand même en bout de course. Cela me rappelle le supplice chinois de la goutte d'eau.»\nCette fois, pourtant, Dumas se retrouve totalement isolé. Au Conseil constitutionnel, certains de ses huit collègues envisagent, mezza voce, son départ. L'affaire Cresson et la démission collective de la Commission européenne trottent dans certains esprits. Et la classe politique, quasi unanime, l'abandonne, accroissant l'isolement de l'ancien prince de la mitterrandie.\nAinsi, les principaux leaders de la droite demandent clairement sa démission. Le président du RPR, Philippe Séguin, déclare: «Ce qui s'est passé, ces derniers jours, a chargé la barque et affecté la crédibilité du Conseil constitutionnel.» Alain Madelin, président de Démocratie libérale, va encore plus loin: «La ligne jaune a été franchie. Le président de la République et le Premier ministre doivent faire connaître à Dumas leur souhait.»\nQuant à la gauche, à l'exception de Frédérique Bredin, députée PS de la Seine-Maritime, qui regrette «le procès public fait à Roland Dumas», elle est quasi unanime. Michel Rocard - dont le contentieux est lourd avec Dumas - dégaine le plus violemment: «Il devrait démissionner de toute urgence», lance-t-il. Le secrétaire national du Parti communiste, Robert Hue, se déclare à son tour favorable à une «mise en congé provisoire» de Roland Dumas. Enfin, le très mitterrandien Maurice Faure, ancien membre du Conseil constitutionnel, conseille implicitement à son ami de s'en aller de lui-même.\nDevant cet assaut, Dumas a fini par céder. Pourtant, le feuilleton Elf continue. En Afrique du Sud, Eva Joly et Laurence Vichnievsky ont appris la chute de Roland Dumas. Quant à Alfred Sirven, du fond de son refuge secret, lui qui affirmait «pouvoir faire sauter vingt fois la République», il a déjà contribué à faire tomber le cinquième personnage de l'Etat.", "url": "https://www.lexpress.fr/actualite/societe/justice/dumas-dans-la-nasse_492626.html"}, {"title": "Fleury, maison de corrections", "text": "A quoi sert d'incarcérer les jeunes délinquants, comme le préconisent de plus en plus les adeptes d'une politique de fermeté, si c'est pour les jeter dans une jungle impitoyable derrière les barreaux? Le centre des jeunes détenus (CJD) de Fleury-Mérogis (Essonne) donne un exemple effarant. La plus grande maison d'arrêt pour mineurs de France semble en effet devenue une zone de non- droit: racket, règlements de comptes et tabassages en tout genre ne cessent de s'y multiplier. A tel point qu'un groupe de médecins et d'enseignants, ainsi que la juge d'application des peines, ont alerté Elisabeth Guigou, ministre de la Justice, et rédigé un texte à usage interne qui dresse un tableau apocalyptique des conditions dans lesquelles vivent les 365 jeunes de 13 à 21 ans à l'intérieur de l'établissement. «En deux ans et demi de travail au CJD, le médecin a constaté presque quotidiennement des traces de coups, hématomes, ecchymoses, plaies par lame de rasoir», dénoncent les signataires. La plupart des agressions se produisent dans la cour de promenade, où les surveillants ne pénètrent jamais: l'endroit est considéré comme trop dangereux. L'an dernier, des caméras vidéo y ont été installées, mais les bagarres continuent dans les angles morts ou à l'abri des groupes de détenus qui se forment pour les masquer. Les auteurs des altercations ne sont pratiquement jamais identifiés, car les victimes ont peur de les dénoncer. Résultat: «De nombreux détenus sont terrorisés et se replient sur eux-mêmes, certains cessent d'aller à l'école, au travail dans les ateliers, voire au parloir. Dans ces conditions, la peine peut-elle avoir un sens pour ces jeunes? Nous ne le croyons pas.»\nMême les juges rechignent aujourd'hui à incarcérer leurs «clients» au CJD de Fleury: «Je réfléchis à deux fois avant d'envoyer un jeune là-bas, avoue Jean-Pierre Bouchet, juge pour enfants au tribunal d'Evry, car j'ai le sentiment de le mettre en danger, surtout s'il s'agit de quelqu'un de fragile. C'est quand même aberrant d'en arriver là!» Juge au tribunal de Créteil, Alain Vogelweith confirme: «Ce centre est devenu ingérable. L'administration semble avoir plus de mal à faire régner la discipline chez les mineurs que chez les adultes.» Ainsi les détenus du CJD, soit moins du dixième de la population de Fleury, sont-ils quatre ou cinq fois plus punis que les autres et fournissent-ils 40% des hôtes du quartier disciplinaire. Les travailleurs sociaux du centre avaient déjà, à la fin de 1996, alerté l'administration et constitué un groupe de travail.\nMais ces réflexions ont été suspendues en juillet 1997 par le directeur du centre pénitentiaire, sous prétexte qu'il y avait d' «autres priorités». En avril 1998, un rapport parlementaire sur la protection judiciaire de la jeunesse recommandait même que le CJD de Fleury soit «fermé aux mineurs», constatant que «la prison est un échec, tant les conditions de détention actuelles [...] vont à l'encontre de tout effort durable de resocialisation». Des mesures ont été prises depuis, comme la réfection des douches, la réouverture des ateliers fermés depuis plusieurs années pour cause de désamiantage et la création d'un site «protégé» pour les détenus les plus fragiles. La Direction de l'administration pénitentiaire souligne qu'il s'agit d'une première étape: 1 million de francs de crédits ont été alloués à la restructuration du CJD, qui devrait à l'automne être scindé en petites unités de 25 détenus, avec des surveillants volontaires affectés à des postes fixes - aujourd'hui, ils changent en permanence et ne peuvent pas jouer leur rôle de «référents» auprès des adolescents.\nPas assez de crédits\n«Mais tout cela reste insuffisant, estime le Dr Betty Brahmy, chef du service médico-psychologique: il faudrait augmenter le nombre de surveillants et de travailleurs sociaux - le centre compte 5 éducateurs pour 365 pensionnaires - et recruter des psychologues pour aider les intervenants et les gardiens à améliorer leurs pratiques professionnelles. Mais on nous rétorque qu'il n'y a pas assez de crédits pour cela.» Une seule unité du CJD semble fonctionner normalement, à l'abri de la violence ambiante: celle des 13-16 ans, qui compte 17 gamins regroupés à part sous l'autorité d'un gardien permanent. Mais celui-ci, qui avait accepté de se plier à des horaires «non syndicaux», est l'objet depuis plusieurs mois de menaces, d'insultes et de coups de téléphone anonymes, apparemment de la part de collègues mécontents. Ce harcèlement a porté ses fruits: le surveillant modèle a craqué, récemment. Victime d'une grave dépression nerveuse, il est en arrêt maladie...\nAlors que le nombre de mineurs mis en examen ne cesse d'augmenter - près de 20% de progression entre 1996 et 1998 - il devient urgent de mettre en place une politique réaliste. D'autant que plus de 80% des quelque 700 jeunes actuellement derrière les barreaux sont en détention provisoire, en attente de jugement ou de procédure d'appel. L'enfermement paraît aggraver les problèmes psychologiques et sociaux auxquels ils sont pour la plupart confrontés. 75% des jeunes de moins de 18 ans retournent en prison dans les cinq ans qui suivent leur libération, et 85% des 18-25 ans! Une enquête de l'Inserm publiée en 1998 montre que, dès le départ, les jeunes délinquants cumulent les handicaps. Plus de la moitié d'entre eux viennent de familles désunies et 60% ont quitté le système scolaire avant 15 ans.\nLa logique voudrait que les efforts envers cette population portent plus sur la pédagogie que sur la répression. Les signataires du texte citent en exemple Villepinte (Seine-Saint-Denis), un établissement pour mineurs où les problèmes d'agression ont apparemment été réglés. Mais au prix de moyens considérables: on y compte 4 surveillants, 2 enseignants, 1 conseillère d'insertion et 1 psychologue, des moniteurs de sport et des animateurs d'activités diverses... pour seulement 25 détenus!", "url": "https://www.lexpress.fr/actualite/societe/justice/fleury-maison-de-corrections_492493.html"}, {"title": "Haïti de plus en plus proche du chaos", "text": "Violence politique et rivalités suicidaires hâtent le naufrage d'une aventure démocratique\nAssassinats crapuleux, meurtres partisans, paralysie institutionnelle, misère endémique: malmené par ses vieux démons, le rafiot haïtien n'en finit plus de sombrer. Seuls prospèrent, dans cette moitié d'île caraïbe, terrain de jeu favori des cartels colombiens, le trafic de cocaïne et les ambitions aveugles d'arrivistes indifférents au sort des humbles. A tel point que, cinq ans après la restauration de la démocratie par l'armée américaine, le patron de l'US Army dans la région préconise le retrait du contingent de 500 hommes maintenu sur place. Tandis que le pays pâtit, faute d'exécutif, du gel de centaines de millions de dollars d'aide étrangère.\nA Port-au-Prince, l'horloge politique s'est arrêtée en juin 1997, avec la démission, sur fond de fraude électorale, du Premier ministre, Rosny Smarth. Depuis lors, le président, René Préval, a vainement soumis à l'aval de l'Assemblée le nom de quatre candidats. De guerre lasse, ce disciple de Jean-Bertrand Aristide, son mentor, prédécesseur et probable successeur, a décidé de passer outre au veto de députés dont il juge le mandat caduc pour imposer par décret le choix de Jacques-Edouard Alexis. Mais, alors même qu'un compro-mis se dessine, un incident replonge la capitale dans le chaos: le 16 mars, des inconnus tirent sur la voiture du chef de gouvernement pressenti. Dans les quinze jours précédents, le sénateur d'opposition Jean-Yves Toussaint et le Dr Jimmy Lalanne, orthopédiste estimé, étaient tombés sous les balles de tueurs. Le 12 janvier, la propre s?ur de Préval avait échappé à un attentat fatal à son chauffeur. Rançon de l'insécurité urbaine? Nullement: cette flambée de violence reflète aussi l'âpreté de la bataille que se livrent, moins d'un an avant le scrutin présidentiel, les deux clans rivaux issus du mouvement Lavalas, la nébuleuse aristidienne. Dérive douloureuse que doit savourer dans sa tombe le dictateur François Duvalier.", "url": "https://www.lexpress.fr/actualite/monde/amerique-sud/haiti-de-plus-en-plus-proche-du-chaos_491692.html"}, {"title": "L'exception espagnole", "text": "Les Espagnols ont peur du nucléaire. Faute de débat public, ils n'ont jamais assimilé l'idée de son usage comme source d'énergie civile. «Le nucléaire a été imposé durant l'époque franquiste», précise Carlos Bravo, représentant de Greenpeace Espagne. Pendant des années, la censure a occulté les incidents. En 1966, par exemple, un bombardier américain largue par erreur au large de Palomares (province de Malaga) deux charges nucléaires. Pour faire taire les rumeurs, le ministre du Tourisme du général Franco s'offre un bain de mer! Le 7 novembre 1970, des techniciens du centre de recherche Juan Vigon, à Madrid, organisent le transfert de 700 litres d'un liquide hautement radioactif. Mais le réservoir de réception n'est pas étanche. En quelques minutes, ce produit contaminé s'échappe par les égouts de Madrid et se déverse dans le Manzanares. Il faudra vingt-quatre ans pour connaître la catastrophe. Le 19 octobre 1989, un incendie se produit dans la centrale de Vandellos, près de Tarragone. Après Tchernobyl, cela renforce les convictions antinucléaires des Espagnols. «Pour eux, cette énergie est une énergie du passé», explique José Luis Ros, chargé de ces questions pour le PS.\nLe nucléaire espagnol représente 30% de la production énergétique nationale. En 1983, la construction de cinq nouvelles unités a été suspendue par le moratoire édicté par Felipe Gonzalez. Va-t-on reprendre des travaux? C'est peu probable, même si le gouvernement de José Maria Aznar est plutôt favorable au nucléaire. Quant au Parti socialiste, il se contente d'une réflexion sur les énergies alternatives, qui «pourraient amener la fermeture des centrales». Tout cela restant au conditionnel.", "url": "https://www.lexpress.fr/actualite/sciences/l-exception-espagnole_491616.html"}, {"title": "La désunion européenne", "text": "L'Europe aime les réactions en chaîne: quelques commissaires sont touchés par un rapport et c'est toute l'institution qui explose... Les Européens, eux, sont beaucoup moins solidaires face au nucléaire. Le sondage exclusif réalisé par Ipsos pour L'Express et TV 5, en Allemagne, en Espagne, en France et au Royaume-Uni, ne permet pas de distinguer une opinion publique homogène sur l'énergie d'origine atomique, tant le vécu de chaque nation influence l'attitude des peuples. Mais une psychologie commune se brosse à grands traits, des rives de la Baltique à celles de la Méditerranée: une confiance relative dans les installations, une inquiétude certaine face au problème des déchets, une carence d'information unanimement déplorée et une angoisse partagée face aux centrales de l'ex-empire communiste, ces petites s?urs de Tchernobyl.\nChaque pays, néanmoins, accommode à la sauce nationale cette attitude collective. Si les Français et les Allemands ont des comportements presque jumeaux, il existe une exception espagnole, véritable nucléarophobie (voir l'encadré), et un paradoxe outre-Manche. Alors que 47% des Britanniques ont confiance dans la sécurité de leurs installations (contre 66% des Français), 24% d'entre eux souhaitent le développement du nucléaire (contre 18% des Français)! Le statu quo, avec mort lente des centrales, est le scénario voulu par les opinions française et allemande, tandis que l'espagnole dramatise et que la britannique se tâte. «Ici, seule une minorité est pour une sortie rapide du nucléaire, sur cinq ans au maximum», illustre l'Allemand Peter Hennicke, vice-président de l'Institut d'écologie de Wuppertal.\n«Sauf en Espagne, le sondage révèle une vraie confiance dans l'énergie électronucléaire et dans la sûreté nucléaire», complète le RPR Michel Barnier, ancien ministre de l'Environnement. Néanmoins, l'avenir se bouche pour l'atome civil, encore toléré, mais plus désiré. «Ce sondage montre clairement qu'aucun pays ne souhaite recommencer l'aventure du nucléaire, commente Daniel Cohn-Bendit, tête de liste des Verts aux européennes. L'Europe doit relever ce défi et proposer aux citoyens une alternative crédible: il faut que la Commission élabore une directive sur les énergies renouvelables et une sur les économies d'énergie.»\nLe rejet de l'atome varie, tous pays confondus, selon quelques critères. Les femmes sont ainsi beaucoup plus sévères que les hommes: en France, 25,5% d'entre elles souhaitent l'abandon du nucléaire, contre 18,4% des hommes. Parmi les classes d'âge, celle dont l'adolescence ou le tout début de l'âge adulte ont été marqués par Tchernobyl - les 25-34 ans d'aujourd'hui - est un peu plus méfiante. Le niveau de revenu des sondés, enfin, comme celui de leur formation, semble modifier leur perception du nucléaire, la confiance étant proportionnelle à l'épaisseur du portefeuille ou de la liasse de diplômes, mais cette corrélation en cache une autre. En réalité, c'est le niveau d'information qui compte. En France, 15,7% des revenus modestes se considèrent ainsi suffisamment renseignés, contre 36% des revenus supérieurs.\nSi c'est dissimulé, c'est mauvais\nFace à ce monde du secret et parfois du mensonge qu'est le nucléaire, l'information est la clef de l'opinion, l'ignorance produisant de l'angoisse. Les Espagnols ne rejettent pas le nucléaire en connaissance de cause, mais en partie pour son inquiétant mystère: si c'est dissimulé, c'est mauvais. Legs politique en Espagne, le culte du secret est en France un héritage administratif. «Peut-être payons-nous le fait que la vérité n'a pas été clairement dite sur Tchernobyl», avance Michel Barnier pour expliquer la peur française à l'égard des centrales de l'Est, quand l'Espagne, éloignée des sites dangereux, surmonte ici sa frayeur et que l'Allemagne, pourtant en première ligne, garde son sang-froid. Il est vrai que les Allemands, déchirés par de longues polémiques, se considèrent mieux informés sur le nucléaire que les autres Européens. Toutefois, quand le débat s'est obscurci sur les déchets nucléaires et les transports de «castors», ces conteneurs contaminés, outre-Rhin, l'opinion s'est braquée: «Il n'y a jamais eu d'incident notable dans une centrale nucléaire allemande; la population a donc le sentiment que les réacteurs sont fiables, explique Peter Hennicke. En revanche, dans l'affaire des déchets, on a eu droit à des renseignements tronqués.»\nLa fin de l'argument économique\nComme l'ont montré la récente contamination d'un technicien à Tricastin, l'incident du 3 mars à Civaux, l'affaire de la conduite percée à la Hague ou le scandale des trains de combustible contaminés, les acteurs du nucléaire français ne communiquent qu'en cas de crise, quand ils sont pris la main dans le réacteur. Le discours d'infaillibilité est alors un terrible boomerang. «C'est le silence qui entretient les peurs», dénonce Barnier. Le rapport de l'Autorité de sûreté nucléaire, publié le 17 mars et sévère à l'égard d'EDF, va-t-il inaugurer l'ère de la transparence? «Les outils de cette transparence existent autour de chaque centrale, poursuit Barnier. Encore faut-il savoir les faire fonctionner.» Il y a urgence pour la réputation du nucléaire, ou le discrédit qui frappe déjà son importance érodera à terme la confiance des citoyens dans la sécurité du système.\nDe plus, le nucléaire est en train de perdre l'argument économique. «Les valeurs environnementales priment désormais largement sur celles de l'économie traditionnelle», concluent les rapporteurs des Enquêtes eurobaromètres (L'Harmattan), constatant que l'opinion ne veut plus sacrifier la nature à l'emploi. Certes, 35 000 Allemands ont manifesté à Bonn, le 9 mars, tandis que Gerhard Schröder recevait quelques «grands électriciens», mais les électorats des partis les plus «prolétariens» ne sont pas des thuriféraires du nucléaire: en Espagne, 69,9% des sondés communistes veulent l'abandonner, contre 49,9% de la droite. Le dossier nucléaire, lentement, sort de l'idéologie manichéenne. Si 59,5% des Verts allemands exigent l'abandon du nucléaire, 36,5% seulement de leurs camarades français défendent cette position (contre 37,6% des communistes), près de 4% des amis de Dominique Voynet prônant même le développement de l'énergie atomique! Sans politique communautaire en la matière, l'opinion européenne sur le nucléaire demeurera une mosaïque. «Chaque pays doit rester libre, conclut Barnier. La France, la première, n'a pas voulu que son choix stratégique en matière électronucléaire, gage de son indépendance, soit soumis à Bruxelles.» Seuls les nuages radioactifs ignorent les frontières.", "url": "https://www.lexpress.fr/actualite/sciences/la-desunion-europeenne_491622.html"}, {"title": "Les 10 questions essentielles", "text": "1 - Quelle est la part du nucléaire en Europe?\nLe choix du nucléaire est du seul ressort des Etats membres, souverains dans ce domaine. En conséquence, il n'y a pas à proprement parler de politique européenne en la matière et les 15 pays de l'Union connaissent des situations très différentes. La France est le pays le plus engagé: l'électricité d'origine atomique représente 78% de sa consommation intérieure. Elle exporte par ailleurs 15% de sa production. La part du nucléaire est également forte en Belgique (60%) et en Suède (46%). Elle est un peu plus faible en Allemagne (35%), en Espagne (30%) et au Royaume-Uni (27%). L'Italie n'a pas de réacteur sur son sol, mais elle importe de l'électricité d'origine atomique.\n2 - Cette énergie est-elle toujours la plus compétitive?\nIl n'y a pas de réponse définitive. Le gouvernement de Lionel Jospin vient de confier à une mission d'experts le soin de faire toute la vérité sur les coûts (directs et indirects) de cette énergie. La mission ne rendra pas ses travaux avant la fin de l'année. D'après EDF, le prix de revient actuel du kWh d'origine nucléaire est de «moins de 20 centimes», le plus bas du marché. Concurrence oblige, l'entreprise publique ne veut pas être plus précise sur ce chiffre. Il inclut le coût de l'investissement de départ dans les 57 réacteurs français. Amortie sur une période de trente ans, cette dépense représente 60% du prix final. Le combustible n'entre que pour 25% dans le total. Le reste couvre les frais prévisibles de retraitement et de stockage des déchets ainsi que les charges dues au démantèlement futur des installations (voir page 108). Cependant, l'avantage concurrentiel du nucléaire a tendance à se réduire du fait de la baisse sensible du coût de l'électricité produite à partir du gaz naturel. Grâce aux importants progrès technologiques dont bénéficient les nouvelles installations, cette filière peut aujourd'hui afficher des prix du kWh compris entre 20,7 et 28,2 centimes (chiffres du secrétariat à l'Industrie). Le coût d'investissement en capital est faible (de 20 à 30% du prix de revient total). Et le combustible lui-même est aujourd'hui très compétitif. Le restera-t-il à long terme? C'est toute la question. Le marché du gaz n'est pas aussi spéculatif que celui du pétrole, mais on ne peut exclure, si la demande augmente fortement, une remontée des cours.\n3 - Peut-on augmenter la durée de vie des centrales?\nEn France, leur durée de vie économique est de trente ans. Mais elles ont été conçues pour être utilisables plus longtemps. Certains spécialistes les voient tenir plus de quarante ans. Elles font en effet l'objet d'une surveillance continue et de révisions régulières (au moins tous les dix ans). Quand cela est nécessaire, les pièces usagées sont changées. Ainsi, des tubes de générateur de vapeur et des couvercles de centrale ont été remplacés dans un matériau nouveau, plus résistant. La plus ancienne installation, celle de Fessenheim, en Alsace, fête son 20e anniversaire cette année. Elle pourrait donc être «déconstruite» (expression d'EDF) en 2019. En Allemagne, la plus vieille installation en activité, celle d'Obrigheim, a 31 ans. D'autres ont été fermées avant terme parce que leur coût d'entretien devenait trop élevé. En Espagne, les techniciens évoquent la possibilité de faire durer leurs centrales jusqu'à soixante ans...\n4 - Que fait-on des déchets en France?\nLe grand problème des industries nucléaires, des centres de concentration du minerai d'uranium, des usines de traitement et des laboratoires de recherche, c'est qu'ils produisent des masses de déchets. Ceux-ci émettent de la chaleur et de la radioactivité. Le démantèlement des centrales va accroître de manière importante les volumes à gérer. Les plus nombreux et les plus faiblement contaminés - gravats, ferrailles, huiles usagées, bétons - sont actuellement entreposés, en France, sur un peu plus d'un millier de sites. Les déchets de faible et moyenne activité, composés de pièces contaminées par des radioéléments à vie courte - gants, pièces de laboratoire, matériels provenant des usines - ont été stockés dans deux centres gérés par l'Agence nationale pour la gestion des déchets radioactifs (Andra). L'un est situé à la pointe du Cotentin (Manche). Il a été fermé en 1994. Les produits sont enfermés dans des colis métalliques eux-mêmes entreposés sur une dalle de béton, le tout recouvert de terre. Ils devront être surveillés pendant au moins trois cents ans. Un autre centre a été ouvert à Soulaines (Aube). Un contrôle récent a révélé que l'installation de la Manche entreposait aussi des produits fortement contaminés. Les déchets de haute activité et composés d'éléments à vie longue - 10% des volumes produits - proviennent des «cendres» de la production nucléaire et des ateliers de retraitement du combustible, ainsi que des centres de recherche. En France, ils sont actuellement entreposés près des usines de la Hague et de Marcoule, conditionnés dans des fûts où ils sont mélangés à du verre en fusion. Pour leur gestion à très long terme - la durée de vie de certains éléments se compte en millions d'années - une loi votée en 1991 prévoit trois voies de recherche: le stockage en surface ou en «subsurface», le stockage dans des formations géologiques profondes et la transmutation, qui réduirait la durée de vie et la nocivité des produits. Cette dernière voie fait l'objet de travaux au Commissariat à l'énergie atomique mais n'aboutira pas avant plusieurs années. Pour le stockage profond, l'Andra doit trouver des couches géologiques inchangées depuis des millions d'années et y construire des centres d'expérimentation pour étudier la roche en vraie grandeur et en situation réelle. Un premier site a été choisi à Bure (Meuse), dans un terrain argileux. Un deuxième devra être trouvé dans le granit.\n5 - Quelles solutions ont adopté les autres pays européens?\nEn Allemagne, une petite partie des résidus hautement radioactifs est retraitée en France, dans l'usine de la Cogema, à la Hague. C'est la menace de dénonciation du contrat avec la Cogema qui a créé les premières frictions entre le gouvernement allemand et les autorités françaises. Les déchets de faible et moyenne radioactivité sont déposés dans l'ancienne mine de sel de Morsleben, en Saxe-Anhalt, dans l'ancienne RDA. Une autre mine désaffectée, à Gorleben, en Basse-Saxe, sert actuellement de site d'entreposage provisoire. Des recherches sont en cours pour en faire un centre profond, définitif. Le stockage direct près des usines nucléaires - le plus courant - pose un problème, car les sites sont proches de la saturation. En Espagne, le problème est loin d'être résolu. L'Enresa (Empresa nacional de residuos radiactivos), chargée des déchets, dispose d'un «cimetière» à El Cabril, près de Cordoue, pour les matières à faible activité. Les barres de combustible usé sont actuellement stockées près des centrales. Des recherches sont en cours pour les conditionner en fûts métalliques qui seraient installés auprès de la centrale de Trillo, proche de Guadalajara. En attendant une solution définitive. En Grande-Bretagne, un livre blanc, publié en 1995, définit la politique de gestion des déchets. Ceux à faible activité sont stockés en Ecosse, à Drigg et à Dounreay. Pour les résidus de moyenne activité, l'entreprise Nirex, filiale de la compagnie British Energy, cherche un site à grande profondeur, à environ 650 mètres sous la surface. De son côté, British Nuclear Fuels (BNFL), l'entreprise publique chargée du retraitement, a commencé à vitrifier un certain volume de déchets de haute activité, pour les stocker pendant une cinquantaine d'années, en attendant leur refroidissement. Ensuite, BNFL cherchera des sites de stockage profond pour les évacuer définitivement.\n6 - En cas d'arrêt des centrales, qu'a-t-on prévu pour éviter une augmentation de l'effet de serre?\nLes producteurs d'électricité nucléaire sont les principaux industriels à se réjouir des accords de Kyoto sur le climat (1996). Les pays européens se sont, en effet, engagés à diminuer leurs émissions de gaz carbonique à l'horizon 2010: la baisse devra être de 8% par rapport à 1990. Un effort énorme: sur la tendance actuelle, ces émissions auraient augmenté de 20%. Or qui participe à la production de CO2 et d'autres gaz à effet de serre? L'industrie, l'agriculture et le chauffage, pour 48%. Le secteur des transports, pour 26%, à même hauteur que les centrales électriques. Les nuisances sont cependant très différentes selon les combustibles utilisés. Comme le souligne le rapport de l'Office parlementaire des choix scientifiques et technologiques publié en février dernier, la contribution du nucléaire à la dégradation du climat est infime. En revanche, les centrales à gaz émettent par kilowattheure 400 grammes d'équivalent CO2, et les installations à charbon, entre 800 et 1 000 grammes. Selon Yves Martin, ingénieur général des Mines et ancien président de la Mission pour l'effet de serre, il serait aberrant de ne pas profiter de cet écart, qui joue en faveur du nucléaire. Il faudra des années pour que la part des énergies nouvelles et renouvelables - éolienne, solaire et biomasse - augmente de façon significative.\n7 - Quels sont les risques?\nLe 11 mars, un agent EDF a reçu une dose radioactive de 80 millisieverts - une fois et demie l'exposition annuelle autorisée par le ministère de la Santé - en pénétrant dans la zone dangereuse de la centrale de Tricastin. Il s'agirait d'une erreur humaine, la personne chargée des vérifications ce jour-là ayant effectué une man?uvre non prévue. C'est l'une des principales causes d'inquiétude de la DSIN (Direction de la sûreté des installations nucléaires). Les trois quarts des incidents sont en effet dus à des négligences et à des oublis. Ils sont d'autant plus nombreux qu'EDF emploie des entreprises sous-traitantes où les salariés sont moins bien formés à la radioprotection et aux exigences de sécurité. La DSIN veut également revoir les décrets autorisant les rejets radioactifs et chimiques, notamment ceux de l'usine Cogema de la Hague. Enfin, dernière inquiétude: des erreurs de conception de certains éléments dans les nouvelles usines de Civaux et de Chooz ont obligé l'Etat à les arrêter depuis plusieurs mois pour modifier le circuit de refroidissement.\n8 - Comment sont transportés les déchets?\n300 000 colis de matières radioactives voyagent chaque année à travers la France. Les deux tiers sont constitués de radioéléments à vie courte, destinés aux hôpitaux et à certaines industries. Les autres - combustibles destinés aux réacteurs, combustibles irradiés acheminés vers l'usine de retraitement de la Hague (Manche), déchets envoyés au centre de stockage de Soulaines (Aube) - posent plus de problèmes de sécurité. Il y a aussi des transports de combustibles usés depuis l'Allemagne, la Suisse, les Pays-Bas et la Belgique, soit vers la Hague, soit vers Dunkerque, d'où ils prennent le bateau pour être retraités en Grande-Bretagne. Or les colis sont moins surveillés durant leur voyage qu'à l'intérieur des sites industriels. Près d'un tiers de ces voyages sont effectués en train, le reste par camion. Autant d'occasions d'accidents pour les transporteurs et manutentionnaires, surtout lors des ruptures de charge. Or ceux-ci sont mal informés des risques encourus. D'où leur inquiétude lorsque, en mai 1998, quelques trains avaient été suspendus en raison des taches de contamination que présentaient certains convois. Un rapport de la DSIN avait mis en cause à la fois EDF, qui n'avait pas respecté toutes les procédures, et les autres instances de contrôle, qui n'avaient pas réagi alors que les contaminations étaient signalées depuis plusieurs années.\n9 - Va-t-on vers une autorité de contrôle indépendante?\nAvant la fin de l'année, le Parlement devra discuter du projet de loi sur une autorité de contrôle des installations nucléaires indépendantes des pouvoirs publics et des producteurs d'électricité, sur le modèle américain. Corinne Lepage, ancienne ministre de l'Environnement, expliquait dans son livre On ne peut rien faire, madame le Ministre. Chronique d'un Etat impuissant à quel point l'opacité est la règle dans le monde du nucléaire, et la transparence, l'exception. Actuellement, le contrôle est en partie exercé par la DSIN, au ministère de l'Industrie, et par l'Office de protection contre les rayonnements ionisants (Opri), qui dépend du ministère de la Santé. L'an dernier, le député de Meurthe-et-Moselle Jean-Yves Le Déaut, alors président de l'Office parlementaire d'évaluation des choix scientifiques et technologiques, a remis un rapport sur une autorité indépendante qui mettrait fin au mélange des rôles «contrôleur-contrôlé». Le projet actuel comprend une institution coiffée par cinq commissaires - trois nommés par le gouvernement, un par le président du Sénat, un par le président de l'Assemblée nationale. Mais, contrairement au système américain, la radioprotection des personnes, exercée par l'Opri, resterait en dehors du système. Les commissaires disposeraient des services actuels de la DSIN et d'une partie des experts de l'Institut de protection et de sûreté nucléaire (IPSN) chargés des analyses.\n10 - Quel est le vrai danger des centrales de l'Est?\nTchernobyl, la centrale nucléaire ukrainienne qui a explosé en avril 1986, contaminant une grande partie de l'Europe, a été rebranchée ces jours-ci. Les autorités ukrainiennes viennent de faire repartir le réacteur n° 3 et, déjà, un premier arrêt est prévu en juillet pour des réparations sur les tubes contenant le combustible nucléaire et pour des contrôles de soudure des tuyaux transportant l'eau radioactive. Les Européens de l'Ouest sont furieux, mais ce n'est pas la seule installation de l'est de l'Europe à bout de souffle. Selon l'Institut de protection et de sûreté nucléaire, 15 centrales du même type, des RBMK, dont celle de Koursk (Russie), de Metsamor (Arménie) et d'Ignalina (Lituanie), dépourvues d'enceintes de confinement, constituent de véritables bombes à retardement. Mais les 45 autres installations de cette région du monde, du type VVER, plus proches des nôtres, les EPR à «eau pressurisée», inquiètent également leurs voisins. D'abord les 440/230, dont les enceintes de confinement ont une mauvaise étanchéité - un défaut qu'on ne sait pas réparer - et dont les cuves sont fragiles. Celle de Koslodoui, en Bulgarie, fait frémir l'Europe. Ensuite les 440/220, dont les enceintes de confinement ont été récemment améliorées, comme à Bohunice, en Slovaquie. L'autre centrale slovaque doit confirmer sa tenue aux séismes. Un risque que semblent négliger, pour leurs usines, les Arméniens et les Kazakhs. Face à ces menaces, les Européens se sont mobilisés. L'Union européenne et la Berd ont déjà accordé plus de 1 milliard d'euros pour la mise en place du sarcophage de la tranche incendiée de Tchernobyl, ainsi que pour des remises en état, des réparations et la création d'autorités de contrôle vraiment indépendantes. Seulement, pour effectuer les travaux indispensables, il faudrait arrêter bon nombre de centrales, le temps de les remettre à niveau. Une exigence pour l'instant impossible dans des pays dont les économies sont totalement délabrées mais qui dépendent du nucléaire pour leur énergie: 45% en Bulgarie, 27% en Ukraine et 14% en Russie, selon l'Agence internationale de l'énergie. Et qui voient d'un mauvais ?il l'intervention des experts occidentaux.", "url": "https://www.lexpress.fr/actualite/sciences/les-10-questions-essentielles_491615.html"}, {"title": "Le Révizor révisé", "text": "Matthias Langhoff met rageusement Gogol à l'épreuve de sa vision de l'Histoire. Une aubaine pour les acteurs\nGrand classique russe monté à tous les carrefours de Sibérie et d'ailleurs, Le Révizor, de Gogol, n'avait pas été mis en scène, en France, depuis 1980, date à laquelle Antoine Vitez s'y était collé. Aujourd'hui, deux versions se télescopent pour le plaisir de l'amateur un peu pervers ou simplement curieux. A la Comédie-Française, Jean-Louis Benoit signe un tableau de moeurs à la Daumier; au TBB de Rennes, où il a été créé, Matthias Langhoff l'a mis à l'épreuve de sa propre vision de l'Histoire, passée et actuelle. Il est significatif, à cet égard, que le journaliste d'un quotidien accrédité par lui pour un entretien ait été élu non parmi les critiques dramatiques, mais au sein du service politique.\nLe Révizor ou L'Inspecteur général, titre choisi par Prosper Mérimée et repris par Langhoff, est un conte, une fable savoureuse et cruelle: à la suite d'une méprise (un godelureau bien sapé est pris pour l'envoyé du gouvernement en tournée d'inspection et en profite pour s'en mettre jusque-là), le ronron de la corruption provinciale tourne court, à la grande honte de l'assemblée. La punition est immédiate: humiliation publique, ridicule assassin, délestage de compte en banque, cocufiage concomitant. Plus qu'à se jeter sous un train.\nA la tendresse, à la fantaisie poétique et rieuse de Jean-Louis Benoit, qui tourne les pages gogoliennes un peu sagement, en prenant soin de ne pas les corner, succède l'effet Orangina, ou l'affolement de la pulpe dramaturgique dans le flacon décapsulable de la pièce de théâtre. Ce n'est pas pour rien que le décor, inspiré de la tour de Babel conçue par les sectateurs de la IIIe Internationale, ressemble à un grand huit. La descente est vertigineuse, hurlante et stridente. De la casse? C'est à voir. Comme dit la sagesse populaire, on ne fait pas d'omelette sans casser des oeufs. Langhoff mise sur le débraillé, le criard, le laid. La corruption, chez lui, c'est le déboutonné popu. Tout fait signe, tout doit faire signe, deux fois si nécessaire, y compris les costumes, qui, de l'uniforme au costume noir à la Kafka, en passant par le survêt fuschia, déclinent la garde-robe «signifiante». Sans doute est-ce là le défaut de ce spectacle agaçant mais stimulant, bourré de chansons à la russe, de clins d'oeil et de cocasserie louche. Une aubaine pour les acteurs.\nDans le rôle du révizor, Marcial Di Fonzo Bo, en costard polar, joue l'ahurissement réjoui, la mouche du coche bureaucratique bourdonnant quelque part entre Charlot et Buster Keaton. Jean-Marc Stelhé prête son grand corps de paysan aristocratique au gouverneur cornaqué par une sacrée épouse: l'hilarante Muriel Mayette, mégère et ménagère, séductrice nymphomane préménopausée, royale, absolument, dans sa vulgarité permanentée. Ces trois-là, bien accompagnés, font mouche dans le comique. Un comique dur, un comique blessant qui ne laisse aucune place à cette jachère d'innocence que chacun - peut-être - porte en lui. Laide, bête et méchante: c'est ainsi que Langhoff voit la famille humaine. Gogol avait plus de tendresse. Langhoff, plus de rage.", "url": "https://www.lexpress.fr/informations/le-revizor-revise_633072.html"}, {"title": "Dans l'enfer de Dantec", "text": "Se baladant entre polar, SF, philosophie et biologie expérimentale, le rocker écrivain Maurice G. Dantec annonce sans complexe l'avenir de l'humanité. Accrochez-vous\nIl voulait devenir une rock star et voilà qu'il publie, l'année de ses 40 ans, son troisième roman, épais comme une brique. Il lit Deleuze sur fond de musique expérimentale. Il croit aux ovnis, aux cérémonials chamaniques et épluche consciencieusement les pensums de physique quantique. La nuit, dans des brumes odorantes et illicites, il donne naissance à des serial killers paranos aux allures de prophètes dévoyés, à des savants délirants prêts à éradiquer les neuf dixièmes de l'humanité, à des cloneurs apprentis sorciers, à des machines vivantes et surintelligentes, à des narcotrafiquants mafieux, à des mercenaires fervents lecteurs de Clausewitz ou de Sun Tzu et à des chefs de sectes en cheville avec les pires gouvernements de la planète.\nPetite barbiche noire, casquette de cuir et regard perçant, Maurice G. Dantec, porteur de mauvaises nouvelles, est un écrivain hors normes. En mélangeant allègrement, au risque de s'y perdre, le feuilleton, la philosophie, le polar et la SF, en oscillant, au risque du n'importe quoi, entre Dumas, Nietzsche et Ellroy, Dantec s'est en tout cas imposé comme l'un des écrivains français vraiment novateurs, dynamitant derrière lui les vieux ponts du polar traditionnel. Bref, l'un de ces types épuisants qui prétendent sans complexe au roman total mais que leurs détracteurs ont bien du mal à écarter d'un simple revers de main.\nSix ans après La Sirène rouge (la cavale infernale d'une gamine au coeur de l'Europe gangrenée), quatre ans après Les Racines du mal (un condensé délirant de toutes les horreurs de ce siècle), Dantec revient aujourd'hui avec Babylon Babies, un pavé de 552 pages explosives, où il prédit à l'humanité une (r) évolution telle qu'en comparaison l'invention de la bombe atomique n'aura guère plus d'importance historique que la première mayonnaise en tube.\nNous sommes en 2013 et la femme qui porte le plus convoité des secrets de la planète se nomme Marie Zorn. Une schizophrène grave, une psychotique arrangée aux petits oignons par un troupeau de toubibs visionnaires et fêlés. Enrôlé pour l'espionner, son garde du corps n'est autre que Toorop - l'un des héros de La Sirène rouge - un rescapé des conflits en ex-Yougoslavie, un «Don Quichotte armé pour une guerre oubliée», payé par cette crapule de Romanenko, ancien du GRU, et cette ordure de Gorski, le chef de la mafia sibérienne. Qui manipule qui et quel secret biologique majeur trimbale donc Marie Zorn, de Novossibirsk à Montréal? Des virus mutants? Des foetus transgéniques? Pis encore? Mais, surtout, à quoi tout cela va-t-il servir? Passé la première moitié du bouquin - épique, délirante, exténuante - le lecteur, s'il veut connaître ce qui attend notre pauvre monde, est prié de remobiliser sans traîner ses connaissances en philosophie, physique, biologie, sociologie, anthropologie... Un brin d'astronomie et un petit traité de culture New Age seront également les bienvenus pour suivre ce jeu de go délirant où l'homme finit par s'enchaîner lui-même, dépassé par ses créations et son savoir, prisonnier des lois de l'évolution. Bref, à suivre Dantec, dont les personnages ne sont au fond que les symptômes, les métaphores d'un monde en train de pourrir, l'humanité ne renaîtra qu'à partir du grand chaos, de ses propres erreurs. «Donne un cheval à celui qui dit la vérité, il en aura besoin pour s'enfuir», affirme un proverbe afghan, cité dans le livre.\nComme il s'avère délicat de traverser l'Atlantique à dos de canasson, Dantec a préféré filer en avion, quand il a décidé, l'an dernier, de quitter l'Europe pour partir s'installer au Québec avec femme et enfant. Dans son petit appartement de Montréal, roulant soigneusement sa clope, il confie: «Avec la guerre en ex-Yougoslavie, il est devenu clair que l'Europe est incapable du moindre sursaut. Ce départ est un déchirement, mais l'avenir se joue ailleurs, ici, en Amérique. Et puis, je n'en pouvais plus du milieu parisien.»\nDe ce milieu, il sauverait en priorité Houellebecq, qu'il n'a jamais rencontré, mais dont il se sent proche. Même intérêt pour la philosophie, la révolution génétique, les enjeux du clonage et même dédain pour les faux-semblants démocratiques. Même volonté de dissoudre les formes traditionnelles du roman: «Pour moi, Houellebecq est l'écrivain le plus intéressant avec lequel je puisse être en désaccord. Alors que depuis des décennies la littérature française a ignoré les révolutions scientifiques, il a ouvert la boîte des rapports entre la science et la morale. Maintenant, notre génération va pouvoir s'occuper des vrais problèmes au lieu de baigner dans cette espèce de faux humanisme.» Houellebecq et Dantec: le jour où ces deux-là se rencontreront, tous aux abris, ça va péter!", "url": "https://www.lexpress.fr/informations/dans-l-enfer-de-dantec_633065.html"}, {"title": "Maîtres et complices, par Gabriel Matzneff", "text": "Une petite merveille que ce recueil d'admirations où notre diablotin de Matzneff égrène ses auteurs de prédilection comme un chapelet de voluptés spirituelles. Sade et Mirabeau, Byron et Berdiaeff, Maistre et Pétrone...Toujours simple dans l'énoncé de ses raisons, jamais jargonneur ni pisse-froid, Gabriel Matzneff compose une anthologie de ses joies et de ses consolations. Une précieuse bibliothèque à porter avec soi, invitation à la lecture qui tranche si heureusement avec les bavardages du jour.", "url": "https://www.lexpress.fr/informations/maitres-et-complices-par-gabriel-matzneff_633060.html"}, {"title": "Ferraille par Pascale Roze", "text": "Rien n'est plus navrant qu'un livre qui se dérobe même à l'éreintement. C'est le cas de ce roman de l'auteur du Chasseur Zéro, à qui l'on n'aurait jamais dû donner le Goncourt, précisément parce qu'il s'agissait d'un bon début dans la carrière des lettres. Dans Ferraille, Pascale Roze met en scène - c'est peu de le dire - Paulina, fille d'un industriel fichu tenant de Bernadette Soubirous, et Jean, pauvre hère atteint d'un horrible virus, sans nul doute d'espèce tchernobylienne. Ils s'aiment. Tout s'écroule autour d'eux - au point que l'école selon Tavernier, par comparaison, prend l'allure de Cythère au printemps. Un Chinois ignoble est là qui ramasse la mise et emmène la jolie Paulina: c'est la fin. On se demande comment il est possible d'échouer à ce point dans l'écriture d'un ouvrage. Le fait est, pourtant. Pascale Roze ne méritait pas de s'infliger une chose pareille. Alors, pourquoi? Pourquoi?", "url": "https://www.lexpress.fr/informations/ferraille-par-pascale-roze_633058.html"}, {"title": "Les obsessions de Saramago", "text": "Le Nobel n'est pas monté à la tête de l'écrivain portugais. Il est plus rouge et plus enragé que jamais contre la noirceur du monde. Qu'il dénonce, non sans humour, avec Tous les noms\nLa saudade est un mal dont on jouit, un bien dont on souffre... José Saramago, premier Nobel portugais, pourrait en dire autant des lauriers qu'on lui a décernés à Stockholm, en octobre 1998: ces honneurs ne semblent pas l'avoir comblé. Reclus dans sa thébaïde de Lanzarote - l'une des îles Canaries, où il vit depuis sept ans - il reste passablement indifférent. «Jamais je n'ai eu un sentiment de solitude aussi absolu», vient-il d'ailleurs de déclarer. Et d'ajouter: «Ce prix, c'est comme la couronne de Miss Portugal; l'an prochain, on l'aura oublié.»\nSur son modeste bureau à tréteaux, où il s'astreint à écrire deux pages par jour, son ordinateur et ses manuscrits inachevés lui rappellent qu'il a encore, malgré ses 77 ans, beaucoup de pain sur la planche. Et que la consécration du Nobel ne doit aucunement le distraire, lui qui entra très tard en littérature. Un itinéraire «pas normal», ironise ce fils de paysans, en évoquant l'époque des vaches maigres où, armé d'un simple diplôme de serrurier, il publiait des recueils de poésie qui n'intéressaient personne. Puis il y eut la longue nuit de la dictature salazarienne, le combat clandestin dans les rangs du Parti communiste, et, après la révolution des ?illets, les premières coupures de presse saluant un sexagénaire nommé José Saramago. Lequel allait devoir attendre l'âge de la retraite pour devenir - avec Miguel Torga et Antonio Lobo Antunes - l'un des ténors des lettres portugaises.\nAujourd'hui, ce franc-tireur continue à creuser son sillon en solitaire. Et reste fidèle à ses engagements d'antan: il y a quelques semaines, au grand dam des dissidents cubains, senhor Nobel n'a pas hésité à flagorner Castro, au nom de l'idéal marxiste... «Nous vivons sur une planète pour les riches, où 225 personnes possèdent 40% de la richesse mondiale, dit-il. Etre communiste garde tout son sens. C'est l'application concrète des idées communistes qui a échoué, et non le communisme lui-même. Il n'y a rien de plus inhumain que le capitalisme.» Ce qui explique, sans doute, l'euroscepticisme dont fait preuve l'ermite de Lanzarote. Avec lui, c'est une certaine idée du Portugal qui se profile aux confins de notre continent: la revendication du Sud contre le Nord, la singularité nationale fièrement opposée aux discours consensuels des technocrates de Bruxelles. Le fado contre l'euro...\nVoilà pourquoi le romancier Saramago ne cesse de revisiter l'histoire de son pays, jalousement arc-bouté à la mémoire collective. La France l'a découvert il y a douze ans avec Le Dieu manchot, un chef-d'oeuvre marinant dans les meilleurs piments de la tradition baroque: dans le Lisbonne du XVIIIe siècle, long travelling sur le roi Jean V, monarque lubrique qui dilapide l'or du royaume en forniquant avec les nonnes du couvent d'Ovidelas sous l'oeil d'éclopés et de bossus échappés des toiles de Jérôme Bosch. Un roman terriblement accusateur, voltairien, qui fustige l'intolérance du vieux Portugal spolié par le sabre et le goupillon.\nDes contes moraux à l'usage d'une humanité errante\nMêmes sarcasmes dans L'Evangile selon Jésus-Christ, où Saramago l'hérétique signe un remake satanique de la Bible et décapite les dogmes avec une insolence pasolinienne, ce qui lui a valu les foudres de l'Eglise. Mais ses lecteurs savent que la démesure est son registre préféré. Dans Le Radeau de pierre, par exemple, il caresse un rêve assez fou, imaginant que la péninsule Ibérique se détache de l'Europe pour dériver à travers l'Atlantique tel un vaisseau fantôme. Au chapitre du vertige et du trompe-l'oeil, il faut également mentionner ce roman éblouissant, L'Année de la mort de Ricardo Reis: un hommage au plus illustre des magiciens portugais, Fernando Pessoa, dont Saramago manipule l'oeuvre en marionnettiste roublard. Lequel sait aussi jouer de la parabole et de l'allégorie: ses livres sont des contes moraux à l'usage d'une humanité errante, orpheline, égarée dans les labyrinthes du temps et dans les impasses de l'Histoire.\nC'est ainsi qu'il faut comprendre son dernier roman, Tous les noms. Ceux que les grandes fables philosophiques déconcertent risquent d'y laisser quelques plumes. Les autres vont jubiler - et frémir - à la lecture de ces pages de bout en bout kafkaïennes. Joseph K, ici, s'appelle M. José. Il vit au royaume des ombres: une ville sans nom, balayée par la pluie, peuplée de fantômes totalement anonymes. Chaque matin, M. José s'enferme derrière les murailles sinistres du Conservatoire général de l'état civil, où il contrôle les fichiers des vivants et des morts en compagnie de bureaucrates crétinisés. De ces ténébreuses catacombes ensevelies sous la poussière de nos destins l'auteur du Dieu manchot fait une description hallucinante: un enfer concentrationnaire, une nécropole des âmes sur laquelle il jette de grandes pelletées d'humour noir...\nAfin d'échapper aux affres de sa désolante besogne, son héros collectionne des renseignements sur les cent personnalités les plus éminentes du pays. La nuit, par une porte dérobée, ce Thésée moderne se faufile clandestinement dans les dédales du Conservatoire, fouille les archives et vole les dossiers qui lui seront utiles pour réaliser son étrange encyclopédie des célébrités. Un soir, par erreur, la fiche d'une inconnue lui tombe entre les mains: une femme de 36 ans, dont l'identité se réduit à quelques dates - naissance, mariage, divorce... M. José n'aura de cesse de la retrouver, au fil d'une enquête rocambolesque, drôle et absurde comme du Ionesco, tragique comme du Beckett. Mais la femme qu'il traque inlassablement n'est qu'un mirage, un rêve avorté qui se brise au fond d'un cimetière empli de suicidés.\n«Nous sommes des contes qui content des contes, rien», disait Fernando Pessoa. A ce rien Saramago ajoute son légendaire pessimisme et ses ricanements dévastateurs: Tous les noms est une machine infernale dont les rouages trop bien huilés nous écrabouillent littéralement. Jusqu'à la suffocation.", "url": "https://www.lexpress.fr/informations/les-obsessions-de-saramago_633053.html"}]