[{"title": "Jospin veut taxer les licenciements abusifs", "text": "Lionel Jospin a donné un coup de barre à gauche toute devant les parlementaires socialistes réunis à Strasbourg. Après \"l'affaire Michelin\", le Premier ministre a annoncé des mesures pour lutter contre les licenciements économiques abusifs en demandant que soit rendue obligatoire une négociation sur les 35 heures avant tout plan social et une modulation des cotisations sociales patronales pour les entreprises qui utilisent beaucoup de travailleurs intérimaires et de CDD. Lionel Jospin a jugé \"inadmissible\" d'afficher de substantiels bénéfices et en même temps de demander à l'Etat de payer une partie des restructurations sur des fonds publics\". Le gouvernement va instaurer une variation de cotisations sociales patronales en fonction de leurs comportements vis à vis des licenciements. Avec une référence : s'inspirer du mécanisme qui prévaut en matière d'accidents du travail et qui par la modulation des cotisations responsabilise les entreprises et les branches. Ces discussions auront lieu dans le cadre de l'Unedic.\nParallèlement, Lionel Jospin procèdera à une réforme de la formation professionnelle avec des mesures législatives pour le printemps 2000 et présentera un projet de loi sur le droit individuel à la formation en 2001. \"Nous voulons une organisation d'un droit individuel à la formation tout au long de la vie, transférable en cas de changement d'entreprises, garanti collectivement\", a souligné Lionel Jospin devant les parlementaires. Autre réforme voulue : celle de la taxe d'apprentissage.", "url": "https://lexpansion.lexpress.fr/actualite-economique/jospin-veut-taxer-les-licenciements-abusifs_1446711.html"}, {"title": "Le parti communiste reaffirme son emprise sur l economie", "text": "Réuni en session plénière la semaine dernière, le comité central du parti communiste chinois (PCC) a cru bon de réaffirmer le rôle de \" l?économie étatique \", en tant que \" base du système socialiste \" et \" force qui conduit, stimule et régule de développement économique et social\". Relayée lundi par la presse officielle, cette pétition de principe reflète les résistances rencontrées par la réforme des entreprises publiques du premier ministre Zhu Ronji. Lancée en mars 1998, celle-ci a s?est notamment traduite par une trentaine de millions de licenciements.\nA quelques jours du cinquantième anniversaire de la République Populaire, le PCC vient en fait de poser ses conditions à la libéralisation de l?économie. Le secteur public chinois est ainsi appelé à rester \" sous le contrôle de l?Etat et du parti pendant encore longtemps \". Des secteurs réservés sont désignés : les principaux services publics, les industries liées à la défense et les activités impliquant des \" nouvelles technologies \". Ces restrictions incluent donc Internet et expliquent les récentes déclarations du ministre chinois de l?industrie de l?information contre les investissements étrangers dans le web chinois. Actuellement, les entreprises publiques sont à l?origine de 56% du PIB chinois, contre seulement 20% pour le privé et 24% pour les joint-ventures impliquant des capitaux étrangers.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-parti-communiste-reaffirme-son-emprise-sur-l-economie_1446684.html"}, {"title": "18h", "text": "\"Il y a une erreur à ne pas commettre : séparer le commerce électronique du reste du système d'information. C'est au contraire complètement intégré. Le commerce électronique est simplement un autre moyen de distribution à la disposition des entreprises. Mais c'est vrai que la compétition change de nature : l'important est d'avoir un click d'avance.\"\nCharles Wang, PDG de Computer Associates, dans une interview au Figaro Economie.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1325763.html"}, {"title": "18h", "text": "\"L'idée que la France n'avance pas assez rapidement est un cliché américain dépassé.\"\nDominique Strauss-Kahn, ministre français de l'Economie, dans une interview à Business Week. L'hebdomadaire américain présente DSK, \"chamion de la nouvelle économie à la française\", comme \"un centriste isolé dans la coalition de gauche de Lionel Jospin\".", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1451761.html"}, {"title": "L or retrouve de l eclat", "text": "A Londres, l'once d'or vaut plus de 283 dollars l'once contre 269 dollars en fin de semaine dernière. A Sydney, c'est la ruée des boursiers sur les valeurs aurifères. Les grandes banques centrales des pays occidentaux redonnent de l'éclat au métal jaune avec une double déclaration d'intention qui remonte le moral des marchés : \"l'or restera un élément des réserves de change mondiales\". Et : \"les transactions futures n'excèderont pas 400 tonnes par an au cours des cinq prochaines années\".\nCette double déclaration intervient au moment où le FMI a reçu l'accord de ses actionnaires pour céder, hors marché, 14 millions d'once d'or afin de financer sa quote-part à l'allègement de la dette des pays pauvres. On se souvient que les premières ventes d'or de la Banque Centrale d'Angleterre ont effondré le marché il y a quelques mois avec des cotations inférieures à 250 dollars l'once. L'onde de choc a été si forte que les économies australiennes et sud-africaines, pays producteurs d'or, ont été sérieusement affectées. Les signataires de la déclaration d'intention sont : la France, l'Italie, l'Allemagne, l'Espagne, la Suisse l'Angleterre, la Suède, les Pays-Bas, l'Irlande, la Belgique et le Luxembourg.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-or-retrouve-de-l-eclat_1447962.html"}, {"title": "L ecotaxe frappera les lessives en 2000", "text": "Petit à petit, la taxe générale sur les activités polluantes (TGAP) se précise. En fin de semaine dernière, on apprenait que le gouvernement voulait l?étendre à l?agriculture par le biais d?une taxe sur les produits phytosanitaires. On sait aujourd?hui, par des indiscrétions sur l?avant-projet de loi de financement de la sécurité sociale, qu?elle s?appliquera également à partir du 1er janvier 2000 aux lessives et aux adoucissants pour le linge. Il s?agit ici de sanctionner les risques de pollution de l?eau. Parmi les activité nouvellement mises à contribution figurent enfin les \" installations classées \" industrielles ou commerciales faisant courir des risques particuliers à l?environnement. Au total, ces diverses extensions devraient porter le rendement de la TGAP à 3,2 milliards de francs en 2000.\nCréée en 1999, la TGAP s?est substituée aux taxes existantes sur la pollution atmosphérique, les déchets, les huiles de base et les nuisances sonores. Elle doit rapporter un peu plus de 1,9 milliard de francs cette année. Sa montée en puissance est programmée afin de financer à terme la moitié des nouveaux allègements de charge des entreprises passant aux 35 heures. Dominique Voynet a déjà indiqué que la TGAP frapperait les gros consommateurs d?énergie à partir de 2001. Suite à ces différentes extensions de l?assiette, la TGAP devrait ainsi rapporter 12,5 milliards de francs en 2003. Par ailleurs, toujours dans le cadre du financement des 35 heures, le gouvernement a fixé à 3,3% pour l'an 2000 le taux de la nouvelle contribution sociale sur les bénéfices des sociétés. Cette contribution rapportera 4,3 milliards de francs en 2000. Les entreprises réalisant un chiffre d'affaires inférieur à 50 millions de francs en seront exonérées. Au total, compte tenu de la suppression de la surtaxe \"Jospin\" de 10%, l?impôt sur les sociétés devrait être porté à 37,8% en 2000 contre 40% actuellement.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-ecotaxe-frappera-les-lessives-en-2000_1445358.html"}, {"title": "Etats unis budget excedentaire de 115 milliards de dollars", "text": "L'excédent budgétaire américain sera de 115 milliards de dollars pour l'exercice fiscal 98/99, clos...\nL'excédent budgétaire américain sera de 115 milliards de dollars pour l'exercice fiscal 98/99, clos le 30 septembre, a annoncé le président américain Bill Clinton. Il s?agira du deuxième surplus consécutif après les 70 milliards de dollars de l?exercice 97/98, qui avait mis fin à une série de déficit remontant à 1969.", "url": "https://lexpansion.lexpress.fr/actualite-economique/etats-unis-budget-excedentaire-de-115-milliards-de-dollars_1448000.html"}, {"title": "18h", "text": "\"Il y a une richesse et une complexité croissante de l'offre, et d'un autre côté, les chiffres que ...\n\"Il y a une richesse et une complexité croissante de l'offre, et d'un autre côté, les chiffres que nous donnent MediaMetrix font resortir des marques établies comme Yahoo!, ou des grandes marques déjà présentes avant le Web. Tout marche comme si les moteurs de recherche ne fonctionnaient pas. J'ai l'impression que du côté des consommateurs, dans cette deuxième génération d'internautes, la curiosité est beaucoup plus faible qu'avant.\"\nAlain Le Diberder, directeur des nouveaux programmes de Canal Plus, dans une interview au Journal du Net.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1325843.html"}, {"title": "18h", "text": "\"Les Etats-Unis ne peuvent continuer indéfiniment à être le moteur de l'expansion mondiale.\"\nLarry Summers, secrétaire au Trésor américain, intervenant devant le Comité intérimaire du FMI. Il a demandé à l'Europe de dynamiser sa demande intérieure, pas ses exportations, et au Japon de poursuivre ses mesures monétaires et budgétaires de relance de la demande.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1453049.html"}]