[{"title": "Deutsche telekom sanctionne la deutsche bank", "text": "Le divorce paraît consommé entre Deutsche Telekom et son allié bancaire historique Deutsche Bank. Selon le Wall Street Journal Europe (WSJ), le géant allemand des télécommunications aurait en effet exclu son ex- principal partenaire financier de plusieurs opérations clés, dont la vente de ses réseaux câblés. DB Investor, la filiale d?investissement de la Deutsche Bank, aurait ainsi été écartée de la procédure de rachat des trois principales compagnies régionales de câble de DT au profit du groupe d?investissement Klesh & Co. (en Hesse et Wesphalie du Nord) et du câblo opérateur néerlandais UPC (Sarre-Palatinat). Par ailleurs, les chances de DB Investor pour les six autres réseaux régionaux seraient incertaines, ajoute le quotidien américain. Cette nouvelle mise à l?écart interviendrait alors que Deutsche Telekom a décidé de ne pas passer par Deutsche Bank pour mener ses projets d?introduction en bourse. Selon le WSJ, Deutsche Telekom aurait confirmé les choix de Goldman Sachs et de Dresdner Kleinwort Benson comme coordinateurs mondiaux pour la mise en bourse prévue en avril de sa filiale internet, DT-Online. Au delà, la Deutsche Bank pourrait être évincée d?autres projets très lucratifs comme l?introduction de la filiale de téléphonie mobile de Deutsche Telekom, ou la prochaine tranche de privatisation.\nPour le WSJ, les relations entre les deux anciens alliés allemands ont commencé à se détériorer à cause d?une étude de la Deutsche Bank évaluant le réseau câblé de Deutsche Telekom à un prix deux fois inférieur aux attentes d?opérateur. Mais plus profondément, Ron Sommer, le PDG de Deutsche Telekom, reprocherait à la Deutsche Bank de se trouver en conflit d?intérêt, puisque celle-ci conseille aussi certains de ses concurrents. En fait, elle lui ferait surtout grief d?aider le principal d?entre-eux, Mannesmann, à se défendre contre l?OPA hostile de Vodafone.", "url": "https://lexpansion.lexpress.fr/actualite-economique/deutsche-telekom-sanctionne-la-deutsche-bank_1386133.html"}, {"title": "La deuxieme tempete aggrave le bilan", "text": "...\nElectricité : 3,4 millions de foyers touchés Un quart des lignes très-haute-tension françaises, soit 36 lignes de 400.000 volts, sont hors service mardi matin, et trois millions quatre cent mille foyers sont privés de courant après la deuxième tempête qui s'est abattue sur la France dans la nuit de lundi à mardi. Les régions les plus touchées sont celles de Bordeaux et de Lyon. Pour la partie nord du pays, touchée par la première tempête, EDF a reconnu qu'elle ne parviendra pas à rétablir l?électricité pour tout le monde d?ici la Saint Sylvestre. Le réseau électrique français est désormais coupé en deux de part et d?autre d?une ligne allant de Strasbourg à Nantes : toute aide sous forme d'échange d'électricité entre le Nord et le Sud s'avère donc impossible.\nRoutes : De nouveaux points noirs Le réseau routier du Sud Ouest est impraticable sur de nombreux grands axes en raison de chutes d'arbres. Dans l?Est et en Rhône-Alpes, les rafales de vent et la neige rendent la circulation difficile, surtout sur le réseau secondaire, mais également sur les autoroutes. Concernant les séquelles de la première tempête, l?Autoroute A 13 a été réouverte à la circulation dans le sens Paris-province entre Rocquencourt et Orgeval (Yvelines). Le sens province-Paris reste fermé pour permettre la fin des travaux de dégagement des quelques 200 arbres tombés dans la traversée de la forêt de Marly.\nRail : Blocage complet du Sud-Ouest Le trafic ferroviaire de la SNCF est complètement interrompu dans le \"Grand Sud-Ouest\", et encore perturbé dans le reste de la France, à l'exception du Nord, selon la SNCF. Aucune prévision ne peut être faite concernant la reprise de la circulation des trains dans le Sud Ouest, les reconnaissances des voies étant actuellement en cours. Concernant les autres régions : sur les lignes TGV Sud-Est, deux trains sur trois circuleront mardi : les départs depuis Paris vers les stations de sports d?hiver pourront donc s?effectuer mais avec des retards importants et des difficultés pour les dessertes terminales vers les vallées alpines. Deux trains sur trois circuleront également pour les TGV dits de jonction (province à province sans passer par Paris). Un train corail sur trois circulera entre Paris et Clermont-Ferrand, Paris et Reims, Paris et Troyes, ainsi que sur la ligne Paris-Nancy-Metz-Strasbourg. En direction de la Normandie, la desserte Paris-Granville ne sera pas assurée, mais le trafic entre Paris, Caen et Cherbourg sera assuré pour partie en train et pour partie en autobus. La SNCF prévoit un retour à un trafic normal pour la Normandie et l'Est \"d'ici à vendredi au plus tard\". En Région parisienne, des perturbations sont à prévoir sur les lignes au départ de Paris-Saint-Lazare et de Paris-Est, avec toutefois une possibilité de rétablir la situation \" dans la journée \".\nAvions : Trafic très perturbé Air France prévoit que 10% de ses vols seront annulés dans la matinée de mardi. Les lignes les plus risquées sont les \" navettes \" (Paris-Toulouse, Paris-Marseille, Paris-Bordeaux, Paris-Nice), dans les deux sens, ainsi que les liaisons entre Paris et Montpellier, Pau, Biarritz, Clermont-Ferrand, Ajaccio, et Genève. D?autre part, la deuxième tempête a contraint Air France a suspendre lundi après midi tous ses vols à destination de Biarritz, Bordeaux et Toulouse. L'heure de reprise du trafic vers ces trois villes n?est toujours pas connue. La compagnie AOM annonce pour sa part un trafic normal sur tous ses vols.\nInformations Air France au 0 802 802 802.\nInformations AOM au 0 803 00 12 34\nTéléphone : Pannes à retardement Le réseau a quasiment été épargné par la tempête. Quelques dizaines de milliers d'abonnés ont signalé un dérangement de leur téléphone, parfois causé par des chutes d'arbres sur les lignes. Le réseau pourrait toutefois souffrir de pannes à retardement lorsque les batteries de secours des centraux téléphoniques seront épuisées, comme dans la région d'Epernay.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-deuxieme-tempete-aggrave-le-bilan_1386124.html"}, {"title": "Lionel jospin prend la mesure des sinistres", "text": "Lionel Jospin, rentré précipitamment d'Egypte, s'est rendu dans les Yvelines, à Versailles et dans l'Essonne, avant de rencontrer les sapeurs pompiers de Paris pour faire un premier bilan du véritable cataclysme qui s'est abattu sur la France, faisant 33 morts et des dizaines de blessés. Demain, mardi, le Premier ministre sera en Bretagne et en Vendée où la marée noire de l'Erika touche déjà plus de 400 km de côtes, du Sud Finistère au Nord de la Vendée. Après avoir pris la mesure des sinistres, Lionel Jospin abordera la question des indemnisations, d'ores et déjà au centre des interrogations. A Paris, Jean Tiberi demande que soit décrété \"l'état de catastrophe naturelle\" afin que les personnes touchées bénéficie d'une couverture totale des assurances. Sur les bords de l'Atlantique, Jean-Claude Gayssot et Dominique Voynet sont à l'unisson pour parler de \"catastrophe écologique\". Les grandes compagnies d'assurances font savoir qu'elles indemniseront contractuellement la plupart des dégâts, une garantie tempête étant comprise dans les contrats multirisques habitation et entreprise. En début de soirée, à l'occasion d'une visite à Versailles, Lionel Jospin a déclaré que \"l'état de catastrophe naturelle sera accordée à chaque fois qu'il sera demandé\".\nLe coût de la facture ? Impossible de l'évaluer actuellement, des centaines de milliers d'arbres abattus en Ile de France aux dizaines de millions de maisons, appartements et véhicules endommagés. Les assureurs rappellent que les tempêtes de 1990, qui s'étaient abattues sur le nord de la France avaient fait 9 milliards de dégâts. La SNCF a réalisé une première évaluation des voies et équipements endommagés : plus de 250 millions de francs. En cette fin d'après-midi de lundi, plus d'un million de Français sont sans électricité, de nombreuses lignes SNCF sont encore fermées, des routes et autoroutes impraticables et l'eau manque dans de nombreuses localités (voir ci-dessous). L'année 1999 aura été dévastatrice, avec quelque 70.000 morts, du Venezuela au Japon, en passant par la Turquie. Les catastrophes en tous genres ont provoqué des dégâts estimés à plus de 420 milliards de francs par les assureurs internationaux, certains vont jusqu'à parler de 520 milliards de francs. Ce qui constitue le troisième sinistre mondial depuis la seconde guerre.", "url": "https://lexpansion.lexpress.fr/actualite-economique/lionel-jospin-prend-la-mesure-des-sinistres_1384820.html"}, {"title": "Retour a la normale en cote d ivoire", "text": "Air France a repris aujourd'hui ses vols vers Abidjan, traduisant un retour vers la normale en Côte...\nAir France a repris aujourd'hui ses vols vers Abidjan, traduisant un retour vers la normale en Côte d'Ivoire, après le coup d'Etat qui a provoqué la destitution du président Henri Konan Bedié. La réouverture de l'aéroport a été précédée par la levée du couvre-feu, après deux nuits calmes, dues à un déploiement massif de forces de gendarmerie et de police qui se sont ralliées aux putschistes.", "url": "https://lexpansion.lexpress.fr/actualite-economique/retour-a-la-normale-en-cote-d-ivoire_1343978.html"}]