[{"title": "Ravages du platanisme", "text": "La Prise de Conscience (PDC), c'est comme la blanquette: une spécialité française très appréciée. Sans PDC, l'existence serait bien plate. Il y a des variétés annuelles. Par exemple, le gaspillage des fonds publics dénoncé par la Cour des comptes, un régal (imaginez seulement une vie sans gaspillage des fonds publics). D'autres s'épanouissent tous les trois ans (urgence à changer l'école), tous les cinq ans (nécessité absolue de réformer l'audiovisuel) ou même tous les sept ans (instaurer sans délai un septennat de cinq ans).\nLa PDC de l'hécatombe sur les routes est d'une autre espèce: longtemps bisannuelle (au moment de la Toussaint, une fois sur deux), elle n'a rien donné plusieurs hivers et voici qu'elle verdoie. On s'aperçoit avec stupeur que la route est meurtrière, que la France est lanterne rouge en Europe, ou peu s'en faut, etc. (c'est la Prise de Conscience proprement dite). Puis on se dispute sur les causes (c'est le Début de Polémique, DDP). Enfin, on trouve un coupable qui n'est membre d'aucun lobby (c'est le Triomphe du Bon Sens, TBS). Et quoi, par exemple?\nLe platane. Le cher vieux platane. Cette fois, c'est le président de l'Automobile-Club de Toulouse qui s'y colle. Car on n'imagine pas les ravages du platanisme en Haute-Garonne. En particulier dans la jeunesse. Vous allez en boîte, vous roulez un peu gai, en Haut-Garonnais qui sait vivre, et paf, un platane. Le salaud.\nLes arbres au bord des routes, c'est une vieille histoire. Il y eut l'arbre, puis la route, et entre ces deux inventions majeures, la guerre et la marine. En raison de quoi on ordonna de planter, c'était au XVIe siècle, des arbres au bord des routes: futurs affûts, mâts à venir. Le temps s'écoula et l'on se mit un beau jour à inventer le paysage. Les admirables Ponts et Chaussées (grâce à quoi, chez nous, tous les ponts sont dans le prolongement des chaussées) imaginèrent des allées de peupliers pour souligner les ouvrages d'art, des bosquets ronds aux carrefours, des entrées de village, etc. Mais l'arbre s'ennuyait au chômage. Il n'était plus qu'un décor et, quand l'automobile se mit à y entrer (dans le décor), il se jeta sur elle avec une joie sauvage. Oui, il se jeta, lisez les témoignages: «Soudain un arbre a surgi devant moi.» Et l'on se mit (dans les années 60) à dénoncer ce fléau: le platanisme. On coupa, on laissa dépérir, et, comme on ne put mettre un gendarme derrière chaque tronc, on prit des mesures d'éloignement. Bref, on se débarrassa des sauvageons.\nAlors, bien sûr, il y eut de belles âmes. De ces gens qui accablent les victimes et pardonnent aux bourreaux. Sans aller jusqu'à soutenir que si l'on tombe, ce n'est pas la faute au trottoir, ni à la piste si l'on s'écrase, on prétendit que l'arbre cachait la forêt. Que le platanisme, c'était affreux, mais aussi l'alcool au volant, la vitesse, la fatigue. Or le Français ne boit pas au volant, au contraire des Américains dans les films - seulement avant, et s'il roule vite, c'est parce qu'il conduit bien, et, roulant vite, il ne s'endort pas.\nL'histoire ne serait pas complète si l'on n'évoquait ce qui s'est passé voilà dix ans à peine: un retournement de PDC. D'audacieux spécialistes s'interrogèrent si le platane ne sauvait pas plus qu'il ne tuait. Il faisait lever le pied, annonçait les tournants, etc. On en fut bientôt si convaincu qu'on se mit à replanter.\nEt puis allez en Angleterre: c'est la forêt de Sherwood. Des chênes ayant connu Robin des bois se dressent tout au bord de la route et il y a deux fois moins de tués qu'en France. «Oui, mais on roule beaucoup moins vite», vous diront les tenants du platanisme, ajoutant: «Bien obligé.» Et pourquoi bien obligé? «Parce que c'est une menace, tous ces arbres.» Plutôt mourir en milieu sûr que survivre en terrain dangereux.", "url": "https://www.lexpress.fr/informations/ravages-du-platanisme_632541.html"}, {"title": "Une nébuleuse mondiale", "text": "Le groupe Prada est une entreprise familiale. Il comprend 8 unités de production, collabore directement avec plus de 300 usines, toutes italiennes, emploie plus de 1 200 personnes, possède 60 boutiques en propre, 17 en franchise dans des pays comme la Malaisie, les Philippines, l'Indonésie - Etats qui nécessitent un partenariat - et 118 boutiques dans des grands magasins, principalement au Japon et aux Etats-Unis. Sont prévues 10 ouvertures en 1999, toutes les boutiques étant conçues sur le même modèle d'aménagement intérieur imaginé par une équipe d'architectes et de designers intégrés.\nMiu Miu, ce sont 14 magasins en propre, et 22 boutiques dans des grands magasins, dirigées en direct par Prada.", "url": "https://www.lexpress.fr/informations/une-nebuleuse-mondiale_632539.html"}, {"title": "La France prend des couleurs", "text": "L'IGN offre désormais une couverture colorée totale du territoire\nCommencée il y a quarante ans, la couverture photographique aérienne de la France en couleurs vient d'être achevée. L'Institut géographique national (IGN) a emmagasiné 60 000 clichés de tout le territoire représentant chacun un carré de 5 kilomètres de côté, avec une résolution au sol de 40 centimètres, performance qu'aucune photo satellite n'est capable d'approcher. La couverture photographique aérienne complète du pays existe déjà depuis 1952, mais en noir et blanc exclusivement. Renouvelée en moyenne tous les cinq ans, elle constitue l'essentiel du fonds photographique de l'IGN, fort de plus de 3 millions de clichés, dont les plus anciens remontent au siècle dernier. Avec la couleur, malgré un prix deux ou trois fois supérieur au noir et blanc, l'IGN devrait séduire encore plus de particuliers. En effet, si la photo aérienne intéresse d'abord les techniciens - cartographes, urbanistes, aménageurs - plusieurs dizaines de milliers de citoyens achètent chaque année un agrandissement de la propriété familiale, de leur lotissement ou de leur quartier. Une idée cadeau indémodable: le nombre de commandes fait un sérieux bond tous les ans à Noël. Autre innovation, l'IGN propose désormais aux amateurs de commander les vues aériennes de leur choix via Internet. Simplicité, rapidité et livraison sous dix à douze jours.", "url": "https://www.lexpress.fr/informations/la-france-prend-des-couleurs_632534.html"}, {"title": "Le match Barreau-Duhamel", "text": "A propos de l'Europe, Alain Duhamel et Jean-Claude Barreau sont comme chien et chat. Pourtant, leurs derniers ouvrages se complètent\nAlain Duhamel n'aime pas l'odeur de la poudre. Jean-Claude Barreau écrit ses livres avec du soufre. Le premier a donc attendu l'avènement de l'euro pour répondre, grâce à Une ambition française (Plon), aux attaques des antimaastrichtiens, tandis que le second se délecte, à la même date, de gâcher l'europhorie ambiante en dénonçant Le Coup d'Etat invisible (Albin Michel). Et tous deux signent d'excellents ouvrages, prêts à s'affronter sur le ring éditorial, avec leurs points forts, leurs points faibles et, comme pôle Nord et pôle Sud, leurs points communs.\nPoints forts. Rien n'a échappé à Alain Duhamel de la problématique européenne. Outre le récit d'un demi-siècle d'efforts, de mésaventures et de progrès, il épuise un à un les dossiers d'aujourd'hui, avec une minutie pédagogique digne de la fourmi de la fable. Diplomatie, armée, institutions, emploi: tout est décortiqué, ce qui donne au livre une dimension d'ouvrage de référence. Au passage, Duhamel redresse nombre de faits tordus par la polémique, comme le poids de la technocratie ou le partage électoral de Maastricht. A la documentation Jean-Claude Barreau préfère la flamme du style, les anecdotes symboliques et les différences profondes entre les nations. En bon pamphlétaire, il ne démontre pas: il met les pieds dans le plat, plus soucieux des périls de demain que des logiques d'hier. Les vérités qu'il débusque (notamment le malthusianisme ambiant) sont un antidote à l'angélisme européen.\nPoints faibles. Cet excès d'optimisme est le péché mignon d'Alain Duhamel, qu'il cultive pour mieux se venger des prophètes de malheur. Il oublie ainsi que le pire ennemi de l'Europe est souvent l'Europe, absconse et inefficace. Jean-Claude Barreau, lui, s'affaiblit quand il parle trop fort, en excès de thèmes et de termes qui valent à l'Allemagne, aux Etats-Unis, à Jean Monnet ou à VGE des raclées injustes. Mais sa principale faiblesse sera, si l'avenir le déjuge, d'avoir eu tort dans ses pronostics pessimistes, de l'explosion de l'euro à l'ébranlement de la paix.\nPoints communs. Plus qu'ils ne le croient, Barreau et Duhamel, comme diable et bon Samaritain, ont des points communs: sur l'importance du gaullisme dans la vision française de l'Europe, sur celle, majeure, des trois années à venir, ou sur la faiblesse démocratique, «déficit» pour Duhamel, «mépris du suffrage universel» pour Barreau. Avant d'aller voter aux élections européennes, le 13 juin prochain, il faut avoir lu ces deux ouvrages, tant Cassandre et Pangloss se complètent parfois si bien...", "url": "https://www.lexpress.fr/informations/le-match-barreau-duhamel_632527.html"}, {"title": "Rome découvre la guerre scolaire", "text": "L'Etat doit-il aider les élèves des écoles privées\" La polémique bat son plein\nSur la photo, le pape pose affectueusement une main sur la nuque du petit Francesco D'Alema, entouré de toute la famille, souriante et un peu intimidée. Le cliché, pris lors de la visite officielle, le 8 janvier, du chef du gouvernement italien, Massimo D'Alema, au Vatican, reflète sans doute l'admiration que nourrit le premier président du Conseil italien issu des rangs du Parti communiste pour Jean-Paul II. Il n'en est pas moins trompeur. Car, entre le Vatican et l'Italie, tout ne va pas pour le mieux. Principale pierre d'achoppement: le dossier scolaire.\nLes catholiques italiens, soutenus par le Saint-Siège, revendiquent avec de plus en plus d'insistance la «parité» entre les écoles privées - catholiques pour la plupart - et les écoles publiques. En clair: un soutien de l'Etat aux élèves de l'enseignement privé. Un projet de loi en ce sens, hérité du gouvernement précédent, est examiné depuis des mois par une commission sénatoriale et devrait en principe être soumis en février au Parlement. Mais il est loin de faire l'unanimité dans les rangs de la gauche. Les quelque 100 000 personnes qui ont participé, le 19 décembre, à une manifestation contre ce texte étaient en majorité des électeurs de la coalition au pouvoir. Les opposants à la parité scolaire font valoir que la Constitution italienne interdit de financer l'enseignement privé sur le budget de l'Etat. Ils mettent également en avant le mauvais état de l'enseignement public italien, qui aurait bien besoin de réformes... et d'argent.\nL'assemblée régionale d'Emilie-Romagne - la région rouge par excellence! - a déjà pris les devants en votant, dans le cadre du «droit à l'enseignement», des aides aux familles les plus démunies, y compris à celles dont les enfants sont dans des écoles privées.\nCurieusement, tant que la Démocratie chrétienne était au pouvoir - un demi-siècle! - personne n'avait osé toucher au tabou de la question scolaire. Il a fallu attendre la victoire de la gauche et l'arrivée des ex-communistes au gouvernement pour que renaissent des querelles dignes de Peppone et de Don Camillo.", "url": "https://www.lexpress.fr/informations/rome-decouvre-la-guerre-scolaire_632522.html"}, {"title": "Jésus, quelle histoire! - La réponse de L'Express", "text": "A votre titre «L'homme de l'année, Jésus» (L'Express n° 2477) vous ajoutez le délicieux commentaire (de L'Express, ou de Jacques Duquesne?): «Il y a 2000 ans, il inventait le christianisme.» (...) Vous ne soulignez nulle part que vous donnez la parole à l'opinion particulière et privée d'un homme, contraire à ce qui constitue le fondement de la foi de millions d'hommes et de femmes depuis presque vingt siècles, tant orientaux qu'occidentaux, latins, grecs, arabes, coptes, russes, catholiques, orthodoxes, réformés et protestants de toutes Eglises... Au lieu d'une présentation offerte comme un «point de vue» personnel, vous publiez cela comme étant l'article sur «l'homme de l'année». (...)\nF. Briant de Laubrière, Loctudy.\nL'an 2000 n'est [...] pas l'an 2000», écrivez-vous dans votre excellent article «L'homme de l'année, Jésus». J'ajouterais, quant à moi: et son nom n'était pas Jésus, mais bien Yehoshua ben Yossef (prénom par ailleurs très courant chez les juifs). De même, Marie avait pour nom Myriam, et Jacques, Yaacov, etc. Puisque vous donnez, à ma grande satisfaction, une base historique à vos pages, pourquoi maintenir de faux prénoms, fruits de déformations intervenues au cours des siècles?\nE. Granek, Tel-Aviv (Israël).\nJésus n'est pas le fondateur du christianisme. Cette affirmation, qui peut paraître paradoxale, est corroborée par des textes incontournables du Nouveau Testament. Un lecteur attentif ne trouvera nulle part la moindre allusion ou déclaration de Jésus laissant supposer son intention de fonder ou de faire fonder une nouvelle religion. Bien au contraire, dans Matthieu V-18, il explique: «Tant que le ciel et la terre ne passeront point, il ne disparaîtra pas de la Loi [mosaïque] un seul iota ou un seul trait de lettre», ce qui écarte la moindre ambiguïté. En un premier temps, Matthieu fait dire à Jésus: «Ne vous engagez point sur le chemin des Gentils, allez plutôt vers les brebis perdues de la maison d'Israël», mais plus loin: «Allez par tout le monde et prêchez à toute la création.» Et puis, que fallait-il prêcher d'autre que la foi juive, puisque lui, Jésus, n'en avait jamais dévié de son vivant? (...) Alors, une question se pose: qui a voulu, tout en attribuant à Jésus le premier rôle dans la naissance d'une nouvelle religion - sans qu'il eût la moindre intention de la créer - la modeler et la rendre malléable au gré des circonstances, accomplir le travail gigantesque des premières implantations, à l'insu du personnage central, puisque cela eut lieu longtemps après sa disparition de ce monde? Il suffit de parcourir, avec un minimum d'examen minutieux - dénué de tout dogmatisme - les Actes des Apôtres et les Epîtres, pour désigner Paul comme l'initiateur et l'élément moteur des premiers pas du christianisme.\nL. Alhadeff, Nice.\nComment ne pas se sentir choqué que vous ne reteniez que la parole d'un dominicain, si érudit soit-il, pour nier la divinité du Christ et en faire finalement une sorte de prophète, un peu marginal? Ainsi, depuis deux millénaires, des milliers de martyrs (ce qui signifie «témoins») seraient morts pour un individu un peu illuminé? (...)\nH. Charly (e-mail).\nSi Jésus avait eu un frère de sa mère, on ne voit pas pourquoi il aurait confié sa mère à Jean, qui «la prit chez lui». Marie est donc bien la Vierge qu'ont vénérée 2000 ans de christianisme.\nC. Trebuchet, Antony.\nJ'ai le sentiment que la parole est donnée plus à un courant contestataire (représenté par Jacques Duquesne, mais aussi par le père Drewermann, Mgr Gaillot, etc.) plutôt qu'aux tenants de l'orthodoxie. Et là encore: à vous, L'Express, le droit de publier selon vos choix. A moi, lecteur, le droit de regretter ces choix et de vous le faire savoir.\nE. Cancé, Paris.\nVotre article en choquera plus d'un. Pourtant, catholique pratiquante, je l'ai lu sans irritation... et m'en étonne. Au fond, que Jésus ait été ce que vous décrivez, illuminé, inspiré ou prophète. Sa trace reste indélébile, malgré les erreurs et les manques de discernement de l'Eglise tout au long des siècles. Son enseignement demeure un vade-mecum idéal dans ce monde qui ne l'est pas toujours et auquel la pratique généralisée de l'Evangile donnerait un peu de mieux-être. Je n'ose écrire amour, ça fait souvent rigoler. N'empêche!\nJ. Martin, Paris.\nLa réponse de L'Express par Jacques Duquesne\nIl est vrai que Jésus était appelé Yehoshua ben Yossef, mais ce n'est pas sous ce nom qu'il est connu en Occident. Il est donc plus simple de continuer à le nommer ainsi. Quant à sa volonté de créer une religion, il semble, à bien lire les Evangiles, que ses paroles marquent une évolution à ce sujet. Non seulement quant à l'universalité de sa mission (d'abord en direction des juifs, puis de toute l'humanité), mais aussi quant à sa pérennité, puisque, avant sa crucifixion, même s'il n'institue pas une Eglise avec ses structures et ses disciplines, il donne des règles de vie à la communauté de ses compagnons, ne doutant pas qu'ils poursuivront ensuite sa prédication. De toute manière, que l'on croie qu'il l'a voulu ou pas, on doit admettre qu'il est à l'origine du christianisme. Cela dit, ce qui a été écrit dans un numéro de L'Express ne représente ni l'opinion personnelle d'un homme ni celle d'un «courant contestataire», mais le résultat des travaux importants d'historiens, d'exégètes, de traducteurs des textes du Nouveau Testament, parfois contestés, certes, mais de plus en plus admis, publiés par des maisons d'édition catholiques et guère condamnés par les autorités ecclésiastiques. Ainsi, il est de plus en plus reconnu que Jésus n'a pris conscience que progressivement de sa relation particulière avec Dieu - ce qui est logique s'il était véritablement un homme, comme le dit le dogme, et non un Dieu jouant un rôle d'homme (hérésie condamnée sous le nom de docétisme).", "url": "https://www.lexpress.fr/informations/jesus-quelle-histoire-la-reponse-de-l-express_632515.html"}, {"title": "L'énigme du cratère", "text": "A Rochechouart (Haute-Vienne), un chercheur français a observé d'étranges tracés circulaires. Et s'il s'agissait d'une météorite\"\nQuelle taille avait exactement la météorite qui s'est écrasée, il y a environ 200 millions d'années, sur la région de Rochechouart (Haute-Vienne)? La question, que les scientifiques croyaient définitivement réglée depuis plus de vingt ans, vient d'être brusquement relancée dans Le Monde du 9 janvier par une équipe de trois géologues français emmenée par Guy Tamain, un ex-chercheur du CNRS, affirmant que le cratère, invisible à l'oeil nu, formé par la rencontre de cet objet céleste avec la Terre aurait un diamètre dix fois plus important que ce que les spécialistes pensaient jusqu'ici. En analysant par vision stéréoscopique des images envoyées par le satellite Landsat 2, Guy Tamain déclare avoir observé d'étranges tracés circulaires sur le sol, s'étendant sur 200 kilomètres autour du point d'impact de la météorite. La taille estimée du caillou spatial varierait donc maintenant entre 5 et 20 kilomètres! La découverte avait fait l'objet, en 1986, d'une publication dans les actes d'un colloque de géologie et était totalement passée inaperçue. Si l'origine météoritique de ces dernières marques se confirmait, elle provoquerait sans doute une petite révolution dans le monde scientifique. Elle placerait la dépression du Limousin en deuxième position parmi les plus gros cratères connus, derrière celui de Chixculub, au Yucatan (Mexique).\nCelui-là même qui aurait provoqué la disparition des dinosaures il y a quelque 65 millions d'années! Nos trois compères disent avoir renouvelé l'expérience à une centaine de kilomètres du premier point d'impact. Ils affirment maintenant avoir découvert, dans l'Allier, les traces d'un autre cratère, moins marqué que le précédent, mais mesurant... 300 kilomètres de diamètre! L'équipe, qui reste tout de même très prudente sur la nature exacte de ces nouvelles empreintes, pense que leur origine pourrait être un second bolide, frère jumeau du premier. L'impact de Rochechouart aurait été créé par un fragment de la supermétéorite, entrée en collision avec la Terre - selon les conclusions d'une autre étude publiée au mois de mars 1998 - voilà 214 millions d'années. Les cratères de Red Wing (Etats-Unis), Saint-Martin et Mnicouagan (Canada), et Obolon (Ukraine) auraient ainsi été provoqués par la chute des autres morceaux de ce «monstre» venu des profondeurs de l'espace.", "url": "https://www.lexpress.fr/informations/l-enigme-du-cratere_632510.html"}, {"title": "La mystérieuse mort des abeilles", "text": "Insecticides, varroase, maladie noire, loque américaine\" On n'a toujours pas trouvé quel mal étrange décime les ruches françaises\nRobert Dumortier, apiculteur charentais, n'est qu' «à moitié satisfait» de la décision prise par le ministère de l'Agriculture de suspendre l'utilisation de l'insecticide Gaucho pour le traitement des semences de tournesol. Comme d'autres éleveurs d'abeilles, il rend ce produit chimique responsable de la dépopulation massive de ses 60 ruches. «Dans le département, les colonies qui butinent sur les fleurs de tournesol subissent depuis 1994 des pertes allant de 30 à 40%. C'est dramatique. Et j'aurais préféré une interdiction définitive du Gaucho.» Si Jean Glavany, ministre chargé du problème, n'a pas irrévocablement banni cet insecticide, c'est que des études menées en 1998 n'ont pas permis de prouver la relation entre la présence d'imidaclopride - le principe actif du Gaucho - et la surmortalité des abeilles. Tout au plus ont-elles montré qu'à certaines doses ce produit pouvait perturber leur comportement. Bayer, le fabricant du Gaucho, va poursuivre les recherches pour écarter définitivement tout risque de toxicité. Et les pouvoirs publics vont engager une enquête épidémiologique pour déterminer si d'autres facteurs peuvent être incriminés. Minh-Ha Pham-Delègue, responsable, à l'Inra, du laboratoire de neurobiologie comparée des invertébrés, chargée de coordonner les enquêtes de l'année dernière, avance cette hypothèse: «A l'origine du phénomène observé, il peut y avoir plusieurs éléments qui se combinent.»\nUn état sanitaire difficile à contrôler\nEn France, la production du miel est très atomisée: selon une enquête menée pour le compte de l'Oniflhor, 92% des apiculteurs possèdent moins de 30 ruches. Comme les apiculteurs sont très individualistes, il n'est pas toujours facile aux services vétérinaires de contrôler l'état sanitaire de leurs essaims. Il semble toutefois qu'on assiste à une recrudescence des maladies qui affaiblissent l'organisme des insectes. Principal ennemi: le varroa, un parasite qui suce le sang des abeilles. Pour combattre cet acarien, apparu dans les années 80, on disposait jusqu'à une date récente de deux traitements. Malheureusement, un seul est encore efficace. «La varroase est un véritable fléau, constate Yves Lecomte, ingénieur de recherche au centre Inra d'Avignon. Pour lutter contre ses effets dévastateurs, nous allons bientôt proposer un produit biologique à base d'huiles.» Autre préoccupation: la maladie noire. Propagée par un virus, elle est difficile à éradiquer. Elle attaque le système nerveux de l'animal. C'est ce facteur qui a été mis en avant par Bayer pour expliquer les hécatombes constatées par les éleveurs. Enfin, dernière pathologie grave: la loque américaine. Provoquée par une bactérie, celle-ci touche les oeufs et les larves. Elle est très contagieuse et la loi impose aux apiculteurs de déclarer chaque cas à leur mairie. Ce qu'ils font rarement. C'est une maladie taboue, car pour la soigner il faut utiliser des antibiotiques. Et l'avouer serait écorner l'image du miel, produit naturel!\nLa moins bonne santé du cheptel français le fragilise. «Il peut être plus sensible aux produits phytosanitaires», estime Minh-Ha Pham-Delègue. Comment les nombreux pesticides auxquels recourent les agriculteurs et les arboriculteurs agissent-ils sur les apidés? On ne le sait pas encore exactement. Les abeilles sont des animaux sociaux et la ruche fonctionne selon un organigramme réglé depuis des millions d'années. Reine, ouvrière, gardienne ou butineuse: chacune a sa place. Leurs relations procèdent de mécanismes très subtils qu'un rien peut détraquer. Les éléments toxiques des insecticides ou des fongicides peuvent agir à des doses infimes - les spécialistes les qualifient de sublétales, par opposition aux doses létales, qui sont mortelles. L'insecte ne succombe pas mais son comportement s'altère. Il devient «ivre» ou «fou», selon le témoignage d'apiculteurs lors de l'affaire du Gaucho.\nUn chercheur allemand, le Pr Wolfgang Kirchner, de l'université de Coblence, a étudié les conséquences de l'absorption de faibles quantités d'imidaclopride sur les danses que les abeilles butineuses pratiquent pour indiquer à leurs congénères l'emplacement d'une source de nourriture. Les informations qu'elles leur donnent sur la localisation des fleurs à pollen et à nectar deviennent moins précises.\nMinh-Ha Pham-Delègue s'intéresse quant à elle aux effets des produits toxiques sur les phénomènes de mémorisation, essentiels dans la vie de la ruche. En effet, pour s'intégrer au groupe, une abeille doit faire son apprentissage de la collecte de nourriture. Après une ou deux expériences, elle peut repérer les fleurs mellifères à leur forme, leur couleur et leur odeur. Avec les mêmes sens (vue et odorat), elle doit retrouver le chemin de sa colonie. Tous ces paramètres sont normalement enregistrés par son système nerveux. «En absorbant une certaine dose de pesticide, l'insecte va peut-être apprendre moins bien et pour une durée plus courte.»\nAutant de questions auxquelles de nouvelles études devront répondre. La survie des abeilles ne concerne pas seulement les apiculteurs et les amateurs de miel. Ces petits animaux ont en effet un rôle majeur dans la pollinisation - transfert de pollen d'une plante à l'autre - indispensable pour le maintien de la diversité biologique de la nature.", "url": "https://www.lexpress.fr/informations/la-mysterieuse-mort-des-abeilles_632508.html"}, {"title": "Mulan 1,745 milliard de francs", "text": "La planète est conquise par l'héroïne chinoise de Disney. A qui il ne reste plus qu'à conquérir la Chine\nC'est le pactole qu'a remporté Disney dans le monde entier, grâce à son film Mulan, qui, sur la seule France, a totalisé 5,9 millions d'entrées. Inspiré d'une légende chinoise, il n'est pourtant pas sûr que le film soit projeté dans les salles du pays de la Grande Muraille: les autorités du pays n'ont toujours pas digéré la sortie, en 1996, de Kundun, le film retraçant la vie du dalaï-lama. Pour Michael Eisner, PDG de Disney, l'enjeu est d'importance. Dans une lettre adressée fin décembre à l'ensemble de ses salariés, il dit son ambition de conquérir le 1,3 milliard d'habitants de «ce pays extraordinaire». Lorgnant sur le succès de McDo en Chine, Eisner envisage même la création d'un parc à thèmes à Pékin, qui serait le troisième en dehors des Etats-Unis, après Tokyo et Paris. «Je suis certain que les Chinois aimeront autant Mickey que Big Mac», lance-t-il, optimiste.", "url": "https://www.lexpress.fr/informations/mulan-1-745-milliard-de-francs_632503.html"}, {"title": "Banlieue blues", "text": "Grand pourfendeur de conformismes, Benoît Duteurtre s'attaque au thème de l'immigration. Pas convaincant\nOn ne se méfie jamais assez des gueules d'ange. Voyez Benoît Duteurtre. A presque 40 ans, ce romancier inconnu du grand public arbore encore un look d'ado inoffensif et bien élevé qui, en d'autres temps, aurait ravi une belle-mère. Ses bouquins sont travaillés et réfléchis. Clairs. Il est chroniqueur musical à Marianne et romancier sous l'élégante couverture blanche de Gallimard. Tout pour plaire. Et pourtant ce garçon est dangereux. La preuve? La moitié de la place de Paris, visée dans ses écrits, le tient pour un fieffé réactionnaire. Une autre preuve encore? Il est ou a été encouragé par des gens fort peu fréquentables, j'ai nommé les sieurs Beckett, Debord, Kundera et Sollers. Bref, Duteurtre est un drôle d'animal qui évolue dans la jungle de son époque les sens en éveil et la patte griffue toujours prête à éclaircir les taillis de conformismes, les noeuds d'idées reçues.\nAprès avoir dénoncé, entre autres choses, les travers de la communauté gay et les diktats culturels des Boulez, Robbe-Grillet ou Godard, voici que Duteurtre s'attaque à un sujet chaud: l'immigration. Rédigés comme un conte d'actualité, Les Malentendus mettent en scène des personnages caricaturaux au début. Voici Martin, l'étudiant de gauche politiquement correct, qui se pose des questions lorsque Rachid, un sans- papiers, le détrousse sur les quais. Voici Cécile, la businesswoman de droite, qui fait fortune dans le matériel pour handicapés puis délaisse Martin afin de vivre avec Rachid. Voici Jean-Robert dans son fauteuil roulant qui, sous couvert d'aider le sans-papiers, couche avec lui. A mesure que ces personnages se croisent et se rencontrent dans une France décervelée, aseptisée, les étiquettes valsent et les mensonges ressortent comme autant de verrues.\nSi l'on voulait résumer hardiment la thèse de Duteurtre, il en ressortirait qu'en gros rien n'est simple dans ce bas monde et qu'il convient de se garder de tout a priori, les êtres étant infiniment complexes, n'est-ce pas? Bravo, cher Benoît, nous sommes de tout coeur avec vous. Mais cela fait-il un roman un peu solide? Pas sûr. Indéniablement, Duteurtre possède du talent et du flair. Il a les pieds bien ancrés dans son époque. Alors, que lui manque-t-il? Un peu d'humour, un peu de style, des personnages plus riches, quelque déclic? Du souffle, peut-être.", "url": "https://www.lexpress.fr/informations/banlieue-blues_632495.html"}, {"title": "De Balzac à Zola par Barbey d'Aurevilly", "text": "Balzac? «Notre maître à tous [...] qui a vengé la France de n'avoir ni un Goethe ni un Walter Scott»; Hugo à l'Académie? «La racine d'un chêne n'est pas de taille à tenir dans un vieux pot de cornichons!»; Zola? Un «Hercule souillé qui remue le fumier d'Augias». Quand Barbey d'Aurevilly, catholique et monarchiste, se mêle de juger ses confrères, cela donne des portraits saisissants, des formules savoureuses et de la critique littéraire passionnée, engagée, donc roborative. Un petit bréviaire littéraire aussi délicieux qu'iconoclaste, où l'on grappille traits et saillies comme autant de raisins: tantôt verts et acides, tantôt chaleureux et ensoleillés. Toujours revigorants.", "url": "https://www.lexpress.fr/informations/de-balzac-a-zola-par-barbey-d-aurevilly_632490.html"}, {"title": "Le bonheur est dans le vrai", "text": "Des 36 vertus qui mènent à la félicité, Jacques Duquesne en traite une à part: la vérité\nLe jour où me fut imposé «le bonheur» comme thème d'enseignement, j'ai préféré faire autre chose durant un an. Le bonheur m'évoque toujours une phrase de Joan Baez: «L'image du bonheur, ce sont les vaches qui regardent passer les trains.» J'aime traiter de la liberté, qui ne va pas sans une dose de souffrance et de grands moments de plaisir. Mais le bonheur! Les gens heureux n'ont pas d'histoire et la philosophie peu d'analyses. Le Bonheur en 36 vertus n'est pas un livre de philosophe. Jacques Duquesne le précise dès son avertissement. Et c'est «heureux». C'est un livre de moraliste qui répète «à cor et à cri que la morale est faite pour aider, non pour gêner». La méthode est donc jubilatoire, légère, dansante. Ce sont des entrechats, faits de textes littéraires, de poèmes, de chansons: ils sont là pour illustrer, mettre en musique et en images. Cette morale-là n'est ni sinistre ni consternée par l'état du monde. La joie en est une des vertus primordiales - 140 fois citée dans la Bible, précise Jacques Duquesne. Il récuse la vaine lamentation soutenue par l'héroïne de La Sauvage, de Jean Anouilh: «Il y aura toujours un chien perdu quelque part qui m'empêchera d'être heureuse» (p. 257).\nIl faut donc gambader d'une vertu à l'autre, en 36 étapes. Certaines sont traditionnelles (amour, fidélité, humilité, etc.). D'autres sont surprenantes et inattendues: l'engagement, la discrétion, le patriotisme, la disponibilité, la progression ne sont pas souvent sollicités comme vertus dans la tradition morale. Ces intrusions sont justifiées. Prenons la progression. C'est une belle idée d'en faire la promotion. Dans son explication, Jacques Duquesne ne développe pas une représentation niaise ni bovine du bonheur. Il introduit d'abord son texte par une belle phrase de Yourcenar: «Je ne suis pas à tout moment ce que je devrais être. Je fais de mon mieux, alors que très souvent je pourrais faire mieux que mon mieux.» Puis il nous livre un récit poignant de Guy Lagorce, le 800-mètres de Roger Champarnaud contre l'Allemand Schwartz, avec une dernière ligne droite au coude à coude dans une terrible tension: le bonheur s'éprouve aussi «dans la peur de ne pas être à la hauteur», qui seule permet d'y être quand il faut.\nDeux autres vertus sont plus étonnantes, davantage perçues comme des catégories métaphysiques: la liberté et la vérité. Sur la liberté, des textes de Sartre, Valladares et Rabelais nous convainquent. La vérité a un statut à part. L'auteur ne veut pas nous mentir, ça se sent. L'apostrophe de Charlier à Robespierre montre la singularité de cette vertu: «Quand on se vante d'avoir le courage de la vertu, il faut avoir le courage de la vérité!» Tout le livre est une quête de vérité, car, pour Jacques Duquesne, le bonheur est dans le vrai.", "url": "https://www.lexpress.fr/informations/le-bonheur-est-dans-le-vrai_632488.html"}, {"title": "La porte étroite", "text": "Charles Quint se réconciliant avec Dieu, l'idée est séduisante. Mais la rencontre Attali-Depardieu ne convainc pas\nDes cris dans la nuit d'un couvent espagnol, des plaintes. Dans la retraite qu'il a choisie depuis son abdication, en 1556, Charles Quint dort mal. Est-ce le remords des fautes passées, l'ombre de Jeanne la Folle, sa mère, qui met le feu à sa mémoire? A quelque temps de sa fin, celui que Brantôme comptait parmi les grands capitaines de ce monde cherche le moyen de se présenter devant Dieu les mains propres, sans que l'Eglise s'en mêle. Organiser sa mort et vivre pourtant. Tel est le rêve de Jacques Attali, qui, dans cette première pièce, accorde un répit au vieil empereur, trépassé, selon Montherlant, pour avoir dormi en été les jambes nues.\nSous les hauts murs d'un rouge éteint élevés par le décorateur Edouard Laug, qui fait le lien entre le spirituel et le temporel, au milieu des horloges et des sabliers mesurant l'inexorable fuite des heures, commence alors la folle journée ou l'escamotage de Charles, une fantaisie historico-policière soumise à la règle de l'unité de temps et de lieu où s'opposent et finalement se comprennent le représentant de l'Eglise et celui d'un pouvoir temporel encore redoutable. Avisé, Attali multiplie les affrontements à travers le rôle du bouffon et celui de la fille de Charles, la jeune reine d'Espagne, mêle le trivial au sublime, l'historique au domestique, le grave au dérisoire, le tout vrillé de bons mots comme on les aime en France. Mais cela ne suffit pas à donner corps aux personnages, à en faire autre chose que les porte- parole d'un auteur érudit et brillant qui n'ont que l'Histoire à la bouche et se donnent la réplique comme des forts en thème à la récré. L'ennui s'installe assez vite malgré la présence de Gérard Depardieu (Charles Quint), qui, manifestement heureux de retrouver les planches, laisse faire sa nature, ce qui n'est pas suffisant. Jean- Michel Dupuis, comédien de talent, compense en s'agitant beaucoup. La délicieuse Barbara Schulz n'aurait qu'à être moins «colère» pour nous toucher. Ce qui manque, c'est un calme, une profondeur que Jean-Marie Winling, le prieur, possède magnifiquement. Difficile, parfois, de pousser les portes du ciel.", "url": "https://www.lexpress.fr/informations/la-porte-etroite_632483.html"}, {"title": "Au gré des vents", "text": "Avec sa démarche tranquille et ses yeux couleur océan, Lionel Collin, 28 ans, dégage une impression de force paisible. Voilà maintenant dix ans qu'il est moniteur de voile. Originaire de Bain-de-Bretagne, petite ville au sud de Rennes, il a découvert les plaisirs de la navigation à l'âge de 7 ans, sur les lacs de la région. De l'Optimist, il passe aux dériveurs, puis, à 14 ans, découvre la planche à voile. L'eau, la nature, le vent, les compétitions dans la baie de Saint-Malo: Lionel est comme un poisson dans l'eau. «J'étais passionné, mon but était de rester dans le milieu.» A 18 ans, il obtient le monitorat de la Fédération nationale de voile, qui lui permet d'être animateur durant les vacances scolaires et d'être indemnisé comme tel. Le reste du temps, il enchaîne des petits boulots de manutention. Ses parents s'inquiètent: «La voile, ce n'est pas un métier», préviennent-ils. Mais Lionel tient bon. Pour travailler dans de meilleures conditions, il passe le brevet d'Etat d'éducateur sportif (BEES), diplôme qui permet d'enseigner toute l'année et d'être salarié.\nL'été, c'est la belle vie. Il est moniteur dans une base nautique ou GO au Club Med. «Parfois, on n'a même pas l'impression de travailler.» L'hiver, en revanche, c'est toujours la galère, de job d'appoint en période de chômage. L'année dernière, l'Union nationale des centres sportifs de plein air (UCPA) l'a embauché comme saisonnier pour former des moniteurs dans une base nautique de la région bordelaise. Salaire mensuel: environ 7 000 F net.\nLionel Collin reste confiant: il espère bientôt trouver un emploi stable, directeur d'un club de voile, par exemple. «Le plus difficile, c'est d'être au courant lorsqu'un poste se libère. Il y a très peu de petites annonces, tout fonctionne par le bouche-à-oreille.»", "url": "https://www.lexpress.fr/informations/au-gre-des-vents_632476.html"}, {"title": "Partage", "text": "L'Etat s'apprête à offrir un bien beau cadeau à l'industrie automobile: 2,6 milliards de francs pour financer le dispositif «préretraites contre embauches» et aider ainsi PSA et Renault à rajeunir leur pyramide des âges. Cette générosité soudaine ne s'explique pas seulement par la nécessité - réelle - de renouveler un personnel vieillissant: le gouvernement entend également lier son aide à la signature d'un accord sur les 35 heures. Les quelque 12 000 embauches attendues dans l'automobile pourraient ainsi être mises au crédit de la réduction du temps de travail, jusqu'ici bien décevante en matière d'emploi. L'accord à EDF annoncé une semaine plus tôt procède de cette même volonté. Pour favoriser la conclusion de cette convention «exemplaire», les pouvoirs publics n'ont pas hésité, là non plus, à mettre au pot: une contribution globale de quelque 556 millions de francs. La création nette de 3 000 à 5 000 emplois justifie, aux yeux du gouvernement, une telle dotation. Il est vrai que le bilan annoncé récemment du passage aux 35 heures semble bien maigre: 10 000 emplois créés ou sauvegardés (20 000 en y incluant les résultats de la loi Robien).\nEst-ce une raison pour doper la création d'emplois à coups de subventions? Le fait est particulièrement choquant pour EDF, entreprise réputée pour ses effectifs déjà pléthoriques. On ne voit pas, en outre, pour quelles raisons l'Etat se montrerait moins généreux à l'égard de la SNCF, de la RATP, d'Air France, etc., lorsque ces entreprises publiques passeront à leur tour aux 35 heures. Au bout du compte, le partage du travail, présenté comme l'ultime arme antichômage, aura d'abord pour effet de rendre plus insupportable le partage de l'économie française entre deux secteurs: l'un protégé et subventionné, l'autre exposé à la concurrence mondiale et aux prises avec des contraintes législatives de plus en plus pesantes.", "url": "https://www.lexpress.fr/informations/partage_632471.html"}, {"title": "La Colombe poignardée, par Pietro Citati", "text": "Subtilité de l'analyse, plaisir de l'érudition littéraire sachant éviter les pièges de l'afféterie: tout ce qu'il fallait à Pietro Citati pour approcher le grand mystère proustien, et dont il est abondamment pourvu. C'est donner à l'essai critique une dimension proche du pur récit où l'approche d'une oeuvre - ici la Recherche - prend une valeur d'initiation à la littérature elle-même. Qui mieux que Proust pouvait s'y prêter?", "url": "https://www.lexpress.fr/informations/la-colombe-poignardee-par-pietro-citati_632469.html"}, {"title": "Les mangas anticrise", "text": "Quand, pour un Japonais, rien ne va plus au bureau, que sa prime d'hiver a été réduite d'un tiers ou que les entretiens d'embauche s'enchaînent sans succès, quoi de plus réconfortant qu'un bon fauteuil, un café chaud et... une BD? Ultime remède contre la déprime économique, les «manga cafés» poussent comme des champignons dans les villes nipponnes. Tokyo et sa banlieue compteraient plus d'une centaine de ces nouveaux temples.\nTaro, manga kissa (café BD) ouvert en février 1998, est situé au sous-sol d'un immeuble proche de la gare de Shibuya. Les murs de cette salle longue et étroite sont entièrement garnis d'étagères remplies d'ouvrages bien alignés. Leur format va du livre de poche à l'annuaire téléphonique: 25 000 titres, affirme la serveuse. Il est 13 heures, cet après-midi de janvier, et il y a un soleil et une température quasi printaniers en surface. Une trentaine de lecteurs sont plongés dans un monde de fantaisie graphique couvrant la politique, la science-fiction, l'érotisme, le travail, la famille, le sport, les samouraïs ou les geishas... Il y en a pour tous les goûts. Parmi les hommes, très majoritaires, trois clients sur quatre portent les signes distinctifs du salaryman: cravate, veston, attaché-case. Ils ont, en moyenne, entre 20 et 30 ans, mais certains approchent de la cinquantaine.\nCheveux gris, boutons de manchette, lunettes à monture dorée, M. Tanaka, 51 ans, affirme venir ici plusieurs fois par mois. «C'est calme, relaxant, et puis j'aime le golf», explique-t-il en reposant un manga consacré à ce sport. Un peu plus loin, une jeune élégante, cigarette aux lèvres, dévore Yukan Club (Le Club des femmes oisives). Elle a pris l'ouvrage dans les étagères du milieu, où sont rangés les mangas pour filles. Une autre jeune fille, un peu boulotte, dévore des yeux Le Ciel au bord de la rivière Rouge. Les sept autres volumes de cette bluette sont empilés sur la table devant elle. A ses côtés, une autre femme, d'une quarantaine d'années, repose Nous travaillons: les aventures de trois employées qui, après avoir claqué la porte d'entreprises trop machistes, ont créé ensemble une petite société d'importation de vaisselle. Chez Taro, les clients commandent une consommation, puis, au bout d'une heure et demie, ils règlent 2 francs par tranche de dix minutes, payables à la sortie.\nSitué non loin de chez Taro, un deuxième manga café, Mag Time, propose une autre formule. Ouvert de 10 heures à 5 heures du matin, cet établissement, situé au sixième étage d'un immeuble de bureaux, appartient à un fabricant de jeux vidéo. Les otaku (maniaques des mangas et de la vidéo) sont installés dans des fauteuils à bascule ou sur des banquettes. Pour 5 francs la demi-heure, thé et café sont à volonté. Certains, affalés dans leur siège, font la sieste sans complexe, tandis que d'autres y passent la nuit, en attendant les premiers trains du matin. Il est vrai qu'à 1 500 yens (75 francs), c'est moins cher qu'un hôtel bon marché. Et certainement moins déprimant.\nS'évader du réel\nLa prolifération des manga cafés est révélatrice de l'état d'esprit des Japonais, déboussolés par la panne prolongée d'une économie qu'ils ont longtemps crue à l'abri de la récession. Depuis la crise, les interrogations sont profondes dans l'archipel; et elles touchent tous les domaines, de la politique au business, du rôle dévolu aux femmes au respect dû aux anciens. En cette éprouvante période de profonde mutation, la lecture des mangas, dont beaucoup sont violents ou pornographiques, offre l'occasion de s'évader du réel. Et de rompre - sans danger - avec les contraintes sociales.\nCe recours à l'imaginaire pour tenter d'échapper à l'ordre établi a toujours existé. Pendant la période Edo (1603-1867), déjà, quand le pays vivait sous la coupe des shoguns Tokugawa, la population masculine fréquentait assidûment les théâtres et les bordels. Dans ces lieux de plaisir, autorisés par les impitoyables seigneurs de l'époque, les Japonais se délectaient de récits et de contes où les pires excès étaient permis. Aujourd'hui, les mangas, dans un système social de plus en plus mal vécu, constituent une échappatoire semblable pour oublier les tourments de ces nouveaux despotes qui s'appellent chômage et précarité.", "url": "https://www.lexpress.fr/actualite/monde/asie/les-mangas-anticrise_497558.html"}, {"title": "Le coup de grisou", "text": "La nuit est tombée, ce vendredi 22 janvier, sur la route montagneuse à la sortie est de Rimnicu Vilcea, une sinistre bourgade sur les contreforts des Carpates. Elle mène à Bucarest, la capitale roumaine, distante d'environ 180 kilomètres, et traverse une forêt couverte de givre. Au détour d'un virage, un pont étroit est défendu par deux chars. Puis, sur plusieurs kilomètres, stationnent des camions de transport de troupes et une dizaine d'autres engins blindés. Dans les fossés et les clairières avoisinantes, les soldats - sans doute plusieurs milliers d'hommes - ont allumé de grands feux de bois autour desquels ils se serrent. Le spectacle de ces feux dans la nuit glacée, de cet énorme déploiement de forces que l'alternance de l'obscurité et des flammes rend presque fantomatique, est à la fois spectaculaire et terrifiant. En quittant Rimnicu Vilcea, où les liaisons ferroviaires sont interrompues depuis la veille, nous abandonnons une ville assiégée. Et nous réalisons que le gouvernement roumain était prêt à tout, c'est-à-dire au pire, pour arrêter la marche des mineurs en grève de la vallée de la Jiu en direction de Bucarest. Une marche entamée lundi 18 janvier, réunissant environ 10 000 hommes, ovationnés sur leur passage par les populations locales. Le pire, finalement, n'a pas eu lieu. Ni insurrection ni civils abattus par des soldats. Mais il s'en est fallu de peu. La veille, jeudi 21 janvier, les mineurs avaient forcé un barrage des forces de l'ordre dans le petit village de Costesti, après des affrontements violents, et 1 500 policiers et gendarmes, enfermés dans 10 autobus, avaient été pris quelques heures en otages. A leur arrivée, le soir, à Rimnicu Vilcea, les mineurs sont accueillis triomphalement par les habitants. Le lendemain matin, le président de la République, Emil Constantinescu, annonce qu'il décrétera dans la journée l'état d'urgence si les mineurs ne renoncent pas à marcher sur la capitale.\nLe pays est au bord du chaos\nEn début d'après-midi, le Premier ministre, Radu Vasile, flanqué de deux ministres, entame, sous l'égide d'un évêque, dans le monastère orthodoxe de Cozia, proche de Rimnicu Vilcea, des négociations avec les représentants des grévistes. Sont présents neuf syndicalistes et leur chef de file, Miron Cozma, un personnage assez trouble, lié au parti d'extrême droite de Vadim Tudor. Sénateur, s'autoproclamant «au-delà du bien et du mal», ce dernier n'hésite pas à s'interroger publiquement sur la «santé mentale» du président, à dénoncer une prétendue liaison de celui-ci avec une jeune actrice et à pourfendre sans cesse le «régime dictatorial» roumain, pourtant issu des urnes. Au cours de ce conflit, il a félicité les troupes de son ami Cozma pour s'être «soulevées» et a appelé les forces de l'ordre à «fraterniser» avec elles. Alimentant le soupçon d'un mouvement insurrectionnel, Vasile déclarait, la veille encore de sa rencontre avec les dirigeants des mineurs, que leur marche était «une rébellion contre l'Etat». Quant à Cozma, il refusait, le 21 janvier, de rencontrer une délégation gouvernementale sous prétexte que le Premier ministre n'en faisait pas partie. La Roumanie est alors au bord du chaos. A Bucarest, ce vendredi où tout est sur le point de basculer, plusieurs milliers de personnes, qui se souviennent des descentes sanglantes des mineurs, déjà dirigés par Cozma, dans la capitale en 1990 et 1991, manifestent pour la défense de l'Etat de droit. Mais, au même instant, le Premier ministre réformateur et le très populaire - et populiste - leader des Gueules noires se parlent enfin. Ils s'enferment même, vers la fin des négociations, dans un tête-à-tête sans témoin. Et ils parviennent à un accord, qui reste, plusieurs jours plus tard, encore assez mystérieux. Les mineurs réclamaient une hausse de salaire de 35% (l'inflation enregistrée en 1998 a atteint 40%) et la réouverture de deux puits fermés l'année dernière. Selon les syndicalistes - mais Cozma, lui, n'a fait aucune déclaration à l'issue de la réunion - les grévistes auraient obtenu la réouverture des deux puits et une augmentation de 30%. Vasile est plus ambigu. «Personne n'a gagné, sauf le pays, déclare-t-il. Nous avons trouvé des solutions dans le sens des revendications des mineurs, mais elles ne seront définitives qu'après l'élaboration d'un programme visant à réduire les coûts de production.» Cela ressemble fort à un marché de dupes, mais, à part un groupe de jeunes irréductibles qui s'en prennent dans la soirée aux policiers et à quelques journalistes, les mineurs montent dans leurs autocars et rentrent chez eux, dans cette vallée qu'ils appellent la «vallée du chagrin». Pour le Premier ministre, «le conflit est terminé».\nEst-ce si sûr? Si la Roumanie, comme elle le proclame, entend combler son retard et s'engager sur le chemin des réformes après s'être enfin affranchie, en 1996, d'un gouvernement dominé par les anciens communistes, elle ne pourra pas laisser en l'état le secteur minier, politiquement sensible mais économiquement désastreux. Il concentre, dans un pays en récession, le quart des pertes de l'industrie roumaine et produit un charbon plus cher que celui d'importation. Reculer sur ce front, c'est pour le gouvernement centriste de Vasile remettre en question un programme de réformes qui prévoit la poursuite des privatisations, la fermeture de 140 puits, de 49 entreprises d'Etat déficitaires et une restructuration de l'industrie lourde. La crédibilité des autorités est en jeu, alors que les investisseurs étrangers s'interrogent sur la capacité du pays à faire face à sa dette extérieure, dont le service devrait atteindre 2,8 milliards de dollars cette année, soit plus que ses réserves officielles, évaluées à 1,8 milliard. Le conflit des mineurs - et, pour certains, ce n'est pas un hasard - est intervenu alors que la rigueur du projet de budget 1999 est âprement discutée au Parlement, qu'une délégation de la Banque mondiale se trouve à Bucarest et qu'enfin une équipe du FMI était attendue, cette semaine, dans la capitale roumaine, avant de remettre à plus tard sa visite.\nA la veille de l'accord, le président Constantinescu affirmait que, si le pays renonçait aux réformes, il se retrouverait totalement «isolé et en proie au chaos». Mais pourra-t-il les poursuivre dans la paix sociale? Le succès - qui reste à prouver - des mineurs, considérés comme plutôt privilégiés dans la misère ambiante, risque de susciter d'autres actions revendicatives. Et, si l'accord de Cozia s'avérait finalement être un marché de dupes, nul doute que la colère des Gueules noires serait demain plus désespérée encore qu'aujourd'hui. A Rimnicu Vilcea, alors que se poursuivaient encore les négociations dans le monastère, un jeune mineur de la ville d'Uricani, Marius Popescu Napoléon, avait déjà l'intuition de lendemains qui déchantent: «C'est un gouvernement de menteurs.» Et il envisageait déjà de poursuivre sa lutte, «pour les mineurs et aussi, ajoutait-il avec un large geste, pour tout le peuple roumain».", "url": "https://www.lexpress.fr/actualite/monde/europe/le-coup-de-grisou_493683.html"}, {"title": "Pauvres patrons français", "text": "Les prélèvements sociaux et fiscaux sont plus lourds en France que partout en Europe\nDure, dure, la condition fiscale des chefs d'entreprise français. Une simulation réalisée par un cabinet spécialisé (Chaintrier) pour le magazine L'Entreprise le montre à nouveau. D'une richesse créée de 5,345 millions de francs, le patron français ne conservera que 656 922 F après charges sociales, impôt sur les sociétés et impôt sur le revenu; son collègue britannique tirera, lui, bien mieux son épingle du jeu, avec 1,8 million, suivi de près par l'Espagnol (1,6 million), et enfin le Belge (1,3 million). Ainsi, le dirigeant français ne conserve que 12,3% des richesses créées, contre 36,4% pour le Britannique, 29,7% pour l'Espagnol et 24,1% pour le Belge. Lus à l'envers, ces chiffres montrent que même outre-Manche, chez le champion du libéralisme, les prélèvements fiscaux et sociaux restent forts (63,6%). Bien sûr, la France reste indétrônable, avec ses 87,7% de prélèvements! Ni l'Allemagne ni l'Italie ne figurent dans cette enquête, mais la situation allemande, étant donné la législation applicable outre-Rhin, est assez proche de la nôtre. Quant à l'Italie, ses disparités régionales rendent difficile son intégration dans une comparaison de ce type.", "url": "https://www.lexpress.fr/informations/pauvres-patrons-francais_632538.html"}, {"title": "Les chevaliers vaillants de la sécurité routière", "text": "Parents de victimes de la route, ils se battent contre les chauffards pour des aménagements protecteurs\nStéphane avait 26 ans. Le 9 novembre 1996, il a trouvé la mort sur sa moto, à un carrefour à la sortie de Limoges (Haute-Vienne). Marie-Louise avait 48 ans. Elle marchait sur un mauvais trottoir à Brétigny-sur-Orge (Essonne) quand un chauffard l'a fauchée et tuée sur le coup, il y a trois ans. Anne-Sophie avait 24 ans, son ami 23 ans. Le 12 juillet 1996, leur voiture a été percutée par un camion qui venait de griller un stop au nord d'Orléans (Loiret): ils ont été tués.\nLa liste des victimes d'accidents de la route s'allonge chaque année. En 1998, la route a tué 8 300 personnes en France, soit 300 de plus qu'en 1997. Et le seul week-end du nouvel an 1999 a fait 91 victimes. Ces bilans s'accompagnent d'exhortations vaines des autorités au respect des règles. Ils génèrent aussi une armée de combattants, discrets et obstinés. Une armée qui a pour soldats les proches des disparus et qui entend pourfendre l'insécurité. A Limoges, c'est Dolorès Verger, la mère de Stéphane, qui monte à l'assaut du carrefour meurtrier. Pétitions, manifestations: cinq mois après la mort de son fils, elle obtient gain de cause. Le carrefour est fermé. A Brétigny, Jean-Pierre Julé se bat depuis trois ans pour obtenir l'aménagement du lieu de l'accident. Il a fait une étude de la zone, qu'il estime «accidentogène», et rédigé un dossier avec des propositions d'aménagement «à peu de frais». Pour l'instant en vain. Alors, il continue à interpeller tous les responsables.\nA Orléans, c'est Jean-Claude Baubron, le père d'Anne-Sophie, qui relève un double défi. Etablir la vérité et obtenir l'aménagement du carrefour meurtrier. Face à des gendarmes peu motivés, Jean-Claude refera toute l'enquête. Un travail qui aboutira à une condamnation du chauffard à deux ans de prison ferme en appel. Jean-Claude ne s'est pas arrêté là. Pendant un an, il est retourné sur les lieux de l'accident, tous les vendredis soir, puisque c'était un vendredi. Là, de 21 heures à 1 heure du matin, il a tout noté, le nombre de voitures, de motos, de camions, les sens de circulation, les vitesses, etc. Il a refait les mesures pendant une semaine entière de juillet, afin de vérifier l'influence du jour de la semaine sur les observations. Puis il a rendu son rapport: 25% des poids lourds passant à cet endroit grillent le stop, 7% le font en présence d'un véhicule sur la voie prioritaire et 1,5% obligent le véhicule prioritaire à une manoeuvre d'évitement. Depuis, le carrefour a été réaménagé et deux demi-terre-pleins en chicane interdisent la traversée du croisement d'un seul coup.\nDolorès, Jean-Pierre ou Jean-Claude, quelques exemples parmi beaucoup d'autres qui se battent contre la mort sur la route, s'engagent dans les associations, interpellent la délégation interministérielle à la Sécurité routière. Ils se battent surtout contre la «complaisance» de l'opinion vis-à-vis des délinquants de la route, qui tuent dans un océan d'indifférence.", "url": "https://www.lexpress.fr/informations/les-chevaliers-vaillants-de-la-securite-routiere_632533.html"}, {"title": "Le pari européen de Robert Hue", "text": "Tête de liste incontestée, le patron du PC change de ligne. Pour exister entre extrême gauche et écologistes\nPour les autres, Robert Hue place la barre très haut: Daniel Cohn-Bendit doit faire mieux que les 10,59% obtenus par Antoine Waechter en 1989, a-t-il annoncé, prenant comme référence le meilleur score des écologistes aux européennes. Pour lui-même, en revanche, Hue est plus indulgent: il s'est fixé comme objectif de dépasser 6,88%, le plus mauvais résultat jamais obtenu par les communistes. C'était aux européennes de 1994...\nCinq ans plus tard, le secrétaire national entérine le changement du discours communiste sur l'Europe: «Nous faisons le choix résolu d'être ??euroconstructifs''», écrit-il dans son dernier livre, Communisme. Un nouveau projet (Stock). «Cette évolution, c'est la chance de Hue, souligne le député européen sortant Philippe Herzog. Se cantonner à la critique ne nous a jamais fait gagner une voix, alors que, en prenant une part active au chantier économique et social européen, nous mobiliserons les abstentionnistes.»\nDes abstentionnistes qui donnent des sueurs froides aux dirigeants communistes, comme vient hanter leurs rêves une extrême gauche conquérante: «On va perdre la frange la plus radicale de notre électorat, pronostique le député Patrick Braouezec, maire de Saint-Denis. Le PC colle trop à un gouvernement dont la gestion comptable ne fait pas vraiment rêver!» Coincé entre la gauche de la gauche et les écologistes, Robert Hue joue non seulement l'assise du PC au sein de la majorité mais encore la sienne à la tête du Parti, alors que se profile le 30e Congrès du PCF, prévu pour mars 2000. Un score médiocre aux élections européennes, un bilan mitigé après deux années de gouvernement Jospin? Il n'en faudra pas plus pour que le navire tangue, même si personne ne songe pour l'instant à remplacer le capitaine.", "url": "https://www.lexpress.fr/informations/le-pari-europeen-de-robert-hue_632526.html"}, {"title": "Tom Ford: l'étoffe d'un vainqueur", "text": "En cinq ans, le designer américain a fait passer Gucci de la faillite annoncée au succès\nIl a un nom de légende et un physique de jeune hidalgo. D'ailleurs, Tom Ford, directeur artistique de Gucci depuis 1994, a commencé comme figurant dans des spots pour Coca-Cola et McDo avant d'embrayer sur des études d'architecture à la Parsons School of Design de New York. Beau, riche et célèbre, à 37 ans il est le héros, toujours entre deux avions et toujours vêtu de noir, de la jet-set, qui le suit les yeux fermés dans ses rêves habillés de séductrices déterminées et de tombeurs ambigus en costume de gangsters chics. «J'ai poussé Gucci aussi loin que je le pouvais; je n'aurais pas pu faire des jupes plus courtes», expliquait-il à Vanity Fair en 1998, annonçant son retour vers un classicisme revisité. Et très relatif. En cinq ans, son style résolument hot mais non dépourvu d'humour a valu à la marque florentine tombée en désuétude de devenir l'objet d'une «guccimania» ravageuse. Et de passer, avec la complicité de Domenico de Sole, le PDG, de la faillite annoncée à un chiffre d'affaires de plus de 1 milliard de dollars en 1999. Considéré par plus d'un financier comme le principal actif de Gucci, Tom Ford s'implique et contrôle tout: les 11 lignes de produits, l'image, la pub, les plans médias. Et même l'architecture intérieure des 170 boutiques de la marque dans le monde. «Il suit chaque détail, applique sa stratégie à tous les niveaux et ne laisse rien au hasard, témoigne Anna Boutigny, directrice marketing international des parfums Gucci, avec qui il a conçu et lancé Envy. Et, tous les six mois, Tom est capable de se remettre en question.» Une qualité rare pour un designer qui vogue sur les crêtes de la gloire avec discrétion, entre son appartement rive gauche, qu'il partage avec son compagnon, le journaliste Richard Buckley, Santa Fe, Londres et Milan, où il travaille. Et rêve de réaliser un long-métrage. Ce qui explique, à plus d'un titre, les déclarations de non-hostilité du groupe LVMH, qui vient d'acquérir 34,4% du capital de Gucci. Bernard Arnault, très heureux de voir entrer ce créateur texan dans son écurie de luxe, doit vouloir ménager sa monture.", "url": "https://www.lexpress.fr/informations/tom-ford-l-etoffe-d-un-vainqueur_632521.html"}, {"title": "Loin de Téhéran...", "text": "Govareshk, petite bourgade de 1 200 habitants située à une quarantaine de kilomètres au nord-ouest de Machhad - non loin de la frontière afghane - observe de loin le bras de fer engagé dans la capitale entre modérés et conservateurs. «Nous avons tous voté pour Khatami. Si c'était à refaire, nous le referions sans hésiter. C'est un seyed [descendant du Prophète]. C'est notre élu et nous lui faisons confiance. Ils doivent le laisser travailler!» affirme avec ardeur Ali Akbar,75 ans. Les jeunes qui l'entourent approuvent de la tête. Reste que l'écho des joutes politiques de Téhéran arrive ici très assourdi. A Govareshk, qui avait eu l'électricité avant la révolution, «on a installé le téléphone public voilà trois ans et regoudronné la route récemment. De plus, le ministère du Jihad pour la reconstruction a donné accès à l'eau potable», dit Ahmad, 21 ans.\nLe village possède également une école et un lycée pour garçons, avec 600 élèves. Mieux, Govareshk a envoyé depuis cinq ans 10 de ses jeunes à l'université. Quant aux filles résolues à atteindre le baccalauréat, elles doivent aller au pensionnat à Chenaroun, à 60 kilomètres du village. «Six filles du village font leurs études là-bas», affirme Hossein, responsable du centre téléphonique, seul salarié de l'Etat du cru.\nConvaincant en matière d'éducation et d'infrastructures, le bilan l'est moins sur le plan économique. «Pour vivre convenablement, il faut à une famille de cinq personnes 100 000 tomans par mois [800 francs, au taux du marché libre]. Beaucoup sont en deçà», souligne un villageois. «Avec une seule usine, tous les jeunes auraient du travail. Beaucoup sont partis en ville», grogne Mostfa. «Depuis toujours, les gouvernements ont privilégié les villes. Parce que les citadins sont plus instruits et peuvent se révolter», soutient Hassan, un agriculteur d'une cinquantaine d'années. Avis tempéré par d'autres, convaincus que les autorités s'efforcent d'améliorer le sort des ruraux.\nSans travail ni loisirs, les jeunes tombent dans le piège de la drogue, qui fait des ravages dans cette région proche de l'Afghanistan, d'où arrive l'opium par tonnes. En forte augmentation depuis cinq ans, la consommation a toutefois baissé depuis que, l'été dernier, 300 000 militaires iraniens ont été déployés le long de la frontière pour contrer toute offensive des taliban.\nLes habitants de Govareshk suivront de loin les festivités pour le vingtième anniversaire de la révolution. En attendant les élections locales du 26 février. Au village, 10 personnes se sont portées candidates. La société civile chère au président Khatami arrive à petits pas à Govareshk.", "url": "https://www.lexpress.fr/informations/loin-de-teheran_632514.html"}, {"title": "Quel cirque!", "text": "Une tournée des élèves du Centre national des arts du cirque fait des jaloux sous les chapiteaux\nLa 10e promotion du Centre national des arts du cirque (Cnac) de Châlons-en-Champagne (Marne) prend le large. Pour leur ultime exercice pédagogique, Jacques Rebotier, un bidouilleur de mots, de sons et de situations, a imaginé (Voir plus haut) ou Les Nouvelles Aventures extraordinaires d'Ulysse Rostopchine, voyage drolatique et caustique sur les eaux libres du cirque. Hissée comme une grand-voile, la toile de fond libère des puces sauteuses qui s'empilent, manipulent bâtons et massues, balles et sable bleu, dansent sur un fil ou s'envolent sur leur corde telles des lucioles pour tourner les pages du grand livre des numéros. Tandis que se déploie une échelle humaine, d'autres petits dieux de la piste donnent dans l'illusion. Les voici femme à barbe, homme à trois jambes, humain à une main: bel hommage au cirque d'antan. Sur la piste, ces boat people de 20 à 27 ans rappent, chantent un air d'opéra, déclament la litanie présente dans chacun des spectacles de Rebotier. Qui a dit que les spectacles du Cnac étaient élitistes? Encore une manifestation de fin de cursus appartenant au projet pédagogique de Bernard Turin, directeur du Cnac depuis 1990, à qui l'on peut assurer un bel avenir. Il risque donc de faire grincer des dents des membres du Syndicat des nouvelles formes des arts du cirque (SNFAC) - Cirque Plume, Archaos, Cirque du Dr Paradi, Les Acrostiches, Le Grand Céleste, la compagnie Anomalie... «Concurrence déloyale! s'insurge Christian Taguet, son président, par ailleurs directeur du Cirque Baroque. Le financement public consacré à l'enseignement et aux organismes de formation ne doit pas être utilisé à des fins de production et d'exploitation professionnelle de spectacles qui bénéficient, en outre, d'une programmation systématique à la Villette et, depuis 1997, d'une présence à Avignon. Nous, nous n'y avons jamais été conviés! Il serait également regrettable que chaque promotion se constituât en compagnie.» C'est faire fi du libre arbitre des étudiants et de la propriété artistique. Peut-on interdire à un créateur de tourner son spectacle avec qui le veut? Si le public le réclame, pourquoi l'en priver? - après tout, les deniers publics sont nos impôts.\nUn cadeau de roi\nCes reproches n'auraient pas lieu d'être si l'enveloppe allouée au cirque était plus importante. Cette année, le ministère de la Culture a privilégié les musiques nouvelles et les arts de la rue. «Sur les 33 millions de francs environ de la ligne cirque, les quatre écoles nationales - Châlons-en-Champagne, Rosny-sous-Bois [Seine-Saint-Denis], Châtellerault [Vienne] et Annie Fratellini - mangent 21 millions», reconnaît Bernard Turin. Un diplôme supérieur a été mis en place par l'Etat. Qui doit maintenant assumer. Et poursuivre cette formation assez exemplaire (de 75 à 80 intervenants différents par an: scénographes, metteurs en scène, chorégraphes, éclairagistes, etc.) qui se clôt par un spectacle en fin de cursus (budget: 500 000 francs pour le Cnac), véritable cadeau de roi pour comprendre les arcanes de la création. Et inventer, plus tard, son propre cirque.\nMais, pour éviter la concurrence déloyale, (Voir plus haut)... ne sera donné que 50 fois, et cela dans le cadre de l'année d'insertion professionnelle des étudiants. «Un acrobate parfait est, étymologiquement, celui qui marche pointu!» proclame Jacques Rebotier. Est-ce à dire qu'il doit avancer sur la pointe des pieds?", "url": "https://www.lexpress.fr/informations/quel-cirque_632507.html"}, {"title": "Gallimard perd son Marchand", "text": "En quittant la vénérable maison pour Hachette, Pierre Marchand emporte ses idées et ses projets\nLe départ de Pierre Marchand de Gallimard pour Hachette a retenti comme un coup de canon dans le navire le plus huppé de l'édition. Et si le petit milieu parisien s'agite, c'est que l'affaire est d'importance: Marchand, PDG des Guides Gallimard, de Découvertes Gallimard et des collections Jeunesse, contrôlait en effet un secteur représentant plus de 30% de l'activité de la maison. En filant avec armes et grands projets chez le concurrent direct, le plus gros éditeur de France, il intrigue.\nVingt-six ans que Marchand, truculent, marin curieux de tout, ancien journaliste amateur de rigolades et de pâté Hénaff, est entré, un simple certificat d'études en poche, dans le temple de l'intelligentsia française. Au début, il n'avait qu'un petit bureau, au Mercure de France, puis trois pièces rue Sébastien-Bottin. Aujourd'hui, il occupe deux étages de la maison plus une annexe, rue de l'Université, où ce père gueulard règne sur 140 personnes et a inventé collection sur collection, exploité l'infographie, promu des coéditions internationales, développé le multimédia... et suscité bien des jalousies.\nPourquoi, à 59 ans, changer de route? Officiellement, Marchand, qui se refuse à faire des vagues, répond: «J'avais besoin d'un bon coup de pied aux fesses.» En réalité, ses rapports avec Antoine Gallimard, le patron de la maison, étaient houleux. «Ma famille a toujours eu des relations très fortes avec Pierre, précise à L'Express Antoine Gallimard. C'est sous ma responsabilité que le secteur jeunesse a progressé et je suis globalement satisfait de son activité, tout en sachant qu'il y avait lieu de tenir compte des réalités du marché.» Avec un résultat déficitaire en 1997 - compensé par un retour à l'équilibre en 1998 - Marchand, dans le feu de ses idées, n'a jamais vraiment voulu tenir compte de l'aspect financier des choses. Aussi, plusieurs de ses derniers projets qui nécessitaient d'importants investissements n'ont apparemment pas reçu d'écho favorable auprès du PDG, pas plus que ce vieux rêve d'adosser à Gallimard une maison d'édition qui lui aurait été propre.\nEn reprenant sous son autorité le secteur de Marchand, Antoine Gallimard confirme qu'il ne bradera rien. «C'est un domaine essentiel, que je compte développer. Un domaine aussi important que Folio ou la Pléiade», affirme le patron, en précisant que le départ de Marchand ne remet évidemment pas en question les rapprochements prévus avec Bayard Presse. Du coup, les troupes semblent rassurées, peut-être au fond pas mécontentes de prouver au «père Marchand», qui sera désormais leur concurrent direct, qu'elles ont bien suivi ses leçons. De son côté, Marchand se retrouve avec un défi comme il les aime. Chargé de diriger chez Hachette l'énorme secteur illustré (jeunesse, pratique et art de vivre), il a, semble-t-il, négocié avec le PDG, Jean-Louis Lisimachio, le financement de ses projets, notamment dans le domaine du multimédia. Combien de temps et jusqu'où Lisimachio le suivra-t-il, financièrement parlant? C'est toute la question. Son autre gros challenge pourrait être le rapprochement entre son ancien et son nouvel employeur sur le secteur des guides, ce qui expliquerait que Marchand conserve sa casquette de PDG des Guides Gallimard. Antoine Gallimard a promis des nouvelles fraîches début mars. D'ici là, gageons que les rumeurs continueront d'aller bon train.", "url": "https://www.lexpress.fr/informations/gallimard-perd-son-marchand_632502.html"}, {"title": "Les Indiscrets - Economie", "text": "Le Davos de la finance\nUne cinquantaine d'entreprises (Saint-Gobain, France Télécom, Lexibook, Pechiney, Aigle, Guyomarc'h...) ont déjà confirmé leur participation à Paris Finance International (29 mars- 2 avril). Objectif de ce Davos de la finance: permettre aux investisseurs (de grands fonds comme Templeton et Fidelity seront présents) d'élargir la palette des sociétés dans lesquelles ils sont susceptibles d'investir.\nEn vidéo seulement\nAprès La Belle et la Bête 2, sorti en novembre dernier, Disney envisage de diffuser la suite de ses dessins animés uniquement sur vidéo. Après Le Roi lion 2, annoncé pour février, la suite du Livre de la jungle, du Bossu de Notre-Dame, de Peter Pan et de La Petite Sirène est prévue pour l'an 2000.\nSNCF: coup de pouce aux 35 heures\nLes négociations sur les 35 heures vont s'engager à la SNCF. Bercy a, enfin, admis le principe de donner un coup de pouce financier, comme il l'a fait à EDF. Par ailleurs, avant même que débutent les premiers entretiens, la SNCF a proposé aux syndicats de créer 150 à 200 nouveaux postes de contrôleurs.\nDu rififi chez Lacroix\nRemue-ménage dans la haute couture: Jean-Jacques Picart, le plus proche collaborateur de Christian Lacroix depuis vingt-cinq ans, un homme qui a contribué à asseoir la célèbre marque, a décidé de quitter l'entreprise. Emoi chez LVMH: Bernard Arnault, son PDG, a proposé à l'intéressé de demeurer au sein du groupe, à titre de consultant.\nL'Asie en cause\nAir France a aujourd'hui un peu de mal à remplir l'intégralité de ses classes économiques vers l'Amérique du Nord. La raison de cette baisse de trafic? Le transfert d'une partie des capacités des grandes compagnies aériennes de l'Asie vers les Etats-Unis, un marché bien plus porteur.\nCharité mal ordonnée\nToute mesure d'incitation fiscale a ses effets inattendus, voire pervers. Ainsi l'aide apportée aux oeuvres par la «loi Coluche», en 1996. Déjà en augmentation constante depuis 1989, elles ont été considérablement dopées par une déduction passée de 50 à 60%, et un plafond doublé de 1 040 à 2 000 F: + 88,4% pour cette seule année, indique une étude de l'Observatoire de la générosité et du mécénat, créé par la Fondation de France. Tant mieux pour les bénéficiaires de cette idée du créateur des Restos du coeur, c'est-à-dire les associations centrées sur la fourniture de repas, de logement et d'aide médicale d'urgence. En revanche, la situation est moins rose pour les autres causes, qui, devenues moins «intéressantes» fiscalement, ont vu leurs dons se tasser. «Il s'agirait de ne pas sous-estimer les besoins des associations qui s'occupent par exemple des enfants, des personnes âgées, des handicapés, ou encore d'insertion. On pourrait envisager une défiscalisation plus équilibrée», en conclut Francis Charhon, directeur général de la Fondation de France.\nFélicitations\nJean-Luc Hess\nLe directeur de la rédaction de France-Inter prend les rênes de la station tout entière. Une consécration pour ce journaliste dont la nomination est unanimement saluée. Tout comme celles de Pierre Bouteiller et de Laure Adler à France-Musique et France-Culture.\nAvertissement\nJacques de Larosière\nCe grand commis d'Etat, ex-directeur du Trésor, ex-directeur général du FMI, vient d'être mis en examen par le juge Jean-Pierre Zanoto dans le cadre du dossier Crédit lyonnais. A l'époque où Jean-Yves Haberer dirigeait la banque publique, il gouvernait la Banque de France.\nLigne directe\nFini le billet d'avion classique: Air France va adopter, en 1999, le ticket électronique\nsur tout le réseau français\nUn tiers des PME qui n'ont pas encore de site Internet envisagent d'en créer un, d'après une enquête du cabinet GFK\nSi un de leurs enfants voulait devenir agriculteur, la moitié des parents français l'encourageraient sur cette voie, pour un quart en 1990, selon une enquête de la Sofres.", "url": "https://www.lexpress.fr/informations/les-indiscrets-economie_632499.html"}, {"title": "Embrassons-nous, par Annie Saumont", "text": "L'auteur n'a pas la réputation d'être une héritière de Mme de La Fayette. Il faut voir plutôt côté banlieue, jargon de tribu. En courts récits, aussi brefs que des graffitis, Annie Saumont capte un monde que la littérature aurait peut-être bien tendance à toiser d'un peu haut. On peut ne pas aimer du tout cette forme d'écriture miroir de notre époque. On peut aussi lui trouver une incontestable force. Nul, en tout cas, ne saurait lui rester indifférent.", "url": "https://www.lexpress.fr/informations/embrassons-nous-par-annie-saumont_632494.html"}, {"title": "Le faux pas de Pamuk", "text": "A trop vouloir embrasser, le jeune loup des lettres turques signe un confus éloge de la littérature\nC'est le Turc de tête! Depuis quelques années, prenant le relais de son aîné Yachar Kemal, Orhan Pamuk ne cesse de pulvériser les records de vente dans un pays qui lit peu, censure volontiers ses écrivains et voudrait mettre un tchador à Schéhérazade. Mais la belle ne se laisse pas faire: comme garde du corps, elle a choisi ce fakir de 47 ans, qui, avec ses yeux en amande et son énigmatique sourire, semble sortir d'une miniature persane. Sa mission? Redorer le blason des lettres turques en renouant avec les chimères ottomanes. Et frotter l'Orient à l'Occident, dans de vertigineuses fresques qui doivent beaucoup à Milan Kundera et à Italo Calvino.\nC'est dire l'ambition de Pamuk, son goût pour le métissage et le paradoxe. En France, il s'est imposé avec Le Livre noir: éblouissante plongée dans le maelström d'Istanbul, une caverne d'Ali Baba où le romancier réveillait une légion de fantômes échappés des Mille et Une Nuits. La Vie nouvelle est moins réussi. Parce que Pamuk en fait trop. Et mêle les registres sans crier gare, passant de la confiserie à la métaphysique, de Rilke aux loukoums, des anges aux terroristes, du road movie à la fable politique... «Un jour, confesse le jeune héros, Osman, j'ai lu un livre et toute ma vie en a été changée.» Quel livre? On ne le sait pas exactement, sinon qu'il a des pouvoirs assez diaboliques. Aussi diaboliques que les yeux de Djanan, dont Osman est éperdument amoureux.\nPour la retrouver, et percer les secrets du mystérieux ouvrage, il abandonne Istanbul et ses études d'architecture, avant de se lancer dans une folle cavale à travers le pays: un rodéo en autobus dans la Turquie profonde, une version anatolienne d'Easy Rider, à l'ombre de mosquées où rôdent les fantômes de l'intégrisme. Avec, dans les rôles secondaires, un médecin fanatisé, des jeteurs de bombes, un fabricant de caramels, un vieil oncle faustien et une clique d'espions qui portent des noms ridicules de montres suisses. Entre la satire et la docu-fiction, Pamuk a bien de la peine à tenir sa trajectoire: tout en signant un brillant éloge de la littérature, il finit par s'enliser dans un scénario aussi emberlificoté que les souks du Bosphore. Trop cérébral!", "url": "https://www.lexpress.fr/informations/le-faux-pas-de-pamuk_632487.html"}, {"title": "Putzulu-Podalydès, même combat", "text": "Le premier crée George Dandin, de Molière, le second, Le Revizor, de Gogol. Tous deux cultivent l'amitié, la fraternité et une féroce passion du métier d'acteur\nIls ont fait leurs classes au Conservatoire, sont entrés à la Comédie-Française, avant de mener en parallèle une belle carrière au cinéma. Ils créent ces jours-ci deux spectacles: George Dandin, de Molière, pour Bruno Putzulu, également à l'affiche de Pourquoi pas moi?, film de Stéphane Giusti. Et Le Revizor, de Gogol, pour Denis Podalydès, alors que Dieu seul me voit, de son frère Bruno, occupe encore les écrans. Dissemblables au possible, ils partagent cependant une belle amitié et l'expérience de la fraternité comme ferment d'un devenir d'acteur. Cette culbute définitive dans les méandres de l'âme humaine, c'est à leurs grands frères qu'ils la doivent. Un désir indicible et du travail: voilà à quoi se résume, pour eux, l'art du comédien, une fois débarrassé de ses oripeaux de talent supposé et de cabotinage.\nPour Denis Podalydès, lunaire à souhait, ça n'a d'abord été qu'un jeu, engagé dès l'enfance avec Bruno. Marionnettes, sketchs, tours de chant, films: les frangins remportent un succès familial unanime... et déterminant. Victime d'un penchant intellectuel prononcé, Denis s'inscrit en hypokhâgne, puis passe le concours du Conservatoire. Il peaufine alors un jeu distancié, obtenu par l'étrange conjonction d'une voix nasillarde et d'une tension physique extrême, qui pouvait mettre en rage son professeur, Michel Bouquet. Sous sa houlette, puis celles de Jean-Pierre Vincent, Christian Rist ou Philippe Adrien, commence une lente descente dans la chair, une dépossession complète de soi alliée à la plus grande lucidité. Le tout en équilibre aussi instable que productif, par le biais du personnage décalé qui évolue dans les films de son metteur en scène de frère, depuis Versailles rive gauche jusqu'à Dieu seul me voit.\nDémêler le fil des relations humaines\nImmersion dans le théâtre tout aussi singulière pour Bruno Putzulu, terrien dans l'âme, qui passe d'abord trois ans dans un cours privé de province. «On essayait de donner vie à ces mots si galvaudés: la sincérité et la vérité. Ce fut la base de mon travail lorsque j'arrivai au Conservatoire.» Grâce à Philippe Adrien, déjà nommé, il résiste à l'envie de fuir ce milieu inconnu soudé par la course au casting et l'esprit de compétition.\nSon bouclier n'est pas l'armature intellectuelle, mais un constant souci de démêler le fil des relations humaines. «Quand je jouais En attendant Godot, avec Philippe Adrien, je n'avais pas le moral, ça déteignait sur moi.» En George Dandin trépignant de rage et d'amour contrarié sur la terre gorgée d'eau de la scène, on ne peut s'empêcher d'évoquer sa Normandie natale. Comme on pense à son désir lointain d'être footballeur dans Pourquoi pas moi?, où il incarne avec légèreté et enthousiasme un homosexuel bien décidé, avec ses copines lesbiennes, à tout dire à leurs parents. Et comme lui-même songe à ses origines sardes lorsqu'il annonce son prochain film avec Stéphane Giusti, Bella Ciao, qui racontera la fuite de ses grands-parents hors de l'Italie fasciste. Tout cela, qui traverse ses personnages et étaye son jeu, l'illumine.", "url": "https://www.lexpress.fr/informations/putzulu-podalydes-meme-combat_632482.html"}, {"title": "La percée des pros", "text": "L'animation et l'encadrement sportifs sortent du bénévolat. De véritables formations apparaissent. Et d'autres compétences sont recherchées\nYoga aquatique, aquajogging, relaxation dans l'eau, aquagym: à la piscine Antigone de Montpellier, ces cours de natation d'un nouveau genre, destinés au troisième âge, ont un succès fou. 18 maîtres nageurs ont été engagés pour faire tourner l'établissement, ouvert il y a peu de temps. «Les retraités d'aujourd'hui, plus nombreux et en meilleure condition physique, veulent entretenir leur corps, constate Jean-Claude Cranga, directeur des piscines du district. Ce qui crée des emplois.» Avec la constante augmentation du nombre de pratiquants, les métiers du sport sont en train de prendre leur essor. En effet, plus d'un tiers des Français s'adonnent aux joies de l'exercice physique (voir page suivante). Mais les mordus du sport ont intérêt à y réfléchir à deux fois avant de transformer leur passion en métier. Pour l'instant, les emplois générés restent précaires, car le milieu s'appuie toujours majoritairement sur les associations et leurs bénévoles. Même si la professionnalisation commence à gagner du terrain, elle pâtit encore d'un mode d'organisation centré sur l'amateurisme. Dans les années à venir, les choses devraient changer. Selon nos informations, le ministère de la Jeunesse et des Sports compte demander prochainement l'ouverture d'une négociation pour mettre sur pied une convention collective nationale du sport.\nJusqu'à présent, seuls le football, les centres équestres et le golf disposent d'une convention collective. «Pour le reste, il n'y a rien, pas de règles, alors que le sport a des retombées économiques très importantes et représente déjà 2% du PIB», souligne Christian Garcia, conseiller technique au ministère. Le but: couvrir tous les salariés, toutes catégories confondues, mettre au point une retraite anticipée des sportifs de haut niveau, un suivi médical, organiser la récupération des jours de congé, des horaires de nuit, du travail le week-end.\n?uvrer dans le sport n'est pas de tout repos et met souvent à mal la vie privée. Lionel Collin, moniteur de voile, en sait quelque chose (voir l'encadré page suivante). Saisonnier depuis de nombreuses années, il aimerait bien s'installer avec son amie mais attend d'avoir une situation stable. Même ceux qui ont un poste fixe doivent être prêts aux sacrifices: soirées, week-ends, vacances passent à la trappe, puisque le sport se pratique essentiellement durant les temps de loisir. Mieux vaut avoir la foi pour résister à ce régime.\n«Beaucoup de gens rêvent de travailler dans le sport, mais ils ont une connaissance très floue de la dureté et de la diversité de ces métiers», assure Catherine Marzin, coauteur du livre de référence sur le sujet (1). Inquiète, elle souhaite que les futures générations soient mieux informées. Elle aimerait qu'il n'y ait pas de jeunes aigris parce qu'ils se rendent compte trop tard que la réalité ne correspond pas à leur attente. Ceux qui se lancent dans l'aventure auront donc tout intérêt à se rendre au 3e Forum des métiers du sport. Organisé en partenariat avec L'Express, il se tient à Paris vendredi 29 et samedi 30 janvier 1999 (2) et réunit organismes de formation, tour-opérateurs, collectivités locales, associations, fédérations sportives et fabricants d'articles de sport. Une occasion en or pour découvrir les emplois du sport.\nD'abord, bien sûr, le métier auquel tout le monde pense, le plus en vue: l'athlète qui vit de ses performances. Mais ils ne sont que 17 000 dans ce cas... dont un bon nombre de smicards, avec des problèmes de reconversion pas toujours faciles.\nPrévoyants, la plupart des jeunes attirés par l'activité physique s'orientent directement vers l'enseignement. «C'est bien plus amusant que d'enseigner les maths ou le français, affirme un professeur. Et c'est plus gratifiant: les progrès sont visibles.» Mais, là aussi, attention aux mirages. Il existe de très grandes différences de statut selon la structure dans laquelle on exerce. La fonction publique offre bien sûr les meilleures garanties. L'Education nationale emploie environ 30 000 profs de gym, comme on dit dans les cours de récré. Ces postes de fonctionnaire attirent une population sans cesse croissante. Alors qu'elle comptait 16 000 étudiants en 1994, la filière universitaire sciences et techniques des activités physiques et sportives (Staps) en accueille cette année près de 40 000! Or ils ne sont que 1 000 par an à décrocher le certificat d'aptitude au professorat d'éducation physique et sportive, parchemin indispensable. «Je crains fort que beaucoup de titulaires de licence et de maîtrise ne se retrouvent au chômage», avoue Guy Papelier, responsable des Staps au Syndicat national des professeurs d'éducation physique. Ces diplômes, en effet, ne permettent pas d'enseigner hors du milieu scolaire.\nAilleurs, seuls les brevets d'Etat d'éducateur sportif (BEES) du ministère de la Jeunesse et des Sports sont reconnus (il en existe 75, un par discipline). Des diplômes professionnels très difficiles à obtenir car le niveau sportif requis est proche de celui des champions. Et chers: les formations, d'une durée de un à deux ans, coûtent en moyenne 30 000 F. Mais les 6 000 à 7 000 jeunes qui obtiennent un BEES chaque année peuvent ensuite devenir moniteurs dans une association ou dans une entreprise privée comme le Club Med ou le Gymnase Club. Une chance que n'ont pas les diplômés en Staps recalés au concours de l'Education nationale. C'est pourquoi, depuis des mois, ils expriment bruyamment leur revendication: l'équivalence entre les diplômes Staps et BEES.\nSans aller jusque-là, la nouvelle loi sur le sport préparée en ce moment par la ministre Marie-George Buffet prévoit d'ores et déjà d'aménager des passerelles entre les diplômes. Les titulaires de licence Staps pourraient ainsi être dispensés de la partie théorique des BEES.\nLa passion du vendeur\nPar ailleurs, des réflexions sont en cours pour renforcer l'apprentissage des métiers du sport à l'école avec la création de baccalauréats technologiques et de BTS sports. Car, à côté des postes d'enseignant, ce secteur en mutation réclame d'autres compétences.\nActuellement en pleine croissance, les magasins d'articles de sport comme Décathlon ou Go Sport recrutent chaque année des milliers de chefs de rayon. Profil demandé: un bac + 2 commercial et, surtout, la pratique régulière d'un ou de plusieurs sports. «L'acte de vente doit être soutenu par la passion du vendeur», explique André-Pierre Doucet, chargé de mission à la Fédération nationale du commerce des articles de sport et de loisirs. Même les métiers dits «d'atelier» bénéficient d'une revalorisation. Relégués naguère dans l'arrière-boutique, les réparateurs de vélos et de skis, et les cordeurs de tennis font désormais partie de la mise en scène et de l'animation des magasins: «Ils donnent une image de sérieux, car les produits sont de plus en plus technologiques», selon André-Pierre Doucet. Les fabricants d'articles de sport, eux aussi, ont besoin de bras et de cerveaux, malgré les délocalisations d'usines. Au siège de Décathlon, par exemple, une des rares enseignes qui conçoit également du matériel, on embauche régulièrement des ingénieurs et des chefs de produit.\nEnfin, le sport fait de plus en plus appel à des professionnels de la communication, de la médecine, du droit, de la gestion. Des formations spécialisées de niveau bac + 4 ou + 5 se créent à l'université et dans les grandes écoles: management du sport, psychologie du sport, ingénierie du sport, etc. Mais, pour trouver du travail, la première condition est d'être soi-même sportif. Directeur pendant trois ans du mastère spécialisé en management des organisations de sport au groupe ESC Nantes-Atlantique, Guilhem Porcheron (voir l'encadré ci-dessous) prévient que, «si l'on est empoté et qu'on fait du jogging une fois par semaine, on ne sera jamais crédible». Alors, à vos marques.\n(1) Les Métiers du sport, éditions Romillat, Paris, 1997. 254 p., 98 F.\n(2) FORUM DES MÉTIERS DU SPORT. De 10 à 19 heures, à l'Institut national du sport et de l'éducation physique, 11, avenue du Tremblay, 75012 Paris. Métro Château-de-Vincennes, puis navettes RATP gratuites. Entrée: 20 F (gratuit pour les chômeurs). Tél.: 01-45-41-73-00. 36-15 Infosport, 2,23 F/min.\n>Le sport en chiffres\n22 millions de pratiquants en France\n13 millions de licenciés\n1 million de dirigeants bénévoles\n170 000 associations\n>Les emplois du sport\nDans le secteur public et associatif\nEducation nationale: 30 000 professeurs d'éducation physique et sportive (EPS)\nCollectivités territoriales: 45 000, dont 15 000 chargées de l'animation sportive\nAssociations: 300 000 personnes, dont 15 000 emplois-jeunes\nDans le secteur privé\nFabricants d'articles de sport: 35 000 salariés\nDistribution d'articles de sport: 130 000\nClubs privés: 16 500 employés\nDans le milieu professionnel\n5 000 athlètes de haut niveau\n2 500 journalistes sportifs\nPlusieurs milliers d'emplois dans les nouveaux métiers: managers, organisateurs d'événements, agences de sponsoring...\nSource: ministère de la Jeunesse et des Sports.", "url": "https://www.lexpress.fr/informations/la-percee-des-pros_632475.html"}, {"title": "La Douleur du dollar, par Zoé Valdés", "text": "C'est l'histoire de la môme Cuca, une pauvre gosse de 16 ans qui quitte sa cambrousse du fin fond de Cuba pour débarquer à La Havane, carrefour de toutes les illusions. Sexe, tricherie et trahison seront bien sûr au rendez-vous de cette faillite cubaine. Brûlant et bouleversant à la fois, ce terrible bilan des années castristes a propulsé Zoé Valdés au rang des meilleurs écrivains de sa génération.", "url": "https://www.lexpress.fr/informations/la-douleur-du-dollar-par-zoe-valdes_632470.html"}, {"title": "Pathé: le coup de Bolloré", "text": "En vendant ses parts à Vivendi-Canal +, le Breton se venge de TF 1 et ramasse un beau pactole\nDeux Bretons ne font pas forcément cause commune... C'est ce que peut regretter aujourd'hui un autre bretonnant, le PDG de TF 1, Patrick Le Lay, à la lueur de l'épisode qui vient de voir l'imprévisible Vincent Bolloré revendre ses parts de Pathé Cinéma - pour la bagatelle de 800 millions de francs - non pas à l'industriel et nouvel homme fort de la Une, le Celte François Pinault, comme certains le pensaient, mais à la concurrence, au groupe Vivendi-Canal +! Pour tout dire, au diable, aux yeux de TF 1.\nAmère déconvenue: en s'arrimant, le 13 janvier (à hauteur de 8,98% du capital), à la célèbre maison Pathé, dont le premier actionnaire est le patron de Chargeurs, Jérôme Seydoux, le PDG de TF 1 et de la plate-forme numérique TPS espérait bien enfoncer un coin dans l'empire Canal +, alors à portée de fusil. Et chambouler l'ensemble du paysage de la télévision à péage, car Pathé est une belle affaire: allié de l'Américain Rupert Murdoch à travers BSkyB, en Grande-Bretagne, partenaire de Canal + au sein de Pathé et actionnaire de CanalSatellite, Jérôme Seydoux détient, en effet, l'une des clefs du marché de la télévision par satellite en Europe. Mais les dirigeants de Canal + et de Vivendi (propriétaire de L'Express), Pierre Lescure et Jean-Marie Messier, ont vite compris le danger et organisé la riposte dès le week-end des 23 et 24 janvier. L'objectif étant simple: convaincre Vincent Bolloré de leur vendre ses 19,6%. Afin de stopper net, ainsi, l'offensive tant redoutée des dirigeants de la Une: n'évoquait-on pas dans les étages de la chaîne cryptée, à la fin de la semaine dernière, l'hypothèse d'une fusion TF 1-Pathé? Pour commencer...\nEt la surprise est venue du groupe Bolloré. L'homme d'affaires, qui entretient de bonnes relations avec le PDG de Vivendi, n'a pas hésité. Trop heureux de réaliser une jolie plus-value en un temps record. Trop heureux, surtout, de rendre la monnaie de sa pièce au groupe Bouygues, propriétaire de la Une! Le traitement que lui avaient réservé Martin Bouygues et ses troupes lors de son incursion dans le capital de TF 1, en 1998, et le souvenir de ses rugueux bras de fer avec les «bouyguesmen» ne sont sans doute pas pour rien dans la décision du jeune Breton... Last but not least, pour parfaire le tout, Jérôme Seydoux et la famille Vivendi-Canal + ont verrouillé le dispositif en signant, dans la foulée, un accord de «préemption réciproque» d'une durée de cinq années renouvelables... Cet épisode, qui en dit long sur l'importance des enjeux et sur l'âpreté de l'opposition entre TPS et CanalSatellite, pourrait maintenant prendre une tournure juridique. On imagine fort bien les dirigeants de TF 1 saisir, demain, le Conseil de la concurrence en invoquant d'éventuels abus de position dominante de la part de Canal + dans le monde du cinéma: un bon pied dans Pathé, un autre dans UGC, la chaîne cryptée n'est peut-être pas à l'abri.", "url": "https://www.lexpress.fr/informations/pathe-le-coup-de-bollore_632537.html"}, {"title": "Argent du RPR: le justiciable Juppé", "text": "Alors que le président Chirac ne devrait pas être poursuivi pour le financement occulte du parti gaulliste, il n'en va pas de même pour son ancien Premier ministre\nChaud et froid judiciaire au RPR. Dans une décision du 22 janvier, le Conseil constitutionnel, présidé par Roland Dumas, estime que, «pendant la durée de ses fonctions, la responsabilité pénale du président de la République ne peut être mise en cause que devant la Haute Cour». L'épée de Damoclès de l'implication de Jacques Chirac dans les «affaires» du RPR - dont il fut le président - ne menace apparemment plus le chef de l'Etat. En revanche, l'ancien secrétaire général du mouvement gaulliste Alain Juppé n'échappera sans doute pas à un procès pour avoir couvert des emplois fictifs. La chambre d'accusation de Versailles (Yvelines) vient de le confirmer dans un arrêt du 26 janvier. L'avocat de l'ancien Premier ministre, Me Francis Szpiner, avait pourtant soulevé la nullité de la procédure du juge de Nanterre Patrick Desmure. Ce magistrat avait établi qu'une vingtaine de personnes salariées par des entreprises privées et la mairie de Paris travaillaient en réalité pour le compte du RPR. Dans son arrêt, la chambre n'a suivi que très partiellement les conclusions de l'avocat: certes, Alain Juppé n'est plus mis en examen pour abus de confiance aggravé et détournement de fonds publics; mais il reste toujours épinglé pour recel d'abus de biens sociaux.\nOutre une condamnation pénale, le maire de Bordeaux risque surtout une peine d'inéligibilité - qui pourrait entraver sa carrière politique. Petite consolation pour le RPR: la chambre d'accusation de Versailles a annulé les procès-verbaux de première comparution de Jacques Boyon et de Robert Galley, deux anciens trésoriers du parti gaulliste, et de Michel Roussin, ex-directeur du cabinet de Jacques Chirac à la mairie de Paris. Mais ces annulations, touchant plus la forme que le fond, ne remettent pas fondamentalement en question le dossier. Aussi les avocats des anciens responsables du RPR ont-ils décidé de se pourvoir en cassation. La bataille procédurale continue.", "url": "https://www.lexpress.fr/informations/argent-du-rpr-le-justiciable-juppe_632532.html"}, {"title": "Les polices municipales en liberté surveillée", "text": "Le maire est-il souverain\" L'Etat peut-il contrôler\" Faut-il armer les policiers\" Le projet de loi revient en seconde lecture à l'Assemblée nationale\nIl y a les maires des grandes villes, désemparés, qui réclament à cor et à cri un renforcement des effectifs de police. Les habitants des quartiers «difficiles», interrogés par la Caisse des dépôts et consignations, qui font de l'amélioration de leur sécurité une priorité absolue. Les experts, qui dénoncent l'insuffisante présence, sur le terrain, de la police nationale. Et le gouvernement, qui, cette semaine, met à l'ordre du jour du Conseil de sécurité intérieure le dossier des violences urbaines et de la délinquance des mineurs.\nAlors que l'enjeu sécuritaire est sur toutes les bouches, le quatrième projet gouvernemental - en cinq ans - sur les polices municipales, les «PM», refait surface, pour une seconde lecture à l'Assemblée nationale qui n'est pas une formalité. Cette étape du texte initié, l'an dernier, par Jean-Pierre Chevènement est cruciale. Ira-t-on - comme ils le souhaitent - vers une plus large autonomie des élus dans ce domaine? Quelle que soit la réponse, il faudra agir dans l'urgence. Avec, en arrière- plan, un constat de carence accablant. «En matière de lutte contre la délinquance, nous pouvons réellement parler d'échec des institutions chargées de la sécurité», note un rapport de mission du député PS Bruno Le Roux, maire d'Epinay-sur-Seine (Seine-Saint-Denis).\nPour mettre en oeuvre cette sécurité proche des citoyens, efficace sans dérives, faut-il privilégier l'îlotage de jour ou les rondes de nuit? Doit-on s'équiper de matraques «tonfa» et de bombes lacrymogènes, ou bien de calibres 7,65, voire de Glock 17,9 parabellum? Derrière la panoplie, les méthodes et l'organisation, c'est une réponse à l'antienne «Que fait la police?» qui doit - enfin - être apportée. Les 3 000 communes dotées d'une PM seront, c'est sûr, plus nombreuses demain. La création d'une PM sera d'ailleurs l'un des enjeux de l'élection municipale à Paris, en 2001. Sans être une panacée, la réponse «municipale» est, en effet, un maillon essentiel de tout dispositif prenant en compte prévention et répression. A condition d'éviter les dérapages. «L'abus de langage qui conduit un maire et ses auxiliaires à ?singer? l'autorité publique est pernicieux et encourage le désengagement des pouvoirs publics», analyse Bruno Le Roux.\nJugés «rassurants» par 81% des Français, les policiers municipaux sont aussi perçus comme «efficaces» (à 58%), et leur armement n'est guère contesté. Leur indépendance, en revanche, paraît suspecte: 60% des sondés préféreraient les voir soumis à l'autorité de la police nationale. Une ambiguïté à laquelle n'échappe pas le débat parlementaire. Chacun y défend, bien sûr, ses conceptions, mais, surtout, dénonce chez l'autre des arrière-pensées politiciennes. «Entre l'attitude de Jospin et le discours de Chevènement, le gouvernement a occupé la scène dans un jeu de rôles parfait, estime Pierre Cardo, député maire (DL) de Chanteloup-les-Vignes (Yvelines). Il faut vite dépasser tout cela, faute de quoi le projet n'apportera rien de neuf.»\nSur le terrain, les PM ont gagné leurs galons: «Nous sommes une police de régulation sociale, pas des supplétifs!» clame Jean-Pierre Colin-Lalu, secrétaire général du Syndicat national des policiers municipaux (SNPM-CFTC). En clair, pas question de nous cantonner à la surveillance du stationnement et des marchés. Les impétrants et les maires - leurs employeurs - veulent tordre le cou à ce qu'ils considèrent comme de fausses querelles: «En matière de professionnalisme, certaines polices locales pourraient en remontrer», convient un haut fonctionnaire proche du dossier.\nUn temps sceptique, Jean-François Copé, maire RPR de Meaux, ne regrette pas son choix: les 11 policiers municipaux dont il a hérité en juin 1995 seront bientôt 50. Armés lors des brigades de nuit, constamment «au contact» pour dissuader les bandes de débarquer dans les quartiers commerçants, ils voient leur travail déjà électoralement récompensé: dans les quartiers difficiles de Meaux Nord, le FN a perdu 6 points entre juin 1997 et mars 1998. «Insécurité et éloignement des élus sont les meilleurs alliés du FN», résume le maire.\nMajoritairement implantées en région Paca, en Ile-de- France et en Languedoc-Roussillon, ayant doublé le nombre de leurs recrues entre 1984 et 1993, les PM prospèrent. Si leurs effectifs sont encore modestes face aux 135 000 fonctionnaires d'Etat, l'image des municipaux reste cependant brouillée. «De l'accompagnement à la fourrière des chiens errants à l'escorte lors des relevés d'horodateurs, on fait un peu de tout», reconnaît-on aux Mureaux (Yvelines). Amenés à seconder une police nationale souvent dépassée, les municipaux sont parfois distingués pour la qualité de cette coopération. Un aspect que soulignait d'ailleurs, l'an dernier, un rapport confidentiel de l'inspecteur général Genthial.\nLe lifting législatif en cours facilitera-t-il l'émergence d'un nouveau service local? La clarification des attributions des PM - notamment en matière de police routière ou de relevés d'identité de contrevenants - va dans ce sens. Pourtant, si chacun se dit favorable à un réaménagement, la manière pose encore problème. Soumettre les missions des PM à un règlement négocié entre maire et préfet irrite plus d'un élu. La contrainte est perçue comme une mainmise de l'Etat. «Une hypocrisie, dénonce le député maire RPR de Draveil (Essonne), Georges Tron. L'Etat veut jouer les harmonisateurs, or, faute de moyens, il se défausse sur nous.» Globalement, quelle que soit leur appartenance, les édiles réclament un partage effectif et clair des responsabilités. Mais sans entraves. «Qui cofinance codirige, résume Jean-François Copé. D'accord pour collaborer avec la maréchaussée, échanger des informations, mais nous nous situons sur le versant préventif, la police nationale sur le répressif.»\nL'armement aussi pose problème: «Les agents municipaux ne sont pas armés, sauf pour des missions et dans des circonstances particulières», précise le projet. Une rédaction plus contraignante que celle proposée hier par les sénateurs. Motif: l'importance de l'arsenal existant. «Certaines armes excèdent incontestablement les besoins présumés des corps de police municipale», observe une étude d'impact réalisée en février 1998. «Procès d'intention, s'insurge-t-on au SNPM. C'est nous faire payer les supposées exactions de certains maires!» En ligne de mire, le dérapage sécuritaire et, au coeur de la cible, les mairies FN. «Mais je connais aussi des maires de gauche qui se comportent tels des potentats», assure un élu.\nPour certains, majorité et opposition confondues, le maire doit pouvoir décider, souverainement, d'armer ou non ses policiers. D'ailleurs, les bavures sont rares. Pour d'autres, l'armement n'a pas de sens. «Fournir un pistolet ne donnerait pas une once d'autorité en plus à nos policiers», soutient Gilles de Robien, député maire UDF d'Amiens. «Bien utilisée, complémentaire de l'autorité publique, ma police n'a pas besoin d'être armée», renchérit l'édile socialiste des Mureaux, Alain Etoré. A Strasbourg, les recrues, choisies après concours et entretien psychologique, attendent un an avant d'être dotées d'un Magnum 357. Mais beaucoup voient dans l'armement des PM un faux problème. «Pour un maire, armer, c'est faire croire aux gens qu'il a des pouvoirs équivalant à ceux de la police nationale, avoue le responsable de la sécurité d'une banlieue parisienne. Effet pervers: il accrédite la thèse selon laquelle la situation est grave et pousse ses administrés vers un vote extrémiste.»\nMoyennant quoi le ministère de l'Intérieur parle de «coproduction de sécurité». «C'est dans son articulation avec les autres acteurs de la cité que l'action de police trouvera son efficacité, prétend Philippe Melchior, directeur de l'Institut des hautes études de sécurité intérieure. Dépassons les démarches jacobines, centralisatrices, et faisons place à des solutions qui épousent le terrain.» Le législateur saura- t-il les consacrer?", "url": "https://www.lexpress.fr/informations/les-polices-municipales-en-liberte-surveillee_632525.html"}, {"title": "L'Allemagne dangereuse?", "text": "L'Allemagne vient d'interdire le retraitement des déchets nucléaires et a clairement fait savoir qu'elle considérait ne devoir aucune indemnité à la Cogema, dont le manque à gagner est de 30 milliards de francs et le préjudice effectif de l'ordre de 7 à 8 milliards de francs.\nLa Bourse de Francfort a annoncé en juillet 1998 une alliance exclusive avec celle de Londres, alors qu'elle négociait un accord de coopération avec Paris depuis 1997.\nL'Allemagne, déjà, avait imposé que l'on mette le siège de la Banque centrale européenne à Francfort, puis adoubé son président avant de faire nommer un grand nombre d'autochtones aux postes clefs. De plus, dès la mise en place de la zone euro, au début du mois, il est apparu que les banques germaniques ne respectaient pas les accords de paiement préalablement conclus entre les banques de la zone euro, afin de favoriser leur système national.\nEnfin, alors que la France est à l'origine d'Airbus, les avionneurs allemands et britanniques ont tenté d'en prendre le contrôle au cours du second semestre 1998, avant que le rapprochement entre BAe et GEC Marconi mette provisoirement fin à cette manoeuvre humiliante pour la France.\nTous ces événements sont-ils sans lien entre eux, ou bien l'Allemagne est-elle à nouveau dangereuse?\nRappelons que, chaque fois que l'un des deux pays s'est senti plus puissant que l'autre au cours des deux derniers siècles, la suite a été catastrophique. Or la France est aujourd'hui affaiblie, avec des entreprises et des banques trop petites et sous-capitalisées face à la globalisation, un secteur public dispendieux et une crise de la décision politique qui ne permet pas, depuis dix ans, de traiter les dossiers urgents.\nL'Allemagne de Berlin sera au centre d'une zone d'influence naturelle regroupant 180 millions d'habitants qui parlent tous l'allemand en première ou deuxième langue, et qui ont l'habitude de travailler pour des donneurs d'ordre germaniques.\nLa question stratégique fondamentale concernant la France, pour au moins les trois prochaines années, n'est pas la consolidation d'un axe illusoire entre égaux, mais les modalités de coexistence entre une France plus dépendante de sa voisine et une Allemagne qui, elle, a objectivement une alternative stratégique à la construction européenne en cas de conflit avec notre pays.\nOr, soyons direct pour sortir des querelles guignolesques et nombrilistes de la classe politique: en cas de conflit entre une France affaiblie et une Allemagne affirmant sa puissance, le reste de l'Europe n'apportera pas nécessairement son soutien à la France. L'Italie, l'Espagne, la Grande-Bretagne, la Scandinavie, le Benelux, pour ne pas parler de la Suisse et de l'Autriche, sont régulièrement satisfaits d'observer la France se faire «déniaiser» par l'écart entre ses illusions et la réalité.\nQuand la France sera-t-elle à nouveau capable de se positionner objectivement et intelligemment face à l'Europe et au monde?", "url": "https://www.lexpress.fr/informations/l-allemagne-dangereuse_632520.html"}, {"title": "Le courrier", "text": "Voltaire-Rousseau\nPour faire suite à votre article «Voltaire le nez dans Rousseau» (L'Express n° 2476), je vous signale qu'une édition du Contrat social accompagné des notes de Voltaire et d'autres contemporains de l'auteur a été publiée en 1947 par Bertrand de Jouvenel, avec un essai de celui-ci sur La Politique de Rousseau, aux éditions du Cheval Ailé, à Genève. Cette édition, augmentée de deux autres essais de Jouvenel sur Rousseau, a été reprise par mes soins, en 1978, dans la collection de poche Pluriel, chez Hachette, et elle est toujours disponible.\nG. Liebert, éditions Gallimard.\nDémographie\nA propos de «Chômage: les recettes Balladur» (Les indiscrets, L'Express n° 2474). (...) Quand nos grands timoniers comprendront-ils que le progrès, qui, partout, supprime beaucoup plus d'emplois qu'il n'en crée (et les nouveaux sont d'un autre niveau que les supprimés), impose en contrepartie une politique intelligente et énergique de la maîtrise de la démographie mondiale - l'explosion démographique actuelle, c'est 1 milliard d'êtres humains de plus tous les dix ans! En effet, les peuples les plus prolifiques, qui doublent leur population tous les vingt ans environ, sont de plus en plus incapables de résoudre les multiples problèmes qui les assaillent: ils n'aspirent alors qu'à aller vivre dans les pays les plus évolués, ce qui ne résout rien, ni dans leurs pays ni dans ceux qui les accueillent, au contraire. (...)\nM. Massiou, Villebon-sur-Yvette.\nRégimes totalitaires\nA propos de votre article «Dictateurs en sursis» (L'Express n° 2474). Il me paraît déplorable mais significatif qu'à de rares exceptions près, à propos de l'affaire Pinochet, on ne cite que les dictatures fascisantes dites «de droite» comme étant coupables de tous les maux. J'aimerais qu'un jour un spécialiste politique étudie et fasse part avec compétence des conséquences dans le temps de tous les régimes totalitaires, qu'ils soient de type fasciste ou de type communiste. L'influence durable d'un régime politique, quel qu'il soit, sur un pays, sur une société est plus importante pour l'existence de l'humanité que le régime lui-même. Mortel depuis sa naissance, aucun organisme vivant n'a d'importance en soi - l'être humain compris. Cependant, les conséquences des actes accomplis par lui influent plus ou moins longtemps sur l'avenir de l'humanité, et même sur la planète en général. (...) Mais qu'en est-il des pays ayant vécu sous des régimes totalitaires communistes? Il y a ceux qui continuent cette terrible expérience, et on en connaît les méfaits, les désastres économiques et humains. Il y a ceux qui se sont «convertis» mais en ayant conservé leurs cadres (aucune opposition n'ayant pu en former pour une quelconque relève). Cadres et habitudes prolongent le règne des hiérarchies sans responsabilité à tous les niveaux de leur société. (...)\nG. Renevey, Nice.\nAutisme\nC'est en qualité de père d'un enfant autiste que je désire vous féliciter pour l'excellent article «Handicapés. L'exil belge» (L'Express n° 2477) sur la situation des enfants handicapés mentaux habitant le nord de la France et contraints à un exil forcé. Ce reportage de fond dans un hebdomadaire à grand tirage a le mérite de soulever un grave problème dans un pays qui se considère (à juste titre) comme le symbole mondial des droits de l'homme et de l'enfant. Je supplie maintenant le gouvernement d'agir en conséquence le plus rapidement possible pour tous nos enfants handicapés mentaux et dans toutes les régions (y compris les DOM-TOM), car cette situation intolérable, indigne et inhumaine ne peut perdurer!\nJ.-P. Corlin, Fontaine.", "url": "https://www.lexpress.fr/informations/le-courrier_632518.html"}, {"title": "Pauvres Cauchois", "text": "Atteignant des taux records de turbidité, l'eau du pays de Caux est souvent imbuvable\nQu'on l'appelle «eau colorée», «eau trouble» ou «chocolat», ou qu'on utilise le terme technique - «turbidité» - le résultat est le même: dans le pays de Caux, en Seine-Maritime, les habitants sont à juste titre excédés de ne plus pouvoir, plusieurs semaines au cours de l'année, boire l'eau du robinet. A la fin du mois d'octobre, c'était le cas pour 80 000 d'entre eux, et ce pour une quinzaine de jours. Nouvelle alerte fin décembre pour les 15 000 personnes desservies par quatre réseaux, dont celui de Yerville. Au point que ce dernier va profiter d'un nouveau captage, creusé à 30 mètres de profondeur (contre 10 actuellement).\nLa situation ne risque d'ailleurs pas de s'améliorer au cours des prochaines années: le département est essentiellement constitué de plateaux calcaires, le sol très imperméable, et les prairies disparaissent peu à peu au profit des labours. Que des pluies un peu importantes surviennent, et l'eau est stockée dans des «points bas» où elle stagne, et dont elle s'échappe en pénétrant dans de petites failles du relief, rejoignant ainsi les eaux souterraines. Résultat: des taux de turbidité impressionnants - parfois 500, alors que la valeur maximale est de 4 - et des risques de contamination bactérienne élevés. Seule mesure sanitaire alors envisageable: interdire la consommation d'eau.\n«Pourtant, il est techniquement possible de remédier à ces problèmes, en identifiant les zones d'infiltration situées près des points de captage de l'eau et en protégeant ceux-ci correctement. Mais, en pratique, c'est dur à mettre en place», se désole M. Mançotte, chef du service santé de la Ddass de Seine-Maritime, qui regrette le manque de sensibilisation des élus concernés. Du coup, on se contente d'anticiper - ce qui n'est déjà pas si mal. En cas de fortes pluies, la Ddass peut imposer aux distributeurs d'eau des contrôles plus nombreux. De son côté, le préfet alerte les médias. Quant aux élus, ils reçoivent un message d'information à distribuer à leurs administrés. «Bien sûr, mieux vaudrait agir en amont. Mais, pour résoudre définitivement le problème, il faut compter plusieurs milliers de francs par famille. A la charge de qui? De la population ou de la collectivité?» s'interroge M. Mançotte.", "url": "https://www.lexpress.fr/informations/pauvres-cauchois_632513.html"}, {"title": "Samaranch les mains blanches", "text": "Sur la sellette, le président du Comité international olympique se cramponne\nSurnommé «le Caméléon» par la presse catalane, le marquis Juan Antonio Samaranch, 78 ans, ex-dignitaire franquiste reconverti dans l'idéal olympique, en a vu d'autres. Doté d'une bonne dose de cynisme et d'un réel talent de transformiste, le patron du sport mondial a donc troqué son costume de businessman inflexible contre une panoplie de chevalier blanc. Huit des 114 membres du Comité international olympique (CIO) ont déjà fait les frais de cette mue tardive. Six d'entre eux ont été exclus, dimanche dernier, après qu'une commission d'enquête eut démontré qu'ils avaient monnayé leurs voix en faveur de Salt Lake City, ville organisatrice des Jeux d'hiver en 2002. Les deux autres avaient préféré devancer la sentence en démissionnant. Soucieux d'éviter que le vent de transparence déclenché par les révélations du Suisse Mark Hodler ne dégénère en cataclysme, Samaranch a fait savoir qu'il demanderait à ses pairs de lui «renouveler leur confiance», en mars prochain. Une première dans l'histoire du CIO. Et un terrible camouflet pour celui qui rêvait de quitter la scène en apothéose, en 2001, lors du congrès de Moscou, là où, voilà dix-huit ans, il avait été porté à la tête d'une institution minée par les boycotts politiques et guettée par la faillite. Le règne de Samaranch aura été placé sous le signe de la réconciliation Est-Ouest, mais aussi de la frénésie inflationniste des années-fric. Près de 200 pays ont participé aux Jeux d'Atlanta, en 1996. Ils n'étaient qu'une petite centaine, seize ans plus tôt, à Moscou. A chaque olympiade, désormais, le CIO brasse près de 1 milliard de dollars de revenus. Et en 1996, pour le centenaire de la rénovation des Jeux, Samaranch préféra la candidature d'Atlanta, la ville de Coca-Cola, à celle d'Athènes, patrie de l'olympisme: tout un symbole. Héritier d'un empire textile, banquier prospère, le Catalan revisite la devise de Coubertin. Avec lui, l'essentiel, c'est de participer aux bénéfices. A titre personnel, il n'a pourtant besoin de rien. Il n'a de goût que pour le pouvoir et la reconnaissance qui va avec. C'est sans doute ce qui l'a conduit, selon le quotidien japonais Asahi Shimbun, à accepter, un mois avant la désignation de Nagano pour les JO d'hiver de 1998, une estampe et un sabre de samouraï d'une valeur de 200 000 francs. De quoi se faire hara-kiri?", "url": "https://www.lexpress.fr/informations/samaranch-les-mains-blanches_632506.html"}, {"title": "Les Indiscrets - Médias", "text": "Banc de dauphins\nC'est d'ici à l'été que sera connu le nom du successeur de Roger Thérond à la tête de Paris-Match. Guettée au sein du groupe Hachette, cette nomination, à caractère emblématique, relèvera de Jean-Luc Lagardère. Et de lui seul. Or l'entrepreneur entretient le mystère quant à ses intentions. Car s'il est acquis que Thérond - que Lagardère consultera avant d'arrêter la moindre décision - accompagnera quelques mois durant son dauphin, l'identité de l'heureux élu est prétexte à spéculations. Avec ces questions: faut-il faire appel à un homme venu du sérail Hachette? A une personnalité extérieure? Ou, à l'inverse, favoriser une solution interne au magazine même? Quatre noms émergent desdites spéculations, selon que l'on privilégie l'un de ces trois schémas: ceux du directeur de la rédaction du JDD, Alain Genestar - le plus cité - du patron de Télé 7 jours et ancien de Match, Patrick Mahé, du directeur des rédactions du Figaro, Franz-Olivier Giesbert, et de l'éditeur Bernard Fixot.\nLes ravages du Bigdil\nConfrontés à une érosion de l'audience de la tranche 19-20heures, les dirigeants de France 3 ont commandé une étude à Louis-Harris. Principale responsable de cet affaissement - qui touche également les journaux régionaux de la chaîne - selon l'institut de sondage: l'émission jeu de TF 1 Le Bigdil, qui fait des ravages, et ce dans toutes les classes d'âge.\nPis-aller\nDernière idée en vogue à Matignon: solder dès que possible - car le calendrier presse - dans un minitexte de loi toutes les questions urgentes nécessitant une mise en conformité avec la réglementation européenne, dans des domaines aussi divers que l'audiovisuel, l'énergie ou les télécoms. Une manière pour Lionel Jospin d'évacuer une fois pour toutes la loi Traumann. Et de répondre à Bruxelles, qui s'impatiente.\nLes dégâts d'une loi\nAvant même sa rédaction, le projet de loi fantôme sur l'audiovisuel a fait de sérieux dégâts! C'est ainsi que France 2 et France 3 enregistreront, chacune, cette année, un manque à gagner de 400 millions de francs (brut), les annonceurs ayant d'emblée anticipé la diminution de la publicité. Pénalisant du coup sévèrement les deux chaînes publiques.\nLe FN à l'amende\nKarl Zéro (Canal +) et Charles Villeneuve (TF 1) ont gagné le procès qu'ils avaient intenté au responsable de la communication interne du Front national, Martial Bild. Ce dernier avait affirmé, dans un courrier adressé à l'ancien directeur de la rédaction de National Hebdo Martin Peltier, intitulé «Attaques inutiles sur certains journalistes amis», que les deux journalistes, supposés combattre le FN, en étaient en réalité des alliés secrets!\nPubliphiles\n68% des lecteurs de magazines considèrent que la publicité a sa place parmi les informations publiées dans ce type de presse, et 53% estiment que les encarts publicitaires sont aussi agréables à regarder que les autres pages d'un magazine. Par ailleurs, 51% de ces mêmes lecteurs plébiscitent la pub quand elle est variée et sans rapport avec les sujets traités dans leur hebdo ou leur mensuel: tels sont les principaux enseignements d'une étude réalisée par Carat.\nDecaux gagnant\nLe conseil de la concurrence a rejeté la demande de la société d'affichage urbain More Group, qui contestait, à Rennes, les pratiques de l'afficheur Jean-Claude Decaux, qualifiées d'anticoncurrentielles. More Group, qui se plaignait de perdre de l'argent sur le marché du mobilier urbain de cette ville - marché qu'elle a remporté en juillet 1997- tentait de faire ainsi barrage au pape des Abribus.\nLigne directe\nBernard Bonnet, préfet de Corse, sera l'invité de Ruth Elkrief, sur LCI, le 2 février\nLe groupe Amaury a remis sur le feu son projet de chaîne d'informations locales et cherche des partenaires après sa rupture avec Canal +, dont le projet de chaîne tout info est sur les rails\n42 000, tel est le nombre de connexions enregistrées par le site de Matignon lors de l'intervention de Lionel Jospin sur les questions Internet, le 19 janvier.", "url": "https://www.lexpress.fr/informations/les-indiscrets-medias_632501.html"}, {"title": "Les Indiscrets - France", "text": "La paix des braves\nMise au point d'Elisabeth Guigou puis de Daniel Vaillant devant les parlementaires de la majorité: le Garde des Sceaux et le ministre chargé des Relations avec le Parlement, chacun de son côté, ont demandé aux élus de se garder de propos laissant penser qu'il existe, au sein de la gauche plurielle, un ennemi à combattre. La remarque de Daniel Vaillant s'adressait explicitement à Georges Sarre, président délégué du Mouvement des Citoyens, jugé un peu trop agressif à l'encontre de son collègue Vert présent, le député du Nord Guy Hascoët.\nAu secours de Lionel\nAprès l'avis négatif rendu par la commission des lois du Sénat sur la parité, Sylviane Agacinski, l'épouse de Lionel Jospin, a pris son bâton de pèlerin pour tenter de convaincre personnellement, et un à un, les sénateurs récalcitrants.\nRecrue\nPour représenter les DOM-TOM lors des prochaines élections européennes, le RPR envisage d'inscrire sur sa liste Margie Sudre, ancienne secrétaire d'Etat à la Francophonie et élue de la Réunion.\nLes oublis de Mégret\nDans son premier discours de président du Front national-Mouvement national, dimanche dernier, Bruno Mégret a supprimé deux allusions figurant dans la version dactylographiée. La première, à l'intention des militants et des élus RPR-UDF-DL: «C'est vrai, nous pourrons tendre la main à certains parce qu'ils ont nos idées.» La seconde, plus narcissique: «Je crois en moi»...\nVoynet déçoit\n«Une débutante qui ânonne.» C'est le jugement sévère, sur la prestation de Dominique Voynet concernant l'aménagement du territoire, d'un président de région, qui dénonce, sans ménagement, les lacunes du texte en cours de discussion parlementaire. Déçus par la faiblesse du projet en matière économique, les sénateurs ont, de leur côté, lancé un groupe, Entreprise et territoire, piloté par Francis Grignon, élu centriste du Bas-Rhin, qui compte renforcer le texte lors de sa lecture au palais du Luxembourg.\nBlanc-seing trop blanc\nLa Droite, le mouvement de Charles Millon, tire déjà un trait sur la pétition appelant à la création d'un parti unique de droite qu'elle avait lancée en novembre 1998. «Elle n'a plus grand sens, les partis préférant soutenir Pierre Gascon que Charles Millon, lors des élections de Rhône-Alpes», justifie Marc Fraysse, secrétaire général de La Droite. En fait, quelques milliers de paraphes seulement ont été recueillis, alors que l'objectif à atteindre d'ici mars avait été fixé à 500 000.\nBalladur s'amuse\nPhilippe Séguin et Nicolas Sarkozy ont consulté Edouard Balladur pendant la nuit de l'élection au conseil régional de Rhône-Alpes, et se sont empressés de le faire savoir. Réflexion ironique de l'ancien Premier ministre: «Si l'opération avait tourné au succès, peut-être y aurais-je été moins associé»...\nMonaco: un juge débarqué\nLe palais de justice va-t-il enfin retrouver la sérénité? En tout cas, le brutal limogeage - intervenu ces derniers jours - du juge Charles Duchaine, chargé d'instruire les sulfureux dossiers de blanchiment de la principauté, risque de ne pas faire baisser la température. Le premier président de la cour d'appel, Jean-François Landwerlin, a, en effet, décidé de ne pas renouveler Duchaine dans ses fonctions de juge d'instruction. Certes, ce dernier ne quitte pas le Rocher... mais il devient juge des tutelles. Du coup, écoeuré par cette mise au placard, il envisage de demander une affectation en France. Au moment où la principauté tente de redonner du sang neuf à la justice en nommant, par exemple, une personnalité aussi incontestée que Patrice Davost - ancien procureur à Bordeaux - au poste de directeur des services judiciaires (L'Express n° 2472), l'initiative du premier président Landwerlin risque d'être mal ressentie à Monaco. Et, qui sait? à Paris.\nLigne directe\nChristine Albanel, conseillère de Jacques Chirac pour l'éducation et la culture, pourrait devenir la première présidente de la Fondation pour la République, que s'apprête à lancer le RPR\nEdouard Balladur estime que la France s'est opposée trop timidement aux attaques\naméricaines contre l'Irak\nLionel Jospin a engagé les députés socialistes à lui envoyer les questions\nqu'ils souhaitaient poser au gouvernement lors de son séminaire du 30 janvier.", "url": "https://www.lexpress.fr/informations/les-indiscrets-france_632498.html"}]