[{"title": "Plus vite le reseau des reseaux se convertit au 24 heures chrono", "text": "Proflowers.com est un fleuriste virtuel. Internet est sa seule vitrine. Pas de boutique. Et pas de fleurs non plus. Juste un serveur Web à San Diego, en Californie. Quand le client commande en ligne, son futur bouquet de roses est encore sur pied, dans les serres ou les champs d'un horticulteur californien. Commandé avant midi, le bouquet est confectionné sur l'exploitation le jour même, livré à domicile le lendemain matin dans n'importe quelle ville des Etats-Unis. Sans autre intermédiaire que Fedex, le spécialiste de la messagerie express. Organisé en juste-à-temps, le site Proflowers.com livre des fleurs plus fraîches et moins chères que ses concurrents du type Interflora, qui passent, eux, par un réseau de magasins.\nL'alliance avec un service de\nlivraison est indispensable\nProflowers.com a été ouvert en mai 1998 par Jared Schutz, un Américain de 24 ans. Aucun autre fleuriste, même en ligne, n'avait encore comprimé à ce point les délais. Ce record tient d'abord à la nature même d'Internet, qui permet l'achat en ligne instantané. Mais il repose surtout sur les dernières solutions logistiques imaginées par l'américain Fedex (15,9 milliards de dollars de chiffre d'affaires en 1998, environ 95 milliards de francs). Ce dernier s'efforce, depuis deux ans déjà, de devenir un peu le transporteur officiel d'Internet. Les concurrents comme son compatriote UPS (150 milliards de francs de chiffre d'affaires) ou, en France, la filiale de La Poste, Chronopost (qui réalise 2 % de ses 3,1 milliards de francs de chiffre d'affaires avec le commerce électronique) rivalisent avec le précurseur pour fournir aux sites marchands toute leur logistique, clés en main. Car l'internaute est exigeant. La rapidité est l'une de ses trois priorités lorsqu'il achète sur le Net. \" La livraison en moins de vingt-quatre heures, qui était l'exception, devient la norme aux Etats-Unis pour beaucoup de produits \", constate Kevin Mundt, vice-président et spécialiste de la distribution chez Mercer Management Consulting à Boston.\nIndépendant mais consentant, le site Proflowers.com sert de vitrine à Fedex pour démontrer le savoir-faire des informaticiens maison. La boutique est sans conteste une réussite, avec 50 000 clients en moins d'un an. \" Au premier trimestre 1999, nous avons réalisé 2 millions de dollars de chiffre d'affaires, et nous visons 20 millions de dollars (120 millions de francs) pour l'ensemble de l'année \", indique le fondateur, Jared Schutz. L'histoire ne serait bien sûr pas tout à fait exemplaire s'il n'envisageait d'introduire sa société en Bourse d'ici à la fin de l'année (\" si les conditions sont favorables sur les marchés financiers \"). Fedex n'est pas pour rien dans ce succès. Le site a été le premier à bénéficier de sa nouvelle gamme de logiciels, baptisée API pour \" Application Programming Interfaces \", lancée officiellement en septembre dernier.\nDes petits prix car pas de\nstock et un seul intermédiaire\nCes outils permettent d'abord aux systèmes d'information du commerçant et du transporteur (ici, Fedex) de communiquer entre eux de façon instantanée et invisible pour le client. Celui-ci peut ainsi à tout moment retourner dans la boutique virtuelle pour vérifier si son paquet est en chemin, et où il se trouve. Car une passerelle permet au site d'interroger automatiquement le système centralisé de traçabilité (tracking) du transporteur. Autre avantage de ces logiciels : aucune intervention humaine n'est plus nécessaire chez le commerçant dans le traitement de la commande. Le client entre lui-même toutes les informations sur son ordinateur ; le système génère ensuite automatiquement un bordereau type et l'envoie par messagerie électronique à l'horticulteur ; lui n'a plus qu'à l'imprimer et à l'apposer sur le colis que l'employé de Fedex viendra relever.\nPour les cybercommerçants pressés par les délais, faire circuler vite l'information est au moins aussi important qu'expédier rapidement les produits. \" Ces outils d'automatisation permettent aux commerçants de gagner en efficacité, souligne Sanjay Gupta, directeur du marketing interactif au département du commerce électronique au siège de Fedex, à Memphis. En plus, ils entraînent une réduction des coûts. \" En travaillant sans stock et sans intermédiaire, Proflowers.com peut en effet se permettre d'afficher des prix inférieurs à ceux des magasins américains. Les douze roses sont à 29,95 dollars, plus 6 dollars de frais de livraison sur le territoire américain (environ 215 francs au total).\nEn France, le délai courant\nest encore de cinq à six jours\nParmi les transporteurs express, Fedex a pris une longueur d'avance sur le marché du commerce électronique. L'américain compte 20 000 sites Web parmi ses clients. Certains analystes le classent d'ailleurs parmi les \" valeurs Internet \", et l'action a vu sa valeur multipliée par deux à Wall Street depuis un an. Mais les concurrents réagissent de plus en plus vite à chacune de ses innovations. Le leader UPS vient de lancer, début avril, sa propre gamme de logiciels pour le commerce électronique. Huit mois jour pour jour après Fedex. Au siège de Chronopost, à Issy-les-Moulineaux (Hauts-de-Seine), les équipes informatiques planchent sur le même projet. \" Notre objectif est de proposer ces logiciels avant l'été \", annonce Géraud de Chantérac, directeur commercial de Chronopost.\nVoilà pour la circulation de l'information. Mais les transporteurs express lorgnent aussi sur le marché de la logistique pure et dure : les entrepôts, la manipulation des stocks, les inventaires. C'est par exemple le créneau d'une autre filiale de La Poste, Publi-Trans (330 millions de francs de chiffre d'affaires en 1998), qui propose maintenant ses services aux sites Web. Les nouveaux cybercommerçants ne connaissent pas ou mal ce métier. \" La plupart des start-ups qui se lancent dans le commerce électronique ne veulent pas avoir de stock à gérer \", remarque Pierre Reboul, président d'Electronic Business Group, une association qui regroupe une centaine d'acteurs du commerce électronique en France. C'est le cas des Galeries de Versailles (www.galeries-versailles.com), un site spécialisé dans les produits français de luxe, lancé en mai 1998. Pour l'instant, ce sont les grandes marques, Chaumet, Caron, Baccarat et autres, qui portent les stocks. Au risque, pour les Galeries, de ne pas toujours maîtriser le délai de livraison annoncé de cinq jours... \" Pour résoudre ce problème, nous avons décidé de stocker chez nous les produits qui se vendent le mieux \", affirme Thierry Klein, directeur associé de Citycom, la société de conception de cédéroms à l'origine du site.\nLes sites français ont encore des progrès à faire sur la rapidité. \" Le délai courant est de cinq à six jours, contre un maximum de deux jours aux Etats-Unis \", constate Corinne Delaporte, directrice des études du Benchmark Group, à Suresnes. La dernière étude menée par le cabinet auprès des consommateurs montre que ces derniers sont plutôt mécontents quant au critère rapidité de livraison. Exception faite des produits frais : aujourd'hui, on peut recevoir un bouquet de fleurs (par exemple avec www.bouquetnantais.com) ou une simple bourriche d'huîtres (par www.brittany-shops.com) en vingt-quatre heures à des prix encore élevés. C'est déjà un début.\n190\nsecondes\npour commander\nun flacon de parfum pour femme sur le site des galeries Lafayette.\nFréderic Tiberghien Chronopost Le service de messagerie express, filiale de La Poste, veut lancer ses propres logiciels pour le commerce en ligne avant l'été, afin de contrer l'américain UPS.", "url": "https://lexpansion.lexpress.fr/actualite-economique/plus-vite-le-reseau-des-reseaux-se-convertit-au-24-heures-chrono_1413354.html"}, {"title": "Ingrid 22 ans assistante de production", "text": "Après un BTS de communication et action publicitaire à Nantes, Ingrid Menand se destinait a priori à la communication interne. Mais après deux ans passés en second cycle à l'école privée Sciences Com, elle change son fusil d'épaule, échaudée par l'atmosphère \" dure et conflictuelle \" qui, selon elle, règne dans les entreprises. Elle se spécialise alors dans l'audiovisuel et le multimédia. A sa sortie de l'école, en 1998, elle est embauchée comme assistante de production à La Cinquième, où elle avait déjà effectué un stage. Là, elle suit l'aspect budgétaire et juridique des programmes produits par la chaîne ainsi que les problèmes matériels survenant lors des tournages, sur lesquels elle est amenée à se rendre régulièrement. Elle a en charge les documentaires, les séries et une émission quotidienne : \" La Cinquième rencontre \", soit 25 à 30 productions en cours. Ingrid estime bien gagner sa vie pour un premier emploi dans un secteur généralement peu généreux. Et puis, malgré ses horaires soutenus, elle a du temps pour sa vie privée, ce qui n'est pas toujours le cas dans la production. Bref, elle se sent bien dans son métier et espère gravir les échelons pour devenir, à terme, directrice de production.", "url": "https://lexpansion.lexpress.fr/actualite-economique/ingrid-22-ans-assistante-de-production_1406892.html"}, {"title": "Mon minitel est mieux que votre web", "text": "A propos du énième article sur le retard des Français dans le domaine du Web, quand cesserez-vous de nous \" gonfler \" avec cette \" tarte à la crème \" ? En matière de on line, les Américains commencent à peine à rattraper leur retard sur la France. Des preuves ? Depuis quinze ans, avec mon Minitel, je consulte mes comptes bancaires et je fais des virements de compte à compte ; je consulte les horaires de train et d'avion, puis je réserve et je paie mes places ; je possède une boîte aux lettres électronique ; je commande et je paie des bouquins ; je cherche et j'achète la voiture d'occasion de mon choix dans toute la France, je consulte les annonces pour louer ou acheter une maison, je consulte les cours de Bourse ; je participe en direct à des groupes de réflexion ; je m'informe sur l'état des entreprises, je joue à tous les jeux de toutes les chaînes de télévision ; je fais faire des traductions de textes ; je mémorise et imprime n'importe quelle page d'écran; je peux draguer et fantasmer... Tout cela avec mon Minitel !\nH. Mercuri, 92430 Marnes la Coquette", "url": "https://lexpansion.lexpress.fr/actualite-economique/mon-minitel-est-mieux-que-votre-web_1435233.html"}, {"title": "L expansion a retrouve la trace des salaries maudits de renault", "text": "Vilvorde, ses restaurants cossus, son Media Park, son complexe de volley-ball, ses quartiers bourgeois... et son usine Renault. Vilvorde, ville flamande, entrée dans l'histoire industrielle le jeudi 27 février 1997, vers 17 heures, lorsque Michel de Virville, secrétaire général de Renault, annonce dans les salons de l'hôtel Hilton de Bruxelles la décision irrévocable de fermer l'usine belge. Grève, échanges d'amabilités entre le gouvernement belge et Louis Schweitzer, mobilisation médiatique, manifestations, montée au créneau du Premier ministre belge Jean-Luc Dehaene, commentaires crispés d'Alain Juppé, son homologue français, critiques acerbes du Premier ministre en devenir, Lionel Jospin. Rien n'y fait. Renault persiste et signe, argumente sur le coût du travail en Belgique, sur la nécessaire rationalisation de son outil de production. Le destin de la plus ancienne implantation industrielle de Renault hors de France, mise en service en 1932, est scellé : Vilvorde fermera. Il a fallu une bonne année pour déménager robots et machines, les expédier au Brésil et dans d'autres usines du groupe, ou carrément à la ferraille.\nLa sécheresse des chiffres\net l'émotion de la fermeture\nRestent aujourd'hui des ateliers vides dans un bâtiment (presque) flambant neuf. Depuis février 1997, la vie a continué pour Renault, riche en événements : ouverture d'une usine à Curitiba, au Brésil, accord de principe pour une autre en Russie, privatisation de Dacia en Roumanie, reprise de plus de 30 % de Nissan, un bénéfice net de 5,4 milliards de francs en 1997 et de 8,8 milliards de francs en 1998. Pour les dirigeants français, Vilvorde est une affaire réglée.\nPlusieurs questions demeurent : deux ans plus tard, que sont devenus les 3 097 salariés de l'usine belge ? Comment s'est déroulé le plan de reclassement que Renault, sous forte pression syndicale européenne, avait largement amendé ? Quelles leçons peut-on tirer de cette affaire, qui demeure une sorte de symbole en Belgique ? Il y a évidemment plusieurs façons de répondre à ces questions. La première est statistique. Sur les 2 926 emplois qui constituaient l'effectif de Vilvorde en juillet 1997 (171 étaient déjà partis entre-temps), 2 138 départs ont été enregistrés, sous forme de démissions ou de préretraites. Restent 788 personnes encore inscrites à la \" cellule emploi \" de Renault. 400 d'entre elles vont retrouver un travail dans les activités du constructeur français qui subsisteront à Vilvorde. Quelques dizaines d'autres sont en attente de préretraite, en congé sans solde ou en cours d'embauche à l'extérieur. Restent 279 cas \" sans solution \", qui continueront à toucher leur salaire jusqu'à la fin du mois d'août prochain. Evidemment, la sécheresse des chiffres ne peut rendre compte de l'aspect émotionnel de cette fermeture, des complexités auxquelles elle a donné lieu, des difficultés rencontrées par les salariés de Vilvorde dans la gestion de leur reclassement.\nLe plan prévoyait la venue de nouvelles entreprises sur le site. Mais, de ce point de vue, l'échec est patent. Francis Bonne, le nouveau directeur de Vilvorde, nommé en septembre 1997 pour gérer le plan de reconversion, a beau vanter la qualité du bâtiment, construit en 1996, rien n'y fait. Derrière le mur en parpaings qui barre l'ancien atelier de montage, le fabricant de mobilier industriel Moorkens Diffusion a créé 43 emplois, dont 7 pour des anciens de Renault. A l'autre bout de l'usine, Analu, spécialiste du traitement de l'aluminium, n'a embauché personne. Les 200 emplois promis paraissent loin d'être atteints.\nUne souplesse syndicale\ntoute \" germanique \"\nD'absurdes querelles d'influence entre le gouvernement flamand et la municipalité libérale tiennent la chambre de commerce de Vilvorde à l'écart, privant l'association Renoville, qui doit assurer la promotion du site, d'utiles contacts locaux. S'y ajoute une législation contraignante, qui impose une dépollution du sous-sol avant toute nouvelle occupation industrielle. Renault veut bien traiter les terrains jusqu'à 1 mètre de profondeur, mais se refuse à prendre en charge la purification de la nappe phréatique. Le groupe ne se sent pas responsable d'un siècle de pollutions industrielles diverses.\nSur le parking où les grévistes avaient stocké 3 000 voitures comme trésor de guerre, un hangar remis à neuf commence à accueillir les effectifs de RIB 400. C'est le nom donné par les syndicats à l'activité que Renault s'est engagé à maintenir en Belgique. 340 ouvriers et 60 employés (équivalent des cadres et agents de maîtrise français) travailleront à la fourniture de pièces de tôlerie, à la finition de voitures avant livraison, au soudage et à la peinture de conteneurs destinés aux usines du groupe. Choisis d'après des critères d'âge et d'ancienneté, ils ont entre 40 et 50 ans, et affichent en moyenne une vingtaine d'années de présence. \" J'attends d'être en prépension d'ici deux à trois ans \", avoue Serge Pety, 49 ans, ancien soudeur devenu peintre de conteneurs.\nTrop vieux pour un nouvel emploi d'ouvrier, trop jeunes pour partir en préretraite, les moins de 48 ans ne sont guère sereins face à l'avenir. Renault n'a pris aucun engagement sur le devenir de cette activité, qui doit pourtant atteindre un chiffre d'affaires d'un milliard de francs d'ici à la fin de l'an 2000. \" Il nous faudra un peu de temps pour passer d'une culture de producteur de véhicules à celle de fournisseur des autres usines \", essaie de rassurer Francis Bonne. Habitué à l'intransigeance de la CGT française, il loue la souplesse syndicale \" germanique \", qui a notamment permis de signer un accord pour travailler le samedi matin.\nMais la nouvelle entité souffre d'une pénurie d'encadrement. Comptables, informaticiens et autres agents de maîtrise se sont prudemment égaillés dans les entreprises environnantes. Fruit d'un compromis politico-syndical, les activités créées artificiellement pourraient pâtir de leur manque de rationalité économique. Au simple prix du marché de l'immobilier, la revente des 500 000 mètres carrés du site aurait suffi à payer jusqu'à la fin de leur vie les ouvriers qui resteront sur le carreau... Mais la vigilance conjointe du gouvernement fédéral belge, du gouvernement flamand, des deux syndicats, socialiste et chrétien, interdit la moindre dérogation aux accords conclus.\nTrois mille destins\nindividuels à gérer\n\" Il n'y a de bon plan social que le maintien du travail chez Renault \", répète encore Karel Gacoms, secrétaire fédéral de la Fédération générale des travailleurs belges (FGTB), d'obédience socialiste, ardent défenseur d'une poursuite des activités. \" C'est le meilleur plan social jamais signé en Belgique \", rétorque Jean-Paul Verbeke, l'ancien délégué général de la CSC, le syndicat chrétien, défenseur des primes de départ et de l'incitation à l'arrivée de nouvelles activités. Du point de vue de Renault, la cellule emploi dirigée par Roland Rotté a réussi sa mission. \" En août prochain, à la fin de la période d'accompagnement, nous n'aurons au pis que 150 sans-emploi sur un effectif de 3 100 personnes. 5 % d'échec, c'est un excellent résultat selon tous les spécialistes d'outplacement \", explique-t-il.\nPas moins d'une vingtaine d'agents de maîtrise, candidats à la préretraite et choisis en fonction de la qualité des relations qu'ils entretenaient avec leurs anciens subordonnés, ont animé cette cellule emploi. Aidés par une dizaine de professionnels de l'agence pour l'emploi flamande, ils ont reçu un à un tous les candidats pour un bilan de carrière. Goûts, aptitudes, réseau de relations professionnelles ont été passés au crible pour améliorer l'efficacité d'une recherche d'emploi. Ceux qui le souhaitaient pouvaient solliciter une formation. Les candidats disposaient de deux années pour retrouver un poste. Durant cette période, en cas d'échec, ils pouvaient revenir prendre conseil auprès de la cellule emploi. Certains sont revenus jusqu'à trois fois.\nDu point de vue des \" reclassés \", la réalité est un peu différente. Trois mille destins individuels à gérer, desquels émergent quelques lignes de force. Incontestables gagnants, les 564 salariés qui ont bénéficié de la préretraite. Une prime confortable est venue accélérer une retraite atteinte par les plus jeunes dès l'âge de 51 ans. Nombre de ces jeunes préretraités se consacrent au jardinage ou aux vacances dans des pays lointains. C'est le cas de l'ancien délégué syndical Jean-Paul Verbeke, qui depuis la fin du conflit a pu découvrir l'Asie. \" Maintenant, ce sont les patrons qui me paient pour que j'utilise tout mon temps à les combattre \", ironise Stan Van Hulle, ancien délégué du comité hygiène et sécurité, qui consacre toute son énergie à militer au Parti des travailleurs belges.\nOpel lui propose un contrat à\n115 km. Lever : 4 heures du mat.\nLes plus jeunes, disons les moins de 40 ans, ont pu retrouver du travail... au prix d'une certaine mobilité, d'une bonne dose de précarité et d'horaires très flexibles. Sur les 1 564 salariés de Vilvorde reclassés, 650 ont dû accepter des contrats à durée déterminée. Mario Stroobands, 38 ans, dix-sept ans d'ancienneté chez Renault, était ouvrier spécialisé dans la finition des voitures. Depuis deux ans, son itinéraire professionnel s'apparente à une course d'obstacles. Dès la fin du conflit, il saisit l'opportunité d'une mutation offerte par Renault dans son usine de Douai. Deux cents postes de ce type devaient être proposés. Cinq seulement se sont concrétisés. Mario se retrouve à Douai, avec deux camarades. L'accueil est glacial. Aucun ne restera. \" Le responsable des ressources humaines nous a conseillé de rester au chômage plutôt que de venir travailler en France \", se souvient Mario. Sur la chaîne, son chef multiplie les brimades et le traite de \" sale Belge \". Mario s'entête. Une femme sans emploi, un fils de 14 ans et une fille de 11 ans sont de sérieux arguments pour museler sa fierté. Il n'a pas fini sa période d'essai de trois mois qu'on lui enjoint de vendre au plus vite sa maison en Belgique afin de venir s'installer en France, pour des raisons fiscales. Il refuse tout net. Fin de l'expérience Renault.\nIl file chez Opel, pour un contrat à durée déterminée de trois mois. C'est à 115 kilomètres de chez lui. Départ à 4 heures du matin, retour à 21 heures. Le CDI promis ne vient pas. Il rebondit chez Sommer-Allibert. Ambiance détestable. Les ouvriers en viennent parfois aux mains. Nouvel échec. On lui propose un emploi chez Volkswagen à Forest, en Belgique. Mario refuse, estimant l'emploi sans avenir. Bien lui en prend. Volkswagen s'apprête à licencier 1 000 personnes dans cette usine, dont 130 anciens de Vilvorde qui s'y sont reclassés. Mario décide alors d'abandonner l'industrie automobile. Grâce à sa femme, qui a repéré une annonce dans la vitrine d'une société d'intérim, il trouve un emploi dans une filature. Salaire équivalant à celui qu'il touchait chez Renault, mais travail en alternance le dimanche et la nuit. Et il ne sait pas quand son contrat, renouvelé chaque semaine, deviendra définitif. En deux ans, Mario n'a pas connu un seul jour de chômage. Il n'a bénéficié de l'aide de Renault que pour sa première mutation. Toutes les autres opportunités lui ont été révélées par ses frères ou ses proches. Et il a changé de métier. Il n'est pas le seul. \" 80 % de ceux qui ont accepté de suivre une formation ont retrouvé un emploi \", souligne Roland Rotté. A condition de choisir une spécialité en adéquation avec le marché du travail. Ainsi Daniel Holijf, 42 ans, ancien ouvrier en peinture, a-t-il réussi, après quatre mois de formation, d'examens et de stages, à décrocher un emploi fixe comme technicien en maintenance informatique dans une entreprise de 400 personnes. Jans Wims, 32 ans, treize ans d'ancienneté, ouvrier au contrôle qualité, est devenu opérateur en conception assistée par ordinateur chez Daf. Après une formation de six mois, il a travaillé par tranches de douze heures les week-ends et vient de passer à la semaine.\nEvidemment, la reconversion est parfois plus incertaine et plus laborieuse. Jules Audiens, 43 ans, dont vingt-six comme ouvrier, s'est mis en tête de décrocher en deux ans l'équivalent d'un bac professionnel. Un sésame qui lui ouvrira toutes grandes les portes de sa terre promise, l'informatique. Jules vit seul et sans dettes. Il n'a pas de maison à rembourser, ni d'enfant à élever. Les pièces de son appartement dans la banlieue de Louvain ne communiquent pas entre elles mais le loyer est modeste.\nLes Pierrard ont profité du plan :\n150 000 francs de cours chacun\nJules s'est retrouvé sur les bancs de l'école aux côtés d'élèves de vingt ans plus jeunes que lui. Son esprit est engourdi par vingt-cinq ans de travail à la chaîne. Il s'inquiète. \" Je ne savais même plus ce qu'était l'imparfait. Je me suis dit : Non seulement tu as perdu ton travail, mais en plus tu es devenu bête. \" Il s'accroche. Etudie français et mathématiques dix heures par jour. Il apprivoise lentement son ordinateur d'occasion, un vieil IBM. \" Plusieurs fois j'ai failli l'envoyer par la fenêtre. \" Il passe son examen dans quelques semaines. Mais, à part une offre comme réparateur d'ordinateurs, il n'a pas d'emploi en vue. Il envisage de se porter candidat à un poste au sein des activités Renault à Vilvorde.\nComme dans toutes les affaires de ce genre, il existe des personnalités atypiques qui d'emblée recherchent d'autres voies. Ainsi les frères Pierrard, Dany et Benny. Ils s'apprêtent à postuler chez Securitas, une société de gardiennage. Une centaine de leurs anciens collègues ont retrouvé du travail dans ce secteur. \" Quand j'étais dans le piquet de grève du parking, j'enviais les CRS et les vigiles du camp d'en face. Bien payés, bien considérés, ils étaient du bon côté, pas nous \", raconte Dany pour expliquer la naissance de sa vocation. Dès leur inscription à la cellule emploi, les deux frères sont décidés à tirer le meilleur parti des avantages proposés. \" On pouvait demander n'importe quelle formation, le conseiller était toujours d'accord. \" Ils vont ainsi accumuler les connaissances en informatique, acquérir les bases du dessin industriel, suivre des cours d'anglais intensifs pendant huit mois, recevoir une formation à Internet, et enfin une préparation haut de gamme pour devenir garde du corps. Au total, près de 150 000 francs de cours chacun. \" Je pratiquais déjà le karaté et le tir. Connaître l'informatique et l'anglais est un plus pour nos futurs employeurs \", explique Daniel. \" Moi, ça me plaît de me retrouver du côté des forts. C'est là où est l'argent \", avoue Benny.\nBien sûr, tous les anciens de Vilvorde n'ont pas fait preuve de la même détermination à retrouver un emploi. Le maintien du salaire pendant deux ans a fourni une main-d'oeuvre au \" noir \" au pays flamand, couvert de petites exploitations agricoles et de maisons souvent cossues, où les occasions de trouver des petits boulots de bricolage sont nombreuses. La relative prospérité de cette région a joué un rôle d'amortisseur. Reste l'impalpable, un sentiment de gâchis, une blessure d'orgueil, qu'aucun plan de reclassement, aucun dédommagement financier ne parviendront à guérir tout à fait.\nC'est la loi des restructurations industrielles, et nombreux sont ceux qui, à Vilvorde, ne parviennent pas à se remettre complètement de ce traumatisme. André Fontaine, 48 ans, ancien ouvrier en peinture en procès pour \" incitation à l'émeute \", a versé dans l'activisme d'extrême gauche et parcourt la Belgique en appelant à la révolte contre le capitalisme. Même ceux qui sont aux antipodes de la lutte syndicale comme Eric Pannekoek, 56 ans, ventre plat et oeil pétillant, ancien patron du montage, avec 1 000 ouvriers sous ses ordres, gardent la nostalgie du Vilvorde d'avant 1997. Aujourd'hui responsable des ressources humaines de la nouvelle activité de Renault, il vibre encore au souvenir du passé.\nUn ancien délégué syndical a\nrencontré Louis Schweitzer\n\" Durant trente ans, j'ai cru que Vilvorde était mon usine, et non celle de Renault. Nous nous croyions à l'abri d'une fermeture grâce à nos performances en matière de productivité, inférieures à celles de la France peut-être, mais supérieures à celles de l'Allemagne. Vilvorde est à deux heures de route du marché allemand, sur lequel la Mégane, que nous fabriquions, remportait un énorme succès. \" Certains cherchent encore à élucider les raisons de la fermeture, comme Jan Dereymaeker, ancien délégué syndical de la CSC. Il est allé jusqu'au Brésil pour comprendre la stratégie de redéploiement de Renault. Invité clandestin, sous le couvert d'une télévision belge, à l'inauguration de la nouvelle usine Renault de Curitiba, en décembre 1998, il a même rencontré Louis Schweitzer. Il s'est promené dans les villages avoisinants, a eu des contacts avec des ouvriers brésiliens. Il n'a découvert que ce qu'il savait déjà. Là-bas, le savoir-faire dont les anciens ouvriers de Vilvorde étaient si fiers s'apprend en moins de quatre mois, pour un salaire moitié moins élevé qu'en Belgique.\nTourner la page est une épreuve pour ces hommes qui manifestent souvent plus d'attachement à leur entreprise que les cadres qui les dirigent, lesquels se transforment de plus en plus en mercenaires. \" Je croyais en Renault, j'ai lutté pendant dix-sept ans pour devenir chef, et tout a été balayé. Je me retrouve chauffeur routier \", constate, encore amer, Tony Van Gorp. Pour autant, il ne baisse pas les bras. Il veut utiliser son expérience pour améliorer l'organisation de son nouvel employeur. Pendant les temps de pause, il écrit des procédures sur son ordinateur portable. Progresser, encore progresser...\n171\n- salariés, sur un effectif de 3 097 au 27 février 1997, ont quitté spontanément l'entreprise avant la signature du plan social.\n2 138\nsalariés sur 3 097 ont quitté l'entreprise à la mi-avril 1999, dont :\n- 1 564 sous forme de démission suivie d'un reclassement (environ 650 contrats à durée déterminée).\n- 564 en prenant leur préretraite.\n788\npersonnes sur 3 097 sont encore inscrites à la cellule emploi Renault, dont :\n- 71 en attente de leur préretraite.\n- 28 en congé sans solde en cours de reclassement.\n- 400 devant être engagées dans l'activité Renault qui subsistera (328 sont déjà en poste, 72 postes restent à pourvoir).\n- 10 en cours d'embauche extérieure.\n- 279 cas sans solution.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-expansion-a-retrouve-la-trace-des-salaries-maudits-de-renault_1433922.html"}, {"title": "Il faut un plan marshall d urgence pour les balkans", "text": "L'Expansion. Pourquoi n'est-on pas parvenu à désamorcer la bombe du Kosovo, après les drames vécus en Croatie et en Bosnie auparavant ?\nPierre Hassner. La vraie différence, c'est que Slobodan Milosevic a bâti sa carrière sur le Kosovo. Il a \" abandonné \" les Serbes de Croatie de façon étonnante, et s'est retrouvé un peu fragilisé. Après les accords de Dayton, qui ont réglé le cas de la Bosnie, il a perdu les élections municipales et a subi six semaines de manifestations, parce que les Serbes lui reprochaient d'avoir capitulé. Il avait donc besoin de ce conflit du Kosovo ­ qu'il a soigneusement préparé, en regroupant l'opposition autour de lui et en purgeant l'armée et la Sécurité ­ pour asseoir à nouveau complètement son pouvoir.\nLa dimension religieuse du conflit ne vous paraît donc pas prédominante ?\nNon. Cet enjeu-là existait véritablement en Bosnie, c'était orthodoxes contre musulmans. Mais les Serbes considèrent les Albanais comme des sous-hommes : ils veulent les déplacer... parce qu'ils les encombrent, et pas réellement pour des motifs religieux.\nVous savez, je crois que tout cela était prévisible. Avec un petit groupe, nous avons fondé le comité Kosovo en 1992, et nous étions tous d'accord pour dire que la guerre avait commencé au Kosovo et qu'elle finirait au Kosovo. George Bush avait bien lancé une mise en garde à Milosevic en 1992, mais les Américains se sont ensuite désintéressés du Kosovo, qui n'a pas été intégré dans les accords de Dayton. Quant aux Européens, ils n'ont pris conscience du problème qu'en novembre dernier... Jusque-là, ils s'étaient montrés très incrédules ­ en particulier les Français ­ sur la gravité du problème.\nOn aurait donc pu éviter le conflit ?\nS'il y avait eu davantage de pression internationale, les Serbes auraient peut-être été prêts à négocier. Au fond de lui-même, chaque homme politique serbe savait que le Kosovo était perdu, mais ne voulait pas être celui qui le braderait. C'est un peu comme l'Algérie française, à une autre époque... Et je ne suis pas sûr que les Serbes aient été vraiment prêts à mourir pour le Kosovo : il y a toujours eu beaucoup de désertions dans l'armée serbe ; les fameux monastères du Kosovo, que Milosevic présente comme le patrimoine inaliénable de la Serbie, étaient en fait très peu visités... Certains officiels serbes avaient même préparé des plans de partage du Kosovo. Si les Occidentaux avaient réagi plus tôt, on aurait peut-être pu arriver à une solution pacifique. Cela dit, personne n'avait prévu que Milosevic irait aussi loin. On savait que des plans pour vider le Kosovo existaient sur le papier, et que des troupes avaient été rassemblées pour s'attaquer à l'UCK, l'armée indépendantiste du Kosovo. Mais personne ne pensait que Milosevic pourrait vider le pays d'un demi-million d'habitants en quelques jours !\nSi l'Otan est intervenue, n'est-ce pas parce que les Occidentaux cherchaient l'occasion de se débarrasser du pouvoir en place à Belgrade ?\nPersonne n'avait très envie d'intervenir. Il est faux de dire qu'Américains et Européens cherchaient une occasion. Au contraire, ils ont bluffé, et se sont retrouvés pris à leur propre jeu. Après la montée de l'UCK et la répression de Milosevic depuis le printemps 1998, puis l'échec de la conférence de Rambouillet, il fallait bien intervenir, ou alors on perdait toute crédibilité. Voilà près d'un an que l'on menaçait en pure perte... Les Occidentaux pensaient que Milosevic allaient céder, cela n'a pas été le cas.\nPourquoi, selon vous, les Américains se sont-ils engagés dans cette affaire qui est à mille lieues de leur zone d'influence ?\nLes Américains ont toujours accordé plus d'importance au sud des Balkans qu'au nord, à cause du spectre de la guerre balkanique, qui a dominé la géopolitique du continent à la fin du xixe siècle : tout conflit dans la région peut réveiller la question de la Macédoine ­ un Etat fragile et composite ­, et entraîner dans la guerre deux membres de l'Otan, la Grèce et la Turquie. Deux pays dont la stabilité est vitale pour les intérêts stratégiques des Etats-Unis, à cause de leur position géographique en Méditerranée, entre l'Europe et l'Asie.\nL'intervention a pourtant été conduite avec des réticences, qui se sont notamment cristallisées sur l'envoi de troupes terrestres...\nCela renvoie à un problème de fond : depuis la chute du communisme, la guerre classique a disparu. Elle s'est transformée en suivant deux tendances divergentes. C'est ce que j'appelle la dialectique du bourgeois et du barbare. D'un côté, les nations occidentales ne se font plus la guerre entre elles, elles confèrent une importance énorme à la vie humaine et confient tout à la technique. Grâce à l'information, à la précision, on paralyse l'adversaire. Comme dans l'ancienne guerre chinoise, on essaie de le mettre échec et mat pour éviter le combat. De l'autre côté, certains peuples, comme les Serbes, conservent des valeurs guerrières, avec une idéologie fondée sur le mythe du héros vaincu, et tournent leur vindicte vers les populations civiles. La conséquence de cette double évolution des bourgeois et des barbares, c'est qu'il y a de moins en moins d'affrontements directs entre les armées. Au début du siècle, 80 % des victimes des conflits étaient des militaires ; aujourd'hui, ce sont pour 80 % des civils... Dans leur logique, les Occidentaux ont donc choisi une stratégie très lente, pour éviter le maximum de pertes... Une stratégie qui n'est guère efficace.\nLes opinions publiques occidentales sont pourtant favorables à une intervention terrestre...\nOui, et cela pousse les gouvernements à agir. Mais ils savent aussi très bien que cette opinion publique est versatile. Elle peut se retourner promptement, devant le spectacle des morts à la guerre.\nCôté européen, cette action conjointe, avec pour la première fois une intervention de l'Allemagne, n'est-elle pas une étape importante de l'union ?\nCela sera un grand pas en avant si on gagne la confrontation avec Milosevic... Ou un grand pas en arrière si on perd, au bout du compte. Dans ce dernier cas, chacun rentrerait dans sa coquille, et la politique étrangère commune serait rangée aux oubliettes pour longtemps. Mais il est vrai que cette intervention commune est un progrès. Progrès qui a de plus été \" légitimé \" dans l'opinion par le nettoyage ethnique et la barbarie des événements au Kosovo.\nPensez-vous que ce précédent favorisera les interventions futures de la communauté internationale, lorsque les libertés ou le droit seront bafoués ?\nJe ne crois pas qu'il s'agisse d'un précédent. Il ne faut pas se faire d'illusions : il y aura toujours deux poids, deux mesures. On n'interviendra jamais au Tibet ou en Tchétchénie, parce que la Chine et la Russie sont trop puissantes, ni en Turquie ou en Arabie saoudite, parce que ce sont des alliés dont on a besoin. Mais ce n'est pas une raison pour ne pas intervenir là où on peut ! Il faut certainement soutenir la mise en place d'un \" ordre mondial \", d'un tribunal pénal international... Mais il faut être conscient que les décisions finales resteront toujours aux mains des Etats, qui ont chacun leurs calculs égoïstes et leurs solidarités sélectives. De ce point de vue, une intervention comme celle du Kosovo est toujours impure, ambiguë, elle est le fruit de motivations nobles et de circonstances qui le sont moins.\nQuels scénarios voyez-vous pour sortir de la crise ?\nLe partage du Kosovo serait une très mauvaise solution, qui cumulerait les inconvénients. Non seulement on abandonnerait le principe d'intangibilité des frontières, mais en plus on avantagerait Milosevic, car le seul partage concevable lui donnerait le Nord, où se trouvent les monastères et les seules maigres ressources minérales du Kosovo. Quant au scénario qu'on avait envisagé lors de la conférence de Rambouillet, une autonomie substantielle, il paraît maintenant irréaliste.\nJe crois que la seule solution serait, un peu comme pour la Bosnie, l'indépendance, mais avec un protectorat international qui interdise la constitution de la \" grande Albanie \", c'est-à-dire l'union entre le Kosovo, l'Albanie et les territoires peuplés par les minorités albanaises de Macédoine. La réticence des Occidentaux, et en particulier de la France, sur l'indépendance du Kosovo s'explique précisément par la crainte de voir se constituer une grande Albanie qui pourrait réveiller l'appétit des pays voisins pour la Macédoine et déclencher une nouvelle guerre balkanique. En réalité, je ne crois pas du tout que les Grecs ou les Bulgares aient envie de se faire la guerre, et pas plus que les Albanais eux-mêmes aient très envie de fusionner avec le Kosovo. Je crois qu'il serait possible, avec une présence internationale, d'éviter ce phénomène et de conserver deux Etats albanais.\nEt, au-delà, comment pacifier durablement une région qui n'a jamais connu le calme que lorsqu'elle était tenue d'une main de fer ?\nUn protectorat provisoire au Kosovo, après celui qui a été créé de fait en Bosnie, permettrait de contenir les conflits en gestation, liés à l'affirmation des identités nationales. L'autre priorité est d'aider à la transition économique, de mettre en place d'urgence un plan Marshall pour les Balkans, c'est-à-dire une aide financière massive destinée à la reconstruction. Et quand la crise du Kosovo sera dénouée, il faudra une grande conférence internationale, à la fois pour coordonner l'aide économique et l'assistance aux réfugiés, et pour procéder aux inévitables ajustements de frontières, pour régler le sort des populations et le statut des minorités. Il s'agira en somme de convoquer un nouveau congrès de Berlin, qui avait réglé ces questions déjà en 1878, pour inventer, avec l'Union européenne, un nouvel espace balkanique.\nPeut-on faire cela avec Milosevic au pouvoir ?\nNon. Impossible de l'imaginer à une table de négociations après la fin de ce conflit.\nMais son départ suffirait-il pour autant à régler tous les problèmes ?\nCertainement pas. Si même on trouve une issue au Kosovo, toute la région en sortira profondément déstabilisée. Il faudra régler des problèmes énormes de financement, de gestion, d'autorité. La guerre et l'afflux des réfugiés sont en train d'ébranler l'équilibre précaire qui s'était construit dans les petits Etats voisins. Le risque est que l'Albanie, la Macédoine et le Monténégro se trouvent à nouveau déchirés et dominés par les mafias. Et que, de l'autre côté, on ait des Etats ­ la Serbie et peut-être la Grèce ­ qui s'enfoncent dans le ressentiment. Les Serbes vivent dans une sorte de rêve éveillé de persécution, de vengeance. Finalement, seul le choc de la défaite pourra les amener à changer, comme il l'a fait il y a cinquante ans pour les Allemands et les Japonais.\nVotre scénario de sortie de crise, assez favorable, est-il aujourd'hui le plus probable ?\nJe n'exclus pas un scénario noir, sur lequel compte d'ailleurs Milosevic : que les Occidentaux s'arrêtent là, en se contentant de dire qu'il a reçu une bonne leçon et a vu une partie de son appareil détruit, et peut-être qu'ils aident militairement l'UCK. Le risque, alors, est de s'installer dans une guerre qui durerait plusieurs années. Ce qui est rassurant, c'est qu'un but de guerre clair a enfin émergé, le retour des réfugiés. Si ce but est atteint, Milosevic est vaincu et on n'a pas fait la guerre pour rien. Si l'on ne parvient pas à faire revenir les réfugiés, Milosevic apparaîtra comme le vainqueur, et le prestige de l'Union européenne, de l'Otan et des Etats-Unis sera extrêmement diminué. On aura alors des récriminations indéfinies sur les responsabilités respectives des uns et des autres, et une montée du ressentiment. Cela ouvrira la porte à des nationalismes de plus en plus exacerbés, auxquels Milosevic servira de modèle héroïque.\nQuel est votre pronostic ?\nJe dirai que Milosevic gagne plutôt la première manche, un peu comme l'Allemagne avec sa guerre éclair, en galvanisant son peuple et en s'appuyant sur d'énormes moyens de propagande. Mais, à long terme, qu'il puisse gagner me paraît impossible. L'UCK renaîtra toujours. Et, surtout, je suis confiant sur le fait que les démocraties libérales, les \" bourgeois \", après une phase de désorganisation et d'hésitation, finissent en général par mobiliser leurs ressources matérielles et morales.\nSon job Pierre Hassner, directeur au Ceri (Centre d'études et de recherches internationales), est l'un des experts des Balkans et un spécialiste des relations Est-Ouest. Né à Bucarest en janvier 1933, il émigre en France après la guerre. A Paris, il intègre l'Ecole normale supérieure et passe l'agrégation de philosophie. Il enseigne à Sciences Po.\nSes idées Pierre Hassner milite pour un engagement des Occidentaux contre le nettoyage ethnique en Bosnie et au Kosovo. Quelque \" impures \" que soient les motivations occidentales ­ protection de la zone d'influence de l'Otan dans le sud des Balkans ­, l'intervention militaire est nécessaire, explique-t-il, car elle sert une juste cause.\nSes ouvrages \" L'Ex-Yougoslavie en Europe \", L'Harmattan, 1997. \" Par-delà la guerre et la paix : violence et intervention après la guerre froide \", revue Etudes, septembre 1996. \" La Violence et la Paix : de la bombe atomique au nettoyage ethnique \", Esprit, 1995. \" Vents d'Est \", PUF, 1990.", "url": "https://lexpansion.lexpress.fr/actualite-economique/il-faut-un-plan-marshall-d-urgence-pour-les-balkans_1432652.html"}, {"title": "Une solution contre le mauvais temps la bourse", "text": "Soccram, une entreprise française de chauffage, redoute les hivers doux qui font baisser la demande. Aux Pays-Bas, Energie Noord West (ENW), producteur de gaz et d'électricité, y a laissé une douzaine de millions de francs, soit 10 % de son bénéfice. En Ecosse, Scottish Hydro-Electric craint le froid des blizzards des plaines, qui l'oblige à acheter de l'énergie au prix fort pour augmenter ses capacités.\nCes trois entreprises ont trouvé sur les marchés financiers le moyen de se protéger des caprices de la météo. Parmi les premières en Europe, elles utilisent les produits dérivés météorologiques, dernière innovation financière en date. Environ 1 500 contrats, essentiellement contre les variations de température et de précipitations, ont été échangés hors Bourse aux Etats-Unis, depuis novembre 1997. Ils pourraient être bientôt cotés au Mercantile Exchange de Chicago.\nDans le cas de l'accord entre la Soccram et la Société générale, la banque remboursera l'entreprise s'il fait plus chaud que la normale saisonnière au cours des deux prochains hivers. S'il fait plus froid, l'entreprise paiera.\nLa référence pour les indemnités est le système de degrés-jours, l'addition de l'écart entre la température relevée par Météo France et 18 degrés (la température à laquelle les gens allument leur chauffage). Les remboursements potentiels se chiffreraient entre 10 et 600 de millions de francs, pour des périodes allant de quelques mois à cinq ans.\nSecteurs concernés : loisirs\nBTP, agriculture ou textiles\nLe marché pèse plus de 6 milliards de francs, une somme dérisoire comparée aux 4 640 milliards de francs de produits dérivés sur les taux d'intérêt en 1998. Mais il est en expansion, avec 100 contrats signés par mois. Le département du Commerce américain estime que 20 % du PNB des Etats-Unis, soit 8 800 milliards de francs, sont affectés par les aléas climatiques. Les secteurs touchés vont de l'agriculture aux loisirs (stations de ski ou parcs d'attractions) en passant par le BTP et les fabricants de manteaux ou de maillots de bain. Celui de l'énergie a montré le plus d'intérêt. Avec l'ouverture à la concurrence, les entreprises auront du mal à expliquer à un client que les prix grimpent pour cause de mauvais temps.\n\" Nous en sommes au stade expérimental, affirme Tom Beunis chez ENW, qui s'est prémuni contre la douceur de l'hiver. Si ça marche pour nous, nous en vendrons à ceux de nos clients qui ont des intérêts complémentaires ; les propriétaires de serres ont de bonnes raisons de se protéger contre les hivers anormalement froids. \"\nLa pionnière, Enron Corp, une entreprise d'énergie basée à Houston, consacre aujourd'hui une part de son activité à la vente de ces produits, avec un marché d'échanges maison et deux météorologues. Enron Corp. compte 450 contrats, dont le premier européen avec Scottish Hydro-Electric.\nWorldwide Weather Trading Corp., à Boston, est une maison de courtage spécialisée dans les produits dérivés météo. \" Une entreprise confrontée à des risques météo multiples liés à la pluie, à la neige et au froid dans différentes parties du pays s'adresse à nous, explique Bruce Silverstein, le fondateur et codirigeant. Nous lui modelons alors un produit dérivé sur mesure. \"\nAu moins ces entreprises ne risqueront-elle pas de se retrouver dans la situation des agriculteurs et vignerons des Pyrénées-Orientales : furieux de ne pas avoir été averti de l'imminence de violentes chutes de grêle (5.000 hectares de vignobles et 1.500 hectares d'arbres fruitiers détruits), ils ont décidé de porter plainte contre Météo-France !", "url": "https://lexpansion.lexpress.fr/actualite-economique/une-solution-contre-le-mauvais-temps-la-bourse_1430120.html"}, {"title": "Telephonie mobile portable vive l antenne a helice", "text": "Les chercheurs de l'université du Surrey, en Grande-Bretagne, ont développé une antenne évoluée pour équiper la prochaine génération de téléphones mobiles, en 2002. Le dispositif se compose de quatre antennes enroulées en hélice, capables de combiner les signaux reçus pour obtenir une meilleure réception. Il devrait nettement améliorer la couverture des systèmes cellulaires terrestres ou par satellite, et notamment favoriser la transmission des signaux à l'intérieur des bâtiments. Autre avantage : il divise par dix la puissance nécessaire pour obtenir un signal de qualité, ce qui diminue d'autant l'exposition des utilisateurs aux radiations.\nUniversity of Surrey, http://www.surrey.ac.uk", "url": "https://lexpansion.lexpress.fr/actualite-economique/telephonie-mobile-portable-vive-l-antenne-a-helice_1428808.html"}, {"title": "Sydney", "text": "ECONOMIE\n- PIB (1998) : 2374 milliards de F\n- Inflation (1998) : 0,5 %\n- Echanges commerciaux avec la France (1998) :\nImportations : 7,3 milliards de F\nExportations : 4,6 milliards de F\nPRATQUE\n- Informations : Poste d'expansion économique, 35th fl., St Martins Tower, 31 Market St. Tél. : 61-2-9 26 42 711.\n- Monnaie : le dollar australien (1 AUS $ = 3,75 FF ou 0,57 E).\n- Formalités : passeport + visa (4, rue Jean-Rey, 75015 Paris).\nAlors que la situation économique de l'Australie se redressait, la crise asiatique a compliqué la tâche du gouvernement en diminuant les exportations. La croissance s'est ralentie (3,5 % en 1998 et 2 % seulement prévus en 1999), le déficit des comptes courants reste important et le chômage se maintient aux alentours de 8 %. De plus, l'Australie est confrontée à des problèmes structurels un peu comparables à ceux de l'Europe (volume croissant des dépenses sociales et de santé, formation d'une classe d'exclus). La proximité des jeux Olympiques de Sydney a pourtant permis la construction d'infrastructures nouvelles et va relancer le tourisme (et les services qui lui sont liés), devenu une industrie importante. Sydney s'est fait une spécialité des congrès : la ville attend 60 conférences internationales d'ici à 2004.\nCE QU'IL FAUT SAVOIR\n- Essayez d'arriver dans l'après-midi ou en soirée, si vous ne voulez pas perdre entièrement la première journée à récupérer des fatigues du voyage.\n- Les cartes de crédit européennes ne fonctionnent pas toujours dans les distributeurs automatiques. Pour retirer de l'argent en dehors des horaires des banques, allez au change à l'angle de Springfield Ave. et Darlinghurst Rd.\n- Même si vous parlez anglais, un interprète peut s'avérer nécessaire pour des négociations importantes, vu l'épaisseur de l'accent australien. S'adresser au PEE ou à la chambre de commerce franco-australienne.\n- La ville n'est pas dangereuse mais mieux vaut rester sur ses gardes, ne pas boire avec des inconnus et éviter le quartier de Kings Cross après minuit.\nQUE FAIRE ENTRE DEUX RENDEZ-VOUS ?\n- Si vous disposez d'une heure, visitez l'opéra de Sydney ou grimpez en haut de la Sydney Tower, qui offre une splendide vue panoramique de la ville.\n- Si vous disposez d'une demi-journée, prenez le Bus Explorer, qui part toutes les vingt minutes de Circular Quay, en vous arrêtant à l'opéra et dans le quartier historique des Rocks. Offrez-vous une promenade en ferry au départ de Circular Quay, ou partez faire du shopping dans le Central Business District : les vêtements de sport chics R.M. Williams, les manteaux en toile huilée Driza Bone, les opales et les peintures aborigènes sont très prisés.\n- Si vous avez un week-end, visitez le Royal National Park et ses plages retirées.\nHOTELS - Park Hyatt. Sur la baie, face à l'opéra, un petit hôtel à la décoration élégante aux allures de \" boutique hôtel \". Confort et service excellents. Tél. : 61-2-9241 1234. - Le Wynyard Travelodge au centre-ville (tél. : 61-2-9299 3000), le Russell Hotel (tél. : 61-2-9241 3543) dans les Rocks et le Sebel Town House dans le Cross (tél. : 61-2-9358 3244) proposent le confort à tarif léger (entre 150 et 200 AUS $). - Le Sofitel (ex-Regent) est un très bon hôtel d'affaires. Tél. : 61-2-9238 0000.\nRESTAURANTS - Spanish Town. Dans le centre-ville, ce quartier héberge sept restaurants espagnols, dont Casa Asturiana, considéré comme le meilleur restaurant de tapas, et Captain Torres, pour les fruits de mer. - Sydney Cove Oyster Bar. Situé sur Circular Quay West, cette véritable institution offre un fantastique panorama et des plats succulents, dont des plateaux d'huîtres. - Bayswater Brasserie. Cet établissement haut de gamme sur Bayswater Rd offre une cuisine délicieuse. Tél. : 9357 2177.", "url": "https://lexpansion.lexpress.fr/actualite-economique/sydney_1427588.html"}, {"title": "Sur la piste des trafiquants d art", "text": "Le trafic des objets d'art volés est un marché en pleine expansion qui représente chaque année un chiffre d'affaires de plusieurs milliards de dollars. Les auteurs, journalistes au Monde, ont mené l'enquête sur cette razzia. Du Louvre à Hongkong, Hammamet ou la mer de Chine, on suit collectionneurs et trafiquants comme dans un thriller.", "url": "https://lexpansion.lexpress.fr/actualite-economique/sur-la-piste-des-trafiquants-d-art_1426249.html"}, {"title": "Siderurgie", "text": "La phase de ralentissement de l'activité sidérurgique est proche de son terme. Sur le premier trimestre 1999, la production française d'acier est néanmoins en baisse de 5,7 % par rapport à la même période de l'an passé, d'après la Fédération française de l'acier. Pour les produits inoxydables, la demande est soutenue par la vigueur du marché automobile. Bonne nouvelle, les prix remontent, notamment sous l'effet de la hausse du nickel.", "url": "https://lexpansion.lexpress.fr/actualite-economique/siderurgie_1425001.html"}, {"title": "Les clignotants de l economie europeenne", "text": "Le pire est peut-être passé pour l'industrie\nL'économie, bien qu'encore faible, montre des signes de stabilisation. Le climat des affaires s'est légèrement éclairci en mars. Les commandes, notamment celles venant de l'étranger, se redressent. Le moral des ménages reste élevé. La consommation demeure le moteur de l'activité.\nLes exportations baissent ... mais le crédit repart\nLes PME exportatrices souffrent particulièrement de la crise dans les pays émergents. Jusqu'ici, la baisse des taux n'a pas réussi à relancer l'activité. Même si les perspectives d'achat des ménages se redressent et le crédit repart, l'Italie restera à la traîne de l'Euroland l'an prochain.\nLa consommation tourne à plein régime\nLa confiance des ménages est à un niveau record et la consommation tourne à plein régime. Les entreprises sont compétitives et investissent massivement. L'inflation est maîtrisée et les comptes publics s'assainissent. L'Espagne conservera une croissance vigoureuse en 2000.\nL'emploi s'est stabilisé malgré la récession\nLes baisses de taux et les dépenses publiques tentent de relancer l'activité. Les services connaissent un regain d'optimisme. Mais l'industrie souffre toujours de la surévaluation de la livre. Le chômage est stabilisé à son plus bas niveau. L'économie pourrait repartir dès cet été.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-clignotants-de-l-economie-europeenne_1390189.html"}, {"title": "La caisse des depots au secours de toubon", "text": "Les travaux du nouveau siège de la Caisse des dépôts, qui doit regrouper d'ici à 2001 deux de ses principales directions, l'épargne et les collectivités locales (1 200 personnes), vont débuter prochainement sur la ZAC Seine rive gauche, dans le 13e arrondissement de Paris, que dirige Jacques Toubon. La Caisse des dépôts sera le premier grand établissement financier à s'installer dans la nouvelle zone d'affaires de Paris, située face à Bercy.\nIronie de l'histoire, en 1989, lors du lancement de la ZAC Seine rive gauche, la Société générale, qui souhaitait installer son siège sur ce site, s'était repliée sur la Défense faute d'avoir obtenu de la municipalité parisienne, dirigée alors par Jacques Chirac, des conditions financières intéressantes.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-caisse-des-depots-au-secours-de-toubon_1383709.html"}, {"title": "Houston", "text": "ECONOMIE\n- PIB (1998) : 47275 milliards de F\n- Inflation (1998) : 1,5 %\n- Echanges commerciaux avec la France (1998) :\nImportations : 131,1 milliards de F\nExportations : 149,3 milliards de F\nPRATIQUE\n- Informations : Poste d'expansion économique, San Felipe Plaza, 5847 San Felipe, suite 1600. Tél. : 1-713-266 75 95.\n- Monnaie : le dollar (1 $ = 5,75 FF ou 0,88 E).\n- Formalités : passeport valide.\nCe siège traditionnel des grands groupes pétroliers est devenu récemment une des capitales du high-tech \" made in USA \". En fait, la ville de l'ancien président George Bush est moins conservatrice qu'elle n'en a l'air. A l'inverse de Dallas, qui a bâti sa fortune sur l'exploitation des richesses texanes, Houston a conquis la prospérité par ses relations avec le monde extérieur. Bénéficiant de l'attrait des Américains pour la \" South Belt \", elle représente la dernière frontière américaine. Le libéralisme économique y est total, ce qui n'empêche pas un goût prononcé pour le consensus social : malgré la présence de plus de 60 nationalités, un conseil municipal multi-ethnique a permis d'atténuer les tensions raciales et d'enregistrer un taux de criminalité très bas. Cette situation favorable a attiré plus de 500 filiales d'entreprises étrangères.\nCE QU'IL FAUT SAVOIR\n- Houston est chaude, affligée d'un taux d'humidité moyen de 75 % (93 % en octobre) et frappée de pluies torrentielles en mai et septembre.\n- L'agglomération fait plus de 40 km de long. Choisissez votre hôtel près de vos rendez-vous. Les hôtels sont concentrés dans trois zones : Central Houston-Downtown, West Side et Astrodome, sans compter les deux aéroports, Hobby et Intercontinental. La location d'une voiture est indispensable.\n- Le district de Melrose, à dix minutes de Downtown, est le plus vivant. Pour marcher dans le centre, dont les buildings sont reliés par des tunnels et des passages piétons suspendus, achetez le Taste of the Tunnel Map and Restaurant Guide (2 $).\nQUE FAIRE ENTRE DEUX RENDEZ-VOUS ?\n- Visitez les nombreux musées, dont la Menil Collection (bâtiment de Renzo Piano, superbes peintures fauves et surréalistes), le Museum of Fine Arts (impressionnistes, sculptures de Matisse, Giacometti et Rodin) et la chapelle Mark Rothko. Admirez Downtown du soixantième étage de la Texas Commerce Tower dessinée par Pei.\n- La ville reste un des berceaux du blues et du rhythm and blues, et aime aussi le rock, la country, le cajun et le zydeco (musique et danse créoles d'église). Tous les programmes sont dans l'hebdo gratuit Houston Press.\n- Faites du shopping à La Galleria (un mall à l'architecture extravagante regroupant quatre grands magasins), près de Richmond Avenue, le haut lieu de la gastronomie.\nHOTELS - Le Lancaster. Un hôtel de très grand luxe aux allures de club huppé, ne comprenant que 93 chambres, au centre de Houston. Tél. : 1-713-228 95 00. - Le Hyatt Regency. Chambres immenses et service impeccable, piscine, sauna et business center. Son célèbre restaurant tournant domine la ville. Tél. : 1-713-6341234. - The Houstonian Hotel. L'ancien président George Bush résidait dans ce luxueux hôtel offrant un service exclusif et un superbe club santé. Tél. : 1-713-680 20 26.\nRESTAURANTS - Café Annie. Le meilleur représentant de la nouvelle cuisine du Sud, dans un décor cossu de murs en bois, avec un impeccable service. 1728 Post Oak. Tél. : 840 11 11. - Goode Company Texas Bar-B-Q. Les plus belles grillades de la ville, du burger en passant par les ribs, le canard et la saucisse tchèque. Tél. : 5222530 et 4641901. - Pappadeaux Seafood Kitchen. Le restaurant n°1 de Houston, décor Dixieland, superbes poissons et coquillages cuits dans la tradition cajun-créole. Tél. : 782 63 10.", "url": "https://lexpansion.lexpress.fr/actualite-economique/houston_1378611.html"}, {"title": "Dans le secret des sorciers du capital risque", "text": "Nous devons être prêts à avaler notre cravate et nos principes. \" Bernard Maître a bien quelques idées sur les niches où il compte investir dans les prochains mois, mais ne veut pas s'enfermer dans des schémas trop précis. Tout bouge. Seule certitude de l'ancien directeur général de CDC Innovation ­ qui a rejoint Joël Flichy, l'automne dernier, pour boucler le fonds de capital-risque Galileo II : il investira en 1999 dans des entreprises du secteur des technologies de l'information. Une centaine de millions de francs, au bas mot, soit cinq fois plus que le rythme habituel de l'équipe de Galileo.\nLes capital-risqueurs sont euphoriques. L'Association française des investisseurs en capital (Afic), qui fêtera en grande pompe ses 15 ans le mois prochain, n'aurait pas pu mieux choisir son moment : après avoir supprimé de sa raison sociale le terme \" risque \" (comme dans \" capital-risque \"), tant il était devenu synonyme de catastrophe. C'était hier, en 1993.\n1998 a marqué un changement d'époque. Jamais autant d'argent n'a été investi en France dans des sociétés en création ou dans les jeunes entreprises innovantes. Les équipes de capital-risque n'ont jamais non plus disposé d'autant d'argent frais. Les chiffres exacts de l'année ne seront publiés par l'Afic qu'à la fin du mois de mai. Mais ses premières estimations font état de quelque 12 milliards de francs de capitaux levés l'an dernier en France, contre 4,3 milliards en 1997. Et l'année 1999, démarrée sur les chapeaux de roue, devrait permettre de surclasser ces records. Apax Partners, l'une des plus anciennes équipes de capital-investissement, vient de lever deux fonds européens pour un montant de 13,8 milliards de francs ­ dont 2 milliards pour la France.\nLes capitaux privilégient\nles start-ups innovantes\nDominique Strauss-Kahn, le ministre de l'Economie, ardent promoteur de la \" culture \" Silicon Valley dans l'Hexagone, n'aurait pas rêvé d'un tel succès. D'autant que les capitaux levés s'orientent de plus en plus vers les jeunes entreprises innovantes : les \" start-ups high-tech \", pour reprendre le vocabulaire officiel du venture capital (le capital-risque). Signe des temps, l'Anvar, héritage des années colbertistes, devient à la mode. L'agence est même en première ligne pour débusquer les projets et les technologies innovantes susceptibles de déboucher sur une entreprise.\nMais toutes les technologies n'ont pas la même cote auprès des investisseurs. Le marché a ses modes, réelles ou supposées, mais aussi des cycles. \" Il y a des secousses périodiques en matière de recherche et d'innovation qui se traduisent par des vagues d'investissement dans tel ou tel domaine \", explique Philippe Claude, associé d'Atlas Venture, qui gère un fonds américano-européen de 400 millions de dollars (2,4 milliards de francs). \" Qui dit vague dit reflux \", poursuit Denis Champenois, directeur général d'Innovacom, société de capital-risque grandie sous l'aile de France Télécom.\nLes équipes de capital-risque se retrouvent dans une situation inédite, au centre de pressions antagonistes : elles n'ont jamais eu autant d'argent à investir, et elles ont dans le même temps un sentiment confus, nourri de l'expérience de la fin des années 80, que certains lendemains pourraient être cuisants. Du coup, Internet rivalise avec Internet dans le hit-parade des secteurs qui ont les faveurs des équipes de capital-risque. Le fonds Partech International, qui compte investir 80 millions de francs dans des jeunes entreprises en 1999, contre 40 millions l'an dernier, a laissé tomber les semi-conducteurs, l'électronique ou l'intelligence artificielle, longtemps considérés comme les moteurs de l'innovation.\nL'opportunisme en guise\nde table de la loi\nAujourd'hui, d'autres segments sont \" chauds \". Dans le commerce électronique, à la vague de projets de vente de livres, CD, vins, ou fleurs, devrait succéder celle des biens immatériels : l'information, les actions, les contrats d'assurance ou les billets d'avion. Apax Partners et Partech International ont bouclé début avril un tour de table de 20 millions de francs pour Roco-Production. L'affaire créée il y a moins de deux ans fournit des infrastructures logicielles pour la vente de billets d'avion. Un site dédié, Travelprice, est disponible sur Wanadoo, et bientôt sur Club-Internet.\n\" Nous aimerions bien pouvoir investir en 1999 dans le domaine des portails d'entreprise, qui seraient entre l'intranet et le portail généraliste \", se risque Jean-Marc Patouillaud, de Partech. Autrement dit, des sociétés de services susceptibles d'offrir à la fois un dispositif de messagerie et du contenu devraient éclore en France dans les prochains mois. Si les investisseurs affichent haut et fort l'opportunisme en guise de table de loi, ils ont leurs analyses de marché. Viventures, le fonds lancé par Vivendi (qui contrôle le Groupe Havas, propriétaire de L'Expansion), devrait boucler ces jours-ci un tour de table de quelque 650 millions de francs, et a lancé des études sectorielles pour analyser la chaîne de création de valeur propre à chaque technologie ou marché. Ce qui ne l'a pas empêché d'investir déjà 90 millions depuis septembre. A titre d'exemple, l'équipe menée par Jean-Pascal Tranié a investi 9 millions (dans un tour de table de 20 millions) dans Pointmusic, un site de vente de partitions musicales. Il s'agit d'une niche, mais elle est mondiale puisque c'est un produit qui ignore les barrières de langues. 30 000 partitions sont déjà en ligne.\n\" Les analystes sont plus\nsuiveurs que visionnaires \"\nFranck Delorme, centralien passé notamment chez Dassault-Systèmes avant d'arriver chez Sofinnova, n'hésite pas à considérer comme un bon indicateur les investissements réalisés au cours des huit derniers mois par les \" VC's \" (venture capitalists) américains. \" Les analystes sont assez peu visionnaires pour détecter les secteurs qui vont devenir chauds, ils ne font souvent que valider a posteriori l'apparition d'un marché \", dit-il, pas mécontent d'avoir réalisé deux investissements dans des entreprises de logiciels spécialisées dans l'administration de réseaux, un marché que vient de reconnaître Gartner, la référence en matière d'études sur les marchés des technologies de l'information. Les sciences de la vie seront moins à la mode cette année. 1999 marque un tournant d'une autre nature, et la biotechnologie risque fort de retourner dans les laboratoires publics. Le secteur va mal aux Etats-Unis depuis plusieurs mois. Un taux d'échec élevé, des durées de cinq à dix ans entre la découverte d'une molécule et la mise sur le marché d'un médicament, autant de facteurs qui ont découragé les investisseurs en quête de plus-values rapides. \" Sur les 1 300 sociétés américaines de biotechnologie, moins de cinquante font des bénéfices \", souligne Denis Luquin, de Sofinnova. Certains fonds levés sur le secteur des sciences de la vie vont se rabattre sur des firmes de services aux médecins ou aux patients, et sur des affaires de matériel médical.\nMais la santé est un marché qui ne peut qu'exploser dans les pays riches. Comme dans les technologies, il existe des cycles d'investissements. \" La thérapie génique était à la mode au début de la décennie, se souvient Denis Luquin. Mais le constat général, aujourd'hui, est qu'on est allé trop vite. \" A l'inverse, les anticorps monoclonaux, délaissés depuis la fin des années 80 en raison d'un blocage technologique, reviennent en force. Plusieurs dossiers sur ce créneau sont en cours d'homologation devant la FDA américaine. Raffy Kazandjan, directeur général de CDC Innovation, parie, pour sa part, sur un retour des projets en matière d'antibiotiques. Les cancers et les maladies cardio-vasculaires restent un bon créneau. Actelion, société suisse créée par une équipe issue du laboratoire Roche, est parvenue à rassembler 225 millions de francs en moins d'un an pour développer des molécules thérapeutiques dans les maladies cardio-vasculaires. Parmi les investisseurs se retrouvent, aux côtés de Sofinnova, Atlas, l'allemand TVM et les britanniques 3i et Rothschild.\nLes différentes équipes de capital-risque ont, en fait, une approche de plus en plus commune. La concurrence qu'elles se livrent se traduit davantage dans la technique de recherche de dossiers. Certains ont des rabatteurs attitrés. Louis-Michel Angué, le \" chien truffier \" de l'équipe de Galileo, court les laboratoires, les réunions scientifiques, ou les forums de créations d'entreprise. Jean-Pierre Boespflug, investisseur à titre personnel dans le fonds Sofinnova Capital III, joue à la fois le rôle d'apporteur d'affaires et celui de conseiller technique. Alors qu'il y a pléthore de capitaux, les dossiers qui circulent entre plusieurs investisseurs sont souvent moins intéressants. Sauf s'il s'agit de tours de table importants. iMédiation est ainsi parvenu, le mois dernier, à recueillir 57 millions auprès de trois investisseurs (Apax, Innovacom et Viventures). Un record, en Europe, pour des logiciels.\nMoins de trois mois pour\nlever les fonds nécessaires\nRevers de la médaille : le risque d'inflation dans les valorisations, ou la perte de discernement d'investisseurs chargés de dépenser une somme donnée avec une contrainte de temps. Le problème se pose notamment pour les FCPI, qui ont levé 1,4 milliard de francs en un an. \" Tous les dossiers que nous leur avons soumis ont trouvé un financement \", explique-t-on, un peu gêné, à l'Anvar. Autrement dit, les FCPI qui n'ont le droit d'investir que dans les dossiers estampillés \" innovants \" par l'Anvar auraient trop d'argent à investir pour prendre le temps de choisir... Signe qui ne trompe pas, les dossiers restent peu de temps sans trouver de parrains. \" Moins de trois mois s'écoulent entre la présentation d'un dossier et le versement des fonds \", souligne Olivier Goy, de MGT, société spécialisée dans la mise en relation entre les projets en quête de capitaux et les investisseurs. \" Six semaines \", confirme Cédric Curtil, de Viventures. \" La bonne question, plaide Philippe Claude, d'Atlas, est de savoir ce qui est trop cher, et de repérer les dossiers \"me too\", ceux qui copient sans innover. \"\n\" C'est le moment ou jamais de faire du e-commerce Eddy Misrahi, associé chez Apax Partners, chargé des technologies de l'information. Fonds levés : Apax Europe IV et Apax France V (mars 1999) : 13,2 milliards de francs ( 2 milliards pour la France). Montant à investir en France en 1999 : 200 millions de francs (contre 55 millions en 1998), tous secteurs. Où j'aimerais investir : \" C'est le moment de se lancer dans le \" e-commerce \". Il y a seulement deux ans en Europe, personne ne l'aurait fait. Miser sur les intermédiaires, en particulier, est intéressant : il y a quelques années tout le monde annonçait leur mort avec Internet. Le domaine des e-mails paraît banalisé. Mais si quelqu'un vient me voir avec un projet permettant de traiter et de gérer de manière intelligente des boîtes recevant plusieurs milliers d'e-mails, c'est banco. \"\n\" J'aimerais faire dégouliner Internet dans les foyers \" Bernard Maître, associé chez Galileo. Fonds levés : Galileo II (décembre 1998) : 500 millions de francs. Montant à investir en France en 1999 : 100 millions de francs sur les technologies de l'information. Où j'aimerais investir : \" Tout ce qui va permettre de passer au monde post-PC et fera dégouliner Internet dans les foyers nous intéresse. Même dans le domaine ringard des portails. Un portail sectoriel, bien profilé sur une audience identifiée, susceptible de drainer du chiffre d'affaires de publicité peut créer plus de valeur qu'un portail généraliste. J'attends avec impatience le premier dossier d'EDI [NDLR : échange de données informatisées] sur Internet. Le knowledge management est furieusement \" tendance \". \"\n\" La thérapie cellulaire est prometteuse car proche du marché \" Joël Besse, associé chez Atlas Venture, chargé des sciences de la vie. Fonds levés : 2,4 milliards de francs (Europe et Etats-Unis). Montant à investir en Europe en 1999 : 240 millions de francs dans les technologies de l'information et 120 millions dans les sciences de la vie. Où j'aimerais investir : \" Les biotechnologies sont dans une passe difficile. Nous préférons, pour l'instant, arrêter de financer des start-ups. L'oncologie [NDLR : les cancers] reste un domaine privilégié. Si la thérapie génique est entrée dans une période d'incertitude qui devrait nous dissuader d'y investir en 1999, la thérapie cellulaire paraît plus prometteuse, car elle concerne des recherches plus proches du marché. Pour améliorer notre portefeuille de risques, nous comptons faire davantage de dossiers de matériel médical. Il s'agit d'ingénierie avec un risque plus commercial et marketing et un peu moins technologique. \"\n\" Le mobile computing sera l' un des nouveaux secteurs porteurs \" Franck Delorme, associé chez Sofinnova Partners, chargé des technologies de l'information. Fonds levés : Sofinnova Capital III (janvier 1999) : 790 millions. Montant à investir en France en 1999 : 100 millions de francs dans les technologies de l'information ; 60 millions dans les sciences de la vie. Où j'aimerais investir : \" En matière de logiciels, les années 80 ont vu le règne du back-office. Aujourd'hui, les applications pour la vente, le marketing et le support client ont le vent en poupe. Sur Internet, les technologies de transferts voix/données sont un des secteurs les plus \" chauds \". Autre domaine susceptible d'engendrer un marché considérable, le mobile computing, c'est-à-dire les transferts de données et les relations avec Internet à partir d'un téléphone portable. \"\nLes trois étapes d'un investissement 1. Trouver un dossier Par une \"agence matrimoniale\" spécialisée. Dans le courrier. Par un apporteur d'affaires exclusif. Par un concurrent souhaitant partager (sundiquer) un dossier. 2. Evaluer le dossier Première étape, éliminatoire : l'évaluation de l'entrepreneur, de son tempérament et de ses capacités. Evaluation de la technologie, réalisée par l'équipe de capital-risque ou par des correspondants scientifiques. Commande eventuelle d'une étude de marché. Définition du \"business model\", c'est-à-dire le stratégie de création de richesse et d'augmentation de valeur de l'entreprise. Recrutement des compétences nécessaires à la cohérence du projet (directeur marketing, comptable, PDG, etc.) 3. Boucler le dossier Conclusion d'un pacte d'actionnaire qui répartit les rôles entre les dirigeants actionnaires et les investisseurs. Investissement des capitaux à l'occasion d'une augmentaion de capital éventuellement ouverte à d'autres fonds de capital-risque. PS : ces trois étapes prennent aujourd'hui moins de trois mois, quand il en fallait de six à douze il y a encore trois ans.", "url": "https://lexpansion.lexpress.fr/actualite-economique/dans-le-secret-des-sorciers-du-capital-risque_1372219.html"}, {"title": "Commerce electronique la revolution a laquelle vous n echapperez pas", "text": "Non, il ne s'agit pas seulement de camembert et de vins fins, même si fromages et grands crus sont disponibles sur le Net. Une fois cette question fondamentale traitée, il faut aborder la révolution du commerce électronique ­ vue du côté du consommateur ­ pour ce qu'elle est : massive, et inéluctable.\nIl ne serait même pas besoin de faire parler les chiffres, qui nous disent pourtant que le chiffre d'affaires du commerce électronique en Europe augmente à un taux d'environ 150 % l'an ­ soit, avec quelques années de retard, le rythme qu'ont connu les Etats-Unis. Selon les prévisions les plus optimistes, le chiffre d'affaires global du commerce électronique représenterait l'an prochain en Europe un peu plus de 6 milliards de dollars (37 milliards de francs), soit moins de la moitié du chiffre américain en 1998, et à peine plus que ce que les Américains ont dépensé l'an dernier sur le Web pendant la seule période de Noël... Le taux d'équipement des ménages en ordinateurs, le coût des connections et des transactions sur Internet et une méfiance très européenne vis-à-vis de la sécurité des paiements en ligne expliquent en partie ce décalage, somme toute classique.\nPour apprécier dans toute sa force la vague commerciale électronique, il faut regarder au-delà ­ ou à côté ­ des chiffres. Le commerce par Internet menace les situations acquises et les habitudes les plus ancrées, frappe déjà d'obsolescence des secteurs qui n'en ont pas pris la mesure à temps, et risque de raboter des chaînes entières d'intermédiaires. Pour une raison finalement très simple : c'est qu'il présente au consommateur une série d'arguments irrésistibles. L'étendue illimitée du choix, la rapidité, le prix, le sur-mesure : nous les détaillons dans les pages qui suivent. Même si le chiffre d'affaires du commerce électronique est encore infinitésimal par rapport au \" vrai \" commerce, l'avantage comparatif est trop massif pour qu'on n'y voie pas l'amorce d'une révolution qui s'installe pour durer.\nAmazon.com ne va pas tuer le libraire de quartier, la musique en ligne ne signifie pas la mort de Sony, et l'épicerie sur le Web ne fait pas trembler Carrefour. Du moins pas encore. Mais le commerce traditionnel (l'ironie est que la grande distribution, de ce point de vue, entre dans cette catégorie...) devra trouver ses points forts ­ citons le conseil, la proximité, ou simplement l'humanisation des rapports marchands ­ ou se lancer aussi sur le créneau du commerce en ligne.\nL'impératif est d'autant plus évident que l'économie en ligne remet en cause certains des concepts économiques les plus anciennement établis. Le prix, par exemple, n'est plus la situation d'équilibre résultant de la confrontation d'une offre et d'une demande rendues homogènes et transparentes par l'information généralisée. Il est de plus en plus, selon des modèles économiques qui se testent en grandeur réelle, le résultat d'une préférence particulière du consommateur, qu'un producteur accepte ou non d'honorer. Sur le Net, le prix aussi peut être sur mesure...\n183,6\nmilliards de dollars\nLa capitalisation boursière\ndu plus grand libraire en ligne, Amazon.com.\n6,4\nmillions\nd'internautes français en 2001.\nIls étaient 1,4 million à disposer d'une connection à Internet en 1997.\n108\nmilliards de dollars\nLe chiffre d'affaires prévu du commerce électronique aux Etats-Unis en 2003. Six fois plus qu'en 1999.", "url": "https://lexpansion.lexpress.fr/actualite-economique/commerce-electronique-la-revolution-a-laquelle-vous-n-echapperez-pas_1371021.html"}, {"title": "Chirurgie des implants antirejet pour les arteres bouchees", "text": "Chaque année, 1 million de patients atteints d'athérosclérose sont opérés dans le monde. Un implant vasculaire métallique, appelé stent, est glissé dans l'artère défaillante pour l'obliger à reprendre son diamètre normal. Dans 30 % des cas, toutefois, l'effet est provisoire, et la prolifération des cellules vient à nouveau rétrécir l'artère. Des médicaments permettent de bloquer ce mécanisme biologique, mais ils doivent être pris en continu à doses élevées. Un programme franco-allemand a été lancé pour réaliser des prothèses bioactives capables de fixer la substance curative et de la diffuser progressivement. Pour permettre à ces molécules d'adhérer à la surface de l'implant, le laboratoire de chimie des surfaces du CEA a mis au point une technique de greffage par électro-chimie permettant de revêtir le métal de couches très denses de polymères contenant des principes actifs. Des tests in vivo sur des porcs ont prouvé la biocompatibilité de ces implants. La technique peut s'appliquer à toutes les prothèses métalliques nécessitant des traitements médicaux antirejet.\nCEA/CSI-Saclay. Tél. : 01 69 08 91 01. LPI et Inserm - Bordeaux, université Giessen - Allemagne.", "url": "https://lexpansion.lexpress.fr/actualite-economique/chirurgie-des-implants-antirejet-pour-les-arteres-bouchees_1368477.html"}, {"title": "Bruxelles", "text": "ECONOMIE\n- PIB (1998) : 1452 milliards de F\n- Inflation (1998) : 0,7 %\n- Echanges commerciaux avec la France (1998. UEBL) :\nImportations : 137,2 milliards de F\nExportations : 130,2 milliards de F\nPRATIQUE\n- Informations : Union des chambres françaises de commerce et d'industrie, 47, rue Montoyer, Bruxelles. Tél. : 32-2-506 88 11.\n- Monnaie : le franc belge (100 FB = 16 FF ou 2,44 E).\nLa capitale du petit Etat s'est transformée en capitale de la grande Union européenne, attirant chaque année des cohortes de fonctionnaires et d'hommes d'affaires venant du monde entier. Abritant la Commission, la plupart des institutions européennes mais aussi les sièges permanents de tous les lobbies industriels, la ville est un vaste chantier permanent où fourmillent les nouveaux projets de bâtiments et d'infrastructures.\nLes liens économiques entre la France et la Belgique (qui est notre quatrième client et notre cinquième fournisseur) expliquent également que l'on trouve à Bruxelles un bon millier de filiales hexagonales. Au point d'inquiéter un peu notre voisin qui voit ses joyaux industriels ou financiers passer peu à peu sous contrôle français. La conjoncture reste plutôt favorable, surtout en Flandre et à Bruxelles, malgré quelques tensions sociales.\nCE QU'IL FAUT SAVOIR\n- Si Bruxelles est à 80 % francophone, la majeure partie de la population belge est flamande. Bien que les problèmes linguistiques soient un peu moins sensibles qu'autrefois, il vaut mieux, cependant, demander à un interlocuteur flamand s'il souhaite parler français ou anglais. Généralement, il adoptera le français !\n- Attention, les chantiers de Bruxelles bloquent souvent la circulation au centre-ville et transforment les places de parking en denrées rares. Allez-y plutôt en train et n'hésitez pas à utiliser trams et métro pour vous déplacer dans le centre ou la proche périphérie.\nQUE FAIRE ENTRE DEUX RENDEZ-VOUS ?\n- Allez jeter un coup d'oeil à la Grand-Place, chef-d'oeuvre de l'architecture des Flandres, avec ses maisons gothiques, Renaissance et classiques. La galerie de la Reine, superbement rénovée, se trouve à proximité avec ses nombreuses boutiques de luxe.\n- Faites des achats : les meilleurs traiteurs et chocolatiers (Marcolini, Wittamer) ainsi que les antiquaires se trouvent place du Sablon, avec ses jolies maisons du xviiie siècle.\n- Vous pouvez visiter le musée royal des Beaux-Arts et sa splendide collection d'oeuvres surréalistes (Magritte, Delvaux), ses impressionnistes et ses maîtres anciens. Cette année, à partir du 24 septembre, s'y tiendra une grande exposition James Ensor.\n- N'oubliez pas le célèbre musée de la bande dessinée, installé dans les anciens magasins Waucquez de style Art nouveau.\nHOTELS - Radisson SAS. Un quatre-étoiles moderne, près de la Grand-Place ; dans le patio est inséré l'ancien mur médiéval d'enceinte. Deux restaurants. 281 chambres, autour de 12 000 FB. Tél. : 32-2-219 28 28. - Plaza. Récemment rénové, ce fut autrefois le palace Arts déco de Bruxelles. Un bar-restaurant. 173 chambres, autour de 7 200 FB. Tél. : 32-2-227 67 00. - Arlequin. Un deux-étoiles confortable, offrant un excellent petit déjeuner-buffet. 60 chambres. Tél. : 32-2-514 16 16.\nRESTAURANTS - La Manufacture. Un restaurant très à la mode, situé dans l'ancienne usine Delvaux. Cuisine internationale. Tél. : 502 25 25. - L'Echiquier. Excellente cuisine créative et savoureuse réalisée par un chef réputé qui, dans un précédent établissement, a obtenu deux étoiles au Guide Michelin ! Tél. : 502 35 73. - Intermezzo. Pour dîner sur le pouce à l'italienne dans un petit bistrot sans prétention. Tél. : 218 03 11.", "url": "https://lexpansion.lexpress.fr/actualite-economique/bruxelles_1367203.html"}, {"title": "Machinisme agricole", "text": "Les ventes de machines agricoles ont progressé de 1,5 % l'an passé. Une reprise des investissements qui s'est traduite par une nette accélération des importations. Pour 1999, les professionnels du secteur tablent sur un marché français en légère hausse et sur un nouveau bond des exportations. La France conservera sa place de premier marché du machinisme agricole en Europe, devant l'Allemagne.", "url": "https://lexpansion.lexpress.fr/actualite-economique/machinisme-agricole_1400457.html"}, {"title": "Sicav fcp les epargnants doivent etre avertis", "text": "Le tribunal de grande instance de Paris vient de donner partiellement satisfaction à deux épargnants qui avaient investi dans des FCP Finance Arbitrage, et qui ne s'estimaient pas clairement informés des risques encourus. Leur promoteur, la société W Finance, devra leur verser 70 000 francs et 40 000 francs, soit un cinquième de leur perte, pour n'avoir pas clairement mentionné le risque en capital lié au produit. Mais le TGI a aussi considéré qu'une partie de la perte provenait d'une revente trop précoce de leurs parts, avant la période de détention conseillée de deux ans.\nTGI de Paris, 9e chambre, 5 mars 1999.", "url": "https://lexpansion.lexpress.fr/actualite-economique/sicav-fcp-les-epargnants-doivent-etre-avertis_1423733.html"}, {"title": "Automobile roulez sous la pluie sans essuie glace", "text": "Lors d'une expérience de greffage de molécules hydrophobes sur une feuille de papier, il y a deux ans, Daniel Semain, chercheur au CNRS, s'aperçoit qu'en séchant le tout avec un sèche-cheveux l'opération s'accomplit 1 million de fois plus vite qu'en utilisant un bain de solvants. Il déci- de d'adapter ce procédé aux pare-brise : le traitement ne prend que quelques minutes et le coût n'excède pas une centaine de francs par mètre carré. Il ne reste plus désormais qu'à finaliser le système : pour que les constructeurs automobiles utilisent ce produit, efficace aussi con- tre le givre, sa durée de vie doit atteindre les 100 000 kilomètres. L'entreprise de Daniel Semain, Tsai Lun (du nom du Mandarin qui inventa le papier), s'est appuyée sur des fonds de capital-risque et désire lever 50 millions de francs. Après les problèmes techniques apparaissent maintenant les problèmes de commercialisation. Il faudra attendre au mieux l'automne pour espérer voir une première application de cette innovation.\nTsai Lun : 05.62.25.68.72", "url": "https://lexpansion.lexpress.fr/actualite-economique/automobile-roulez-sous-la-pluie-sans-essuie-glace_1362114.html"}, {"title": "Abidjan", "text": "ECONOMIE\n- PIB (1998) : 63,1 milliards de F\n- Inflation (1998) : 6 %\n- Echanges commerciaux avec la France (1998) :\nImportations : 5,3 milliards de F\nExportations : 4,9 milliards de F\nPRATIQUE\n- Information : Poste d'expansion économique, rue Lecoeur, quartier du Plateau, 17 BP 157, Abidjan 17. Tél. : 225-21 93 12.\n- Monnaie : le franc CFA (1 F CFA = 0,01 FF ou 0,0015 E).\n- Formalités : passeport valide 6 mois après la date du retour + visa obtenu à l'ambassade en 48 heures (60 F le visa de moins de 5 jours et 200 F celui de moins de 2 mois).\nAbidjan a tous les symptômes d'une métropole en plein boom : embouteillages énormes, loyers de bureaux en hausse, reprise des constructions, nouveaux projets de tours au Plateau (le quartier d'affaires), nouvelles infrastructures. En 1999, pour la cinquième année consécutive, \" l'éléphant d'Afrique \" devrait connaître une hausse de PIB supérieure à 6 %. Une conséquence de la dévaluation du franc CFA en 1994 conjuguée à la fermeté des prix du café et du cacao. Le démantèlement de la Caistab (la caisse de stabilisation fixant les prix aux producteurs), la création d'une Bourse régionale et les privatisations concrétisent le tournant libéral de l'économie. Lagos étant invivable et Accra rongée par l'inflation, la capitale ivoirienne est devenue, pour de nombreuses sociétés, la ville la plus attractive de tout l'Ouest africain.\nCE QU'IL FAUT SAVOIR\n- Pour se déplacer, vous avez le choix entre le taxi (2000 F CFA la course environ) et la location de voiture avec chauffeur (à cause des risques de circulation et du manque de signalétique). Donnez des indications très précises sur la destination, les noms de rues étant peu utilisés. Par sécurité, roulez vitres montées et évitez de marcher seul, surtout la nuit.\n- A part dans les grands restaurants et les hôtels, tout se paie en espèces et les distributeurs de billets sont rares.\n- Le téléphone cellulaire marche très bien à Abidjan, en particulier les abonnements internationaux Itineris et SFR.\n- Les hôtels sont vite complets : réservez à l'avance.\n- Malgré le climat, le costume cravate est de rigueur.\n- Les Ivoiriens, de plus en plus sollicités par les entreprises du monde entier, savent comparer qualité et prix et supportent mal les Français arrivant en terrain conquis.\nQUE FAIRE ENTRE DEUX RENDEZ-VOUS ?\n- Faites-vous accompagner au marché traditionnel de Cocody, le quartier chic d'Abidjan, ou au marché artisanal (Cava) en \" zone 3 \".\n- Si vous disposez de quelques heures, allez déjeuner à Grand Bassam (45 minutes de route), l'ancienne capitale coloniale en bord de mer.\n- Pour les amateurs, golf à la Riviera ou patin à glace à l'hôtel Ivoire, dont les jardins offrent une superbe vue sur le Plateau. Olivier Noyer\nHOTELS -Hôtel Tiama. En plein coeur du quartier d'affaires. Piscine, brasserie et salle de 200 m2 dès mai 1999. 140 chambres, à partir de 65000 F CFA. Tél. : 225-21 08 22. -Golf Hôtel. Excentré à Cocody Riviera. Ambiance de vacances avec une superbe piscine paysagère. 306 chambres, à partir de 76000 F CFA. Tél. : 225-43 10 44. - Hôtel Sofitel. En bordure du Plateau. La moitié des chambres donnent sur la lagune. Salle de 320 m2. 216 chambres, à partir de 93500 F CFA. Tél. : 225-221122.\nRESTAURANTS - Aboussaouan. Après le pont Houphouet-Boigny. Cuisine africaine et ivoirienne de classe. Tél. : 24 13 09. - Park Avenue. Boulevard de la République, au Plateau. Fruits de mer, cuisine française. Tél. : 22 77 40. - Tentez l'expérience d'un vrai \" maquis \" (restaurant traditionnel ivoirien), sans risques pour un homme d'affaires français accompagné : le \" 331 \" face au collège Jean- Mermoz, à Cocody, ou \" la Palmeraie \", sur la route de Bingerville.", "url": "https://lexpansion.lexpress.fr/actualite-economique/abidjan_1360789.html"}, {"title": "L etat monnaie ses informations", "text": "Un groupe de travail a été constitué au sein du commissariat général du Plan sous la direction du conseiller d'Etat Bruno Lasserre, membre du Conseil de la concurrence, pour tenter d'harmoniser les pratiques des administrations en matière de fourniture de données aux entreprises et aux particuliers.\nA la différence des Etats-Unis, où les données recueillies par des organismes publics sont fournies gratuitement, des administrations comme l'Insee, la Météorologie ou l'IGN sont incitées depuis longtemps par l'Etat à développer une stratégie commerciale en vendant leurs produits alors que d'autres informations sont gratuites.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-etat-monnaie-ses-informations_1395351.html"}, {"title": "Les refuges de haute montagne dans la ligne de mire des gendarmes", "text": "Les unités de gendarmerie de haute montagne ont concocté pour l'été prochain un plan d'intervention comportant plusieurs opérations \" coup de poing \" dans les refuges d'altitude, afin de vérifier que les normes de sécurité prévues sont bien respectées.\nAprès la catastrophe du Mont-Blanc, les autorités des départements de montagne ne veulent pas être prises en défaut face aux risques d'accidents dus à la surfréquentation des refuges d'altitude. Le refuge du Goûter, sur la voie normale du Mont-Blanc, reçoit en période d'affluence jusqu'à trois fois ses capacités d'hébergement !", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-refuges-de-haute-montagne-dans-la-ligne-de-mire-des-gendarmes_1394079.html"}, {"title": "La vie high tech de stephane diagana", "text": "Mac ou PC ?\nDeux PC. Un desktop (Pentium 120) monté par un assembleur acheté il y a quatre ans chez Surcouf, et un portable acquis l'an dernier pour l'emporter dans tous mes voyages. Le Mac, c'est pour les architectes ou les graphistes. Moi, j'utilise l'ordinateur pour les traitements de texte, tableurs et bases de données, dans le cadre des cours que je suis à l'Ecole supérieure de commerce de Paris.\nTéléphone portable ?\nJ'ai un Ericsson Gf 768. A l'international, les coûts à la minute deviennent très compétitifs : 8 francs au lieu de 4 avec une carte prépayée pour l'Australie. Je compte équiper mon ordinateur d'une sortie Pcmcia. Ainsi, je pourrai me connecter au Web via mon téléphone n'importe où, n'importe quand. En voyage, on trouve souvent des salles informatiques correctement équipées, mais lorsqu'on ne dispose que du téléphone de l'hôtel, les liaisons sont parfois impossibles.\nOrganiseur ou agenda ?\nJ'ai un petit organiseur Texas Instruments, 64 kilooctets de mémoire. Juste assez pour stocker les noms, les adresses et quelques renseignements pris sur le vif. Quand c'est plus long, j'ai aussi un carnet et un stylo...\nE-mail ?\nDeux fois par jour, surtout pour un usage professionnel. Beaucoup d'athlètes s'en servent pour maintenir un lien avec leur pays d'origine pendant leurs déplacements.\nInternet ?\nQuand je pars avec mon portable, j'ai l'impression de me déplacer avec une encyclopédie que je peux interroger à tout moment. Je consulte le Web, en moyenne une demi-heure par jour. Pour me documenter sur des points précis ou pour m'informer (horaires de transport, réservations d'hôtel).\nLe logiciel du moment ?\nMS Project, un logiciel d'aide à la conduite de projets sur lequel je travaille dans le cadre de mes cours de management à l'ESCP. Avec lui, je découvre que toutes les étapes, toutes les interventions humaines peuvent être résumées en chiffres, sous forme de coûts et de résultats. Cela me laisse un peu sceptique de constater que toutes nos actions peuvent être traduites sur une grille de calcul... Je projette d'investir prochainement dans un scanner. Je pourrai donner mon opinion sur les photos de mes courses destinées à être publiées dans les magazines.\nInformatique et entraînement ?\nIl existe des systèmes experts pour planifier les entraînements, mais je ne m'en sers pas. A l'Insep, les nageurs utilisent l'un de ces systèmes. J'ai déjà trouvé des renseignements concernant l'alimentation sur le Web qui m'ont évité de me plonger dans une longue liste de livres.\nRêve d'avenir ?\nJ'aimerais que, sur un seul site, on puisse accéder à tous les moteurs de recherche en simultané. On gagnerait en temps, en puissance et en simplicité.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-vie-high-tech-de-stephane-diagana_1387586.html"}, {"title": "Jospin touche les dividendes de la guerre", "text": "La tension internationale entraînée par la guerre des Balkans profite de façon spectaculaire au gouvernement : l'approbation que suscite sa politique économique et sociale se poursuit et s'amplifie chez les Français, à la fin du mois d'avril. Sentiment d'unité nationale, au moment d'une épreuve exceptionnelle qui pourrait provoquer la mobilisation de soldats français, pour une opération militaire ou humanitaire ? Ce sentiment serait d'autant plus légitime que l'entente entre Lionel Jospin et Jacques Chirac, au sommet de l'Etat, semble totale, au point d'avoir éclipsé les différences politiques entre les deux hommes. Les déboires et les querelles de la droite à propos des listes aux élections européennes ne semblent pas avoir troublé l'image d'un couple exécutif uni face à une conjoncture internationale des plus difficiles.\nCurieusement, les Français, alors même qu'ils sont davantage satisfaits de la façon dont ils sont gouvernés, commencent à redouter une détérioration de la croissance. Pour une forte proportion d'entre eux (42 %), le conflit entre l'Otan et la Serbie va en effet engendrer le ralentissement de la croissance. Seuls 12 % d'entre eux anticipent une accélération de la croissance, tandis que 37 % n'escomptent aucun effet particulier.\nLa perception de la politique économique\nLes sympathisants de l'opposition sont conquis\nAlors que l'indice était négatif depuis sa création, en novembre dernier, la tendance s'est retournée le mois passé et s'affirme franchement aujourd'hui (16 points d'écart entre les jugements positifs et négatifs). Cette inversion provient moins des sympathisants socialistes (+ 2 points d'opinions favorables seulement), qui soutenaient déjà fortement la politique économique gouvernementale, que des partisans de l'UDF (+ 5,4 %), et plus encore de ceux du RPR (17,5) et de Démocratie libérale (26), le parti d'Alain Madelin. La situation internationale joue à plein et \" rétroagit \" sur le jugement des Français vis-à-vis de la politique économique.\nLa perception de la politique sociale\nLa France coupée en deux\nLes Français sont partagés en deux moitiés presque égales, l'une hostile à la politique sociale du gouvernement, l'autre en sa faveur. Mais, là encore, la dynamique est très favorable pour Lionel Jospin. Fortement négatif depuis novembre, l'indice d'appréciation se redresse sensiblement ce mois-ci. Et la remontée est également imputable aux catégories traditionnellement critiques envers le gouvernement (en particulier les sympathisants RPR, dont l'approbation progresse de 11 points). Catégorie qui signale ainsi son soutien à l'engagement de la France en Serbie plutôt qu'à la politique sociale qui n'a pas connu de changements notables en avril.\nLa question d'actualité\nLes Français mûrs pour la réforme des retraites\nLe constat est unanime, quelles que soient les préférences partisanes : les Français considèrent que les fonctionnaires et les salariés des entreprises publiques sont avantagés sur le plan des retraites. Artisans, commerçants et salariés du privé sont au contraire perçus majoritairement comme désavantagés. Le tout récent rapport Charpin souligne aussi ce déséquilibre et préconise d'y remédier progressivement, tout en consolidant la situation financière des régimes. C'est maintenant au gouvernement d'entreprendre la réforme.", "url": "https://lexpansion.lexpress.fr/actualite-economique/jospin-touche-les-dividendes-de-la-guerre_1382409.html"}, {"title": "Inforealite", "text": "Nom : InfoRéalité.\nDirigeant : Michel Schott, PDG, 47 ans.\nActivité : applications électroniques de communication et télécoms.\nChiffre d'affaires 1998 : 420 millions de francs.\nChiffre d'affaires 1999 (estimé) : 550 millions de francs.\nRésultat net 1998 : 39 millions de francs.\nRésultat net 1999 (estimé) : 51 millions de francs.\nCapital : fondateurs (31 %), institutionnels (8,5 %), public (60,5 %).\nNombre de salariés : 420 personnes.\n- Points forts : introduite en Bourse en 1995, cette holding spécialisée dans les produits électroniques et les services liés dispose d'un portefeuille de produits innovants : une prise qui sélectionne l'opérateur téléphonique le moins cher (déjà vendue aux entreprises), des étiquettes électroniques pour les gondoles de supermarchés, un pager vocal fonctionnant sur la fréquence FM, un système d'alerte sur les embouteillages parisiens développé avec Europe 1, etc.\n- Points faibles : le titre a souffert de la désaffection pour les valeurs moyennes, qui pourrait continuer. Une faible \" visibilité \", puisque le lancement des nouveaux produits comporte des risques.\n- Notre avis : la société de Bourse Portzamparc recommande le titre à l'achat, avec une prévision de bénéfice par action de 2,23 euros en 1999. Autour de 36 euros, le titre s'achète donc seize fois cette prévision. \" Le groupe est en passe de réussir sa mutation industrielle, la croissance pourrait être exponentielle \", jugent les analystes.", "url": "https://lexpansion.lexpress.fr/actualite-economique/inforealite_1381139.html"}, {"title": "Plus sur la riposte s organise contre les cyberpirates", "text": "Février 1999. Un jeune internaute se connecte à la boutique de fleurs en ligne Aquarelle. En se promenant sur le site, le visiteur tombe sur une partie interdite. Là, il peut à loisir consulter les nom, adresse et surtout numéro de carte bleue des clients qui ont passé commande chez Aquarelle. L'histoire s'arrête ici, puisque l'honnête visiteur téléphone aussitôt à l'entreprise qui avait oublié de verrouiller son accès pendant quarante-huit heures.\nCe genre de problème, s'il reste peu courant, incarne la peur viscérale de l'internaute français qui s'effraie de voir un cyberpirate s'emparer, à son insu, de son numéro pour réaliser des achats en ligne.\nLa sécurisation repose sur\nl'identification réciproque\nMais les progrès accomplis dans la sécurisation des paiements sur le Web devraient progressivement venir à bout de nos dernières réserves. Certes, la méthode américaine, le Secure Socket Layer (SSL), qui assure la codification et le cryptage des données entre client et commerçant sur l'immense majorité des sites, ne garantit pas que le client est le véritable propriétaire de la carte, ni que le commerçant existe réellement. Pour autant, cette incertitude n'a pas été un obstacle au développement du commerce en ligne. Le nombre de sites sécurisés a progressé de 122 % aux Etats-Unis (285 % en France).\nD'autres procédés toutefois pourraient contribuer à soulager les inquiétudes des acheteurs français. Ainsi, un second système d'origine européenne, Secure Electronic Transaction (SET), fonctionne sur une identification réciproque du client et du commerçant, grâce à un certificat numérique, en palliant les inefficacités du SSL. L'acheteur sait que le vendeur existe bel et bien, le commerçant sait que le client est le véritable détenteur de la carte. Mais ce système oblige l'internaute à demander à sa banque un code secret personnel. C'est pourquoi toutes les banques et les deux principaux réseaux de cartes, Visa et Eurocard-Mastercard, soutiennent un système plus souple baptisé Cybercomm. \" Ce projet consiste à équiper les ordinateurs d'un boîtier servant aux paiements par carte bancaire, identique à ceux des commerçants. L'internaute insère sa carte à puce et tape son code depuis son ordinateur \", explique-t-on au Groupement des cartes bancaires. Dérivé du SET, ce projet devrait être testé dès cet automne avant d'être commercialisé l'an prochain.\nDes paiements de moins\nde cinq francs par carte\nEnfin, Klebox, portefeuille virtuel lancé par Kleline, filiale de Paribas, ou Microsoft First Data Corporation, lancé par le géant américain des logiciels, sont autant d'alternatives aux solutions avancées par les grands acteurs de la finance. Le principal avantage du service mis en place par Kleline tient à la possibilité de réaliser des \" micropaiements \" de moins de 5 francs, qui ne sont pas rentables pour un commerçant acceptant les règlements par carte. Mais d'autres entreprises désirent jouer un rôle dans la sécurisation des paiements. \" Toutes les transactions reposent sur une identification des deux parties, constate Jean-Pierre Colin, directeur du développement en Europe de l'Ouest pour Intel. Grâce au numéro de série du processeur Pentium III et, donc à l'identité informatique, nous voulons apporter notre contribution à la sécurisation des transactions. \"\n50%\ndes foyers\nqui ont accès au Web\nachètent déjà sur Internet, selon IDC.\nYves Randoux Gcb Le Groupement des cartes bancaires (GCB) voudrait imposer son standard de sécurisation des paiements en ligne. Mais les Américains monopolisent déjà ce marché.", "url": "https://lexpansion.lexpress.fr/actualite-economique/plus-sur-la-riposte-s-organise-contre-les-cyberpirates_1412085.html"}, {"title": "Plus de choix on trouve tout dans le grand bazar planetaire", "text": "Les internautes ont d'abord voulu tester le système. Dans les semaines qui ont suivi l'ouverture de ses deux sites Web européens ­ allemand et britannique ­, Amazon n'a vendu qu'un petit nombre de best-sellers et de nouveautés. A l'inverse, les éditions anciennes de livres rares ont fait un tabac. \" La grande majorité des personnes qui effectuent leur premier achat chez nous commandent d'abord l'ouvrage qu'elles n'ont pas pu trouver dans le commerce traditionnel. Si ça marche, elles reviennent \", explique Simon Murdoch, directeur général des filiales européennes d'Amazon. Et dans la plupart des cas, elles trouvent.\nAmazon a fait des émules\nchez les libraires classiques\nOuverts depuis le 15 octobre, Amazon.co.uk et Amazon.de proposent respectivement 1,5 million et 900 000 ouvrages. Aucun magasin sur terre ne peut rivaliser avec le libraire du Web. En offrant le choix total, \" Amazon a complètement transformé le concept de la distribution du livre \", estime François Stieger, directeur général de Broadvision, une société spécialisée dans les techniques de marketing sur Internet.\nLe rêve du fondateur d'Amazon, Jeff Bezos, était de créer \" la plus grande librairie du monde \". Son site est devenu une référence. En étudiant les débouchés possibles du commerce sur Internet, ce jeune golden boy s'est rendu compte que les livres y avaient leurs meilleures chances ­ avec les disques et les fleurs. Lancé en juillet 1995, dans l'indifférence générale, amazon.com offre aujourd'hui plus de 2 millions de références, une offre dix fois supérieure à celle des plus grandes librairies du monde, comme l'américaine Barnes & Noble. Tandis que la première Fnac, au Forum des Halles à Paris, ne met que 180 000 références à la disposition de ses clients...\nAmazon a déjà fait des émules chez les libraires classiques. Barnes & Noble a créé son propre site marchand sur le Web, détenu à 50 % par le groupe allemand Bertelsmann. Barnesandnoble.com va encore plus loin qu'Amazon : le site propose un service de retirage de livres épuisés, grâce à sa filiale Ingram, le plus important des grossistes de livres aux Etats-Unis, et à son système d'impression à la demande, mis au point par IBM. Gros avantage pour l'acheteur : le prix est exactement le même que pour un livre acheté dans le commerce. L'an dernier, Ingram a ainsi retiré quelque 700 000 ouvrages à la demande.\nLe consommateur de livres européen n'est pas en reste. Sur le Vieux Continent, Bertelsmann s'est allié à Havas (propriétaire de L'Expansion) pour fonder, au début de l'année, le libraire en ligne BOL, décliné dans quatre pays, dont un site français qui offre 400 000 références. La Fnac s'est mise elle aussi sur les rangs. Au mois de septembre prochain, elle inaugurera son nouveau site Web. Au programme : plus de 1 million de livres et près de 800 000 disques.\nDes cybercartes postales\npersonnalisables\nLe modèle de l'embarras du choix a été étendu à une multitude d'autres produits de grande consommation : les marchands de vêtements, de bijoux, de vins ou de voitures ont aujourd'hui pignon sur le Web. Autre référence d'Internet, le site Autobytel.com s'est fait un nom en offrant le plus grand choix de voitures jamais vu. Il est considéré comme le plus important concessionnaire du Web, avec des centaines de modèles disponibles dans une quarantaine de marques et des milliers de voitures d'occasion. Plus de 2 millions de clients y ont acheté un véhicule en trois ans, et le site poursuit sa croissance, au rythme de 100 000 nouveaux achats par mois. Le site Autobytel.com propose aussi un choix d'assurances et de plans de financement sur mesure.\nLe plus populaire des sites marchands recouvre un domaine plus inattendu que celui de la voiture ou du livre. Il se nomme Bluemountainarts.com et, au mois de février dernier, plus de 12,6 millions de visiteurs se sont présentés sur ce site qui fait trembler Hallmark, le roi de la papeterie. Blue Mountain Arts propose simplement des milliers de modèles de cartes postales électroniques personnalisables dans une douzaine de langues.\nLe modèle du choix ne cesse d'évoluer. Et, encore une fois, c'est Amazon qui trace la route. La société américaine continue d'agglomérer les nouvelles offres, et son site est aujourd'hui tentaculaire. Après les livres, elle s'est diversifiée dans la musique, les cassettes vidéo, les DVD, les jeux électroniques... Amazon offre désormais plus de 4,7 millions de références sur son site américain. Et ce n'est qu'un début. Depuis peu, le groupe propose aussi des ventes aux enchères aux internautes. Il a également racheté Drugstore.com, une pharmacie en ligne fondée en 1998, qui vend 15 000 produits, de l'aspirine aux crèmes de beauté, et qui délivre aussi des médicaments sur ordonnance.\nDans un autre registre, Amazon s'est emparé le mois dernier de 50 % du capital de pets.com, le plus grand commerce du Web pour animaux domestiques, qui propose des dizaines de milliers de produits : nourriture, jouets, parfums, shampooings... Un nouveau filon pour Jeff Bezos : l'an dernier, l'industrie des produits pour animaux a représenté 23 milliards de dollars de chiffre d'affaires (140 milliards de francs).\nDes moteurs de recherche\npour comparer les prix\nPour s'y retrouver dans cette gigantesque galerie commerciale virtuelle, l'internaute disposera bientôt de nouveaux outils de navigation. Les moteurs de recherche sur le Web, comme Altavista ou Inktomi, ainsi que les grands annuaires, comme Yahoo! ou Excite, aideront bientôt leurs visiteurs à sélectionner leurs produits en parfaite connaissance de cause. Les outils de recherche de la nouvelle génération permettront en effet au consommateur de comparer prix et qualité, tout en se renseignant sur un produit grâce à des forums de discussion.\nMark Jarvis, directeur du marketing d'Oracle, n¡ 1 mondial des bases de données, propose un avant-goût de ce shopping futuriste avec cette histoire digne des plus grands évangélistes du Net. Un week-end, il décide de s'offrir de nouvelles chaussures de sport. Il pleut. Il décide donc de tenter sa chance sur le Web. Après quelques minutes de recherche, il trouve un site satisfaisant, fait son choix parmi des dizaines de marques proposées, et passe sa commande en ligne. Deux heures plus tard, la sonnette de la porte retentit : ses chaussures, déjà, livrées par... son voisin de palier, spécialisé depuis peu dans la chaussure de sport après avoir transformé son salon en cyberboutique et son garage en petit entrepôt rempli de chaussures.\n2 millions de livres\nen vente sur Amazon.com\nLes plus grandes librairies \" classiques \" offrent un choix d'environ 200 000 titres.\nSimon Murdoch amazon.com Directeur général des filiales européennes du premier libraire d'Internet, il a créé deux versions (une allemande et une anglaise) du site américain.", "url": "https://lexpansion.lexpress.fr/actualite-economique/plus-de-choix-on-trouve-tout-dans-le-grand-bazar-planetaire_1410818.html"}, {"title": "Plus interactif ou comment les babas cool ont reinvente la vente aux encheres", "text": "Todd Krizelman et Stephan Paternot ont un problème. Ils aimeraient penser que ce n'est qu'un problème d'image. D'autres pourraient considérer que c'est un problème d'enfants gâtés. Todd et Stephan ont 50 ans à eux deux, et ils ont vu leur site de \" communautés en ligne \", Theglobe.com, introduit en Bourse en novembre, atteindre aujourd'hui une capitalisation boursière de 500 millions de dollars (3 milliards de francs). La moitié du capital reste détenue par leur mécène, Michael Eagan, le fondateur de la firme américaine de location de voitures Alamo, dont les 20 millions de dollars investis en 1997 dans le projet des deux étudiants ont plus que décuplé.\nMais Todd et Stephan persistent à penser qu'ils ont un problème, qui tient précisément à ce terme de \" communauté \". Les sites \" communautaires \" ont été ­ et continuent d'être ­ un des grands succès du Net. L'agrégation d'internautes du monde entier regroupés autour d'une passion ou de centres d'intérêt ­ du bricolage expert au cinéma kung-fu en passant par la politique ouzbek ou par les timbres équatoriens ­ peut servir de vecteur à un marketing ciblé et à un commerce idoine. Et, au fur et à mesure que le Net se regroupe autour de son grand poumon commercial, les sites communautaires sont devenus les chouchous des investisseurs, des annonceurs et des marchands.\nL'attrait irrésistible du\ncommerce pour se financer\nTheglobe.com n'a pas eu à se plaindre, et n'a pas été le dernier à prendre le train. Les sites communautaires étaient pour l'essentiel, depuis l'ancêtre Geocities (racheté en début d'année par Yahoo!), des sites de construction et d'hébergement gratuits de pages personnelles sur le Web. Mais le modèle, fondé sur le seul financement par bandeaux publicitaires, s'est épuisé, et l'attrait du commerce pur et dur se révèle irrésistible. De la \" communauté \", Krizelman et Paternot voudraient abandonner le côté alternatif-écolo-en-sandales pour aborder les rivages clairement assumés du business adulte. Passer, en un mot, du tee-shirt à la tenue Gap, de l'étudiant au baby-boomer, du commerce des idées à celui des biens tangibles. Comme s'il fallait s'éloigner du Larzac pour amadouer le Nasdaq. \" Contenu, interactivité, commerce \" : tels sont donc les mots qu'utilisent désormais les deux fondateurs de Theglobe.com pour décrire leur entreprise.\nIl reste que les communautés dites \" virtuelles \" ont bien inventé l'un des axes moteurs du développement du commerce en ligne : l'interactivité. Soit la possibilité pour les internautes ­ qui ont été, sont ou seront tous des consommateurs ­ de se contacter et de débattre sous l'oeil éminemment intéressé des grands commerçants, qui disposent ainsi d'une sorte d'étude marketing permanente, en temps réel, allant de l'universel au particulier. Descendantes des \" forums de discussion \" (newsgroups) qui proliféraient sur le grand réseau avant même qu'il ne devienne le Web, ces communautés facilitent la tâche des vendeurs et leur permettent accessoirement, ici comme ailleurs, de raboter la chaîne des intermédiaires qui leur servaient hier de relais.\nPlus aucun site ne se conçoit\nsans salle de vente virtuelle\nCette interactivité trouve son point oméga dans la prolifération des sites proposant des enchères en ligne, dont l'inventeur (au sens où Amazon.com peut être considéré comme l'inventeur de la librairie en ligne) a été Pierre Omidyar, le fondateur d'eBay. En septembre 1995, Omidyar lance un petit site Web pour permettre à sa femme de compléter par l'échange, l'achat ou la vente sa collection de Pez ­ des distributeurs individuels de bonbons. De fil en aiguille et d'une enchère l'autre, eBay se retrouve aujourd'hui en poids lourd du Nasdaq dont la capitalisation boursière (autour de 20 milliards de dollars) a même pu dépasser certains jours celle d'Amazon.com.\nL'enchère, c'est bien l'occasion rêvée du contact direct entre le vendeur et l'acheteur, de l'interaction commerçante ramenée à son expression la plus simple. eBay se contente de percevoir sa commission ­ et les recettes publicitaires qui accompagnent le trafic du site. Plus de 6 millions de visiteurs par mois, plus de 2 millions d'acheteurs-vendeurs dûment enregistrés, et, en ce mois d'avril, plus de 1,8 million d'articles disponibles tous les jours, dans toutes les catégories normalement concevables ­ autos, motos et vêtements, produits érotiques divers, vieux livres ou magazines de collection, antiquités et meubles anciens, et même plus de 800 articles relevant de l'intrigante catégorie \" métaphysique \"...\nLe succès est allé au succès, sous la forme de son hommage habituel, l'imitation. Tous les sites majeurs ­ à commencer par les fameux \" portails \", comme Yahoo! ou Excite ­, se sont lancés sur le créneau. Alors même que les respectables maisons centenaires aussi physiques que prestigieuses, comme Sotheby's, annonçaient des investissements massifs dans les enchères en ligne. Aucun portail, aucun moteur de recherche, aucun site \" communautaire \" ne se conçoit aujourd'hui sans sa propre salle des ventes virtuelle, aux objets bien réels. Internet est aussi une très grande brocante. La nouvelle économie électronique émerge dans le commerce du vieux.\nLes internautes définissent\nles tendances du moment\nTheglobe.com s'est bien sûr joint à cette nouvelle tendance du commerce en ligne, signant un accord de partenariat avec Boxlot.com, un site qui permet l'enchère individuelle. Signe des temps : c'est Boxlot qui a payé Theglobe.com 2,5 millions de dollars sur deux ans pour pouvoir se servir de la marque inventée par les deux copains de Cornell. Xoom.com, également site \" communautaire \" à l'origine, qui se définit désormais délibérément comme un site de commerce électronique ­ et affirme réaliser deux tiers de ses recettes grâce aux transactions effectuées par ses visiteurs. Il y a d'ailleurs moins de différences qu'on ne le pense entre le site qui se contentait d'offrir des pages d'accueil gratuites et le commerce : dans la plupart des cas, en exhibant leurs centres d'intérêt privés, les utilisateurs de services comme Geocities ou Theglobe indiquent aux vendeurs et aux annonceurs où sont les tendances du moment. Quand on compte les utilisateurs par millions, on n'est plus en présence d'\" échantillons représentatifs \" mais d'un laboratoire grandeur nature.\nLa France n'est pas restée à l'écart de la vague interactive, mais dans des proportions qui demeurent quasi confidentielles. Multimania, qui affirme être \" le premier site communautaire francophone \", n'affiche que 120 000 utilisateurs, et cela même après avoir fusionné avec le site communautaire culte que fut Mygale parmi les pionniers français d'Internet. Le pendant de cette situation est que la marge de progression reste importante. Mais aucun site français ­ portail, informatif ou communautaire ­ n'a encore généré l'intérêt des investisseurs dans des proportions comparables à celles de ces communautés interactives américaines, devenues les antichambres préférées des grands commerçants.\n9,3\nmillions\nd'internautes\nétaient inscrits sur le site \" communautaire \" Theglobe.com à la fin de 1998.\nPierre Omidyar ebay.com En 1995, Pierre Omidyar lance un site pour compléter la collection de Pez ­ des distributeurs de bonbons ­ de sa femme. eBay est aujourd'hui un poids lourd du Nasdaq qui pèse près de 20 milliards de dollars en Bourse.", "url": "https://lexpansion.lexpress.fr/actualite-economique/plus-interactif-ou-comment-les-babas-cool-ont-reinvente-la-vente-aux-encheres_1410806.html"}, {"title": "Petite encyclopedie des idees recues", "text": "Robert Rubin, secrétaire d'Etat au Trésor américain, l'a encore dit récemment : les changes flottants constituent le pire des systèmes... à l'exception de tous les autres. En effet, les variations de taux de change ont le mérite de lisser les décalages de conjoncture. Ainsi, les exportations d'une Europe en croissance molle sont actuellement soutenues par un dollar \" haussier \". D'où l'idée, largement répandue chez les économistes de culture anglo-saxonne et les gens de marché, de laisser fluctuer librement les devises.\nSur le long terme, pourtant, l'expérience montre une bonne corrélation entre bien-être économique et stabilité des taux de change. A l'inverse, les vingt-cinq dernières années ont montré que de fortes variations entre monnaies ralentissaient les échanges et suscitaient des réactions protectionnistes.\nUne chose est sûre : la crise asiatique, comme les difficultés en Amérique latine, se sont d'abord manifestées par de considérables variations de change. Le problème est de savoir si ces variations sont à l'origine des crises ou si, au contraire, le fait de vouloir les contenir provoque ce que Christian de Boissieu, professeur à Paris I, appelle des \" reports de volatilité \", c'est-à-dire l'ajustement d'un choc par autre chose que le taux de change. Ce qui était arrivé en 1987, quand les pays occidentaux avaient imaginé de continuer à réduire les fluctuations des devises. Concertation maladroite, qui avait provoqué in fine une baisse catastrophique des marchés obligataires, puis le krach de Wall Street.\nLa plupart des économistes s'accordent cependant pour reconnaître que gouvernements et autorités monétaires devraient collaborer pour réduire les variations des principales devises (politiques dites \" coopératives \"). Certains, comme l'Américain John Cooper, démontrent même qu'une monnaie mondiale serait la meilleure solution. Une proposition utopique, au moins dans un avenir proche.\nRestent les solutions moyennes. L'idée de \" zones cibles \", chère aux économistes John Williamson et Fred Bergsten, relancée par Oskar Lafontaine quand il était ministre de Gerhard Schröder, a le mérite d'ouvrir une troisième voie entre fixité des taux de change et flottement total. Mais elle présente de sérieux inconvénients, on l'a vu lors des crises de 1992 et 1993 : dès qu'une parité n'est plus crédible, elle est attaquée, d'autant plus que la banque centrale concernée intervient mécaniquement à un cours plancher connu de tous.\nUne idée proche de celle des \" zones cibles \", développée notamment par Olivier Davanne, du Conseil d'analyse économique, serait de créer des \" parités de référence \" entre les grandes monnaies. Des parités crédibles dans la mesure où elles refléteraient à peu près les fondamentaux, qui seraient défendues à la discrétion des banques centrales, sans caractère d'automaticité : une idée qui pourrait accroître la stabilité des marchés, dont les réactions excessives montrent à quel point ils sont souvent désorientés.", "url": "https://lexpansion.lexpress.fr/actualite-economique/petite-encyclopedie-des-idees-recues_1409537.html"}, {"title": "Open garantie euro pour allergiques au risque", "text": "Renouant avec leurs meilleurs niveaux de l'été dernier, les marchés d'action européens sont revenus tutoyer leurs records. Une zone dangereuse ? Pour les épargnants prudents, il existe des produits adaptés. Open Garantie, une gamme de fonds communs de placement (FCP) du CCF a encore été récompensée cette année par la Victoire des sicav décernée par Micropal et La Tribune. L'intérêt ? Ces fonds garantis sont \" ouverts \", c'est-à-dire qu'on peut à tout moment y placer de l'argent avec l'assurance de pouvoir récupérer 100 % du capital investi au bout de cinq ans, au minimum, ou 90 % de la plus élevée des valeurs liquidatives atteintes par le FCP au cours de la période. Ainsi, le FCP Open Garantie Euro ­ investi sur les grandes capitalisations de l'Euroland ­ permet d'européaniser son portefeuille. Seul problème : si vous êtes obligé de sortir avant cinq ans, vous risquez de ne pas retrouver toute votre mise, puisque la garantie ne joue plus. Ou alors vous aurez peut-être perdu votre temps, car ces fonds, gérés selon des principes d'assurance de portefeuille, ne sont pas des formules 1.\nOpen Garantie Euro : 3,25 % de droits d'entrée maxi, 1,50 % de frais de gestion.", "url": "https://lexpansion.lexpress.fr/actualite-economique/open-garantie-euro-pour-allergiques-au-risque_1406932.html"}, {"title": "New york", "text": "ECONOMIE\n- PIB (1998) : 47275 milliards de F\n- Inflation (1998) : 1,5 %\n- Echanges commerciaux avec la France (1998) :\nImportations : 131,1 milliards de F\nExportations : 149,3 milliards de F\nPRATIQUE\n- Informations : Poste d'expansion économique, 810, 7th Avenue. Tél. : 1-212-307 88 00.\n- Monnaie : le dollar (1 $ = 5,75 FF ou 0,88 E).\n- Formalités : passeport valide.\nLa capitale économique et financière des Etats-Unis est en super forme grâce à la croissance de l'économie américaine, ininterrompue depuis près de huit ans, et à la bonne santé de Wall Street, qui ne cesse de battre ses propres records. Malgré les inquiétudes exprimées par le président de la Réserve fédérale, les Etats-Unis surprennent à chaque publication de leurs statistiques trimestrielles : l'atterrissage prévu de longue date est toujours retardé. De plus, New York bénéficie de la transformation d'une partie de Downtown en \" Silicon Alley \" depuis 1995. Des centaines d'entreprises spécialisées dans le software occupent désormais Broad Street et ses alentours, et plus de 100000 New-yorkais travaillent aujourd'hui dans le multimédia et les technologies de l'information. Les ennuis financiers de la \" grosse pomme \" paraissent bien loin !\nCE QU'IL FAUT SAVOIR\n- L'aéroport de Newark a plus d'avantages que JFK : trajet moins perturbé par les embouteillages, aérogares mieux organisées.\n- Choisissez votre hôtel en fonction de vos rendez-vous. Downtown si vous fréquentez des financiers, Midtown si vous vous allez dans les sièges de grandes sociétés. Sinon, logez entre la 22e et la 32e Rue : vous pourrez faire du shopping sur Midtown et sortir le soir à Downtown.\n- Express Hotel Reservation (tél. : 1-800-3561123) propose des prix discount et la plupart des hôtels offrent des réductions du vendredi au dimanche. Réservez à l'avance : le taux de remplissage dépasse 85 %.\n- Le taxi ou le métro sont les moyens de transport usuels. En voiture, il est quasi impossible de se garer.\n- Les règles du pourboire (obligatoire) : deux fois la taxe au restaurant, 10 % pour les taxis, 1 dollar par sac ou valise pour les portiers, 1 dollar pour celui qui tient la porte du taxi...\nQUE FAIRE ENTRE DEUX RENDEZ-VOUS ?\n- Le Metropolitan, le Moma, le Guggenheim et la Frick Collection sont des musées incontournables. Pour avoir une idée de la vie culturelle, lire le supplément du Sunday New York Times, ou consultez le magazine gratuit The Village Voice.\n- Le meilleur shopping se fait sur Midtown, où se trouvent de très nombreux magasins chics spécialisés (dont Bloomingdale's). Pour des achats branchés et malins, rejoignez la zone commerciale des anciens docks de Southstreet Seaport.\nHOTELS - Intercontinental. Rénové en 1996, un temple du voyage d'affaires avec marbre et verrières. Chambres business avec fax, fauteuil de travail et éclairage \" spécial ordinateur \". Tél. : 1-212-755 59 00. - Grammercy Park Hotel. L'un des meilleurs rapports qualité-prix de New York dans un endroit tranquille sur la 23e. Bar très animé. Tél. : 1-212-475 43 20. - The Mark. Prestige et confort, chambres décorées avec goût, bar tranquille, staff polyglotte. Assez cher ! Tél. : 1-212-7444300\nRESTAURANTS - Pour le glamour, le Mad 61, restaurant du grand magasin Barney's Uptown, ou chez Elaine's, repaire d'écrivains et de stars, dont Woody Allen. - Pour la vue, American Park, restaurant de poissons et fruits de mer qui donne sur la statue de la Liberté, le River Cafe à Brooklyn (en face de Manhattan) ou le Cellar in the Sky, au 100e étage du World Trade Center. - Pour la pure cuisine américaine, Arizona 206, Tennessee Mountain ou Peter Luger (à Brooklyn).", "url": "https://lexpansion.lexpress.fr/actualite-economique/new-york_1405629.html"}, {"title": "Moulinex s affiche en 3d", "text": "Moulinex \" libère la femme \" tout en créant l'événement. Pour sa nouvelle campagne publicitaire, le fabricant français de petit électroménager lance l'affichage \" lenticulaire \", un procédé en trois dimensions directement importé des Etats-Unis. Ces visuels, tirés d'un film publicitaire diffusé simultanément sur le petit écran, mettent en scène une femme résolument glamour, qui n'a plus rien de l'habituelle \" ménagère-de-plus-de-50-ans \". Le parti pris audacieux se prolonge jusque dans les produits. Autrefois objets fonctionnels, ils deviennent pour l'occasion accessoires de mode, de féminité, voire de sexualité...\nDes affiches à 6 000 francs pièce.\nMoulinex est le premier annonceur en Europe à utiliser ce procédé révolutionnaire d'affichage. Les images, sortes d'hologrammes géants, créent une illusion de mouvement et de profondeur. Moulinex doit l'importation de cette technique américaine à l'ancien réalisateur de films publicitaires Gérard Hameline. Une technique très coûteuse : 6 000 francs par affiche. Pas moins de 12 impressions d'images sur un support en PVC ondulé sont en effet nécessaires pour obtenir un résultat satisfaisant.\nUn support privilégié : le métro.\nEn partenariat avec la régie Metrobus et Optimum Media, l'agence conseil en achat d'espace de DDB, les panneaux ont été exposés jusqu'au 29 avril dans 23 stations du métro parisien, sur une centaine d'emplacements.\nUn photographe derrière la caméra.\nMoulinex a confié la réalisation de son spot à un jeune photographe de mode, Hervé Lafond. L'image montre un ballon de football irrésistiblement aspiré du fond d'un couloir jusqu'au bout d'un tuyau d'aspirateur. Tourné dans un style épuré, le film sort des schémas éculés : exit la ménagère dans son univers ménager, place à l'innovation et à l'impertinence.\nUne stratégie de reconquête.\nEn prenant les rênes de Moulinex en 1996, Pierre Blayau n'avait qu'une idée : rattraper Seb. Mais la crise russe a hypothéqué ce plan de reconquête. Désormais, Moulinex cherche un partenariat avec un grand groupe européen.", "url": "https://lexpansion.lexpress.fr/actualite-economique/moulinex-s-affiche-en-3d_1404347.html"}, {"title": "Monopoles rendez l argent", "text": "Le débat sur le financement des retraites reprend ces jours-ci un tour concret grâce à l'excellent rapport du commissaire au Plan, Jean-Michel Charpin. Tant mieux, car, pour avoir mélangé faits et idéologie, les gestionnaires de nos systèmes de retraite se sont comportés jusqu'ici comme les cigales de la fable, poussant par là les Français à exagérer leur tendance naturelle de \" fourmi \". Or il y a urgence, comme le montre la comparaison avec un autre régime général, celui des Etats-Unis. Financé par cotisations, il produit un excédent qui vient abonder un fonds de réserve. L'accumulation devrait se poursuivre jusqu'en 2013, après quoi, déficit oblige, le fonds sera ponctionné jusqu'à extinction, vers 2030. De retour en France, on croit rêver. Notre régime général, déficitaire malgré la réforme Balladur, peut rester à flot tant bien que mal jusqu'en 2005. Ensuite, l'entrée en retraite progressive des \" baby-boomers \" ne laisse aucun doute : le régime sera en faillite complète dans cinq ans.\nSagement, le gouvernement a créé un fonds de réserve. Il vient bien tard, et il est, pour l'instant, dérisoirement doté. Pour abonder ce fonds, on n'envisage que des augmentations de cotisations, ce qui serait antiéconomique, vu le niveau actuel des prélèvements. Le lancement à grande échelle de fonds de pension ? Cela reviendrait à lever des prélèvements supplémentaires sur la masse salariale, sur une base volontaire cette fois. Curieusement, la résignation semble dominer, à gauche comme à droite, sur le fait qu'une génération paie deux fois pour les retraites.\nPourtant, les générations qui ont fait les Trente Glorieuses et celles qui ont peiné à s'adapter au grand changement technologique ont épargné, sans le savoir, des sommes considérables. La reconstruction et la modernisation de la France se sont faites, en partie, grâce à la constitution de grands monopoles publics ­ EDF, GDF, SNCF, et bien d'autres ­ qui ont bénéficié à la fois d'une rente de situation leur permettant de facturer aux consommateurs leurs services au prix fort, et de subventions massives (crédits publics de recherche financés sur le produit des impôts). Plus aucune justification n'existe au maintien de monopoles publics dans ces secteurs désormais concurrentiels. Les salariés peuvent demander leur privatisation, et que le produit des ventes alimente leur fonds de réserve : l'efficacité économique et le respect de l'équité leur donneraient raison. Si seulement les Français savaient !\n* Directeur des études économiques de Morgan Stanley Dean Witter.", "url": "https://lexpansion.lexpress.fr/actualite-economique/monopoles-rendez-l-argent_1404304.html"}, {"title": "Milan", "text": "ECONOMIE\n- PIB (1998) : 6 785 milliards de F\n- Inflation (1998) : 1,6 %\n- Echanges commerciaux avec la France (1998) :\nImportations : 161,9 milliards de F\nExportations : 167,2 milliards de F\nPRATIQUE\n- Informations : Chambre de commerce française, via Cusani 5, 20121 Milano. Tél. : 39-02-72 53 71. E-mail : cfcii@seicom.it\nMonnaie : la lire (1000 Lit = 3,40 FF ou 0,52 E).\nLoin des douceurs méditerranéennes, Milan vit ses hivers dans le smog et ses étés dans la chaleur des climats continentaux. Ni latine ni méridionale, la capitale de la Lombardie a l'élégance sévère et mêle étroitement esprit d'entreprise et culture raffinée. Sa position privilégiée au carrefour des nouveaux marchés de l'Est et des pays de l'euro lui a permis de se relever rapidement de la crise politico-financière des années 92-95. Alliant audace et haute technologie, les chefs d'entreprise du nord de l'Italie se sont lancés les premiers à la conquête des nouveaux marchés dits \" à risque \", où ils sont aujourd'hui bien implantés. Par le dynamisme de sa Bourse et la puissance de ses grands groupes financiers, Milan est plus que jamais la \" piazza affari \", la capitale des affaires, et jouit d'une excellente image grâce à son rôle phare dans la mode.\nCE QU'IL FAUT SAVOIR\n- En centre-ville, le métro est le moyen de transport le plus pratique et le plus sûr. Le taxi coûte 20 % plus cher qu'à Paris. Si vous devez vous rendre dans les zones industrielles, louez une voiture.\n- Les Milanais, même les plus jeunes, sont habituellement assez élégants : qualité et coupe chic, harmonies de noir et gris anthracite. Mesdames, à vos tailleurs ! Et gardez les couleurs fluo pour les sorties entre amis.\n- Evitez les plaisanteries sur la sécession lombarde : il n'est pas rare qu'un Milanais se déclare d'abord lombard, ensuite européen et seulement après italien.\n- En attendant la future ligne de métro qui reliera le nouvel aéroport de Malpensa à Milan, il vous faudra prendre un taxi (de 80000 à 100000 lires).\nQUE FAIRE ENTRE DEUX RENDEZ-VOUS ?\n- Autour de la Grande Galerie bat le coeur de la ville des affaires et de la finance. Mais prenez la via Brera et vous voilà plongé dans la vie culturelle milanaise : mode, art contemporain, boutiques et cafés chic.\n- Côté culture, allez à la pinacothèque voir les chefs-d'oeuvre de Bellini, Mantegna, Véronèse, visitez le Duomo (cathédrale) et faites un saut jusqu'au monastère de Santa Maria delle Grazie, qui abrite la fameuse Cène de Léonard de Vinci.\n- Côté shopping, arpentez les rues de la piazza San Babila au Duomo et laissez-vous tenter par les boutiques très branchées. Puis offrez-vous, dans la via Montenapoleone, un moment de rêve chez les grandes signatures de la mode et du design.\nHOTELS - Four Seasons. Un hôtel cinq étoiles près de la via Montenapoleone, fréquenté surtout par des personnes travaillant dans la mode. Via Jesu, 8. Tél. : 39-02-77 0 88. - Grand Hotel Siera Milano. Un quatre-étoiles possédant tout le charme et le luxe des grands hôtels du début du siècle. Viale Boezio, 20. Tél. : 39-02-33 62 21. - Gallia Excelsior. Un hôtel situé en plein centre-ville, mais agréable et irréprochable. Piazza Duca d'Aosta, 9. Tél. : 39-02-68 8 51.\nRESTAURANTS - Savini \" in galleria \". Luxueux, élégant et raffiné : une valeur sûre pour vos déjeuners d'affaires. Autour de 120000 lires. Tél. : 80 58 343. - Bice. Loin des touristes, ce restaurant, le préféré des Milanais, offre une excellente cuisine lombarde. Autour de 100000 lires. Tél. : 76 00 25 72. - Bagutta tableau. Restaurant plus simple, mais à la cuisine savoureuse. Ambiance décontractée et \" artiste \". Autour de 90000 lires. Tél. : 76 00 27 67.", "url": "https://lexpansion.lexpress.fr/actualite-economique/milan_1403022.html"}, {"title": "Mettre son cv sur internet est tres utile", "text": "Je tiens à manifester mon désaccord quant à l'analyse effectuée par Antoine Couder dans son article \" J'ai trouvé mon job en surfant sur Internet \" (n¡ 594). En effet, je suis la preuve vivante que le fait de créer son site perso afin de présenter son CV est très utile.\nAujourd'hui, il faut savoir que les cabinets de recrutement et les entreprises utilisent le Web afin de chasser des profils rares ou urgents. Mon site reçoit six visites par jour en moyenne, et je ne suis pas informaticien. Par mail, j'ai reçu de nombreuses propositions et demandes d'entretien. Je travaille dans l'informatique, certes, mais en tant que recruteur et commercial, je ne suis donc pas infographiste.\nMerci de bien vouloir faire suivre ce message à Antoine Couder, car il me paraît important, et il ne faudrait surtout pas faire croire aux chercheurs d'emploi que leur site perso ne peut pas les aider à trouver un job. Tout au contraire, s'il est bien fait et bien référencé auprès des principaux moteurs et annuaires. Cordialement.\nPhilippe Grimaldi pgrimald@caramail.com", "url": "https://lexpansion.lexpress.fr/actualite-economique/mettre-son-cv-sur-internet-est-tres-utile_1435234.html"}, {"title": "L ihedn s adresse surtout aux patrons", "text": "Selon l'article 2 du décret du 5 septembre 1997 \" l'Institut des hautes études de défense nationale a pour mission de réunir des responsables de haut niveau appartenant à la fonction publique civile et militaire et aux autres secteurs d'activités de la nation pour approfondir en commun leur connaissance des grands problèmes de défense \".\nEcrire que l'IHEDN est chargé d'\" organiser les formations sur les questions militaires pour les hauts fonctionnaires et les élus \" est doublement réducteur, car cet institut s'adresse aussi, et je dirais presque en priorité, aux cadres du secteur privé (y compris les journalistes) et d'autre part a l'ambition de former, non pas aux questions militaires, mais aux problèmes de défense [...] qui doit \" s'exercer dans tous les domaines de l'activité du pays \". Il est donc tout à fait dans les missions de l'institut d'attirer l'attention des chefs d'entreprise sur l'espionnage économique dont ils peuvent être victimes. Je suis sûr que la direction de cet institut sera heureuse de vous fournir tous renseignements complémentaires.\nMichel Brem, 75020 Paris", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-ihedn-s-adresse-surtout-aux-patrons_1433997.html"}, {"title": "Verbatim", "text": "\"Chaque décennie se termine par une révolution musicale. Il y a eu Woodstock dans les années 60, les punks dans les années 70, le rock alternatif dans les années 80. Je me demandais ce qui arriverait pour les années 90. Maintenant je sais : c'est le MP3. \"\nLe responsable d'une maison de disques américaine, commentant l'explosion des nouveaux formats de musique téléchargeables sur Internet.\n\"Seillière va faire passer Charpin pour un homme de gauche. \"\nMarc Blondel, à propos de la proposition du Medef de porter la durée de cotisation à quarante-cinq ans.\n\"C'est de la pure voracité. Les gens sont obsédés à l'idée que d'autres, dans leur Jacuzzi, se font plus d'argent parce qu'ils ont de l'AOL. \"\nSteve Adams, directeur général de Van Kasper & Co., commentant les mouvements erratiques des valeurs Internet en Bourse.\n\"Quand Ron ira skier, je bosserai, et vice versa. \"\nFranco Bernabe, PDG de Telecom Italia, à propos de la répartition des tâches entre lui et Ron Sommer, le patron de Deutsche Telekom.\n\"Elle voulait que je ralentisse doucement et moi je voulais la fusion avec Chrysler. Cela est devenu inconciliable. \"\nJürgen Schrempp, 54 ans, coprésident de DaimlerChrysler, expliquant les raisons de sa séparation d'avec sa femme Renate.", "url": "https://lexpansion.lexpress.fr/actualite-economique/verbatim_1431345.html"}, {"title": "Stockholm", "text": "ECONOMIE\n-PIB (1998) : 1 366,7 milliards de F\n- Inflation (1998) : 0\n- Echanges commerciaux avec la France (1998) :\nImportations : 25,9 milliards de F\nExportations : 24,1 milliards de F\nPRATIQUE\n- Informations : Poste d'expansion économique, Storgatan 11, 11444 Stockholm, 46-8-667 01 00.\nChambre de commerce française : Riddargatan 23, 11484 Stockholm, 46-8-662 06 26.\n- Monnaie : la couronne (1 SEK = 0,70 FF ou 0,11 E).\nSi la Suède rechigne encore à rejoindre la zone euro, Stockholm continue pourtant d'attirer les hommes d'affaires du monde entier. Il faut dire que le pays bénéficie depuis deux ans d'une forte reprise avec une baisse importante du chômage, actuellement sous la barre des 8 %. La métropole suédoise s'est taillé une solide réputation dans l'organisation de congrès internationaux. Par ailleurs, elle est devenue le siège des industries de pointe du pays, en particulier les télécoms, un des domaines technologiques où la Suède est leader. On ne compte plus les PME travaillant sur les nouveaux médias tels qu'Internet. Enfin, Stockholm, \" cité la plus propre d'Europe \", vient de démarrer le projet d'un nouveau quartier central construit sur des critères écologiques. Le modèle sera présenté cet l'automne à Paris, lors d'une exposition sur les villes d'Europe, à la Villette.\nCE QU'IL FAUT SAVOIR\nDans ce pays très organisé et discipliné, respectez trois règles d'or dans les contacts d'affaires.\n- Soyez extrêmement ponctuel. Le quart d'heure parisien de retard est mal perçu. Téléphonez en cas de problème.\n- Sachez qu'il est très impoli d'interrompre son correspondant durant un discours. Ne soyez donc pas étonné que votre interlocuteur suédois vous laisse parler jusqu'au bout. Il interviendra après vous. Faites donc de même !\n- On ne boit pas d'alcool lors des repas, juste une bière légère. Les Suédois ne se formaliseront cependant pas si vous prenez un verre de vin. Le week-end, en revanche, on se rattrape.\nQUE FAIRE ENTRE DEUX RENDEZ-VOUS ?\n- Visitez la vieille ville (Gamla Stan), posée sur une presqu'île : un véritable bijou baroque et classique. On y découvre des palais, des ruelles médiévales bordées de maisons à colombage, des magasins d'artisanat et des boutiques d'antiquités.\n- Assistez en passant à la relève de la garde devant le château ou visitez les appartements royaux et le trésor.\n- Faites du shopping dans les grands magasins du centre-ville, autour de l'Opéra, pour les splendides objets de design scandinave.\n- Ne manquez pas le musée Vasaa, du nom du voilier qui fut construit en 1628 et sombra dès sa première mise à l'eau.\n- Stockholm fut la \" capitale européenne de la culture \" en 1998. Visitez le nouveau musée d'art moderne, ouvert pour la circonstance.\nHOTELS - Grand Hotel. L'un des grands palaces de la ville. Excellent restaurant français ; agréable véranda. 307 chambres, à partir de 2 700 SEK. Tél. : 46-8-679 35 00. - City Hotel Gamla Stan. Situé dans une maison Renaissance en pleine vieille ville. Restaurant. 51 chambres, à partir de 1 250 SEK. Tél. : 46-8-24 44 50. - First Hotel Crystal Plaza. Au coeur de la ville, dans une maison début du siècle. Restaurant et bar. 99 chambres rénovées, environ 1 400 SEK. Tél. : 46-8-406 88 00.\nRESTAURANTS - Operakällaren. Situé à l'intérieur même de l'Opéra, ce restaurant est considéré comme l'un des meilleurs de la capitale. Il est conseillé de réserver quelques jours à l'avance. Tél. : 676 58 00. - Stortorgets Kaffeestuga. Café où de copieux repas à la suédoise sont servis toute la journée (gaufres à la confiture de myrtilles, en particulier). Tél. : 20 59 81. - Wedholms Fisk. L'un des restaurants de poissons les plus réputés de Stockholm. Situé en bordure du port. Tél. : 611 78 74.", "url": "https://lexpansion.lexpress.fr/actualite-economique/stockholm_1426290.html"}, {"title": "Mexico", "text": "ECONOMIE\n- PIB (1998) : 2452 milliards de F\n- Inflation (1998) : 18 %\n- Echanges commerciaux avec la France (1998) :\nImportations : 7,4 milliards de F\nExportations : 3,3 milliards de F\nPRATIQUE\n- Information : Poste d'expansion économique, Avenida La Fontaine 32, Colonia Polanco. Tél. : 52-5-2829820. Fax : 52-5-282 98 32. Internet : www.dree.org/mexique.\n- Monnaie : le nuevo peso (1 MXP = 0,6 FF ou 0,09 E).\n- Formalités : passeport obligatoire, valide six mois après la date de retour. Visa de tourisme gratuit, valable 3 mois. Visa d'affaires valable 30 jours (88 francs au consulat).\nLa victoire de Cuauhtémoc Cardenas, le leader du PRD (gauche) à la mairie de Mexico en juillet 1997, a fait naître un immense espoir parmi la population de la mégalopole mexicaine. Malgré l'insécurité et la corruption, le climat des affaires y est favorable. Soutenue par son puissant voisin américain, l'économie mexicaine a connu une croissance de 5 % en 1998 et résiste bien aux aléas boursiers latino-américains. L'accord prévu avec l'Union européenne et l'assouplissement des lois sur les prises de participations étrangères renforcent les investissements internationaux. Les Français, bien placés, n'ont jamais autant investi ni exporté au Mexique que depuis ces deux dernières années. Pour les 400 firmes nationales qui s'y sont implantées avec succès, Mexico représente, outre un vaste marché de 20 millions d'habitants, une porte d'entrée stratégique vers les Etats-Unis.\nCE QU'IL FAUT SAVOIR\n- La période idéale est avant et après les grosses chaleurs et les pluies estivales (mars-avril et septembre-octobre).\n- Tenez compte des distances et des embouteillages dans votre emploi du temps. Les compagnies de taxi travaillant avec les hôtels sont les plus sûres et ont l'air conditionné.\n- Même si l'anglais est répandu, parler espagnol est un atout précieux. Si vous devez affronter l'administration, utilisez les services d'un avocat connaissant les rouages du système.\n- Prévoyez, pour les interlocuteurs que vous connaissez déjà, quelques cadeaux typiquement français (grand vin, cognac, parfum pour l'épouse) : ils renforcent l'amitié, clé de la réussite en affaires.\n- Côté sécurité, soyez vigilant. Ne transportez pas trop d'argent et, en cas d'agression, ne résistez pas. Le consulat ou la police touristique de la Procuradoria general de justicia vous aideront mieux que la police.\nQUE FIARE ENTRE DEUX RENDEZ-VOUS ?\n- Visitez le Museo nacional de antropología, le plus grandiose musée du monde consacré aux civilisations précolombiennes.\n- Faites du shopping dans le Barrio Polanco, quartier des boutiques de luxe, ou dans le Mercado de la Ciudadela, le meilleur marché d'artisanat.\n- Découvrez Coyoacán et San Angel, pittoresques quartiers coloniaux où foisonnent musées, bars à la mode et galeries de peinture.\nHOTELS - Four Seasons. Le meilleur cinq-étoiles, entre le Barrio Polanco et la Zona Rosa. Piscine et atmosphère coloniale luxueuse. Environ 1500 F. Tél/fax : 52-5-230 18 18/17. - María Cristina. Un hôtel douillet fréquenté par des hommes d'affaires mexicains. Ambiance familiale et patio rafraîchissant. Environ 700 F. Tél. : 52-5-566 96 88. - Hostal de Cortés. Au coeur du vieux Mexico. Les 29 chambres, au décor colonial épuré, donnent sur le patio d'un ancien hospice. Environ 500 F. Tél. : 52-5-518 21 84.\nRESTAURANTS - Antiguo San Angel Inn. Un des restaurants gastronomiques les plus huppés de Mexico, installé dans une hacienda magnifiquement restaurée. Cuisine traditionnelle et internationale. Tél. : 616 22 22. -Fonda del Recuerdo. Une adresse bien connue pour ses spécialités régionales, ses mariachis et son atmosphère typiquement mexicaine. Tél. : 260 12 92. - Cicero Centenario. Un rendez-vous chic et branché dans un décor \" baroquissime \" qui vaut le détour. Tél. : 521 78 66.", "url": "https://lexpansion.lexpress.fr/actualite-economique/mexico_1401735.html"}, {"title": "Magic dsk roi de l illusion budgetaire", "text": "Dans le langage cher à Machiavel comme dans celui des agents secrets, on appelle cela \" se forger une légende \" : pour se faire accepter par le camp adverse, rien de plus efficace que de paraître brouillé avec ses propres amis. Dominique Strauss-Kahn, qui tient davantage de l'expert politique que de James Bond, se bâtit ainsi avec talent une \" légende \" de ministre des Finances rigoureux. Une image entretenue par les critiques de la majorité plurielle envers la \" sévérité \" du budget pour l'an prochain et le \" virage \" de la politique économique du gouvernement : les dépenses publiques seront stabilisées en 2000, a prévenu DSK, conforté par les arbitrages du Premier ministre, semblant ainsi légitimer la déception des keynésiens.\nDerrière les mots, pourtant, il y a les chiffres, qui racontent une histoire bien différente. Ces dépenses, toutes stabilisées qu'elles sont dans les discours, augmenteront de 80 milliards dans la réalité, hors charge de la dette publique : 50 milliards dus à la hausse des prix (0,9 % d'inflation, selon l'hypothèse de Bercy), et 30 milliards provenant de l'économie réalisée sur le coût de la dette de l'Etat (grâce à la baisse des taux), dont le bénéfice est ainsi hypothéqué. Rigueur pour le moins paradoxale, qui suit deux années de franche liberté budgétaire, durant lesquelles la dépense publique aura augmenté de 4 à 5 % en francs courants, et cela grâce à une conjoncture qui aura été la plus favorable de la décennie. Qui tranche, de plus, avec la vraie rigueur que s'est imposée la quasi-totalité des pays développés depuis cinq ans, en particulier nos voisins européens. Et qui semble enfin d'autant plus préoccupante que la météo économique reste très incertaine en Europe, notamment à cause de la guerre des Balkans et des conséquences économiques qu'on en peut redouter.\nCertes, Dominique Strauss-Kahn fait valoir que la France aura, de 1997 à 2000, réduit son déficit budgétaire de 3 % de la richesse nationale à 2 %. C'est vrai, mais c'est peu : seulement 1 point de PIB de déficit en moins, sur trois exercices budgétaires consécutifs. Et un point qui doit davantage au vice ­ les prélèvements ont été alourdis depuis l'arrivée des socialistes, d'environ 0,4 % du PIB par an ­ et à la chance qu'à la vertu.\nLa consommation est vigoureusement repartie en 1998, entraînant avec elle les recettes de TVA, qui fournissent près de la moitié des rentrées budgétaires. Les bonnes surprises continuent, puisque, à la fin de février 1999, les recettes fiscales étaient en progression de près de 8 % par rapport à l'année dernière, alors que le budget n'avait anticipé que 5,7 %. Modeste décalage ? Extrapolée sur une année entière, une telle différence représente quelque 30 milliards de plus-values... L'argent rentre donc bien dans les caisses de l'Etat, à un rythme qu'on n'avait pas vu depuis dix ans. Autre veine, les taux d'intérêt baissent en continu depuis trois ans, libérant encore des milliards d'économies : les finances publiques n'ont pas connu une conjoncture si favorable depuis quinze ans. C'est à cette aune-là qu'il faut apprécier l'\" austérité budgétaire \" de DSK.\nL'effort est donc à la fois modeste et fragile : il doit tout à l'embellie du climat. Que les dividendes de la croissance s'évanouissent et, mécaniquement, le déficit budgétaire se creusera. L'OCDE a d'ailleurs évalué la part \" structurelle \" (hors variation de l'activité) de notre déficit à 1,9 % du PIB pour cette année ­ la plus mauvaise performance de l'Union européenne après la Grèce, à égalité avec le Portugal et l'Autriche... Dans cette situation de vulnérabilité, si le coût de la guerre des Balkans semble pouvoir être absorbé, le retournement de conjoncture que le conflit risque de déclencher dégraderait rapidement les comptes. Déjà l'Allemagne révise à la baisse ses pronostics de croissance pour 1999. Et à Washington le Fonds monétaire s'inquiète de l'activité en Europe : \" Si le moral des industriels ne se redresse pas bientôt, le chômage pourrait commencer à augmenter et la solidité de la confiance des consommateurs être remise en question \", déclarait-il à la fin avril. A moins de croire que ce mauvais temps, comme le nuage radioactif de Tchernobyl, ne soit arrêté par nos frontières, on ne peut pas exclure que la France connaisse un ralentissement.\nSi l'insouciance prévaut côté recettes, en revanche, côté dépenses, on ne peut pas faire ce reproche au gouvernement : il a de nombreux projets. Le plus gros, qui se compte en dizaines de milliards, touche à l'emploi. Il s'agit du financement des emplois-jeunes et surtout des trente-cinq heures. Pour éviter en effet que la hausse du smic de 11,4 % (trente-cinq heures payées trente-neuf) n'alourdisse d'autant le coût du travail, on projette ainsi d'alléger fortement les charges sociales. Et cela justement à partir de 2000, lors de cette fameuse année budgétaire promise à une rigueur de façade... L'opération serait financée en partie par le redéploiement de dépenses existantes, en partie par... un nouveau prélèvement sur la valeur ajoutée et les plus-values qu'on attend de la croissance ! Fragile équilibre encore : des traites tirées sur l'avenir.\nBien sûr, la dépense publique n'est pas un mal\nen soi. Elle a même ses vertus, permettant de réduire les inégalités et, en conjoncture maussade, d'amortir la crise, grâce aux transferts sociaux. Mais toute dépense se finance soit par l'impôt, soit par le déficit, c'est-à-dire de l'impôt à venir. Des prélèvements qui affaiblissent la croissance et la création d'emplois : au-delà d'un certain seuil, la redistribution est contre-productive. N'a- t-on pas franchi cette limite lorsque, comme en France en 1998, un tiers des revenus provient des transferts de l'Etat ? La plupart des pays développés, dans des situations voisines de la nôtre au début des années 90, ont sensiblement diminué le train de vie de leur Etat (voir graphique), profitant du retour de l'activité pour assainir leurs comptes. Seule l'Allemagne semble presque aussi paresseuse que la France. Elle l'est en réalité bien moins car, si elle n'avait pas à supporter le coût de la réunification (4 à 5 points de PIB par an), sa situation serait meilleure qu'en 1990.\nTailler dans la dépense publique est sans doute l'action politique la plus difficile dans une démocratie, car on se heurte à d'innombrables groupes de pression. Mais faut-il pour autant l'augmenter quand la croissance est là ? Le dernier à avoir montré une telle insouciance est Michel Rocard, lorsqu'il était à Matignon, il y a dix ans. On lui reproche aujourd'hui d'avoir engagé des dépenses qui se sont révélées explosives dans les années de crise. La leçon n'a pas suffi : Lionel Jospin et Dominique Strauss-Kahn marchent dans ses traces.", "url": "https://lexpansion.lexpress.fr/actualite-economique/magic-dsk-roi-de-l-illusion-budgetaire_1400484.html"}, {"title": "Credit lyonnais ou europe le dilemme de pascal lamy", "text": "La privatisation du Crédit lyonnais va-t-elle s'effectuer en juin sans Pascal Lamy ? La question se pose de plus en plus, car Lionel Jospin serait très enclin à choisir le directeur général du Crédit lyonnais pour remplacer Edith Cresson comme commissaire européen.\nLa banque se prépare à cette forte éventualité sachant que, cette fois, Pascal Lamy ne pourra pas dire non au Premier ministre après avoir successivement refusé de prendre la direction d'Air France et de la Caisse des dépôts.", "url": "https://lexpansion.lexpress.fr/actualite-economique/credit-lyonnais-ou-europe-le-dilemme-de-pascal-lamy_1372260.html"}, {"title": "Chasseur de tetes pour conseil d administration", "text": "Les conseils d'administration français ont longtemps oscillé entre chambre d'enregistrement et club de camarades de promotion. Corporate governance oblige (les règles qui définissent les relations entre managers et actionnaires et établissent leur rôle respectif), les conseils tendent à leur tour à se professionnaliser. Au point que plusieurs cabinets de chasseurs de têtes se sont engouffrés sur ce nouveau marché. L'un d'entre eux, Daniel Jouve, vient de franchir un pas supplémentaire en créant, à Paris, la direction européenne de Directorship, filiale du chasseur de têtes américain Russel Reynolds. Premiers clients, des entreprises de taille moyenne essentiellement, proches d'une introduction en Bourse et soucieuses, donc, d'afficher un conseil d'administration digne de ce nom.", "url": "https://lexpansion.lexpress.fr/actualite-economique/chasseur-de-tetes-pour-conseil-d-administration_1368454.html"}, {"title": "Bourse nasdaq et euro nm", "text": "Performance des cinq premières capitalisations boursières depuis le début de l'année (au 21 avril)\nMicrosoft (logiciels) + 18,2 %\nIntel (semi-conducteurs) ­1,4 %\nCisco Systems (connectique) + 16,3 %\nMCI World Com (télécoms) + 25,1 %\nDell Computer (ordinateurs) + 5 %\nPerformance des nouveaux marchés européens depuis le début de l'année (au 21 avril)\nEuro NM + 15,5 %\nEuro NM Belgique + 3,6 %\nEuro NM France ­ 9,5 %\nEuro NM Allemagne + 20,3 %\nEuro NM Pays-Bas ­ 7,6 %\n- Après avoir atteint de nouveaux sommets historiques en avril, l'indice Nasdaq s'est offert quelques frayeurs en perdant plus de 5 %, puis en récupérant le terrain perdu dès la séance suivante. L'annonce d'un bon résultat au premier trimestre par IBM a compensé la chute de Compaq. En Europe, le Neuer Markt se stabilise pour l'instant à un niveau élevé pendant que le Nouveau Marché français continue à s'enfoncer dans le rouge. Infonie, sa première recrue, lève encore 10 millions d'euros par augmentation de capital, malgré les \" incertitudes sur la continuité de l'exploitation \" rappelées par la COB.", "url": "https://lexpansion.lexpress.fr/actualite-economique/bourse-nasdaq-et-euro-nm_1365955.html"}, {"title": "Barcelone", "text": "ECONOMIE\n- PIB (1998) : 3218 milliards de F\n- Inflation (1998) : 1,5 %\n- Echanges commerciaux avec la France (1998) :\nImportations : 154,3 milliards de F\nExportations : 119,7 milliards de F\nPRATIQUE\n- Information : Poste d'expansion économique, Rambla de Cataluna, 57, 08007 Barcelona.\nTél. : 34-93-215 07 35. Fax : 34-93-215 46 34.\n- Monnaie : la peseta\n(100 SP = 3,95 FF ou 0,56 E).\nCapitale de la Catalogne, Barcelone n'est qu'à 150 km des Pyrénées et de la France. Cette proche voisine tend à devenir la capitale culturelle de l'Espagne, et les rivalités avec sa grande soeur Madrid sont multiples. Barcelone, malgré des lendemains \" olympiques \" plutôt moroses (crise économique, chômage, insécurité), est l'une des villes les plus importantes de l'économie espagnole, grâce au dynamisme des secteurs clés : industrie, commerce, finance sans compter la présence d'une vaste communauté scientifique. La ville figure parmi les dix villes de congrès les plus actives d'Europe, et son infrastructure y est très développée. Fin 1999 sera inauguré le nouveau palais des Congrès de Catalogne, capable d'accueillir 2300 personnes, et qui trônera au coeur de la nouvelle zone d'affaires, située dans le quartier du port.\nCE QU'IL FAUT SAVOIR\n- Vol à la tire et pickpockets obligent, il vaut mieux ne pas avoir trop d'argent liquide sur soi. Et éviter d'acheter les oeillets qu'offrent de charmantes jeunes femmes, spécialisées dans le vol de portefeuille !\n- Lors de déplacements à pied, il est conseillé de ne pas s'attarder sur les passages cloutés : scooters et voitures démarrent dès que le feu piéton passe au rouge !\n- Pour vous déplacer plus rapidement, vous avez le choix entre le métro, le bus et les taxis. Le métro, pratique et propre, dessert la totalité des points stratégiques de la ville. Il fonctionne de 5 à 23 heures en semaine, jusqu'à 1 heure le vendredi et le samedi, et minuit le dimanche. Des cartes (T1, T2) permettent de combiner métro et bus. Avec les bus, il n'est pas toujours aisé de s'y retrouver. Quant aux taxis, très nombreux et bon marché, ils sont la meilleure solution, surtout le soir.\nQUE FAIRE ENTRE DEUX RENDEZ-VOUS ?\n- Vous pouvez visiter le musée Picasso (métro : Jaume I), le musée d'Art moderne (métro : Ciutadela), installé dans une partie du palais royal, édifice néoclassique du xviie siècle, la Fondation Antoni Tapies.\n- Rendez hommage à l'architecte catalan Gaudi en allant vous promener au parc Güel ou en visitant la Sagrada Familia, dont la silhouette est devenue le symbole de la ville.\n- Cette année, du 22 mars au 30 juin, la ville fête le Printemps du design. Profitez-en.\n- Si le temps le permet, une excursion du côté des plages s'impose.\nHOTELS - Colon. Un des hôtels les plus luxueux et les mieux situés de Barcelone (sur le parvis de la cathédrale). 138 chambres, autour de 25000 pesetas. Tél. : 34-93-301 14 04. - Gran Hotel Barcino. Chic et calme, il est admirablement situé au coeur du quartier médiéval. 53 chambres, autour de 20000 pesetas. Tél. : 34-93-302 20 12. - Hotel Taber. Un trois-étoiles moderne, confortable et à prix modéré, près de la Fondation Tapies. 91 chambres, autour de 12000 pesetas. Tél. : 34-93-487 38 87.\nRESTAURANTS - El Gran Café. Grand restaurant de style Belle Epoque, boiseries cirées, beaux salons et bonne cave. Compter environ 7000 pesetas. Métro : Liceu. Tél. : 318 79 86. - Botafumeiro. Un des meilleurs restaurants de poissons de Barcelone. Environ 6000 pesetas le repas. Métro : Fontana ou Diagonal. Tél. : 218 42 30. - Club Maritim. Situé sur le port, il offre une vue splendide sur Barcelone. Cuisine créative. Compter environ 4000 pesetas. Métro : Drassanes. Tél. : 221", "url": "https://lexpansion.lexpress.fr/actualite-economique/barcelone_1364659.html"}, {"title": "Seoul", "text": "ECONOMIE\n- PIB (1998) : 2413 milliards de F\n- Inflation (1998) : 4 %\n- Echanges commerciaux avec la France (1998) :\nImportations : 9,9 milliards de F\nExportations : 10,5 milliards de F\nPRATIQUE\n- Informations : Poste d'expansion économique, Samheung Bldg, 8th floor, 705-9 Yeoksam-dong, Kanguam-ku. Tél. : 82-2-564 90 32.\n- Monnaie : le won (100 W = 0,5 FF ou 0,8 E).\n- Formalités : passeport valide.\nEn dépit du surprenant rebond de la Bourse de Séoul en 1998 et de la meilleure notation de la Corée du Sud par les agences qui évaluent les risques financiers par pays, les Coréens mettront sans doute longtemps à sortir de la crise profonde dans laquelle ils sont depuis un an et demi. La dette à court terme des entreprises reste élevée et la restructuration financière et industrielle est loin d'être terminée. Mais des finances publiques saines laissent au gouvernement quelques marges de manoeuvre. Les étrangers pourraient bénéficier à court terme des désinvestissements pratiqués par les grands conglomérats et, à moyen terme, des ajustements imposés par le FMI permettant à la Corée de retrouver ses ambitions d'économie développée et de rester un marché de grande importance.\nCE QU'IL FAUT SAVOIR\n- La législation permet aux investisseurs étrangers de s'implanter avec une simple procédure de notification auprès du Korean Investment Service Center. Mais attention aux manoeuvres des concurrents ou partenaires et à la corruption.\n- Vous pouvez résider dans le centre-ville, pollué, embouteillé et bruyant, au Lotte, au Westin Chosun ou au Seoul Plaza Hotel. Il est cependant préférable de loger dans les quartiers périphériques verdoyants et de rejoindre le centre rapidement en métro.\n- Quel que soit l'hôtel, réservez à l'avance et négociez une réduction \" corporate \". Sachez que les Coréens acceptent volontiers les pourboires.\n- Si l'anglais est pratiqué, la plupart des Coréens ne le parlent pas couramment. Mieux vaut prévoir un interprète.\n- Il est possible de se faire rembourser les taxes d'achats dans les grands magasins. Si vous achetez des antiquités de qualité (devenues très bon marché), vérifiez que vous pouvez les exporter (tél. : 662 01 06).\nQUE FAIRE ENTRE DUEX RENDEZ-VOUS ?\n- Le palais Toksugung (xve siècle) est à quelques minutes à pied du centre. Le palais Ch'angdokkung et son jardin ne se visitent qu'en tour organisé avec guide parlant anglais, trois fois par jour.\n- Côté shopping, Séoul est une mine. Insa-dong, le quartier des boutiques d'antiquités, de meubles et d'objets traditionnels coréens, mérite absolument le détour. D'autant qu'on y trouve aussi nombre de bons restaurants...\nHOTELS - Le Hilton. A 15 minutes du centre, c'est l'un des meilleurs hôtels d'Asie. Superbe architecture, confort parfait, excellents restaurants. Tél. : 82-2-753 77 88. - Le Shilla. A 20 minutes du centre-ville, calme, vue spectaculaire, jardins luxuriants, service attentif, très confortable, excellent restaurant français. Tél. : 82-2-233 31 31. - Le Sheraton Walker Hill. Près du Korean Exhibition Center et de deux golfs, il est doté d'un casino. Confortable. Moins cher que les précédents. Tél. : 82-2-453 01 21.\nRESTAURANTS - Les meilleurs restaurants sont ceux des hôtels. Une mention pour le Ninth Gate du Westin Chosun (nouvelle cuisine), et le Paslun de l'hôtel Shilla à l'exquise cuisine chinoise. -Woo Lae Oak 4 ka. Excellent barbecue coréen (de fines tranches de boeuf mariné cuites à votre table, assaisonnées à l'ail). Chonggyechon, tél. : 265 01 52. -La Cantina est l'un des italiens de choix (dans le building qui fait face à l'hôtel Lotte, tél. : 777 25 79) avec La Cucina (en face du Hyatt Regency, tél. : 794 60 06).", "url": "https://lexpansion.lexpress.fr/actualite-economique/seoul_1423688.html"}, {"title": "Pourquoi la formation sur internet ne videra pas les amphis", "text": "L'émergence des \" classes virtuelles \" va-t-elle sonner la fin des cours en amphithéâtres ? A écouter les ambitions des acteurs du marché de la formation en ligne, sûrement. \" Notre souhait, annonce Eric Garnier, président de Citcom, la filiale de France Télécom spécialisée dans la formation multimédia, est d'offrir tous les niveaux de formation afin qu'à terme quelqu'un souhaitant obtenir un diplôme d'ingénieur ou, pourquoi pas, de l'ENA puisse le faire à son rythme, sans remettre en cause son activité professionnelle. Ainsi disparaîtra la vision actuelle selon laquelle le label formation n'appartient qu'aux universités et aux grandes écoles. \"\nCertes, les possibilités techniques de la formation par Internet peuvent aujourd'hui prétendre rivaliser avec l'interactivité d'un cours. Avec la plate-forme WebTutor de Citcom, l'\" apprenant \" peut suivre un programme à sa guise, poser des questions à un tuteur par e-mail, échanger avec ses condisciples lors de forums de discussions thématiques et de visioconférences, le tout dans une autonomie et une souplesse de rythme, d'horaire et de disponibilité sans rapport avec les contraintes de présence à un cours. Mais il reste encore à prouver que ce qui marche pour la formation de 5 000 collaborateurs de Renault à des outils bureautiques peut s'appliquer à l'apprentissage d'un métier ou d'un savoir dans son ensemble. Plusieurs études récentes ont justement montré les limites de l'autoapprentissage en ce qui concerne l'acquisition de connaissances abstraites. Les professeurs en chair(e) et en os ont encore de beaux jours devant eux.\nVoir \" Les exigences de la formation on line \", \" L'Expansion Management Review \" mars 1999.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pourquoi-la-formation-sur-internet-ne-videra-pas-les-amphis_1414645.html"}]