[{"title": "Japon chute record de la consommation des menages salaries", "text": "La consommation des ménages salariés a chuté de 3,7% en septembre par rapport au même mois ...\nLa consommation des ménages salariés a chuté de 3,7% en septembre par rapport au même mois de 1998, ce qui représente la plus forte baisse de cet indicateur depuis février, a indiqué l'Agence de planification économique (EPA), après une baisse de 1,1% en août. Selon l?EPA, cette tendance s'expliquerait par une contraction des revenus des ménages.", "url": "https://lexpansion.lexpress.fr/actualite-economique/japon-chute-record-de-la-consommation-des-menages-salaries_1383533.html"}, {"title": "Baisse record du chomage", "text": "Les uns y voient des signes très encourageants, comme Martine Aubry. Les autres estiment que c'est la résultante d'une précarité croissante en raison des emplois jeunes et contrats à temps partiel, comme Marc Blondel. D'aucuns considèrent que l'amélioration de l'emploi pourrait être encore plus importante, eu égard au rythme de croissance retrouvé, 2,6 % cette année et 3 % en 2000, comme les chefs d'entreprises qui se plaignent des rigidités structurelles. Autant de façons d'apprécier les derniers chiffres de l'emploi, faisant état d'un recul du chômage de 3 % en septembre, soit 86.300 demandeurs d'emplois en moins. Résultat : la France compte désormais 2,695 millions de chômeurs officiels et le taux global recule de 11,3 % à 11,1 %. On est donc loin des chiffres américains, au delà de tous les satisfecit.\nVu par Martine Aubry, ce qui est positif, \"c'est la diminution de 25 % sur deux ans du chômage des jeunes et la réduction du nombre de chômeurs de longue durée\". Mais les statistiques font apparaître un large recours aux emplois précaires CDD, intérim, d'où les remarques de Marc Blondel. Tandis que le patronat continue de vivement s'opposer à Martine Aubry sur l'impact des 35 heures sur la création d'emplois. Jeudi, Jacques Chirac n'a pas hérité à s'élever contre l'application uniforme des 35 heures pour faciliter la flexibilité avec des modulations branche par branche : une ouverture pourrait se dessiner de la part de Martine Aubry si des aménagements sont acceptés par les chefs d'entreprises .", "url": "https://lexpansion.lexpress.fr/actualite-economique/baisse-record-du-chomage_1382218.html"}, {"title": "18h", "text": "\"L'économie n'est pas sortie de la grave situation dans laquelle elle se trouvait même si elle cont...\n\"L'économie n'est pas sortie de la grave situation dans laquelle elle se trouvait même si elle continue doucement de se redresser.\"\nKeizo Obuchi, Premier ministre japonais, qui a promis, devant le parlement, un nouveau plan de relance supérieur à 10.000 milliards de yens.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1388705.html"}, {"title": "Les bourses mondiales deviennent volcaniques", "text": "Même Alan Greenspan, le président de la Réserve fédérale américaine, n'en revient pas. Les bourses mondiales deviennent volcaniques. La hausse, toujours la hausse, et dans des volumes d'affaires considérables, de Tokyo à Zurich. Le Dow Jones est dopé par la croissance américaine, calée sur un rythme annuel de 4,8 %. L'accélération est sidérante, d'autant plus qu'elle se produit dans un contexte non inflationniste. Tout va si vite que Wall Street, en hausse de plus de 2 % jeudi, continue ce vendredi après-midi avec +1,33 % à 17 h 30 tandis que le Nasdaq bat ses records à 2.966,14 points (+3,16 %). Tokyo suit par mimétisme (+3 %). Les bourses européennes s'envolent également : Amsterdam s'apprécie de 0,65 %, Madrid de 1,37 %, Zurich de 1,75 %, Londres de 1,73%, Francfort de 0,85 %, Milan de 0,47%, Bruxelles de 2,35 %. A Paris, c'est le record des records : les 4.903 points ont même été affichés en cours de séance ; on termine à 4.888,62 points, soit une progression de 2,95 %, avec un montant de transactions jamais vu de plus de 36,6 milliards de francs.\nL'euphorie boursière est étayée par l'expansion aux Etats-Unis, par les bonnes perspectives en France où l'on parle de plus en plus d'une croissance globale de 2,6 % pour 1999 et d'un 3 % quasi assuré pour l'an 2000. A moins bien sûr d'un krach à Wall Street. Plus que jamais, la question posée est \"jusqu'où les arbres vont-ils monter ? Pour Alan Greenspan : \"à l'évidence la croissance du PIB ne peut pas excéder indéfiniment la somme des croissances de la productivité et de celle de la population en âge de travailler\". Mais pour l'heure, ce sont les consommateurs et les nouvelles technologies qui n'en finissent pas d'aviver la demande.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-bourses-mondiales-deviennent-volcaniques_1386139.html"}, {"title": "18h", "text": "\"En étendant la taxe générale sur les activités polluantes (TGAP) ou en créant de nouvelles redevances, le gouvernement consacre plus un droit à polluer qu'il ne s'attaque aux sources de pollution: il suffira au pollueur de payer et de répercuter les coûts.\"\nAndré Santini, président du Syndicat des Eaux d'Ile-de-France, critiquant la réforme de la politique de l'eau annoncée mercredi par Dominique Voynet.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1390011.html"}, {"title": "18h", "text": "\"La France est dans l'Europe, dans Union européenne. Elle doit se plier aux décisions des scientifi...\n\"La France est dans l'Europe, dans Union européenne. Elle doit se plier aux décisions des scientifiques de l'UE. On ne va pas faire de protectionnisme français\"\nJosé Bové, membre fondateur de la Confédération paysanne.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1388763.html"}, {"title": "Amerique centrale l aide pour l apres mitch oubliee", "text": "Nouvelle polémique sur l'inconstance de l'aide internationale : les ONG en mission dans les régions...\nNouvelle polémique sur l'inconstance de l'aide internationale : les ONG en mission dans les régions d'Amérique Centrale sinistrées par le cyclone Mitch estiment que les populations n'ont pas encore \"vu\" l'ombre d'un million, sur les 9 milliards promis par les donateurs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/amerique-centrale-l-aide-pour-l-apres-mitch-oubliee_1383477.html"}, {"title": "Mnef dominique strauss kahn sous l oeil de la justice", "text": "\"Faux et usage de faux\". Tel est le libellé du réquisitoire supplétif délivré par le Parquet de Par...\n\"Faux et usage de faux\". Tel est le libellé du réquisitoire supplétif délivré par le Parquet de Paris aux juges Armand Riberolles et Françoise Néher, dans l'affaire de la gestion de la MNEF (mutuelle des étudiants). Ce réquisitoire porte sur les 600.000 francs perçus par Dominique Strauss-Kahn, en tant qu'avocat, en février 1997, pour ses conseils dans le rachat d'une filiale de la MNEF. Dominique Strauss-Kahn, en voyage au Japon et au Vietnam, a écourté son séjour. Et réaffirmé qu'il \"n'avait pas reçu de rémunération fictive\". Il sera samedi soir à Paris pour étayer sa défense alors que douze personnes ont déjà été mises en examen dans le cadre de l'affaire de la MNEF.", "url": "https://lexpansion.lexpress.fr/actualite-economique/mnef-dominique-strauss-kahn-sous-l-oeil-de-la-justice_1400334.html"}, {"title": "18h", "text": "\"Avec une économie de 9.000 milliards de dollars, nous n'avons vraiment rien à craindre d'une moindre protection face aux exportations en provenance d'Afrique ou des Caraïbes.\"\nLawrence Summers, secrétaire américain au Trésor, appellant les parlementaires américains et l'opinion publique à éviter toute tentation protectionniste.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1387432.html"}, {"title": "35 heures martine aubry prete a des concessions sur les accords de branche", "text": "La baisse du chômage rend Martine Aubry plus souple vis à vis des milieux patronaux. Elle se déclare aujourd'hui prête à étendre à d'autres activités l'accord de branche sur les 35 heures signé dans la métallurgie si \"quelques aménagements sont faits pour l'adapter à la seconde loi sur les 35 heures\". Cet accord provoque depuis des mois un différend entre Martine Aubry et le Medef car, signé en juillet 1998, par le patronat de la métallurgie (UIMM), FO, la CFTC et la CFE-CGC, il ne prévoit pas la mise en place des 35 heures avant le 1er janvier 2000 et contient des points particuliers comme les forfaits horaires.\nActuellement, sur 112 accords de branche conclus, 73 sont applicables de part la loi, 31 vont l'être rapidement. Et 8 sont en suspens, comme celui de la métallurgie. On sait que le Medef et Antoine Seillière demande un moratoire de cinq ans afin que les 35 heures se mettent en place par le biais des accords de branche déjà conclus. Cela avant d'aller plus avant. Jacques Chirac, de son côté, a déclaré jeudi, en substance, que vouloir appliquer les 35 heures de façon uniforme est une façon archaïque d'aborder un sujet moderne.", "url": "https://lexpansion.lexpress.fr/actualite-economique/35-heures-martine-aubry-prete-a-des-concessions-sur-les-accords-de-branche_1380962.html"}, {"title": "B uf britannique les arguments francais rejetes a l unanimite", "text": "Le Comité Scientifique Directeur Européen (CSD)a donc tranché. A l\"unanimité. Les seize experts ont...\nLe Comité Scientifique Directeur Européen (CSD)a donc tranché. A l?unanimité. Les seize experts ont rejeté les arguments avancés par la France pour maintenir son embargo sur le boeuf britannique malgré l?autorisation d?exportation donnée par Bruxelles. \"Nous ne partageons pas les craintes de l'Agence française de Sécurité Sanitaire des Aliments, indique ainsi le document du CDS. Le déclin de la maladie de la vache folle en Grande-Bretagne se poursuit et il n'y a pas de raison de penser qu'il y a un nouveau mode de transmission\". Le commissaire européen chargé de la consommation, David Byrne, a donc souligné que la France mais aussi l?Allemagne \"devaient maintenant lever leurs restrictions nationales\". L?Allemagne a en effet décidé vendredi de repousser de quelques semaines le vote au Parlement allemand sur la levée de l'embargo. C?est désormais à la Commission européenne de décider si elle déclenche une procédure d'infraction contre la France, pour non-respect des règles européennes. A moins que la rencontre prévue la semaine prochaine entre David Byrne, et les ministres de l?agriculture britannique et français ne débouchent sur un compromis.", "url": "https://lexpansion.lexpress.fr/actualite-economique/b-uf-britannique-les-arguments-francais-rejetes-a-l-unanimite_1399064.html"}, {"title": "Etats unis forte baisse des ventes de logements neufs en septembre", "text": "Les ventes de logements neufs aux Etats-Unis ont reculé de 12,8% en septembre à 811.000 uni...\nLes ventes de logements neufs aux Etats-Unis ont reculé de 12,8% en septembre à 811.000 unités en rythme annuel après une baisse de 0,4% le mois précédent. Cette baisse est très nettement supérieure à celle attendue par les analystes financiers (-3,4%).", "url": "https://lexpansion.lexpress.fr/actualite-economique/etats-unis-forte-baisse-des-ventes-de-logements-neufs-en-septembre_1382231.html"}]