[{"title": "Allemagne l industrie profite des commandes de l etranger", "text": "Les entrées de commandes de l'industrie allemande des machines-outils et des installations ...\nLes entrées de commandes de l'industrie allemande des machines-outils et des installations industrielles ont augmenté de 2% au mois d'octobre en valeur réelle, comparé au même mois de l'an passé. Cette progression provient exclusivement de la forte demande en provenance de l'étranger qui a bondi de 7%. En revanche, les nouvelles commandes venant d'Allemagne ont accusé un recul de 3% sur un an.", "url": "https://lexpansion.lexpress.fr/actualite-economique/allemagne-l-industrie-profite-des-commandes-de-l-etranger_1329676.html"}, {"title": "Les pays du golfe vigilants sur les prix du brut", "text": "Alors que le pétrole cote aujourd'hui 25,25 dollars à Londres le baril, les Pays du Golfe entendent continuer de profiter de la rente que leur offre une hausse de 15 dollars le baril en un an. Réunis à Ryad, les Emirats, le Qatar, le Koweit, Oman, Barhein et l'Arabie Saoudite (40 % des réserves mondiales et 20 % des approvisionnements) sont convenus de \"poursuivre leurs efforts pour parvenir à une position unifiée assurant l'équilibre entre l'offre et la demande sur le marché pétrolier\".\nCette réunion intervient après une concertation entre l'Arabie Saoudite, le Venezuela et le Mexique afin de réguler les ventes et éviter que l'accord de limitation de production, conclu par l'OPEP jusqu'en mars 2000, ne se fissure sous la pression de l'Irak qui a suspendu ses exportations afin de protester contre les conditions mises par l'ONU et les Etats-Unis sur la surveillance de ses armements afin d'assurer le renouvellement du programme \"pétrole contre nourriture\". La suspension des ventes irakiennes (2 millions de barils par jour) a accéléré la montée des cours du pétrole.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-pays-du-golfe-vigilants-sur-les-prix-du-brut_1327118.html"}, {"title": "18h", "text": "\"A mon sens, la bulle spéculative n'existe pas sur l'Internet, mais du coté des entreprises en rbiques et en ciment (\"brick and mortar\") que les actionnaires n'ont jamais payées aussi cher.\"\nBernard Maître, directeur associé du fonds de capital-risque Galileo Partners, dans une interview à Libération.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1334897.html"}, {"title": "18h", "text": "\"L'une des solutions pour assurer défintivement [au Figaro] sa pérennité et son indépendance passe ...\n\"L'une des solutions pour assurer défintivement [au Figaro] sa pérennité et son indépendance passe probablement par une entrée en Bourse.\"\nYves de Chaisemartin, PDG de la Socpresse, dans une interview au Monde.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1336229.html"}, {"title": "18h", "text": "\"Clive dirigera le business; je serai le visionnaire. Je compte le rendre fou avec mes idées.\"\nMichael Green, président-fondateur de Carlton Communications, décrivant dans une interview au Times la répartition des rôles entre lui et Lord [Clive] Hollick, le président de United News & Media, à l'issue de la fusion programmée des deux groupes.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1334898.html"}, {"title": "18h", "text": "\"Nous pensons que les organismes génétiquement modifiés sont très bons pour la science, mais pour l'instant très mauvais pour les relations publiques.\"\nHarisson McCain, président du groupe canadien Mc Cain, numéro un mondial des produits congelés, justifaint sa décision de ne plus utiliser de pommes de terre génétiquement modifiées pour la confection de ses frites surgelées à partir de l'an prochain. Il estime \"être là pour donner à nos clients ce qu'ils veulent, et non pas ce que nous pensons qu'ils doivent avoir\".", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1336206.html"}, {"title": "18h", "text": "\"Les Français ne doivent pas craindre les négociations de Seattle car la France a de nombreux atouts elle défendra ses intérêts avec la plus grande fermeté.\"\nJacques Chirac. Le Président e la République a ajouté qu'\"à Seattle, l'Europe sera forte parce qu'elle parlera d'une seule voix, celle de son négociateur, le commissaire Pascal Lamy\" auquel \"la France fait toute confiance\".", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1333620.html"}, {"title": "Londres bloque la taxation de l epargne", "text": "La Grande-Bretagne est fermement opposée à tout projet de taxation de l'épargne dans l'Union Européenne. Le porte-parole de Tony Blair estime que \"cela porterait préjudice à la City de Londres et aux marchés financiers européens\". Londres n'exclut pas de recourir à son droit de veto si les autres européens, la France en tête, poursuivent leur idée d'harmonisation fiscale avec un seuil de taxation minimale, certains visant 20 %, d'autres 25 %.\nLa Grande-Bretagne craint que l'instauration de tels seuils fiscaux ne se traduise par une délocalisation de l'épargne vers d'autres latitudes où les avantages sont très importants pour les épargnants. Mais, pour d'autres pays européens, il n'est pas possible de concevoir une Europe monétaire sans Europe fiscale, car cela veut dire des distorsions de concurrence très fortes d'un pays à l'autre.", "url": "https://lexpansion.lexpress.fr/actualite-economique/londres-bloque-la-taxation-de-l-epargne_1328397.html"}, {"title": "Dominique strauss kahn mis en examen", "text": "Les juges d'instruction Armand Riberolles et Françoise Neher vont officiellement notifier oralement...\nLes juges d'instruction Armand Riberolles et Françoise Neher vont officiellement notifier oralement à Dominique Strauss-Kahn sa mise en examen. L'ancien ministre de l'Economie a reçu un courrier lui annonçant sa mise en examen dans l'affaire de la MNEF et le convoquant à une date tenue secrète. Le 28 octobre, le Parquet de Paris avait délivré un \"réquisitoire supplétif\" qui avait amené \"DSK\" à démissionner de ses fonctions le 2 novembre.", "url": "https://lexpansion.lexpress.fr/actualite-economique/dominique-strauss-kahn-mis-en-examen_1437618.html"}, {"title": "Le feuilleton de seattle", "text": "Quelques mises au point avant la bataille...- L'OMC en bref : une date, un ch...\nQuelques mises au point avant la bataille...\n- L'OMC en bref : une date, un chiffre, un postulat, une mission, un homme.\n- Les grands dossiers : l'agriculture, l'Uruguay Round, le Travail, l'adhésion de la Chine\n- les positions des différents partis politiques en France : une classe politique divisée.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-feuilleton-de-seattle_1329699.html"}, {"title": "Baisse de la tva a 5 5 dans la restauration", "text": "Lionel Jospin étudie très sérieusement une baisse de la TVA dans la restauration pour la ramener de 20,6 % à 5,5 %, taux dont bénéficient actuellement la restauration rapide. Jusqu'alors, Bercy freinait très sérieusement, compte tenu de l'ampleur de la facture : 20 milliards de francs. Mais Matignon, qui avait repoussé la mesure au printemps dernier, pour lui préférer une baisse de la TVA dans la rénovation de l'habitat, a été sensibilisé par la grande manifestation des restaurateurs et les arguments de la profession. En substance, les effets créateurs d'emplois dans cette branche d'activité, comme le met en évidence \"La Lettre de l'Expansion\" dans son édition du 29 novembre. L'emploi, de surcroît, profitera essentiellement à des jeunes, ce qui intéresse le gouvernement.\nAvant toute décision définitive, Lionel Jospin va faire la somme des rentrées fiscales 1999, notamment à la lumière des derniers versements d'impôts sur les sociétés, pour savoir jusqu'où il peut aller dans les baisses d'impôts, sachant que le chef du gouvernement veut mettre la priorité sur la fiscalité directe, comme il l'a annoncé voilà dix jours. Mais, dans l'entourage du Premier ministre, on laisse entendre qu'après la baisse de la TVA dans la rénovation de l'habitat, celle dans la restauration serait logique, complétant la diminution de la taxe professionnelle.", "url": "https://lexpansion.lexpress.fr/actualite-economique/baisse-de-la-tva-a-5-5-dans-la-restauration_1328418.html"}]