[{"title": "Marilyn Monroe et nous", "text": "Ainsi, on peut être belle et seule. Riche et seule. Célèbre et seule. Ainsi, on peut être Marilyn Monoe et mourir seule, comme un chien, un dimanche, pour rien. Pour dormir et n'avoir plus à se réveiller, seule, seule dans son c?ur sinon dans son lit.\nL'horrible, dans cette affaire, n'est pas qu'une femme de 36 ans, qui incarnait la volupté d'être, ait enfin trouvé la paix de n'être plus. L'horrible est que, de par le monde, tant de femmes et tant d'hommes puissent, fût-ce dans la part la plus secrète d'eux-mêmes, comprendre ce geste, entrer dans cette détresse et s'en émouvoir.\nC'est donc qu'ils se sentent concernés. Et, en vérité, ils le sont.\nVictime de Hollywood? Allons donc! Ce serait bien commode. Mais nous ne sommes pas, ici, au sermon du dimanche. Un grand nombre de dames qui se sont montrées plus que nues, qui ont vendu leur corps, leur âme, leur effigie, leur vie privée, qui ont eu quelques maris, beaucoup d'amants, des piscines de marbre rose et des millions de dollars, vivent et vieillissent aujourd'hui paisibles et prospères. L'argent et la gloire, fût-elle douteuse, cela n'a jamais tué personne; de ce côté-là, la misère est infiniment plus efficace.\nCela n'aide pas à vivre, quand l'instinct vient à vous en faire défaut - ce qui est bien différent.\nL'envie de vivre\nCela ne rompt pas le cordon de solitude qui s'était renoué, autour de Marilyn Monroe, depuis que son dernier film avait été interrompu et que le procès en cours lui interdisait d'en tourner un autre.\nEn lui fermant le studio, on lui fermait la seule porte par laquelle elle ait jamais eu accès, fût-ce provisoirement, à une collectivité humaine.\nMarilyn Monroe n'eût pas réfugié, dimanche, sa solitude dans la mort, si on l'avait attendue, lundi, pour travailler. Alors ne nous attendrissons pas, si vous le voulez bien sur le malheur d'être vedette - ce fut son unique joie - et sur le bonheur simple des douces petites ménagères. Il y a tous les jours - consultez votre quotidien habituel - de douces petites ménagères qui se jettent dans un étang ou qui ouvrent le gaz, entraînant parfois dans la mort leurs enfants. Cela fait trois lignes à la rubrique des faits divers.\nCe qui bouleverse, dans le suicide de Marilyn Monroe c'est justement qu'elle ait choisi de mourir bien qu'elle fût vedette - et non parce qu'elle l'était. Il y avait donc, dans cette chair lumineuse, comme dans toute chair, un noyau de misère humaine irréductible. Et quand il arrive que l'on y touche, on a toujours un peu le vertige.\nMarilyn Monroe était un produit achevé de la civilisation du bonheur, la nôtre. Il ne lui manquait, pour vivre heureuse, que l'essentiel, c'est-à-dire l'envie de vivre.\nComment cela vient-il à manquer? C'est très simple. Un jour, on ne désire plus rien. Un jour, on se découvre mort à l'intérieur. Alors, obliger la machine à tourner quand même, à manger, à boire, à dormir, devient un effort immense, totalement disproportionné avec le but à atteindre: demeurer, extérieurement, en vie.\nPour qui? Pour quoi? Pour les autres? Quand Marilyn Monroe se regardait, dans les yeux des autres, elle voyait quoi? Un corps.\nOui, ça, elle avait un corps que les garçons observaient en sifflant. Mais un corps, cela ne se donne pas. Cela se prête, jusqu'à ce qu'on vous le rende. Personne ne lui a jamais demandé de garder le sien au-delà d'un délai raisonnable. Aucun de ses trois maris - le second, Joe Di Maggio, la battait - aucun de ses amants dont personne, pas même elle, n'eut jamais la curiosité d'établir la nomenclature.\nPeut-être, dans ce corps émouvant, manquait-il quelque chose: un c?ur qui fût en état d'aimer, de la désintéresser parfois d'elle-même. Aussi les hommes qui traversèrent sa vie oublièrent-ils très vite de lui donner ce qu'ils ne recevaient pas en retour.\nL'échec\nOr, n'être pas aimé à 25 ans, ou à 35, ou à 45, on peut toujours s'en arranger, quand on le fut assez à 5 ans. Mais c'est peu de dire qu'elle fut une petite fille sous-alimentée en matière de tendresse. Elle fut simplement ignorée, niée, non existante, jusqu'au jour où elle posséda un corps propice à cet exercice que l'on nomme abusivement l'amour.\nElle en fit des photos, sur des calendriers. Elle en fit de l'argent, pour payer son loyer. Elle en fit instrument de sa carrière, de sa fortune, de sa revanche, du peu de confiance qu'elle eut en elle. Mais jamais, jamais elle ne parvint à se rassurer, à se dire: «Je suis un être humain que l'on peut aimer au-delà de sa chair.» Alors, quand elle n'en pouvait plus de terreur et de solitude, elle buvait. Et puis elle se déshabillait. Ainsi, pendant quelques instants au moins, elle existait dans les yeux des autres.\nC'était cela, Marilyn Monroe. Une petite fille misérable qui, tout au long de sa vie, a quêté la sympathie, l'intérêt parce qu'elle avait été, ou parce qu'elle s'était crue, enfant, rejetée. Elle avait si peur de ne pas plaire qu'elle passait des heures à faire et à refaire des maquillages savants. Et plus elle les refaisait, moins elle les réussissait. Car elle voulait le succès, mais elle cherchait l'échec. Pour se punir de quoi?... Dieu et son psychanalyste le savent.\nElle avait si peur de n'être pas attendue qu'elle ne fut jamais, de mémoire d'homme, exacte à un rendez-vous.\nElle avait si peur de n'être rien qu'elle a décidé de le devenir. Ainsi, au moins, personne ne pourra plus lui dire: vous n'êtes rien, rien qu'un corps, et un corps, ce n'est rien.\nPour réclamer le sien, à la morgue de Los Angeles, personne ne s'est dérangé. Elle sera très vite oubliée.\nMême par Arthur Miller, cet intellectuel qui avait compris pourtant la tragédie personnelle de cette enfant perdue. Il en a fait un film, mais, de Marilyn, il n'a pas fait une femme.\nLe vertige\nIl a sans doute trouvé cela savoureux, avec sa grande gueule et ses lunettes, d'enchaîner un temps la plus belle fille du monde par ce moyen intellectuel entre tous que l'on nomme baratin: philosophique, littéraire, politique. Et puis un jour il s'est dérobé, il avait autre chose à penser, et elle s'est retrouvée plus démunie encore.\nTout cela est vrai, mais ce n'est que la vérité singulière de Marilyn Monroe. S'il n'y en avait pas une autre, plus large, caricature monstrueusement agrandie par le prisme de la célébrité, d'une angoisse plus générale, l'annonce de son suicide eût provoqué une sensation, non cette réelle émotion.\nC'est toujours égoïste, l'émotion. Participer à un drame, c'est s'identifier momentanément de quelque façon avec le héros de ce drame. Quel rapport peut-il y avoir entre nous, avec nos problèmes, nos difficultés, nos espoirs et nos désespoirs, et Marilyn Monroe?\nC'est très simple. Si, au bout du téléphone blanc qu'elle tenait dans sa main sans avoir eu la force, ou la volonté réelle de le décrocher, vous aviez entendu sa voix de brume disant: «Je vais me suicider», qu'auriez-vous pu ou su objecter? Lui offrir comme raison de vivre?\nJe vous dis que ce suicide donne le vertige. La preuve en est qu'aux Etats-Unis on cherche maintenant à démontrer qu'il s'agit d'un «accident». Et que chacun, sitôt informé, a sécrété comme une défense, une justification de la mort de Marilyn. Fouillant sa vie pour y trouver en hâte une raison originale, une raison qui n'eût appartenu qu'à elle et qui ne remette pas en question notre système de pensée et notre mode de vie.\nElle était malade d'elle-même, malade de ses atroces souvenirs, dit-on. Bien sûr.\nAbandonnée par une mère démente, errant de nourrices cupides en orphelinats, ignorant qui était son père, livrée à 9 ans aux fantaisies libidineuses d'un vieillard... Déjà que l'on ne guérit jamais tout à fait de son enfance, fût-elle théoriquement heureuse et protégée... Mais alors il faut admettre que la réussite sociale, objectif suprême proposé aux ambitions des jeunes Occidentaux, est une imposture.\nLa poursuivre, cela peut occuper un moment le temps et l'esprit. L'atteindre, ce serait toucher au vide? Etrange objectif.\nEtre heureux\nLes autres disent: elle ne pouvait pas avoir d'enfant, et elle venait d'apprendre que M. et Mme Arthur Miller attendaient un heureux événement.\nBien sûr. La stérilité est toujours ressentie comme un échec, une sorte d'impropriété à remplir une fonction essentielle. Sauf pour les créateurs, c'est une préfiguration de la mort inscrite dans nos cellules. Mais jamais une femme maternelle ne s'est trouvée en peine de découvrir un objet d'amour. En Amérique, où l'adoption est aisée, moins encore qu'ailleurs.\nSi un enfant pouvait constituer une raison de vivre, Marilyn Monroe aurait eu un enfant.\nD'autres encore disent: elle se sentait finie. Une femme réduite à n'être qu'un objet de désir ne peut pas voir approcher sans une mortelle angoisse le moment où elle ne sera plus convoitée. Bien sûr. Mais alors, nous sommes fous, et engagés, aussi sûrement que Marilyn Monroe le fut, sur le chemin de l'autodestruction, car nous avons créé un univers où ce n'est plus la sagesse qui est souveraine, mais la jeunesse.\nNous avons imposé aux femmes - et aux hommes - par le truchement de ce moyen formidable de pression sociale, le cinéma, des archétypes auxquels ils s'épuisent à vouloir ressembler. Personne ne se sent plus le droit d'être laid, d'être gros, d'être âgé, d'être humain, sous peine d'être éliminé, jusque dans son travail, par une société impitoyable à ceux qui abdiquent leur prétention à la beauté et à la jeunesse.\nC'est cela, une civilisation? Cette peur panique de la mort? Cette impossibilité où nous sommes tombés d'assumer le destin de l'homme qui est de vieillir?\nJe regrette de ternir une image touchante et romantique, celle de Marilyn Monroe, jeune femme aux entrailles maudites, livrée au néant par la sombre fatalité qui devrait s'attacher aux déesses de l'olympe moderne. Mais prenez n'importe quelle femme de 36 ans normalement constituée, faites-la maigrir de 15 kilos en trois mois, et vous la conduirez d'une main sûre à la neurasthénie. Or, si elle a 15 kilos de trop, par rapport aux mensurations idéale qui lui sont régulièrement proposées, elle sera également neurasthénique. Vous voyez bien que nous sommes fous ou sur la voie de le devenir...\nD'autres, enfin, disent: elle était alcoolique. Bien sûr. Mais pourquoi?\nIl fallait autrefois, pour vivre décemment, aimer Dieu et se rendre digne d'être aimé de lui. La tâche était inépuisable et le devoir tracé, même non respecté.\nDieu est mort, et - quoique sans cesse invoqué - il l'est plus encore aux Etats-Unis qu'en Europe.\nLe devoir, maintenant, c'est d'être heureux. De plus beau programme, il n'y en a pas. Mais il devient urgent de commencer à enseigner dans les écoles comment on y parvient.\nSur tous les écrans du monde, le tendre fantôme de Marilyn Monroe devrait du moins nous rappeler comment on n'y parvient pas.", "url": "https://www.lexpress.fr/actualite/politique/marilyn-monroe-et-nous_497038.html"}]