[{"title": "Le massacre de Charonne", "text": "Au lendemain de la tragique manifestation du jeudi 8 février, le syndicat des C.R.S a publié un communiqué dans lequel il déclare \"ne pas être responsable de l'action d'éléments n'appartenant pas aux C.R.S. et ne constituant vraisemblablement qu'une minorité parmi les forces de maintien de l'ordre\" et regrette qu'on ait pu \"imputer aux C.R.S. de lourdes responsabilités qu'ils n'avaient absolument pas\". Ce texte est clair: une fraction des forces du maintien de l'ordre a donc de lourdes responsabilités dans le drame du 8 février.\nTrois conclusions Lundi, l'éditorialiste de France-Soir écrivait: \"Les conditions dans lesquelles sont morts, jeudi, quatre hommes, trois femmes et un jeune homme sont loin d'être claires quoi que l'on dise d'un côté comme de l'autre... On n'a pas pu identifier encore... les membres du service d'ordre qui poursuivirent sauvagement les manifestants après la dislocation des cortèges.\"\nUn fait, du moins, est clairement établi: sept des huit morts ont péri à l'intérieur ou aux abords de la bouche du métro Charonne. C'est à partir de ce fait que nous avons mené l'enquête et réussi à établir l'identité des responsables directs du massacre du métro Charonne. Une information judiciaire est en, cours, nous y joignons ce dossier qui établit: 1° qu'une très petite minorité du service d'ordre (une trentaine d'hommes) s'est conduite avec une sauvagerie criminelle; 2° que ces hommes opéraient aux abords du métro Charonne, où se sont produits les plus graves et les premiers incidents de cette soirée, après la dislocation de la manifestation; 3° qu'il n'y a eu, du côté des manifestants, rien qui ressemble de près ou de loin à des commandos, communistes ou non communistes, mais seulement, 35 minutes après le massacre de Charonne et trois quarts d'heure après la fin de la manifestation, une réaction certes violente mais compréhensible des témoins de ce drame.\nII s'est trouvé que cette réaction a visé non pas les responsables du massacre, qui avaient été repliés aussitôt après l'action, mais d'autres, parmi lesquels il y eut plusieurs blessés.\nLa dislocation II était 19 h. 35. A 19 h. 30, comme convenu par les organisateurs, trois cortèges qui venaient de fusionner d'une part place Léon-Blum (ex-Voltaire), d'autre part au carrefour Voltaire-Charonne, avaient stoppé leur marche en direction de la Nation. Juchés sur des épaules, deux orateurs, les mains en porte-voix, lisaient une proclamation invitant la foule à se disperser. Pour écouter, les manifestants rassemblés autour d'eux tournaient le dos à la Nation. Les deux responsables qui parlaient étaient Bouret, vice-président de l'Union des syndicats de la Région parisienne C.F.T.C., et Tollet, secrétaire de l'Union départementale C.G.T.\nA une centaine de mètres de là, à la hauteur de la rue de Chanzy et du cinéma Savoie, luisaient les casques: deux barrages protégeaient l'accès de la place de la Nation, flanqués de cars Citroën T 45. Alors que la foule commençait à se disloquer aux abords du carrefour Voltaire-Charonne, l'un des barrages s'anima et le détachement, armé de longs bâtons noirs connus sous le nom de \"bidules\", se mit à progresser d'abord à pas lents. Trois responsables du service d'ordre de l'un des cortèges s'avancèrent à leur rencontre pour expliquer aux policiers que la manifestation était terminée. La formation policière n'était plus qu'à une trentaine de mètres quand, sans préavis, elle prit le pas de course, et se rua sur le rassemblement, assommant au passage les trois hommes. Les manifestants des premiers rangs qui venaient d'écouter les deux orateurs n'avaient même pas eu le temps de se retourner: ils tombèrent, frappés à la nuque, à l'épaule et dans les reins. Il se produisit un recul qui se propagea comme une onde de choc dans le gros de la foule.\nDes témoignages \"J'étais peut-être au cinquantième rang, raconte M. François Babinet, assistant à la Faculté de Droit, je n'ai subi que le reflux de la foule en direction de la place Léon-Blum et, tout à coup, j'ai senti la police dans mon dos. J'ai pu trouver refuge derrière une porte cochère, et là, j'ai entendu pendant une demi-heure des cris déchirants, des coups de sifflet, des chocs et des bruits divers.\"\n\"J'étais au deuxième rang, derrière Edouard Depreux, dit à son tour M. Pierre Marchi, militant C.F.T.C., et j'ai roulé deux fois à terre, ne comprenant rien à ce qui arrivait, piétiné et matraqué. Je me suis relevé devant le café Le Zanzi, qui fait le coin de la rue de Charonne et du boulevard Voltaire, et je me suis précipité à l'intérieur d'un immeuble. De la fenêtre d'un appartement où j'ai été accueilli j'ai vu les flics projeter des corps inertes et des objets divers dans l'escalier du métro, où s'agitait une masse grouillante de jambes et de bras.\"\nDans cette masse humaine, qui obstruait la bouche du métro, il y avait M. Bouret, le responsable C.F.T.C. Voici ce qu'il a vu: \"Les gens qui refluaient, voyant s'ouvrir devant eux la bouche du métro Charonne s'y étaient engouffrés avec une telle précipitation que les premiers trébuchèrent au bas des marches, écrasés aussitôt par ceux qui se pressaient derrière eux, si bien que tous tombèrent les uns sur les autres le long de l'escalier, comme un château de cartes. Les premiers se trouvaient enfouis sous quinze couches humaines. Le gros de la charge de police poursuivait son chemin dans le boulevard Voltaire, mais un groupe de forces de l'ordre, voyant le spectacle de la bouche de métro, entoura l'entrée et se mit alors à frapper les derniers manifestants qui, au sommet du tas, cherchaient encore à s'y infiltrer pour échapper aux coups. Les corps des gens assommés furent lancés par-dessus les rambardes, puis les agents jetèrent sur nous une table de café et trois sections de fonte arrachées aux grilles de protection des arbres. Je me trouvais coincé à mi-hauteur. A côté de moi, je vis deux femmes apparemment mortes. L'une d'elles avait la figure violette. Nous commencions à nous relever quand les policiers revinrent nous aveugler de grenades lacrymogènes. Il nous fallut refluer à l'intérieur de la bouche du métro avec les corps des blessés et des moribonds.\"\nPar strangulation Le témoignage de M. André Acquier, secrétaire syndical C.F.T.C. des établissements Thomson, confirme l'impossibilité de secourir les malheureux, sous la pression maintenue au-dessus de la bouche, par le groupe de policiers: \"Matraqué à l'épaule gauche, j'avais pu atteindre, avant la chute de la foule dans l'escalier, la recette principale du métro - j'ai alors vu l'entrée obstruée par le tas humain: au niveau des dernières marches, il y avait 4 à 5 tas humains. Nous étions dix à tenter de dégager les portes, de l'intérieur de la station. Tout à coup, nous avons vu voler les morceaux de grilles d'arbres. Les corps étaient atrocement emmêlés. Quand nous avons pu dégager le bas des marches, il y en avait cinq inertes - dont trois corps de femmes et un gars qui semblait mort. Les flics sont alors revenus nous balancer leurs grenades, et il a fallu descendre une vingtaine de corps sur le quai du métro. Cela avait duré un quart d'heure à vingt minutes.\"\nIl n'est pas étonnant, dans ces conditions, qu'à la Polyclinique des Bleuets, à Saint-Antoine, à l'Hôtel-Dieu, à Tenon et à Saint-Louis, où étaient encore hospitalisés, cinq jours après, 45 des 126 blessés ramassés, les médecins aient constaté des plaies crâniennes de 15 à 20 cm, des fractures de l'humérus et du fémur, des enfoncements orbitaires et thoraciques, et des décès par compression et strangulation.\nDix minutes atroces Coincé contre la grille latérale de l'entrée, M. Fernand Werthé, militant C.G.T. du bâtiment, a vu mourir une mère de trois enfants sur qui on tentait vainement de pratiquer la respiration artificielle à l'intérieur de la station où flottait du gaz lacrymogène.\n\"Sans pouvoir avancer ni reculer, raconte Mme Thérèse Douaire, qui se trouvait également prise au piège du métro, j'ai vu des policiers choisir des victimes en tournant autour des balustrades. J'ai même vu l'un d'entre eux casser sa longue matraque sur la tête d'une femme, puis enfoncer le bout taillé en biseau dans le crâne d'un homme et s'y attarder, le malheureux ne pouvant ni se déplacer, ni se protéger. Quatre fois, ils ont lancé en travers des morceaux de grille d'arbre, là où il y avait le plus de monde entassé. Je tenais dans ma main un visage méconnaissable de femme. Cela a duré dix minutes. Vingt minutes de plus, nous y passions tous.\"\n\"Comme l'un des flics semblait taper assez mollement d'une seule main, un autre, qui portait des moustaches à la Brassens et un casque trop grand, est venu l'encourager en criant: \"allez-y les gars, tapez du! \", précise M. Claude Lerouxel, ébéniste de 18 ans, hospitalisé à Saint-Antoine.\nM. H. Martel a également vu des policiers s'acharner sur des gisants: \"J'avais l'impression d'être enfermé dans un charnier vivant. Des pieds, des mains vous poussaient, vous enfonçaient. Et toujours de plus en plus, le poids des corps s'accentuait. Il y en avait bien trois mètres de hauteur. Je croyais me retrouver dans ce wagon qui nous conduisait à Buchenwald. J'évitais de crier pour faire l'économie de mon souffle. Je pouvais voir de lourdes grilles apparaître sur la rambarde et basculer sur nous. Une pièce de fonte atterrit sur le visage de l'homme dont le corps couvrait le mien. Sa tête est retombée. J'ai entendu \"han! \" et du sang coula sur moi. Un couple près de moi, les yeux révulsés, semblait anéanti. Au départ des policiers, j'ai pu me redresser. Un ami m'a entraîné dans un immeuble. Par la fenêtre, nous les avons vus revenir au métro, lancer des grenades lacrymogènes. Avec les policiers en tenue, des civils donnaient des ordres et des coups de sifflet.\"\nCompagnies de district Voilà. Qui a donné ces ordres, quels étaient les exécutants? La formation qui, pendant 10 à 15 minutes, s'est livrée au massacre du métro Charonne comprenait une trentaine d'hommes. Le détachement policier engagé au carrefour Voltaire-Charonne n'appartenait ni aux C.R.S. - reconnaissables à leurs leggins et à leurs casques de tankistes, et dont deux compagnies sont restées, ce soir-là en réserve - ni aux pelotons de gendarmerie mobile, implantés ailleurs; mais aux compagnies de district, issues des compagnies d'intervention créées en 1953 par le préfet Baylot.\nCes compagnies assurent les services extérieurs et toutes les réserves, sans être affectées à un secteur déterminé, ce qui leur garantit une sorte d'anonymat. En période calme, elles peuvent être réinjectées comme force d'appoint pour la voie publique dans les arrondissements. En cas de manifestations, elles interviennent en priorité en un point quelconque du district, et le \"bidule\" (manche de pioche de 1 m 20) est devenu, depuis M. Baylot, leur outil ordinaire de travail.\nLe département de la Seine est divisé en six districts de police qui relèvent directement de l'autorité de six contrôleurs généraux. ll y a deux compagnies par district. Une compagnie représente l'effectif de quatre cars T 15 et de deux cars-radio. Elle comprend en principe quatre sections de 18 gardiens, 6 brigadiers et 1 officier de paix chacune, groupées deux par deux par demi-compagnie sous le commandement d'un officier de paix principal.\nElle est commandée par un commandant et mise à la disposition du commissaire de voie publique qui en demande l'intervention. La constitution des compagnies varie selon qu'elles sont en formation de marche, en formation statique, ou en formation de soutien, en fonction du caractère du service demandé. Pour une manifestation comme celle du 8 février, elles opéraient en trois sections \"triangulaires\".\nLe recrutement de ces formations spéciales fait qu'elles sont composées de 80% de jeunes, dont la plupart ont maintenant fait leur service en Algérie. A l'issue d'un stage de 5 à 6 mois à l'Ecole de Police de Beaujon, les recrues de la Préfecture trouvent toujours des services vacants dans les districts que les gardiens qui ont 8 à 10 ans d'administration désertent volontiers pour être affectés dans les services d'arrondissement. Le comportement des compagnies de district dépend du climat psychologique et politique créé par l'encadrement, soit en permanence à l'état latent, soit à l'occasion d'une action dans laquelle elles sont engagées.\nLe quartier Charonne relevant du 3° district (qui couvre les 11°, 19° et 20° arrondissements, ainsi que les communes de Pantin, Noisy-le-Sec et Les Lilas), ce sont les deux compagnies cantonnées au poste de police de la Porte de la Villette qui ont dû être engagées dans ce secteur. Le secteur opérationnel Nation-Léon-Blum se trouvait placé sous les ordres du contrôleur général M. Gaveau, et le service d'ordre, commandé par le commandant Defrance, sous ceux du commissaire principal Dauvergne.\nLa formation qui a pris part au massacra du métro Charonne correspondait à l'effectif d'une demi-compagnie ou d'une section en formation de marche. Le magistrat instructeur n'aura aucune difficulté à identifier celui ou ceux des 6 officiers de paix et des deux officiers de paix principaux de la compagnie engagée, qui ont interprété - comme un appel au meurtre - la consigne transmise par le \"patron\": \"Maintenant vous pouvez y aller, il ne reste plus que les cocos et le P.S.U.\"\nNous connaissons le nom d'un des principaux exécutants du massacre. C'est le même qui, le 17 octobre 1961, a tué de ses mains un Algérien dans un commissariat de Paris. Il milite au sein de l'ancien syndicat du commissaire Dides. Puisqu'une enquête est ouverte, nous en attendons les résultats avec confiance. Le nom que les enquêteurs de L'Express ont réussi à apprendre en moins d'une semaine, nul doute que les enquêteurs officiels le sachent déjà - sinon nous le tenons à leur disposition.\nLa parole est maintenant à la justice. Frapper impitoyablement les assassins du métro Charonne est le seul moyen d'assainir le corps des policiers qui est républicain dans son immense majorité, le seul moyen aussi d'éviter le retour de semblables horreurs.", "url": "https://www.lexpress.fr/actualite/politique/le-massacre-de-charonne_492191.html"}]