[{"title": "Peut-il réussir?", "text": "Au bout d'un an de pouvoir, le bilan de John Kennedy est-il positif ou négatif\" K.S. Karol répond.\nIl y a un an, le 30 janvier 1961, quelques jours après son accession au pouvoir, John F. Kennedy prononçait son premier discours sur \"l'Etat de l'Union\" devant le Congrès des Etats-Unis. Ce message énergique devait réveiller les Américains en leur exposant franchement les difficultés de la situation. \"Le temps, leur disait Kennedy, n'a pas été notre allié. Le courant de la marée ne nous est pas favorable et il faut prévoir de nombreux reflux avant qu'il soit renversé\".\nCette semaine, devant le même Congrès, John F. Kennedy a lu un nouveau message sur \"l'Etat de l'Union\". Le ton en a été complètement différent. Le président des Etats-Unis s'est montré optimiste d'un bout à l'autre de son discours. Il s'est déclaré satisfait des progrès de son pays et de ses alliés et, après avoir promis \" de n'épargner aucun effort, compatible avec l'honneur \", pour négocier avec les Russes, il a développé un ambitieux projet à long terme: construire une vaste Communauté Economique unissant les Etats-Unis et les pays du Marché Commun Européen (auquel il a ajouté l'Angleterre, bien que celle-ci n'ait pas encore décidé d'y adhérer).\nLes meilleurs cerveaux\nLes commentateurs de Washington ont été un peu surpris par le message présidentiel. Ils ont noté, quasi unanimement, que la situation des Etats-Unis ne s'était pas améliorée sur le plan international au point de justifier un tel changement de langage. De toute évidence, ce n'est pas \"le courant de la marée\" qui a été renversé an cours des douze derniers mois; c'est le président Kennedy qui a changé. Pourquoi?\nJ'ai séjourné à cinq reprises dans l'Amérique de Kennedy, et je compte de nombreux amis dans divers services de son administration. C'est parmi eux que j'ai vécu la plupart des événements marquants de cette année et (bien que nous soyons souvent en désaccord) j'ai partagé leurs problèmes et leurs soucis. Je voudrais retracer ici cette expérience, car elle peut expliquer l'évolution et les conceptions actuelles des kennedystes.\nJohn F. Kennedy avait été élu à la présidence avec une majorité si faible qu'on en plaisantait à l'époque: quand vous rencontrez deux Américains, disait-on, vous pouvez être sûr que l'un d'eux a voté contre John F. Kennedy. C'était vrai, mais il était non moins vrai que l'électeur de Kennedy était le plus instruit et le plus intelligent. Dans sa \" moitié \" d'Amérique, Kennedy comptait les éléments les plus dynamiques, les plus jeunes et les plus ambitieux du pays.\nIl n'eut donc aucun mal à s'assurer la collaboration des meilleurs \" cerveaux \" des Etats-Unis; et il sut former une équipe que n'importe lequel de ses prédécesseurs lui aurait enviée. Mais le \"Kennedysme\" n'avait jamais prétendu être une nouvelle doctrine. C'était plutôt un état d'esprit, un désir de renouer avec la tradition \" pionnière \" et de rompre avec l'immobilisme de la dernière décennie. Personne ne pouvait donc définir où se situait cette \" Nouvelle Frontière \" que les Américains des années 60 devaient atteindre. Chacun savait seulement qu'avec l'arrivée de Kennedy, le temps de la complaisance et du médiocre contentement de soi devait toucher à sa fin.\nDes raisons techniques\nAvant de \"remettre l'Amérique en marche\" (selon le mot d'ordre électoral de JFK) il restait à expliquer à l'opinion pourquoi elle avait cessé d'avancer. Pour des raisons tactiques (difficile d'attaquer de front à la fois Eisenhower et Truman) Kennedy et ses amis ne purent le faire pendant la campagne électorale. Mais la réponse à cette prétendue énigme, ils la connaissaient: depuis la fin de la deuxième guerre mondiale, l'Amérique a concentré ses efforts pour empêcher, par des moyens militaires, l'expansion du bloc soviétique. Or, ni la Russie de Staline, ni à plus forte raison celle de Khrouchtchev, n'ont jamais envisagé la conquête de l'Occident par les armes. En revanche, l'U.R.S.S. a su, mieux que les Etats-Unis, profiter des changements provoqués, dans l'équilibre mondial, par la désintégration des empires coloniaux des puissances européennes. C'est ce dernier phénomène qui a suscité les \" troubles\" et les révolutions de la deuxième moitié du XXe siècle; non la pénétration ou l'agression communiste. C'est à cause de son incompréhension (sinon de sa peur) devant ce réveil de tout un monde nouveau que l'Amérique a reculé et a perdu du prestige, tandis que l'U.R.S.S. avançait et gagnait de nouveaux alliés.\nUn mauvais terrain\nLes kennedystes n'ont pas manquer de tirer une double conclusion de cette analyse:\n1) puisque l'U.R.S.S. n'est, en fait, pas responsable de tous les troubles dans le monde, et qu'elle manifeste même un désir de vivre en paix, un accord russo-américain est possible, d'abord sur l'arrêt des expériences thermonucléaires et même, peut-être, sur le désarmement;\n2) puisque les empires se sont désintégrés, l'Amérique doit faciliter la liquidation du colonialisme et collaborer avec les nouvelles nations, quelle que soit leur préférence pour tel ou tel régime. Le \"neutralisme\" non seulement ne doit pas être condamné par les\nEtats-Unis, mais encore il peut être considéré, dans certains cas, comme le meilleur moyen d'empêcher l'expansion du communisme.\nSur le front intérieur, l'Amérique a souffert également de cette guerre froide menée sur un mauvais terrain et par de mauvaises méthodes. La sécurité que leur assurait les commandes relatives à la Défense a ôté toute ambition et toute initiative aux industries américaines. L'opposition doctrinaire des anticommunistes à l'interventionnisme économique de l'Etat et à toute nouvelle législation sociale a constitué de lourds handicaps au développement du pays. La stagnation américaine contrastait donc de plus en plus visiblement avec le dynamisme de l'U.R.S.S. et aussi de l'Europe Occidentale.\nMais, sur ce front-là, Kennedy savait qu'il fallait être prudent, très prudent même, pour ne pas se heurter trop tôt à des adversaires trop puissants et capables de dresser contre lui, par tous les moyens, une opinion publique déjà terriblement divisée et insuffisamment informée.\nAussi, ne se proposait-il que de parer au plus urgent: réduire le chômage, aider les régions mal développées à améliorer les conditions de l'enseignement.\nC'est avec ces projets que le jeune président et son équipe enthousiaste se mirent à l'oeuvre. Leur énergie, leur franchise et leur évidente bonne volonté, séduisirent aussitôt ceux-là mêmes qui considéraient jusque là Washington comme l'endroit le plus bureaucratique et le plus sclérosé de l'Amérique. Oui, ce fut une grande époque dans la vie de la capitale des Etats-Unis et il ne faut pas s'étonner que la popularité de Kennedy ait rapidement monté en flèche aussi bien dans son pays qu'à l'étranger.\nLa bombe cubaine\nTous les commentateurs (même les Russes) lui tressèrent des couronnes, attendant avec espoir les fruits de ses efforts. Kennedy avait créé un nouveau style, il ressuscitait l'image du vrai Président, celui qui pense à tout, qui s'intéresse à tout, qui intervient personnellement là où il faut, bref, qui dirige effectivement le pays avec la vision de son avenir.\nLes meilleurs écrivains spécialisés dans l'histoire de la présidence des Etats-Unis étaient déjà en train d'écrire des volumes sur les \"100 jours de Kennedy\", les plus grands photographes du monde confectionnaient un magnifique album sur son équipe, lorsqu'une bombe mit fin à cette atmosphère d'euphorie. Avant même que les \"100 jours\" se soient écoulés, à Cuba, la jeune Amérique déclenchait une action contraire à toutes ses professions de foi démocratiques et libérales. Qui plus est, elle échouait lamentablement. Le désastre de la Baie des Cochons plongea Washington dans un désarroi sans précédent. Comment cette équipe, composée des meilleurs cerveaux d'Amérique, avait-elle pu commettre une telle erreur?\nKennedy n'a pas essayé d'éluder ses responsabilités. Certes, pour couper court à la campagne des Républicains, il a révélé que le plan d'invasion de Cuba par les forces anticastristes, équipées et entraînées par les Etats-Unis, a été établi pendant l'administration d'Eisenhower. Il reste que lui-même et douze de ses meilleurs conseillers ont approuvé ce plan et ont donné le feu vert pour son exécution. La seule excuse possible: les renseignements fournis par la CIA sur l'impopularité du régime castriste (et qui ont été à la base de la décision de Kennedy) étaient complètement faux.\nCe n'est qu'une excuse. Le Président lisait les journaux anglais, et il rencontrait beaucoup de monde. Or, les articles et les témoignages sur Cuba ne manquaient pas à Washington, à la veille de cette invasion stupide. Je les ai montrés, personnellement, à plusieurs de ces douze sages qui ont déclenché l'opération du 17 avril. Ils ne voulaient rien savoir. Ils préféraient les rapports de la CIA aux articles de Patrick O'Donovan, que tout Washington connaît, ou à ceux de Raymond Aron, qui peut difficilement être accusé de pratiquer l'intoxication communiste.\nLa vraie raison de l'opération ne réside donc pas seulement dans l'ignorance des faits: l'Amérique latine abrite plus de dix milliards de dollars d'investissements privés américains. Ces intérêts considérables se sont sentis menacés par le caractère contagieux de la révolution cubaine.\nUn président des Etats-Unis, quel qu'il soit, est obligé de compter avec leur pression concentrée. F.D. Roosevelt n'a-t-il pas gâché, pendant des années, ses relations avec le Mexique à cause de la nationalisation de puits de pétrole désuets pour lesquels le président Cardenas (moins extrémiste que Castro) était prêt à payer toutes les compensations désirées? Kennedy a hérité, à Cuba, d'une situation qui lui a paru menaçante pour l'influence des Etats-Unis en Amérique latine. Pressé par les \" lobbies \", il a pris ses désirs pour des réalités et il a essayé de liquider Castro par une contre-révolution éclair, qui (malheureusement pour lui) était condamnée à l'avance.\nUn dialogue de sourds\nLa leçon de Cuba a été durement ressentie par le jeune Président. Elle a ébranlé sa confiance dans la valeur des renseignements obtenus en fonction de critères dogmatiques (car c'est l'anticommunisme de l'appareil d'Etat américain qui a faussé sa vision de la situation cubaine) et elle lui a fait comprendre la faiblesse de la position de son pays, même dans l'hémisphère occidental. Il en a tiré pourtant la seule conclusion raisonnable dans sa situation: empêcher l'expansion du castrisme par une aide massive à l'Amérique latine, et y susciter les réformes sociales propres à décourager les ferments révolutionnaires. Il a donc mis sur pied ce projet aussi coûteux qu'ambitieux (intitulé \"Alliance pour le Progrès\") et il a déjà demandé au Congrès, pour 1962, trois milliards de dollars pour l'Amérique latine. Pour y être allé, je suis sceptique sur l'efficacité de ce programme qui risque de venir trop tard pour contrebalancer le réveil d'un continent qui demande autre chose que ce que les dollars peuvent lui apporter. Mais, à moins de faire une révolution en Amérique, Kennedy ne peut pas répondre à cette exigence.\nLe prestige des Etats-Unis dans le tiers-monde avait gravement souffert de l'échec cubain. Tout un capital d'espérance et de confiance avait été d'un coup gaspillé. Kennedy s'est attaché à reconquérir patiemment le terrain perdu. C'est dans le cadre des Nations Unies qu'il a montré sa compréhension envers le tiers-monde. Sa défense de l'organisation internationale (attaquée par ses alliés européens et par les extrémistes américains) a beaucoup contribué à rétablir la position morale des Etats-Unis dans les pays non alignés.\nAvec l'U.R.S.S., les rapports se sont établis tout autrement que les kennedystes l'espéraient. La jeune équipe américaine a été, dès le départ, surprise par l'ambiguïté de la réponse soviétique à ses manifestations de bonne volonté. Tout en parlant de leur désir de coexister, les Russes n'ont rien fait pour faciliter la tâche de Kennedy là où les Américains étaient en difficulté: par exemple, au Laos. Après le conflit cubain, les rapports russo-américains retombèrent dans les ornières de la guerre froide, et Kennedy décida d'aller voir personnellement Khrouchtchev pour sonder et pour comprendre ses intentions réelles.\nLa rencontre de Vienne fut fort décevante pour le Président des Etats-Unis. Il vit un Khrouchtchev extrêmement confiant dans les progrès du communisme et beaucoup plus doctrinaire que sa réputation ne le laissait entendre. Kennedy conclut que la trêve idéologique avec l'U.R.S.S. était impossible et que les Russes, dans leur désir de démontrer leur puissance, chercheraient à humilier l'Amérique partout où ils le pourraient et, en premier lieu, à Berlin.\nJe persiste à croire que cette déception est née d'un malentendu et d'une incompatibilité caractérielle entre les deux interlocuteurs de Vienne. Mais le résultat de ce dialogue de sourds n'a pas tardé à apparaître: abandonnant l'espoir de relations amicales, Kennedy a décidé de manifester, en mobilisant psychologiquement les Etats-Unis contre l'U.R.S.S., que son pays n'accepterait plus de se laisser bousculer.\nCette campagne a sûrement été féconde et elle a découragé Khrouchtchev de tenter une solution unilatérale pour Berlin. A Vienne, il avait menacé de signer un traité de paix avec l'Allemagne de l'Est avant la fin de 1961.\nLe vieux spectre\nIl y a renoncé. Mais le climat de guerre froide créé aux Etats-Unis a favorisé les entreprises des extrémistes anticommunistes et la résurrection d'un vieux spectre: le maccarthysme. La Birch Society et ses pareilles, qui faisaient rire Kennedy au début de son mandat, lui sont apparues, en septembre dernier, comme un sérieux danger. Les kennedystes m'ont parlé franchement du véritable déchirement où les plongeait la contradiction entre les nécessités de la politique étrangère américaine et ses impératifs intérieurs. Ils avaient besoin, en effet, de démontrer aux Russes qu'ils ne sont pas de \" faux durs \", incapables de résister au dynamisme soviétique, mais ils étaient en même temps dépassés par les conséquences, en Amérique même, de la mobilisation de l'opinion publique.\nKennedy a réagi à temps contre la marée montante de l'extrémisme. Au mois d'octobre, il a renoué prudemment des négociations avec les Russes, et il a entrepris une série de voyages dans les différents pays d'Amérique pour désamorcer les arguments de l'extrême droite américaine. Mais il a compris, une fois pour toutes, que le langage churchillien ne donne pas, aux Etats-Unis, les résultats escomptés et qu'il ne peut pas évoquer le danger extérieur sans provoquer aussitôt une vague incontrôlable de bellicisme. C'est là, probablement, la principale raison de son changement de ton entre les deux \"Messages sur l'état de l'Union\", celui de 1961 et celui de 1962, adressés au Congrès.\nUn chiffre record\nParadoxalement, malgré ses propres appréhensions, la popularité de Kennedy n'a cessé de croître tout au long de l'année 1961. Selon les sondages d'opinion, même au mois d'avril 1961, au moment de Cuba, 70% des Américains se sont déclarés satisfaits de leur Président. Leur nombre n'a cessé d'augmenter pendant et après la crise berlinoise. A présent, il a atteint le chiffre record de 77%, plus que Roosevelt ou Eisenhower n'ont jamais obtenu.\nOn pourrait en conclure qu'à quelque chose malheur est bon et que, grâce à ses difficultés à l'extérieur, Kennedy a été en mesure de réaliser son programme législatif intérieur. L'affaire est plus complexe.\nLa popularité de Kennedy a été due à sa séduction personnelle et à son style, non pas à la compréhension de son programme et de ses intentions. Elle ne s'est donc pas traduite par une pression populaire sur les élus pour qu'ils votent telle ou telle loi chère au Président. Certains des kennedystes m'ont même expliqué qu'elle a eu un effet contraire. Les Américains qui, pendant huit ans, se sont désintéressés de la politique, parce qu'il avaient \"Papa\", c'est-à-dire Eisenhower, à la Maison-Blanche, se sont sentis encore plus rassurés on voyant la capacité que montrait son successeur à mener leurs affaires.\nLoin d'être réveillés, comme Kennedy le voulait, les Américains ont continué de somnoler dans l'apolitisme. Or, en l'absence d'une pression de la base (qui fut décisive par exemple pour assurer le succès du New Deal de F.D. Roosevelt) le Congrès, de par sa composition (les circonscriptions rurales y sont sur-représentées) a tendance à se conduire de façon conservatrice. Un congressman du Wisconsin m'a expliqué très simplement cette situation: \" Ou bien mes électeurs sont en proie à la passion politique et pour me faire réélire je dois faire ce qu'ils désirent, ou bien ils sont dépolitisés, comme à présent, et alors il faut que je défende les quelques millionnaires de ma circonscription pour garder mon siège. \"\nEn Amérique, être élu grâce au soutien direct d'un potentat économique n'est pas considéré comme une tare, pas plus d'ailleurs que de défendre publiquement ses intérêts les plus égoïstes. Les lobbies sont entourés d'un grand respect et il est admis que le Congrès représente le peuple en général mais aussi les intérêts économiques et l'on sait ce que cela veut dire. Les puissances économiques sont très réticentes devant les innovations et le Président des Etats-Unis n'a pas de majorité automatique au Congrès, même si son parti (comme c'est le cas actuellement) y est nettement majoritaire. Aussi est-il obligé de marchander, de négocier pour faire adopter des lois auxquelles il tient. Kennedy est un grand maître dans ce domaine. Il est secondé dans ses relations avec le Congrès par Larry O'Brian, un grand technicien du \"bargaining\", malin comme un singe. Personne, ni Roosevelt, ni Eisenhower, ni Dieu le père n'auraient obtenu de ce Congrès plus que Kennedy dans les conditions où se trouve l'Amérique.\nUn voeu ambitieux\nPourtant, s'il a réussi à faire voter l'extension de l'aide aux chômeurs puis l'augmentation du salaire minimum (1,25 dollar), s'il a arraché 390.000.000 de dollars pour l'aménagement des régions pauvres, il a complètement échoué dans sa tentative d'obtenir des crédits pour l'aide à l'enseignement et aux instituteurs. Il n'a même pas présenté son projet de loi d'aide médicale aux vieux.\nCe bilan, pas mauvais dans l'absolu, a paru catastrophique à la plupart des kennedystes. Certains d'entre eux ont même conclu que l'Amérique est simplement ingouvernable tant que le Congrès ne sera pas réformé et ses pouvoirs d'obstruction réduits. Kennedy lui-même pense tout autrement.\nIl a trouvé personnellement un grand réconfort dans la victoire électorale remportée par son protégé, dans l'Etat de New Jersey, sur le candidat soutenu activement par Eisenhower. Il a décidé de faire élire au cours des élections de 1962 un certain nombre de congressmen et de sénateurs qui lui sont personnellement dévoués et qui feront pencher les plateaux de la balance au Congrès en sa faveur. C'est un voeu ambitieux. Aucun Président des Etats-Unis (en dehors de Roosevelt on 1934) n'a pu gagner les \"mid-term\" élections qui jouent traditionnellement contre le parti de l'homme au pouvoir. Mais, dans le domaine électoral, Kennedy est un tel champion qu'il n'a jamais encore subi une défaite. Peut-être démontrera-t-il au mois de novembre prochain qu'il est simplement imbattable.\nCe Congrès, plus compréhensif et plus maniable, Kennedy en aura besoin, plus que jamais, au cours des années à venir. Son expérience de 1961 lui a démontré que le Président des Etats-Unis n'a pas toujours sa liberté d'action ni sur le plan international ni même à l'intérieur du pays. Mais elle n'a pas ébranlé sa conviction fondamentale sur la nécessité d'atteindre \"la nouvelle frontière\" et de \"remettre l'Amérique en marche\".\nDes heurts passionnels\nIl sait qu'une nouvelle période d'immobilisme serait fatale pour les Etats-Unis non seulement vis-à-vis de I'U.R.S.S., mais en tant que leader du monde occidental. Il est de ceux qui savent le mieux lire les chiffres concernant le développement économique des différents pays et en comprendre la signification. Aussi, tout en connaissant ses limites et ses difficultés, il est décidé à prendre des initiatives et à négocier patiemment pour qu'elles aboutissent au succès.\nSon projet de Communauté Economique Atlantique est l'exemple même d'une réaction devant la nécessité du moment et d'audace politique. Car s'il est vrai que l'Amérique ne peut pas se laisser dépasser par l'Europe occidentale, il est non moins vrai que l'abaissement de ses tarifs douaniers risque de porter un coup grave à certaines industries des Etats-Unis peu équipées pour la compétition avec des produits étrangers au prix de revient nettement moins élevés. On peut même prévoir déjà une inévitable éclosion de \"poujadisme\" en Amérique, qui ne manquera pas de renforcer le clan coriace des anticommunistes.\nMalgré la promesse faite par Kennedy de présenter au Congrès un projet de loi détaillé et bien équilibré, de manière que les avantages évidents compensent les risques éventuels, l'entrée de l'Amérique dans la Communauté Economique Atlantique ne se fera sans heurts et sans batailles passionnelles. C'est également vrai pour la prochaine tentative de négociation avec les Russes et d'augmentation de la contribution américaine aux Nations Unies.\nTout en étant un homme politique prudent, Kennedy est donc déterminé à vivre dangereusement. Les résultats de sa première année de pouvoir sont relativement maigres. Mais il me semble que personne n'eût été capable de faire mieux, ni de conserver cette volonté d'agir, qui anime le plus jeune Président de l'histoire des Etats-Unis.", "url": "https://www.lexpress.fr/informations/peut-il-reussir_590907.html"}, {"title": "Peut-il réussir?", "text": "Il y a un an, le 30 janvier 1961, quelques jours après son accession au pouvoir, John F. Kennedy prononçait son premier discours sur «l?Etat de l?Union» devant le Congrès des Etats-Unis. Ce message énergique devait réveiller les Américains en leur exposant franchement les difficultés de la situation. «Le temps, leur disait Kennedy, n?a pas été notre allié. Le courant de la marée ne nous est pas favorable et il faut prévoir de nombreux reflux avant qu?il soit renversé».\nCette semaine, devant le même Congrès, John F. Kennedy a lu un nouveau message sur «l?Etat de l?Union». Le ton en a été complètement différent. Le président des Etats-Unis s?est montré optimiste d?un bout à l?autre de son discours. Il s?est déclaré satisfait des progrès de son pays et de ses alliés et, après avoir promis «de n? épargner aucun effort, compatible avec l?honneur», pour négocier avec les Russes, il a développé un ambitieux projet à long terme: construire une vaste Communauté Economique unissant les Etats-Unis et les pays du Marché Commun Européen (auquel il a ajouté l?Angleterre, bien que celle-ci n?ait pas encore décidé d?y adhérer).\nLes meilleurs cerveaux\nLes commentateurs de Washington ont été un peu surpris par le message présidentiel. Ils ont noté, quasi unanimement, que la situation des Etats-Unis ne s?était pas améliorée sur le plan international au point de justifier un tel changement de langage. De toute évidence, ce n?est pas «le courant de la marée» qui a été renversé au cours des douze derniers mois; c?est le président Kennedy qui a changé. Pourquoi?\nJ?ai séjourné à cinq reprises dans l?Amérique de Kennedy, et je compte de nombreux amis dans divers services de son administration. C?est parmi eux que j?ai vécu la plupart des événements marquants de cette année et (bien que nous soyons souvent en désaccord) j?ai partagé leurs problèmes et leurs soucis. Je voudrais retracer ici cette expérience, car elle peut expliquer l?évolution et les conceptions actuelles des Kennedystes.\nJohn F. Kennedy avait été élu à la présidence avec une majorité si faible qu?on en plaisantait à l?époque: quand vous rencontrez deux Américains, disait-on, vous pouvez être sûr que l?un d?eux a voté contre John F. Kennedy. C?était vrai, mais il était non moins vrai que l?électeur de Kennedy était le plus instruit et le plus intelligent. Dans sa «moitié» d?Amérique, Kennedy comptait les éléments les plus dynamiques, les plus jeunes et les plus ambitieux du pays.\nIl n?eut donc aucun mal à s?assurer la collaboration des meilleurs «cerveaux» des Etats-Unis; et il sut former une équipe que n?importe lequel de ses prédécesseurs lui aurait enviée. Mais le «Kennedysme» n?avait jamais prétendu être une nouvelle doctrine. C?était plutôt un état d?esprit, un désir de renouer avec la tradition «pionnière» et de rompre avec l?immobilisme de la dernière décennie. Personne ne pouvait donc définir où se situait cette «Nouvelle Frontière» que les Américains des années 60 devaient atteindre. Chacun savait seulement qu?avec l?arrivée de Kennedy, le temps de la complaisance et du médiocre contentement de soi devait toucher à sa fin.\nDes raisons techniques\nAvant de «remettre l?Amérique en marche» (selon le mot d?ordre électoral de JFK) il restait à expliquer à l?opinion pourquoi elle avait cessé d?avancer. Pour des raisons tactiques (difficile d?attaquer de front à la fois Eisenhower et Truman) Kennedy et ses amis ne purent le faire pendant la campagne électorale. Mais la réponse à cette prétendue énigme, ils la connaissaient: depuis la fin de la deuxième guerre mondiale, l?Amérique a concentré ses efforts pour empêcher, par des moyens militaires, l?expansion du bloc soviétique. Or, ni la Russie de Staline, ni à plus forte raison celle de Khrouchtchev, n?ont jamais envisagé la conquête de l?Occident par les armes. En revanche, l?U.R.S.S. a su, mieux que les Etats-Unis, profiter des changements provoqués, dans l?équilibre mondial, par la désintégration des empires coloniaux des puissances européennes. C?est ce dernier phénomène qui a suscité les «troubles» et les révolutions de la deuxième moitié du XXe siècle; non la pénétration ou l?agression communiste. C?est à cause de son incompréhension (sinon de sa peur) devant ce réveil de tout un monde nouveau que l?Amérique a reculé et a perdu du prestige, tandis que l?U.R.S.S. avançait et gagnait de nouveaux alliés.\nUn mauvais terrain\nLes kennedystes n?ont pas manquer de tirer une double conclusion de cette analyse:\n1) puisque l?U.R.S.S. n?est, en fait, pas responsable de tous les troubles dans le monde, et qu?elle manifeste même un désir de vivre en paix, un accord russo-américain est possible, d?abord sur l?arrêt des expériences thermonucléaires et même, peut-être, sur le désarmement;\n2) puisque les empires se sont désintégrés, l?Amérique doit faciliter la liquidation du colonialisme et collaborer avec les nouvelles nations, quelle que soit leur préférence pour tel ou tel régime. Le «neutralisme» non seulement ne doit pas être condamné par les Etats-Unis, mais encore il peut être considéré, dans certains cas, comme le meilleur moyen d?empêcher l?expansion du communisme.\nSur le front intérieur, l?Amérique a souffert également de cette guerre froide menée sur un mauvais terrain et par de mauvaises méthodes. La sécurité que leur assurait les commandes relatives à la Défense a ôté toute ambition et toute initiative aux industries américaines. L?opposition doctrinaire des anti-communistes à l?interventionnisme économique de l?Etat et à toute nouvelle législation sociale a constitué de lourds handicaps au développement du pays. La stagnation américaine contrastait donc de plus en plus visiblement avec le dynamisme de l?U.R.S.S. et aussi de l?Europe Occidentale.\nMais, sur ce front-là, Kennedy savait qu?il fallait être prudent, très prudent même, pour ne pas se heurter trop tôt à des adversaires trop puissants et capables de dresser contre lui, par tous les moyens, une opinion publique déjà terriblement divisée et insuffisamment informée. Aussi, ne se proposait-il que de parer au plus urgent: réduire le chômage, aider les régions mal développées à améliorer les conditions de l?enseignement.\nC?est avec ces projets que le jeune président et son équipe enthousiaste se mirent à l??uvre. Leur énergie, leur franchise et leur évidente bonne volonté, séduisirent aussitôt ceux-là mêmes qui considéraient jusque là Washington comme l?endroit le plus bureaucratique et le plus sclérosé de l?Amérique. Oui, ce fut une grande époque dans la vie de la capitale des Etats-Unis et il ne faut pas s?étonner que la popularité de Kennedy ait rapidement monté en flèche aussi bien dans son pays qu?à l?étranger.\nLa bombe cubaine\nTous les commentateurs (même les Russes) lui tressèrent des couronnes, attendant avec espoir les fruits de ses efforts. Kennedy avait créé un nouveau style, il ressuscitait l?image du vrai Président, celui qui pense à tout, qui s?intéresse à tout, qui intervient personnellement là où il faut, bref, qui dirige effectivement le pays avec la vision de son avenir.\nLes meilleurs écrivains spécialisés dans l?histoire de la présidence des Etats-Unis étaient déjà en train d?écrire des volumes sur les «100 jours de Kennedy», les plus grands photographes du monde confectionnaient un magnifique album sur son équipe, lorsqu?une bombe mit fin à cette atmosphère d?euphorie. Avant même que les «100 jours» se soient écoulés, à Cuba, la jeune Amérique déclenchait une action contraire à toutes ses professions de foi démocratiques et libérales. Qui plus est, elle échouait lamentablement. Le désastre de la Baie des Cochons plongea Washington dans un désarroi sans précédent. Comment cette équipe, composée des meilleurs cerveaux d?Amérique, avait-elle pu commettre une telle erreur?\nKennedy n?a pas essayé d?éluder ses responsabilités. Certes, pour couper court à la campagne des Républicains, il a révélé que le plan d?invasion de Cuba par les forces anti-castristes, équipées et entraînées par les Etats-Unis, a été établi pendant l?administration d?Eisenhower. Il reste que lui-même et douze de ses meilleurs conseillers ont approuvé ce plan et ont donné le feu vert pour son exécution. La seule excuse possible: les renseignements fournis par la CIA sur l?impopularité du régime castriste (et qui ont été à la base de la décision de Kennedy) étaient complètement faux.\nCe n?est qu?une excuse. Le Président lisait les journaux anglais, et il rencontrait beaucoup de monde. Or, les articles et les témoignages sur Cuba ne manquaient pas à Washington, à la veille de cette invasion stupide. Je les ai montrés, personnellement, à plusieurs de ces douze sages qui ont déclenché l?opération du 17 avril. Ils ne voulaient rien savoir. Ils préféraient les rapports de la CIA aux articles de Patrick O?Donovan, que tout Washington connaît, ou à ceux de Raymond Aron, qui peut difficilement être accusé de pratiquer l?intoxication communiste.\nLa vraie raison de l?opération ne réside donc pas seulement dans l?ignorance des faits: l?Amérique latine abrite plus de dix milliards de dollars d?investissements privés américains. Ces intérêts considérables se sont sentis menacés par le caractère contagieux de la révolution cubaine.\nUn président des Etats-Unis, quel qu?il soit, est obligé de compter avec leur pression concentrée. F.D. Roosevelt n?a-t-il pas gâché, pendant des années, ses relations avec le Mexique à cause de la nationalisation de puits de pétrole désuets pour lesquels le président Cardenas (moins extrémiste que Castro) était prêt à payer toutes les compensations désirées? Kennedy a hérité, à Cuba, d?une situation qui lui a paru menaçante pour l?influence des Etats-Unis en Amérique latine. Pressé par les «lobbies», il a pris ses désirs pour des réalités et il a essayé de liquider Castro par une contre-révolution éclair, qui (malheureusement pour lui) était condamnée à l?avance.\nUn dialogue de sourds\nLa leçon de Cuba a été durement ressentie par le jeune Président. Elle a ébranlé sa confiance dans la valeur des renseignements obtenus en fonction de critères dogmatiques (car c?est l?anticommunisme de l?appareil d?Etat américain qui a faussé sa vision de la situation cubaine) et elle lui a fait comprendre la faiblesse de la position de son pays, même dans l?hémisphère occidental. Il en a tiré pourtant la seule conclusion raisonnable dans sa situation: empêcher l?expansion du castrisme par une aide massive à l?Amérique latine, et y susciter les réformes sociales propres à décourager les ferments révolutionnaires. Il a donc mis sur pied ce projet aussi coûteux qu?ambitieux (intitulé «Alliance pour le Progrès») et il a déjà demandé au Congrès, pour 1962, trois milliards de dollars pour l?Amérique latine. Pour y être allé, je suis sceptique sur l?efficacité de ce programme qui risque de venir trop tard pour contrebalancer le réveil d?un continent qui demande autre chose que ce que les dollars peuvent lui apporter. Mais, à moins de faire une révolution en Amérique, Kennedy ne peut pas répondre à cette exigence. Le prestige des Etats-Unis dans le tiers-monde avait gravement souffert de l?échec cubain. Tout un capital d?espérance et de confiance avait été d?un coup gaspillé. Kennedy s?est attaché à reconquérir patiemment le terrain perdu. C?est dans le cadre des Nations Unies qu?il a montré sa compréhension envers le tiers-monde. Sa défense de l?organisation internationale (attaquée par ses alliés européens et par les extrémistes américains) a beaucoup contribué à rétablir la position morale des Etats-Unis dans les pays non alignés.\nAvec l?U.R.S.S., les rapports se sont établis tout autrement que les kennedystes l?espéraient. La jeune équipe américaine a été, dès le départ, surprise par l?ambiguïté de la réponse soviétique à ses manifestations de bonne volonté. Tout en parlant de leur désir de coexister, les Russes n?ont rien fait pour faciliter la tâche de Kennedy là où les Américains étaient en difficulté: par exemple, au Laos. Après le conflit cubain, les rapports russo-américains retombèrent dans les ornières de la guerre froide, et Kennedy décida d?aller voir personnellement Khrouchtchev pour sonder et pour comprendre ses intentions réelles.\nLa rencontre de Vienne fut fort décevante pour le Président des Etats-Unis. Il vit un Khrouchtchev extrêmement confiant dans les progrès du communisme et beaucoup plus doctrinaire que sa réputation ne le laissait entendre. Kennedy conclut que la trêve idéologique avec l?U.R.S.S. était impossible et que les Russes, dans leur désir de démontrer leur puissance, chercheraient à humilier l?Amérique partout où ils le pourraient et, en premier lieu, à Berlin.\nJe persiste à croire que cette déception est née d?un malentendu et d?une incompatibilité caractérielle entre les deux interlocuteurs de Vienne. Mais le résultat de ce dialogue de sourds n?a pas tardé à apparaître: abandonnant l?espoir de relations amicales, Kennedy a décidé de manifester, en mobilisant psychologiquement les Etats-Unis contre l?U.R.S.S., que son pays n?accepterait plus de se laisser bousculer.\nCette campagne a sûrement été féconde et elle a découragé Khrouchtchev de tenter une solution unilatérale pour Berlin. A Vienne, il avait menacé de signer un traité de paix avec l?Allemagne de l?Est avant la fin de 1961.\nLe vieux spectre\nIl y a renoncé. Mais le climat de guerre froide créé aux Etats-Unis a favorisé les entreprises des extrémistes anticommunistes et la résurrection d?un vieux spectre: le maccarthysme. La Birch Society et ses pareilles, qui faisaient rire Kennedy au début de son mandat, lui sont apparues, en septembre dernier, comme un sérieux danger. Les kennedystes m?ont parlé franchement du véritable déchirement où les plongeait la contradiction entre les nécessités de la politique étrangère américaine et ses impératifs intérieurs. Ils avaient besoin, en effet, de démontrer aux Russes qu?ils ne sont pas de «faux durs», incapables de résister au dynamisme soviétique, mais ils étaient en même temps dépassés par les conséquences, en Amérique même, de la mobilisation de l?opinion publique.\nKennedy a réagi à temps contre la marée montante de l?extrémisme. Au mois d?octobre, il a renoué prudemment des négociations avec les Russes, et il a entrepris une série de voyages dans les différents pays d?Amérique pour désamorcer les arguments de l?extrême droite américaine. Mais il a compris, une fois pour toutes, que le langage churchillien ne donne pas, aux Etats-Unis, les résultats escomptés et qu?il ne peut pas évoquer le danger extérieur sans provoquer aussitôt une vague incontrôlable de bellicisme. C?est là, probablement, la principale raison de son changement de ton entre les deux «Messages sur l?état de l?Union», celui de 1961 et celui de 1962, adressés au Congrès.\nUn chiffre record\nParadoxalement, malgré ses propres appréhensions, la popularité de Kennedy n?a cessé de croître tout au long de l?année 1961. Selon les sondages d?opinion, même au mois d?avril 1961, au moment de Cuba, 70 % des Américains se sont déclarés satisfaits de leur Président. Leur nombre n?a cessé d?augmenter pendant et après la crise berlinoise. A présent, il a atteint le chiffre record de 77 %, plus que Roosevelt ou Eisenhower n ont jamais obtenu.\nOn pourrait on conclure qu?à quelque chose malheur est bon et que, grâce a ses difficultés à l?extérieur, Kennedy a été en mesure de réaliser son programme législatif intérieur. L?affaire est plus complexe.\nLa popularité de Kennedy a été due à sa séduction personnelle et à son style, non pas à la compréhension de son programme et de ses intentions. Elle ne s?est donc pas traduite par une pression populaire sur les élus pour qu?ils votent telle ou telle loi chère au Président. Certains des kennedystes m?ont même expliqué qu?elle a eu un effet contraire. Les Américains qui, pendant huit ans, se sont désintéresses de la politique. parce qu?il avaient «Papa», c?est-à-dire Eisenhower, à la Maison Blanche, se sont sentis encore plus rassurés on voyant la capacité que montrait son successeur à mener leurs affaires.\nLoin d?être réveillés, comme Kennedy le voulait, les Américains ont continué de somnoler dans l?apolitisme. Or, en l?absence d?une pression de la base (qui fut décisive par exemple pour assurer le succès du New Deal de F.D. Roosevelt) le Congrès, de par sa composition (les circonscriptions rurales y sont surreprésentées) a tendance à se conduire de façon conservatrice. Un congressman du Wisconsin m?a expliqué très simplement cette situation: «Ou bien mes électeurs sont en proie à la passion politique et pour me faire réélire je dois faire ce qu?ils désirent, ou bien ils sont dépolitisés, comme à présent, et alors il faut que je défende les quelques millionnaires de ma circonscription pour garder mon siège.»\nEn Amérique, être élu grâce au soutien direct d?un potentat économique n?est pas considéré comme une tare, pas plus d?ailleurs que de défendre publiquement ses intérêts les plus égoïstes. Les lobbies sont entourés d?un grand respect et il est admis que le Congrès représente le peuple en général mais aussi les intérêts économiques et l?on sait ce que cela veut dire. Les puissances économiques sont très réticentes devant les innovations et le Président des Etats-Unis n?a pas de majorité automatique au Congrès, même si son parti (comme c?est le cas actuellement) y est nettement majoritaire. Aussi est-il obligé de marchander, de négocier pour faire adopter des lois auxquelles il tient. Kennedy est un grand maître dans ce domaine. Il est secondé dans ses relations avec le Congrès par Larry O?Brian, un grand technicien du «bargaining», malin comme un singe. Personne, ni Roosevelt, ni Eisenhower, ni Dieu le père n?auraient obtenu de ce Congrès plus que Kennedy dans les conditions où se trouve l?Amérique.\nUn v?u ambitieux\nPourtant, s?il a réussi à faire voter l?extension de l?aide aux chômeurs puis l?augmentation du salaire minimum (1,25 dollar), s?il a arraché 390 000 000 de dollars pour l?aménagement des régions pauvres, il a complètement échoué clans sa tentative d?obtenir des crédits pour l?aide à l?enseignement et aux instituteurs. Il n?a même pas présenté son projet de loi d?aide médicale aux vieux.\nCe bilan, pas mauvais dans l?absolu, a paru catastrophique à la plupart des kennedystes. Certains d?entre eux ont même conclu que 1?Amérique est simplement ingouvernable tant que le Congrès ne sera pas réformé et ses pouvoirs d?obstruction réduits. Kennedy lui-même pense tout autrement.\nIl a trouvé personnellement un grand réconfort dans la victoire électorale remportée par son protégé, dans l?Etat de New Jersey, sur le candidat soutenu activement par Eisenhower. Il a décidé de faire élire au cours des élections de 1962 un certain nombre de congressmen et de sénateurs qui lui sont personnellement dévoués et qui feront pencher les plateaux de la balance au Congrès en sa faveur. C?est un v?u ambitieux. Aucun Président des Etats-Unis (en dehors de Roosevelt en 1934) n?a pu gagner les «mid-term», élections qui jouent traditionnellement contre le parti de l?homme au pouvoir. Mais, dans le domaine électoral, Kennedy est un tel champion qu?il n?a jamais encore subi une défaite. Peut-être démontrera-t-il au mois de novembre prochain qu?il est simplement imbattable.\nCe Congrès, plus compréhensif et plus maniable, Kennedy en aura besoin, plus que jamais, au cours des années à venir. Son expérience de 1961 lui a démontré que le Président des Etats-Unis n?a pas toujours sa liberté d?action ni sur le plan international ni même à l?intérieur du pays. Mais elle n?a pas ébranlé sa conviction fondamentale sur la nécessité d?atteindre «la nouvelle frontière» et de «remettre l?Amérique en marche».\nDes heurts passionnels\nIl sait qu?une nouvelle période d?immobilisme serait fatale pour les Etats-Unis non seulement vis-à-vis de I?U.R.S.S., mais en tant que leader du monde occidental. Il est de ceux qui savent le mieux lire les chiffres concernant le développement économique des différents pays et en comprendre la signification. Aussi, tout en connaissant ses limites et ses difficultés, il est décidé à prendre des initiatives et à négocier patiemment pour qu?elles aboutissent au succès.\nSon projet de Communauté Economique Atlantique est l?exemple même d?une réaction devant la nécessité du moment et d?audace politique. Car s?il est vrai que l?Amérique ne peut pas se laisser dépasser par l?Europe occidentale, il est non moins vrai que l?abaissement de ses tarifs douaniers risque de porter un coup grave à certaines industries des Etats-Unis peu équipées pour la compétition avec des produits étrangers au prix de revient nettement moins élevés. On peut même prévoir déjà une inévitable éclosion de «poujadisme» en Amérique, qui ne manquera pas de renforcer le clan coriace des anti-communistes.\nMalgré la promesse faite par Kennedy de présenter au Congrès un projet de loi détaillé et bien équilibré, de manière que les avantages évidents compensent les risques éventuels, l?entrée de l?Amérique dans la Communauté Economique Atlantique ne se fera pas sans heurts et sans batailles passionnelles. C?est également vrai pour la prochaine tentative de négociation avec les Russes et d?augmentation de la contribution américaine aux Nations Unies.\nTout on étant un homme politique prudent, Kennedy est donc déterminé à vivre dangereusement. Les résultats de sa première année de pouvoir sont relativement maigres. Mais il me semble que personne n?eût été capable de faire mieux, ni de conserver cette volonté d?agir, qui anime le plus jeune Président de l?histoire des Etats-Unis.", "url": "https://www.lexpress.fr/actualite/societe/peut-il-reussir_494557.html"}]