[{"title": "La mobilité des élèves ingénieurs", "text": "Grand changement dans l'attitude des élèves ingénieurs à l'égard des entreprises: la moitié d'entre eux (contre 30% en 1995) conçoivent leur premier emploi comme un tremplin pour mieux rebondir ailleurs. La reprise des recrutements favorise l'esprit de mobilité et la mentalité de mercenaire gagne du terrain.\nSource: Enquête Sofres/ Grandes écoles", "url": "https://www.lexpress.fr/informations/la-mobilite-des-eleves-ingenieurs_629598.html"}, {"title": "Le roi de Chicago", "text": "Il n'est pas né coiffé, loin de là, mais avec de l'or au bout des doigts\nC'est l'histoire d'un petit garçon de Romainville plutôt pauvre, né de parents marocains, devenu un riche, très riche, coiffeur de Chicago. C'est une histoire comme les aiment les Américains, sans fées, mais avec beaucoup de travail, un soupçon de chance et des rencontres opportunes. Et dans le rôle-titre Charles Ifergan, 48 ans, heureux propriétaire de trois salons de coiffure huppés, de deux maisons et de nombreux autres biens immobiliers.\nTout avait pourtant mal commencé. A 13 ans, Charles perd son père. Sa mère reste seule avec cinq enfants. Pour la soulager un tantinet, le garçonnet joue les hommes à tout faire les jeudis et les week-ends chez un coiffeur de la place de la Madeleine où travaille son grand frère. Il y entrera en apprentissage dès ses 14 ans. Au tarif de l'époque, 5 francs par semaine. Peu importe, l'enfant de la banlieue, les yeux émerveillés, a trouvé sa voie: la coiffure et le luxe. Son frère parti tailler les cheveux des Mexicains, il s'empresse de suivre son exemple. Direction les Etats-Unis. A 19 ans, il débarque donc à Chicago, avec, comme dans les films, 7 dollars en poche. Un coiffeur français le prend sous sa tutelle. Quatre ans plus tard, il coupe le cordon, achète aux enchères un salon, travaille comme un fou. On ne l'arrêtera plus... Tandis que les têtes les plus chics de la ville se prêtent à ses ciseaux, il jette son dévolu sur un vieil immeuble, qu'il transforme en building tout de verre et de chrome. La décoration intérieure est au diapason: bel alignement de confortables fauteuils, espace pour les soins corporels, coin café, etc., où s'activent pas moins de 55 personnes. Charles Ifergan n'a en rien volé son titre de «coiffeur des stars».\nEt comme nous sommes en Amérique, une grande marque de produits pour cheveux en a fait son porte-parole sur toutes les chaînes de télévision. Sacré coiffeur de l'année, invité par la reine de ABC, la célèbre journaliste Oprah Winfrey, le petit Français de la Seine-Saint-Denis entend dorénavant trouver, sa «paix intérieure». Une aspiration très en vogue au pays de Richard Gere!\nRetrouvez le témoignage de Charles Ifergan sur France-Info dans la chronique d'Aurélie Kieffer Objectif mobilité, diffusée le jeudi 2 juillet, à 5 h 19, 6 h 51, 9 h 21, 11 h 49, 15 h 47 et 16 h 49.", "url": "https://www.lexpress.fr/informations/le-roi-de-chicago_629593.html"}, {"title": "Colombie: le président de la dernière chance", "text": "Confortablement élu, Andres Pastrana entend éradiquer le narcotrafic, la guérilla, la misère et la corruption. Vaste programme\nAndres Pastrana, le nouveau président de la Colombie, s'est assigné un objectif apparent anodin et terriblement difficile. «Je voudrais, dit-il, que nous soyons à nouveau fiers de prononcer le nom de notre pays aux quatre coins du monde.» Pour cela, une tâche gigantesque l'attend: éradiquer le narcotrafic, pacifier le pays déchiré depuis plus de trente ans par la guérilla et les groupes paramilitaires, mettre un terme à la corruption et alléger, enfin, la misère de ses concitoyens. 18 millions d'entre eux, sur 34,5 millions d'habitants, vivent au-dessous du seuil de pauvreté, alors que la crise économique se confirme et que le chômage (14,5%) s'aggrave.\nLe plus urgent est la paix. Elu avec 6 millions de voix - un record historique - sous la bannière d'une «grande alliance pour le changement» qui a fédéré tous les mécontents du gouvernement d'Ernesto Samper, Pastrana promet de s'asseoir, sans conditions, à la table des négociations avec la guérilla. Sa proposition n'a pas été rejetée par les Farc (Forces armées révolutionnaires de Colombie), le principal mouvement insurrectionnel du pays. Quant aux paramilitaires, ils ont indiqué qu'ils ne mettraient aucun obstacle sur le «chemin d'une paix totale». Le nouvel élu, qui prendra ses fonctions le 7 août, invite également les Etats-Unis, qui ont accueilli chaleureusement sa victoire, à participer à un «plan Marshall» dans les zones rurales.\nMême s'il incarne le changement, Pastrana n'est pas un nouveau venu sur la scène politique. A 44 ans, il est l'héritier d'une dynastie. Son grand-père fut membre du Congrès et son père, Misael Pastrana, président de la République de 1970 à 1974. Lui-même a été élu maire de Bogota en 1988, après avoir été journaliste sur la chaîne de télévision dont sa famille est propriétaire. Il fut une première fois candidat à la présidence contre Samper, en 1994, et pleura en apprenant sa défaite. Trois jours plus tard, il rendait public l'enregistrement d'une conversation téléphonique dans laquelle un «narco» de Cali évoquait une donation de 6 millions de dollars pour la campagne de son adversaire.\nTraité de «fils à papa», ami des riches et des puissants, il se veut aujourd'hui le «président des pauvres». Il fut un jeune hippie anarchisant dans les années 70, organisant des marches contre la misère. Il a vu de près l'horreur du «narco-terrorisme», après avoir été enlevé pendant une semaine par le cartel de Medellin en 1988 et que la capitale, pendant les deux années de son mandat, fut la cible de quelque 130 attentats.", "url": "https://www.lexpress.fr/informations/colombie-le-president-de-la-derniere-chance_629586.html"}, {"title": "Chypre: le réalisateur de paix", "text": "Un cinéaste chypriote turc s'est établi dans la partie grecque de l'île. Son oeuvre dénonce la stupidité de la partition\nDes deux côtés de l'île, ce Chypriote turc, réalisateur de cinéma, dérange. Le film de Niyazi Kyzylyürek, qui vient de sortir à Istanbul, s'intitule Notre mur. Il débute sur les images de ces sinistres alignements de fils de fer barbelés que l'on espérait appartenir au passé depuis la réunification de Berlin. Cette triste «ligne verte» sépare les insulaires depuis plus de vingt ans. Chypre, on s'en souvient, est divisée depuis l'intervention militaire d'Ankara dans le Nord, en 1974. Celle-ci répondait à un coup d'Etat des nationalistes grecs à Nicosie, qui visait à rattacher l'île à la Grèce continentale. Avec pour toile de fond l'histoire du retour d'un Turc dans son village, désormais en territoire grec, l'oeuvre de Kyzylyürek évoque trente ans de brimades et de massacres réciproques.\nMais l'itinéraire de ce réalisateur, associé pour la circonstance à un autre cinéaste, le Chypriote grec Panicos Chrisanthou, est plus intéressant encore que celui du héros de Notre mur. «Je n'ai jamais accepté la partition», déclare Kyzylyürek, qui a également écrit quatre livres traitant des nationalismes grec et turc, traduits dans les deux pays. Conformément à ses idées, le réalisateur turc a décidé de s'établir à Nicosie, dans la partie grecque de l'île, après s'y être rendu pour la première fois, voilà quatre ans, à l'occasion du tournage de son film. D'emblée, il a été frappé par le contraste existant entre les deux côtés du mur: tandis que les Chypriotes grecs ont pu s'intégrer au commerce mondial, la partie turque, frappée par l'embargo et sans identité politique, n'a eu d'autre choix que de se jeter dans les bras d'Ankara. «La partie Nord de Chypre vit maintenant sous perfusion de la Turquie et, du coup, souffre des mêmes maladies économiques. Ainsi l'inflation y dépasse les 100%, comme sur le continent», constate Kyzylyürek. Et pourtant, notre réalisateur garde espoir. En dépit de la dangereuse escalade de ces dernières semaines, après le déploiement d'avions de combat grecs sur une base chypriote.\nDepuis qu'il s'est installé à Nicosie, Kyzylyürek enseigne aux jeunes Grecs sa langue et l'histoire de son pays, dans le département de turcologie de l'université. De là vient son optimisme. Sa section ne peut accueillir que 30 étudiants par année, quand il reçoit à chaque rentrée plus de 700 candidatures. Il n'est pas pour autant persona grata de ce côté de la ligne verte, à cause de sa critique du nationalisme grec. Mais sa détermination à garder son franc-parler à propos des deux camps est une façon pour lui de vivre la réunification avant l'heure.", "url": "https://www.lexpress.fr/informations/chypre-le-realisateur-de-paix_629581.html"}, {"title": "Le buteur après le buuuuuuuuuuuut", "text": "De l'explosion de joie d'antan à la réserve d'aujourd'hui, les attaquants ont bien changé\nDans les années 80 - culte de l'esbroufe et du clinquant - le buteur ayant buté se lançait dans des démonstrations furieuses et extatiques. Et que je m'agrippe au grillage pour haranguer la foule... Et qu'on se grimpe tous les uns sur les autres en se bécotant... Hystérie de rock star en rut. Aujourd'hui, la mode est à la sobriété, au zen, au repli sur soi. Fini, les transes collectives. Place à l'introspection\nQuand Thierry Henry, génie providentiel des Bleus, en plante deux contre l'Arabie Saoudite, il n'explose surtout pas. Sa joie est presque imperceptible. Il trottine vers le poteau de corner en foulées paisibles, la mine grave et concentrée. Puis, une main posée sur le drapeau, il regarde ses partenaires qui accourent pour l'étreindre, tandis qu'un vague sourire se dessine sur son visage. Thierry Henry a le bonheur serein et compétent. Le bonheur version 98: «OK, les gars, ce que j'ai fait est très fort, mais c'est mon job. J'ai beaucoup bossé pour en arriver là. De grâce, n'en faisons pas un fromage...»\nLe buteur, le vrai, aspire désormais à ces quelques secondes d'éternité solitaire qui sont sa signature. Lui qui ne songeait, naguère, qu'à se rouler dans l'herbe avec ses petits camarades ne cherche, dorénavant, qu'à leur échapper pour afficher sa différence. Métaphore de la rude condition d'attaquant de pointe - un joueur de plus en plus esseulé, dans le football actuel - la chanson de geste du «goaléador» est un exercice parfaitement maîtrisé qui illustre le triomphe de l'individu sur le groupe. A ne pas confondre avec les gesticulations dépourvues de sens de certains de ses coéquipiers transformés en buteurs d'occasion, elle constitue l'emblème d'une caste: celle des forçats de la surface de réparation, des mercenaires du «cachou» en pleine lucarne.\nSur ce créneau, deux grandes écoles s'affrontent. Depuis le début du Mondial, la technique dite «du retroussage» fait un carton. L'astuce consiste à relever son maillot et à le rouler autour du visage afin de courir en aveugle tout en repoussant les embrassades de ses camarades. Une façon, pour les uns, d'enfouir leur trop-plein d'émotion, pour les autres, de dévoiler la publicité figurant sur leur tee-shirt. Bien joué. Dans un genre plus suave, la danse du ventilateur, introduite par le Camerounais Roger Milla au début de la décennie 90, connaît un regain notable depuis l'invention du poteau de corner articulé. Un détail technique qui facilite beaucoup les ondulations des joueurs non originaires d'Afrique autour dudit piquet.\nTout cela, on le voit, est très sérieux. En 1994, lors de la dernière Coupe du monde, le Brésilien Romario, qui venait de marquer, mima un père en train de bercer son bébé. On apprit que, la veille, sa femme avait accouché d'une petite fille. Romario nous annonçait, avant l'heure, l'avènement des années cocooning. Impressionnant.", "url": "https://www.lexpress.fr/informations/le-buteur-apres-le-buuuuuuuuuuuut_629579.html"}, {"title": "Proviseurs: la crise", "text": "Une note secrète de l'Inspection générale alerte le ministre: les proviseurs et principaux sont trop peu nombreux et pas assez bons\nUne panne inquiétante de proviseurs et de principaux, aggravée par une gestion plutôt calamiteuse de ces personnels au sein de l'Education nationale: Claude Allègre vient de recevoir une note confidentielle et alarmiste de l'Inspection générale, que révèlent L'Express et L'Agence Education Formation. Sur le plan quantitatif, la crise de recrutement des chefs d'établissement ne cesse de s'aggraver, en particulier dans les banlieues difficiles, où l'on a pourtant tellement besoin de proviseurs «à poigne». Au total, 910 emplois n'ont pas été pourvus à la rentrée 1997, contre 630 à la rentrée précédente. L'académie de Versailles comptait 130 postes vacants, celle de Lille 110. Ce déficit risque de s'alourdir dans les prochaines années, avec le départ à la retraite des principaux recrutés massivement à l'époque où l'on construisait «un collège par jour». Autre signe inquiétant: 278 chefs d'établissement ont demandé et obtenu un départ anticipé en 1997.\nEnsuite, insiste la note de l'Inspection générale, cette crise du recrutement est qualitative: malgré un allégement des épreuves du concours national de chef d'établissement et des opérations de sensibilisation, les candidats se raréfient. Les jurys «pourvoient courageusement tous les postes», mais les candidats proviennent de plus en plus de «catégories ayant eu le parcours universitaire le plus bref ou des antécédents de carrière plus lents, sinueux ou chaotiques». En résumé, les meilleurs candidats - profs certifiés ou agrégés - désertent ce concours, laissant la place à des postulants moins qualifiés. «Le risque de voir les établissements dirigés par des fonctionnaires qui ne sont pas à proprement parler des enseignants jette un certain discrédit sur des fonctions qui exigent au contraire crédibilité et ascendant», s'inquiète l'Inspection générale.\nLes raisons de cette crise de recrutement? «La rémunération des chefs d'établissement est beaucoup trop faible au regard de leurs responsabilités, devenues écrasantes, analyse Jean-Jacques Romero, secrétaire général du Syndicat national du personnel de direction de l'Education nationale [SNPDEN]. Nous réclamons depuis cinq ans au ministère d'être soumis à une évaluation cohérente et transparente afin de pouvoir bénéficier d'une véritable évolution de carrière, qui ne serait pas seulement fondée sur l'ancienneté.»\nSur ce plan aussi, l'Inspection générale critique violemment le laxisme de l'Education nationale: «Les chefs d'établissement sont trop livrés à eux-mêmes.» Sur- protégés dès qu'ils sont titularisés, ils ne sont pratiquement jamais sanctionnés en cas d'insuffisance ou d'inaptitude professionnelles et, à l'inverse, ils sont très rarement récompensés lorsqu'ils ont su mobiliser une équipe pour redresser un collège ou un lycée en perdition. Pas étonnant que ce métier n'attire plus les meilleurs.", "url": "https://www.lexpress.fr/informations/proviseurs-la-crise_629574.html"}, {"title": "L'Apocalypse selon Paul", "text": "Comme l'abeille du miel, Claudel s'est nourri de la Bible.Ses «commentaires», enfin réunis, sont jubilatoires\nL'objet n'est pas identifiable. Il pourrait abattre son homme à cent mètres. Cela tient tout à la fois de la soucoupe volante et du dinosaure à hélices. Le Poëte et la Bible (avec le tréma, s'il vous plaît), par Paul Claudel: plus de 1 900 pages de «commentaires» du Livre dont Gallimard publie aujourd'hui le premier volume, de 1910 à 1946. Un monde, une planète, un aérolithe encore tout brûlant qui nous arriverait droit dessus du fond des abîmes stellaires, précédé d'une fanfare à la manière de Rubens. Les mots manquent pour nommer la chose; c'est normal: on se trouve ici sur les lieux mêmes de la Parole, la grande matrice, dans la salle des machines. Les petits jardiniers de la bluette spirituelle voudront bien s'abstenir: on réclame des lecteurs de forte constitution physique. N'importe qui ne monte pas sur l'Everest; encore moins au Sinaï.\nClaudel, l'affaire du pilier de Notre-Dame, son «J'ai pleuré, j'ai cru». Tout le monde croit connaître cette histoire. Une histoire d'image pieuse piégée, comme on le dirait d'une voiture - ce qu'a fort bien compris François Angelier dans l'essai qu'il vient de publier aux éditions Salvator: Claudel ou La conversion sauvage. Oui, Claudel s'est on ne peut plus converti, comme d'autres. Et alors? On peut choisir de lui tourner le dos, par indifférence ou par exécration. Lui-même aura pris un plaisir extrême à tourner le dos à l'ensemble des idoles du temps: raison, progrès, science. Un roc ou, pour reprendre l'image très belle de Philippe Jaccottet, l'ours léchant son pot de miel.\nLe miel étant une substance éminemment biblique, le lecteur voudra peut-être bien goûter à la ruche de l'oncle Paul. La Bible, c'est peu dire que Claudel l'a aimée, s'en est nourri comme rarement un écrivain de cette taille. Des années de vie commune: à Brangues, dans son gros château, au Japon, à Washington, où le requéraient les affaires diplomatiques, entre deux rapports sur le pétrole, la Bible aura été son vrai quartier général, le domicile fixe. Elle est aussi un miroir: Claudel lit les prophètes au «son» de la Seconde Guerre mondiale, des grands bombardements sur l'Allemagne nazie. Lire l'Ecriture à cette sombre lumière, c'est éclairer les ténèbres du temps présent.\nS'agit-il de théologie? De choses très graves? Au début du grand commentaire de l'Apocalypse, dialogué avec infiniment d'humour entre le père et sa fille, celle-ci confesse qu'elle «a lu deux fois et qu'elle n'a rien compris du tout». Et le bon papa de répondre: «Il ne s'agit pas de comprendre l'Apocalypse mais de se promener dedans.» Pas de lampe, plutôt des «lunettes noires». Non point la boîte à outils de l'exégète, mais un équipement à la mode du Vieux Campeur, version Livingstone. Voici d'ailleurs que s'avance la caravane «de 400 chameaux ployant sous le poids des dictionnaires», avec à sa tête le «poëte» et sa paire de Ray- Ban. On se déplace, on s'arrête partout où le texte retient l'attention, c'est-à-dire sans cesse: une lettre contient des mondes, et là Claudel est à son affaire. Jubilation devant la difficulté considérée comme une aubaine. Claudel fait confiance au texte, il ne croit pas qu'il veuille le duper. Plus il y a d'incohérences et d'énormités, plus il est content. L'écolier réclame plus fort, plus corsé. L'Ecriture est une missive adressée à chacun de nous; on déchiffre donc la missive comme si elle nous venait d'un oncle d'Amérique qui s'amuserait à se chiffrer, à se coder en rébus pour la joie des enfants sagaces.\nImagination éperdue, fantaisie, «fusées soudaines, anastomoses, épissures comparables aux dessins les plus délicats de l'anatomie»... Claudel devant la Bible est un imagier baroque, et pour une fois le vocable «baroque» convient au-delà du possible. Ainsi, dans le psaume 28, les cèdres sont-ils «pulvérisés à la manière des veaux du Liban». La Bible ne manque pas d'air, elle pulvérise les cèdres comme des veaux: «Combien de dignes ecclésiastiques ont dû souffrir, ricane Claudel, en trouvant dans leur bréviaire de telles envolées de l'imagination.» Les pauvres, ils ne sont pas à la noce.\nIl est difficile de se trouver ici plus loin de la distance que l'exégète oppose, par mesure de précaution, à un tel feu d'artifice. L'identification est au contraire poussée au maximum. Claudel endosse tous les rôles: le voici en Caïphe interrogeant le Christ, le voilà en Judas, en Pilate, assis au banquet d'Assuérus, en route avec Tobie... Ce n'est pas de l'exégèse, c'est du carnaval; un péplum tragique qui tiendrait en même temps de la farce et de l'opéra lyrique. Une rhétorique du déguisement érigée en principe de lecture revitalisante: on pense tout à coup au capitaine Haddock, dans Objectif Lune, faisant le corsaire devant un Tournesol, hébété. Nous sommes tous des Tournesol, et Claudel est notre capitaine.\nAu fond, Le Poëte et la Bible (dont on doit l'édition aux bons soins de MM. Malicet, Millet et de l'excellent père Xavier Tilliette, s.j.) est une grande découverte archéologique. Certes, nombre de ces textes étaient déjà connus, mais, réunis de la sorte, ils restituent ses fondations scripturaires à l'ensemble du corpus claudélien. Ce grand serviteur de la Parole qui n'écrivit aucun roman s'abreuvait à la source. Quel roman que cette source! Dans le paysage du XXe siècle littéraire, la cité claudélienne ressemble à l'un de ces palais de fin du monde dignes de figurer dans l'anthologie merveilleuse Fini Mundi, de Jorge Luis Borges, que vient d'éditer Franco Maria Ricci, à l'enseigne des tableaux du peintre romantique anglais John Martin, quelque part entre le récit du Déluge et celui de la destruction de Pompéi par Pline le Jeune. Il y a du Néron chez le vieil oncle Paul. Un Néron du Rosaire. Enfin, quelqu'un de vraiment infréquentable.\nLe Poëte et la Bible, par Paul Claudel. Gallimard, 1 913 p., 390 F.", "url": "https://www.lexpress.fr/informations/l-apocalypse-selon-paul_629567.html"}, {"title": "Shakespeare et les voyous", "text": "L'Italien Romeo Castellucci et son Jules César aux voix distordues et aux corps décharnés; le Lituanien Eimuntas Nekrosius et son Hamlet de feu et de glace: deux approches libres et percutantes du grand Bill\nLe répertoire, c'est le théâtre ramené aux dimensions d'une maison de famille: le spectateur s'y sent chez lui; il a son fauteuil dans l'ombre; il reconnaît l'ami Corneille, qui montre les hommes comme ils devraient être, et voit en Shakespeare un Anglais très fréquentable. Parfois, pourtant, des voyous s'introduisent dans la demeure tranquille, pissent sur la literie et taguent des horreurs sur les murs avec la complicité muette des auteurs.\nCes voyous, cette année, viennent de loin. L'un, Eimuntas Nekrosius, apporte de Lituanie un Hamlet de feu et de glace empreint de barbarie nordique. L'autre, Romeo Castellucci, envoie d'Italie le bon souvenir d'un Giulio Cesare (de Shakespeare également) aux voix distordues et aux corps décharnés. Ici, le prince de Danemark entre chez le roi, le pantalon sur les talons. Là, Jules César, docile octogénaire, exhibe sa maigreur et l'incongruité de son sexe. Car les corps ont autant à dire que le texte, lequel n'a plus qu'à s'effacer, se plier, se taire, parfois. Casseurs et concasseurs, respectueux de l'esprit plus que de la lettre, Nekrosius et Castellucci brisent le vase des textes sacrés et, recollant les morceaux, en font percevoir la primitive splendeur. Hamlet et Giulio Cesare devraient constituer deux chocs au festival d'Avignon 1998. Et sonner le réveil strident de la maison de famille.\nA partir de Giulio Cesare, Romeo Castellucci tire un fil unique qui va directement de l'assassinat de Jules César par son fils spirituel, Brutus, à la mort des conjurés, Brutus et Cassius, sur le champ de bataille. La première partie, d'une tension stupéfiante, expose clairement les enjeux: l'idée du complot, la fragilité de l'empereur s'offrant aux coups dans une nudité toute christique, la péroraison d'Antoine. Alexandre Dumas, dans son Jules César, déplorait la perte du discours d'Antoine pour s'écrier aussitôt: Shakespeare, lui, en son génie, a tout entendu, tout rapporté! De fait, la pièce est avant tout bâtie sur le pouvoir de la rhétorique, sur sa beauté ondoyante. Toute l'histoire de l'empire réside dans la maîtrise du verbe, dans la voix élevée au rang de statuaire. Ce sont donc les mécanismes vocaux et la physiologie de la parole que met en scène Castellucci. Dans la seconde partie du spectacle, le corps des meurtriers a comme fondu. La mort sanglante de César a arrêté le temps. Sur scène, Brutus et Cassius sont désormais joués par deux jeunes femmes anorexiques, des squelettes, des ectoplasmes errant sur une terre brûlée, un no man's land d'après la chute. Que reste-t-il de l'homme après la mort de l'Homme, après la mort du père?\nCette question, Eimuntas Nekrosius la laisse entendre aussi dans Hamlet, en traitant le spectre non en fantôme revenu des limbes, mais en père pesant son poids de tendresse et de désespoir, en homme tremblant de froid sous sa pelisse d'ours blanc, tandis que tombe un crachin pénétrant jusqu'à l'os. Nekrosius bouscule l'ordre des scènes, néglige les rapports entre le roi et la reine, supprime des passages. Mais ce qu'il garde prend, dans sa main de chasseur balte, une densité bouleversante. Ainsi la scène où Hamlet (interprété par l'excellent Andrus Mamontovas, pop star et prophète en son pays) reçoit de son père le poignard de la vengeance enchâssé dans un bloc de glace: pour le sortir de sa gangue et s'en saisir enfin, il doit le jeter loin de lui et ce geste contient tout le drame de Hamlet. Ainsi la danse éperdue d'Ophélie, mince flamme verte affolée, depuis les coulisses, par des rabatteurs claquant dans leurs mains. Nekrosius prend des libertés non avec Shakespeare, mais avec le verbe. Et ces libertés sont justes. On peut s'agacer, trouver le temps long, parfois, mais cela sonne juste et grave. Comme le tocsin de l'espérance.\n>Romeo, Claudia, Chiara et tutti quanti\nCréée en 1981 à Cesena, près de Bologne, par Romeo et Claudia Castellucci, Chiara et Paolo Guidi, la Societa Raffaello Sanzio doit son nom au peintre Raphaël. Concepteurs d'un théâtre habité par l'idée de figure et, plus encore, d'icône, ce petit groupe de frères et soeurs a choisi le parrainage de Raphaël «parce que la métaphysique affleure sur les physiques qu'il peint». Formés aux beaux-arts, à la philosophie, à la littérature, les uns et les autres cherchent à travers les corps «a-normaux» une voie secrète qui serait d'abord une voix: corps obèses ou anorexiques qui «portent, à la lettre, ce qu'ils veulent dire, avant même d'ouvrir la bouche, de sorte que le corps est un passage de sortie et de résolution de l'écriture tragique». L'Orestie - «une comédie organique?» - et Giulio Cesare illustrent irréfutablement ce dessein. «Pour Hamlet, raconte Claudia Castellucci, c'est dans La Forteresse vide, de Bettelheim, que nous avons trouvé la bonne clef: seul l'autiste peut réaliser la contemporanéité entre ?être? et ?ne pas être?.»\nLorsqu'on s'inquiète de cette instrumentalisation de personnes humaines gravement malades et de leur devenir une fois le spectacle terminé, Romeo et Claudia répondent «responsabilité», «émotion», «respect»: «Ces rencontres avec des êtres qui, soudain, correspondent exactement à l'idée que nous nous faisons d'un personnage sont d'abord des rencontres réciproques. Par le théâtre, ces anorexiques, ces autistes, ces obèses ne sont plus des corps empêchés, mais des corps glorieux. L'art transforme leur présence pathologique en merveilleux et suscite une émotion sans protection.» On voudrait les croire. Lorsque Cassius mourant appelle Brutus, il s'exclame: «Helena! Helena!» Et Brutus s'efface dans le souffle épuisé de la jeune femme sans kilos. «Un rappel à la vie», dit Claudia...", "url": "https://www.lexpress.fr/informations/shakespeare-et-les-voyous_629562.html"}, {"title": "Cahors: le château vieux du pope", "text": "La coopérative viticole de Parnac relance un très ancien partenariat avec l'Eglise orthodoxe russe\nEn renouant avec une tradition oubliée, Jean-Luc Bernard, viticulteur des Côtes d'Olt à Parnac (Lot), va empocher une somme miraculeuse. 50 000 de ses meilleures bouteilles viennent de lui être achetées par un émissaire du patriarche de Moscou. Si le vin est bon, l'Eglise orthodoxe russe s'engagera pour une commande de 1 million de bouteilles par an.\nInstallé il y a deux ans dans ses fonctions de directeur de coopérative vinicole, l'heureux homme d'affaires a découvert, «en farfouillant dans les archives», l'existence d'un très ancien partenariat entre son domaine et l'Eglise orthodoxe russe. Scellé au Moyen Age, cet accord commercial prévoyait l'approvisionnement en vin de Cahors de l'ensemble des églises orthodoxes de Russie. En fait, le patriarche de Moscou l'avait goûté chez le tsar, qui, dit-on, en buvait pour soigner son ulcère à l'estomac. Immédiatement conquis, le saint homme décida d'utiliser du cahors pendant les offices religieux.\nEn 1917, la révolution bolchevique mit un terme à toutes les importations. Les popes durent alors trouver un autre vin de messe. Ils suscitèrent la culture du kagor dans la région de Messara, près de Yalta. Soixante ans plus tard, le hiéromoine Jean, prêtre orthodoxe de la région de Montauban, affirme d'ailleurs que ce vin plus sucré, souvent bouilli la veille de la messe, est «plus adapté que le vin de Cahors, trop rêche, au culte orthodoxe, qui invite à la communion du pain et du vin les adultes et les enfants, même en bas âge». Loin de ces préoccupations, Jean-Luc Bernard décide, en 1997, de se rendre à Moscou pour y rencontrer les responsables de l'Eglise orthodoxe et tenter de renouer avec un passé rémunérateur pour la région de Cahors. Deux mois après sa visite, un émissaire est envoyé à Parnac, afin de goûter le «vin des tsars». Le 14 juin, le pope Sergueï Konobas signe une promesse d'achat de 50 000 bouteilles d'impernal et de comte-andré-de-montpezat - près de 50 francs la bouteille. Si le marché promis n'est fondé, selon le hiéromoine Jean, que «sur une volonté anecdotique de renouer avec une tradition tsariste et non sur un quelconque motif religieux», il représente, en tout cas, un septième de la production annuelle totale de la coopérative de Parnac, qui emploie 300 personnes: une aubaine. Pour redonner à l'échange commercial un vernis religieux, l'évêque catholique de Montauban a remis à l'émissaire orthodoxe, au cours d'une messe célébrée en la chapelle de Duravel (Lot), les reliques de trois saints particulièrement révérés en Russie: saint Hilarion (IVe siècle), saint Agathon (VIIe siècle) et saint Poémon (Ve siècle). Très touché, Sergueï Konobas a offert en retour une icône sacrée et invité l'évêque et le député maire de Cahors à venir fêter le Noël orthodoxe à Moscou. L'histoire ne dit pas si Jean-Luc Bernard devra fournir les vins.", "url": "https://www.lexpress.fr/informations/cahors-le-chateau-vieux-du-pope_629550.html"}, {"title": "Les mystères de la vignette auto", "text": "Avec un tarif variant de 200% entre le Lot et la Marne, il y a de quoi s'arracher les cheveux. Et ce n'est pas fini\nRoulez, roulez, jeunesse... Depuis le 18 juin, l'automobiliste connaît le prix de sa vignette pour 1999. Cinq départements ont baissé leurs tarifs et une trentaine les ont augmentés. Le calcul des barèmes du petit autocollant rond, vendu en 1996 à 32,7 millions d'exemplaires, reste mystérieux. Comment expliquer l'écart de près de 200% entre la Marne, champion historique de la vignette la moins chère, et le Lot, bon dernier de la classe hexagonale? L'heureux propriétaire d'un véhicule de moins de 5 ans et de 5 à 7 chevaux de cylindrée paiera, ainsi, 218 F s'il habite Reims et 616 F s'il réside à Agen.\nBercy s'en lave les mains. Les départements sont libres de faire ce qu'il veulent depuis 1984. Le Lot a annoncé la couleur: la vignette augmentera de 5% par an tous les ans jusqu'en 2001. Une contribution - modeste - aux 300 millions de francs de financement des travaux routiers dus à l'arrivée de l'A 201. Autre chanson dans la Marne. Faute de pouvoir supprimer carrément la vignette, le département s'est contenté de baisser d'entrée de jeu ses tarifs de 20% en 1988. Une politique qui a séduit le transporteur routier Norbert Dentresangle et les grands loueurs de voitures, faisant flamber les recettes départementales: 170 millions de francs en 1997, contre 85 millions deux ans plus tôt. Ce pourrait être les derniers feux. Les loueurs paieront désormais la taxe là où leurs véhicules ont été loués la première fois. «Une usine à gaz inspirée par des élus locaux jaloux», dit Albert Vecten, le patron du conseil général de la Marne.\nEn attendant, les départements peuvent compter sur des rentrées supplémen-taires: appliquée aux véhicules neufs achetés après le 1er juillet 1998, la nouvelle formule de calcul de la puissance fiscale des moteurs au gazole devrait entraîner une augmentation de près de 30% du prix de la vignette. Les amis lotois de Rudolf Diesel apprécieront!", "url": "https://www.lexpress.fr/informations/les-mysteres-de-la-vignette-auto_629548.html"}, {"title": "Les indiscrets", "text": ">Inspirateur\nUn responsable du Parti radical de gauche l'assure: «A plusieurs endroits du livre de Bernard Tapie [NDLR: Librement, chez Plon], on reconnaît le style et les analyses de Jean-François Hory, l'ancien président de Radical. C'est particulièrement net dans les trois pages ironiques consacrées à Alain Minc.»\n>Ecole française\nJacques Chirac pourrait relancer auprès du président syrien, Hafez el-Assad, attendu le 16 juillet à Paris, le projet d'école française à Damas. Un protocole d'accord avait été signé lors de sa visite en Syrie, en 1996, autorisant la France à construire deux écoles, l'une à Alep et l'autre à Damas.\n>Lagardère & fils\nEvénement mondain de l'année au Royaume-Uni, les courses royales d'Ascot ont été l'occasion, le 17 juin, d'une rencontre peu banale entre Elisabeth II et le PDG du groupe Matra-Hachette, Jean-Luc Lagardère. Ce tête-à-tête d'une durée inhabituelle - près de quarante-cinq minutes - s'est déroulé dans l'intimité du carrosse de la Couronne d'Angleterre. Explication: la reine souhaitait honorer par ce geste ostensible un fervent partisan de l'Europe, l'un des patrons français les plus en cour dans l'establishment anglais et, qui plus est, grand connaisseur de chevaux. Or, par un pur hasard du calendrier, Arnaud Lagardère, fils de l'entrepreneur, participait à la même heure, à Washington, aux premières rencontres franco-américaines de l'entreprise. Cogérant du groupe, Arnaud Lagardère faisait ainsi sa première sortie officielle depuis sa nomination, en mars 1998. Inauguré par Bill Clinton et Lionel Jospin, ce colloque comptait parmi ses membres, outre un DSK particulièrement brillant, selon les participants, une pléiade de grands patrons. Parmi eux, Michel Bon, Jean-Louis Beffa, Jean-Marie Messier, Bernard Arnault, ainsi que Maurice Lévy et Pierre Lescure.\n>Requête\nReçu le jeudi 2 juillet par Jacques Chirac, Bernard Stasi, le médiateur de la République, a demandé que cette fonction soit inscrite dans la Constitution, et fasse éventuellement l'objet d'un article à part entière, comme le Conseil économique et social. «C'est le cas dans la plupart des démocraties, précise-t-il. Il est bon que les citoyens sachent qu'existe un défenseur du peuple pour régler leurs conflits avec l'Etat et l'administration.»\n>A la turque et à l'anglaise\nA la veille des transhumances estivales, le député européen britannique Richard Corbett a interpellé par écrit le président de la Commission de Bruxelles, Jacques Santer: «La Commission est-elle disposée à demander instamment aux autorités françaises d'installer des toilettes dignes de ce nom dans les aires de repos de leurs autoroutes?» Le parlementaire travailliste précise: «Est-elle consciente de l'état épouvantable des lieux d'aisance en France, où les usagers sont contraints de s'accroupir au-dessus d'un trou?» Jacques Santer a répondu qu'il n'était «pas compétent» pour traiter cette question.\n>Ligne jaune\nExplication de la sortie de Jacques Chirac sur la politique familiale du gouvernement: c'est sa réplique à la visite de Lionel Jospin aux Etats-Unis, dont Chirac n'a pas du tout apprécié le caractère présidentiel, dit-on à l'Elysée.\n>LIGNE DIRECTE\n- La ville de Changcun, dans le nord de la Chine, s'est distinguée en licenciant 44 cadres du PC, pour paresse et médiocrité\n- Le ministère égyptien de la Santé lance une campagne d'inspection des\nbanques du sang, à la suite d'un rapport qui affirme qu'au moins 20% des lots de sang y sont contaminés par le virus de l'hépatite C\n- Paul Lefèvre, dont nous annoncions le départ en retraite, nous écrit: «Merci de votre sollicitude un peu expéditive, mais, désolé, cette retraite est loin d'être programmée.»", "url": "https://www.lexpress.fr/informations/les-indiscrets_629543.html"}, {"title": "La révolution avortée de l'IVG", "text": "En dépit d'une campagne mouvementée qui a déchiré les partis politiques et provoqué les foudres de l'Eglise, les Portugais ont finalement répondu par une belle indifférence au référendum du dimanche 28 juin sur la dépénalisation de l'avortement. 70% d'entre eux s'étant abstenus, la consultation, où le non l'a emporté de peu (50,9%, contre 49,09% de oui) a dû être annulée.\nLe gouvernement socialiste d'Antonio Guterres se retrouve aujourd'hui avec une loi sur l'avortement dont il ne sait que faire. En février dernier, en effet, le Parlement avait voté un texte autorisant l'IVG dans les dix premières semaines de la grossesse. Le référendum était censé le ratifier. Une minirévolution en terre catholique, que même l'Espagne voisine, pourtant moins fervente, juge encore parfaitement inconcevable. La loi en vigueur, votée en 1984, prévoit jusqu'à trois ans d'emprisonnement pour tout avortement ne répondant pas aux seuls cas de figure tolérés: viol, malformation du f?tus et risque psychique ou physique grave pour la mère.\nLes Portugaises ont toujours eu largement recours à l'avortement sous le manteau. Si 280 IVG sont officiellement recensées chaque année, «près de 11 000 femmes sont transportées d'urgence à l'hôpital, en raison de complications survenues après une opération clandestine», assure le député socialiste Sergio Sousa. Le ministère de la Santé fait état de 46 décès entre 1984 et 1993. Contrairement à l'Espagne - qui a adopté la même législation, mais l'applique de façon nettement plus souple - le Portugal n'a pas mis sur pied tout un réseau de cliniques privées conventionnées, où les certificats médicaux de psychiatres «compréhensifs» sont relativement faciles à obtenir. Une dizaine de Portugaises passent donc la frontière chaque semaine avec de 2 000 à 5 000 francs en poche, le prix d'une intervention à Salamanque ou Mérida. En Espagne, les partis de gauche tentent de relancer leur campagne en faveur d'une plus grande libéralisation. Les discussions devraient reprendre à Madrid, en septembre, à la rentrée parlementaire. Même si l'issue de la consultation portugaise ne constitue pas un signal très encourageant.", "url": "https://www.lexpress.fr/actualite/monde/europe/la-revolution-avortee-de-l-ivg_499072.html"}, {"title": "Les études sans le bac", "text": "Vous venez de rater le bac? Inutile de vous désespérer. Contrairement à une idée répandue, ce parchemin n'est pas le passeport indispensable pour réussir sa vie professionnelle ni même pour continuer des études. Le guide Que faire sans le bac? Toutes les stratégies pour rebondir, de Claire Cutellas et Frédéric Mélot, va redonner le moral aux non-bacheliers. Vous apprendrez en le consultant que non seulement vous pourrez travailler et progresser dans des secteurs qui privilégient l'expérience de terrain, comme la vente, mais aussi vous former à un métier porteur par la voie de l'alternance. Vous pourrez même entrer dans la fonction publique, devenir avocat ou ingénieur et poursuivre des études à la fac grâce au méconnu DAEU (diplôme d'accès aux études universitaires). A condition, bien sûr, de vous ressaisir et de vous remettre au boulot.\nQue faire sans le bac? Toutes les stratégies pour rebondir. Claire Cutellas et Frédéric Mélot. Collection Guides J de Jeunes Editions. 69 F. Tél.: 01-60-06-03-60.", "url": "https://www.lexpress.fr/informations/les-etudes-sans-le-bac_629597.html"}, {"title": "Une affaire qui roule...", "text": "Présente aujourd'hui sur toute la planète, Mobil'Affiche, jeune PME brestoise, a su saisir sa chance et transformer une bonne idée en excellent filon\nUn camion publicitaire, tel est le secret apparemment sans mystère d'une success story pourtant digne de faire pâlir d'envie les Américains. Ce camion qui sillonne aujourd'hui les rues de Brest, mais aussi de Rome, de Manhattan ou de São Paulo, c'est celui de Mobil' Affiche, une petite entreprise brestoise. Son originalité: l'affichage à déroulement sélectif. Un procédé qui permet de faire défiler au total une vingtaine d'affiches dans n'importe quel enchaînement et pour la durée souhaitée.\nA l'heure où le mot d'ordre semble être: hors des nouvelles technologies point de salut, cette aventure a de quoi surprendre. Son créateur, Rémy Kérouanton, 36 ans, est un autodidacte. Vendeur expérimenté, il a fait ses classes dans la promotion de quinzaines commerciales, puis pour le compte d'une imprimerie. Et c'est sur le terrain, et non grâce à une étude de marché sophistiquée, qu'il perçoit une demande locale inexploitée en matière d'affichage: «Les garagistes, les petits commerçants, les supermarchés que je démarchais avaient envie de faire de la publicité, mais à condition que cela ne leur revienne pas trop cher...»\nC'est pour répondre à leurs besoins que Rémy Kérouanton imagine une réponse originale: un camion-sandwich sillonnant les agglomérations. Ce concept, en apparence simple, va tout de même nécessiter plusieurs mois de recherche avant la mise au point d'un brevet et la réalisation d'un prototype. «Au départ, nous n'étions pas certains d'avoir vraiment inventé quelque chose... ni même d'être vraiment les premiers sur ce créneau», se souvient en souriant le frère de Rémy, Yann Kérouanton, nouvelle recrue de 29 ans, fier de son seul diplôme - «Un bac avec mention chance» - et qui a rejoint l'entreprise. Rémy et Yann reconnaissent d'ailleurs avoir procédé plus ou moins à l'aveuglette... «Nous ne connaissions rien des démarches à accomplir en matière de brevets internationaux, et c'est sur le Minitel que nous avons cherché et trouvé un cabinet de conseil spécialisé!» Après avoir été à deux doigts de jeter l'éponge, Rémy décide néanmoins de lancer Mobil'Affiche à la fin de 1993, avec 50 000 F de capital.\nLe carnet de commandes du premier camion à Brest est vite rempli! Le principe séduit à la fois les annonceurs par sa souplesse et son faible coût, mais aussi les municipalités, car il favorise une diminution du nombre de panneaux publicitaires. Un succès qui dépasse vite les limites locales. «Des gens nous ont contactés d'un peu partout en France pour faire la même chose dans leur ville», raconte Rémy Kérouanton. Faute de capitaux propres, les créateurs optent pour un développement en franchise. Bien vu, car, au Salon de la franchise, en 1994, le stand Mobil'Affiche est littéralement pris d'assaut, et les demandes affluent. «Nous avons actuellement 500 demandes en France et autant à l'étranger!», se réjouit Yann Kérouanton.\nRésultat: de 4 salariés à sa création, Mobil'Affiche, désormais installée dans le port de Brest, est passée à 20 permanents. L'entreprise a permis, via ses franchises, la création directe de 200 emplois environ et affichait, en 1997, un résultat net de plus de 1 million de francs, pour 13 millions de chiffre d'affaires, dont 45% à l'exportation. Consécration, elle est classée parmi les franchises «reconnues comme les plus rentables» et compte trois sites d'assemblage des camions en France, en Espagne et au Brésil. Ceux-ci roulent maintenant dans plus de 50 villes de l'Hexagone et sur tous les continents, à l'exception de l'Océanie.\nD'ici à la fin de l'année, l'entreprise ambitionne de doubler sa présence sur le plan national et espère conquérir encore de nombreux marchés à l'étranger. Elle vient d'ailleurs de signer un contrat pour l'ensemble des pays du Moyen-Orient...", "url": "https://www.lexpress.fr/informations/une-affaire-qui-roule_629592.html"}, {"title": "Lâche d'Alliance", "text": "Avant de partir en vacances, il faut mettre en ordre un certain nombre de choses essentielles: fermer le gaz, vider le congélateur et payer les factures en retard. Cette année, un devoir s'ajoute à ces tâches domestiques. S'il veut comprendre quelque chose à la rentrée politique de septembre, chaque estivant doit s'interroger aujourd'hui sur l'état dans lequel il laisse la droite. Même Lionel Jospin l'a dit: une droite en bonne forme est essentielle au pays. Donc, tout comme il est essentiel de dresser, dès l'arrivée au soleil, un état des lieux du bungalow loué à Bargougnasse-les-Barcasses, on est dans l'obligation de rédiger avant le départ un état des lieux de la droite. Si vous la retrouvez - comme c'est probable - plus abîmée début septembre que vous ne l'avez laissée fin juin, vous pourrez dire que ce n'est pas votre faute.\nAu RPR, charmant deux-pièces-cuisine hérité du Général, tout va à peu près bien. Les locataires ont simplement tendance à n'occuper que la cuisine, défaut fréquent en politique. En revanche, à l'UDF, grand loft ravagé, ça va mal, les copropriétaires s'étant allègrement massacrés. Il est vrai qu'avoir acheté en viager à Valéry Giscard d'Estaing, compte tenu de sa résistance, était une erreur. Les derniers mois ont laissé tant de cadavres que les placards, déjà bien remplis, n'y suffisent plus: il va bientôt falloir déclarer un dégât des os auprès d'une compagnie d'assurances. François Bayrou, le premier, a déclenché la guerre civile, en annonçant qu'il allait créer un grand parti du centre. Mais pas un centre mou, comme on en voit depuis cinquante ans; non, un centre à abdominaux, une sorte de Gymnase Club démocrate-chrétien. Le problème, c'est qu'au centre on n'est plus du tout chrétien et qu'on n'a jamais été démocrate. François Bayrou, bien sûr, a échoué. A défaut d'un centre agressif, il s'est retrouvé en milieu hostile, ce qui n'est pas du tout la même chose. A force d'être au centre de rien, François Bayrou va se retrouver face à lui-même. Il a déjà été remplacé à la tête des survivants du groupe parlementaire UDF, rebaptisé «UDF-Canal historique» par André Santini, le seul Corse drôle depuis Tino Rossi. François Bayrou soutenait Gilles de Robien, qui n'est pas de son parti mais qu'il aime bien. Pourtant, c'est Philippe Douste-Blazy, qui est de son parti mais qu'il déteste, qui a été élu. On cherche encore qui sont les quatre députés qui ont voté pour Anne-Marie Idrac. Il s'agit sans doute d'Anne, de Marie et d'Idrac, mais qui est le quatrième? Avec tant de chinoiseries, il n'est pas étonnant que la droite empire du milieu. On connaissait le centre de gravité, nous avons découvert la gravité du centre.\nPendant ce temps-là, Alain Madelin annonça qu'il avait décidé d'être lui-même. C'est alors que beaucoup ont commencé à avoir peur: allait-on avoir l'UDF-Banal hystérique? En quelques jours, il nous a rassurés. D'évidence, en étant lui-même, il était comme d'habitude. Ce n'est pas très enthousiasmant, mais, au moins, on est habitué. De toute façon, il est un peu tard pour Alain Madelin. En étant lui-même, il est comme tous les RPR, depuis que Philippe Séguin s'est converti au libéralisme. Pour qu'il ne se mette pas en colère, mieux vaut écrire que l'économie mondiale s'est convertie au séguinisme, tout comme McDonald's est devenu marxiste le jour où le premier cheeseburger s'est vendu à Moscou.\nBref, plus personne ne s'y retrouvait. Tout le monde avait le tournis, entre les gaullo-libéraux, les militants d'extrême centre et les fachos fâchés, et même les élus locaux avaient le mal de maire, quand arriva la compagnie d'assurances susdite: l'Alliance. Au départ, c'étaient plutôt des flous alliés, puis il y eut, samedi 27 juin, un buffet froid dans les Yvelines, avec des pilons de poulet et des crudités, et l'Alliance trouva son sens: de charmantes hôtesses offrirent aux leaders de la droite, ravis, des maillots de l'équipe de France de football à leur nom. Patatras! Le lendemain, à Lens (et non à Liance), les Français manquèrent d'être battus par le Paraguay. Deschamps-Bayrou plongeait au centre au lieu de passer par les ailes, Djorkaeff-Madelin avait décidé d'être lui-même et jouait trop personnel, Desailly-Séguin engueulait tout le monde, Trezeguet-Léotard réfléchissait tellement à son jeu qu'il ne jouait plus et, si Dugarry-Sarkozy était entré sur le terrain, il aurait sûrement marqué contre son camp. Ce qui manquait le plus, c'était un patron, un meneur de jeu. A coup sûr, si la France gagne la Coupe du monde, Zinedine-Chirac dissout en septembre.", "url": "https://www.lexpress.fr/informations/lache-d-alliance_629585.html"}, {"title": "On voit des mains partout", "text": "Tirer le maillot, tenir le bras de l'adversaire, s'accrocher à lui par toutes les aspérités de son anatomie sont des fautes désormais trop fréquentes sur les stades, nouvelles ruses de l'antijeu. Si Mike Tyson jouait au foot, c'est sans doute avec les dents qu'il arrêterait les ailiers.\nComment lutter? On peut, d'abord, habiller les joueurs de papier crépon: la moindre faute sera immédiatement décelable, alors qu'aujourd'hui les seules déchirures recensées sont musculaires. On peut également doter les shorts de poches où les joueurs devraient impérativement laisser leurs mains. Les dribbles seraient moins faciles et les touches particulièrement ardues. Et, au lieu d'un carton jaune, l'arbitre brandirait à l'adresse des récalcitrants une camisole. L'expression «gagner les mains dans les poches» deviendrait banale, mais «gagner les doigts dans le nez» garderait toute sa saveur. On peut aussi enlever leur maillot aux joueurs, dont le numéro serait alors peint à même la peau. Voilà un bon argument pour que la télévision retransmette plus souvent du football féminin. L'échange des maillots à la fin des matchs serait impossible, mais les joueurs pourraient toujours se frotter les uns contre les autres pour se décalquer mutuellement leur numéro.\nLa bonne solution est ailleurs. Si l'on veut que les joueurs ne se servent plus de leurs mains pour tenir leurs adversaires, il faut qu'ils les occupent à autre chose. En l'occurrence, attraper le ballon. La nouvelle règle à adopter est celle-ci: que les footballeurs puissent jouer aussi à la main, comme au rugby. Où, c'est bien connu, on n'agrippe jamais l'adversaire.\nRetrouvez tous les articles de L'Express autour de la Coupe du monde de football sur le Web: http:/lexpress.presse.fr/Levenement/ foot/ouverture.htm", "url": "https://www.lexpress.fr/informations/on-voit-des-mains-partout_629580.html"}, {"title": "Don Malone", "text": "Parrain de la convergence des médias, le patron de TCI est au centre de l'accord du siècle\nC'est au sens propre l'accord du siècle!» s'enthousiasme Elie Cohen, chercheur au CNRS et l'un des meilleurs spécialistes de l'industrie mondiale des télécoms. Le 24 juin, AT&T, le géant du téléphone américain, a racheté TCI (Telecommunications Inc.), le premier câblo-opérateur du pays, pour 290 milliards de francs. Un prix fabuleux, mais l'accord permettra aux clients des deux firmes de surfer sur Internet, de suivre un programme télé et de téléphoner à partir du même appareil. Pour certains observateurs, contrairement aux apparences, l'homme fort du nouveau tandem pourrait bien être John Malone, PDG de TCI, qui tient là sa revanche après l'échec, en 1993, de la vente de son entreprise à Bell Atlantic, le pionnier du téléphone. Malone n'est pas un tendre. En 1973, le conseil municipal de Vail, la très chic station de ski du Colorado, refuse de choisir TCI, trop cher selon lui, pour équiper la ville. Aussitôt, l'ancien de Bell, propulsé à 35 ans aux commandes de TCI, tourne en dérision les conseillers municipaux et balance leurs numéros de téléphone sur tous les écrans de télévision de la station. Efficace: les élus cèdent. Onze ans plus tard, en désaccord avec Reed Hundt, président de la Federal Commission of Communication - l'autorité de régulation américaine - Malone appelle au meurtre du fonctionnaire! De quoi s'attirer quelques inimitiés. Pour le vice-président Al Gore, Malone est le «Dark Vador [le méchant de La Guerre des étoiles] du câble». Et, pour ses concurrents, le «Gengis Khan du digital» ou, c'est selon, le «parrain de la Cosa Nostra du numérique». Quand l'enjeu est de taille, Malone sait s'adoucir. Prophète de la convergence entre la télévision et l'ordinateur, il noue des relations aussi étroites avec Bill Gates - il rencontre deux fois par mois le patron de Microsoft - qu'avec Scott Mac Neally, PDG de Sun et ennemi juré de Gates. Et, dès qu'il le peut, il s'enfuit de son bureau ovale en pierre polie, préférant commander ses troupes à distance grâce à la vidéoconférence. Utilisation bien comprise des nouvelles technologies.", "url": "https://www.lexpress.fr/informations/don-malone_629578.html"}, {"title": "Jacques Pilhan: mort d'un gourou", "text": "Après avoir «fait» Mitterrand, il conseillait Chirac. Pour lui, le marketing politique devait être étranger aux querelles partisanes\nLe 26 décembre 1996, L'Express avait consacré sa Une à Jacques Pilhan: «Le gourou de l'Elysée». «Le secret est la force de cet homme, son bouclier, son viatique», écrivait alors Ghislaine Ottenheimer. Mais la loi du silence avait fini par voler en éclats. Et pour cause: après avoir conseillé, dix années durant, François Mitterrand, Jacques Pilhan avait décidé, en 1995, de poursuivre son métier de communicant auprès de Jacques Chirac. Cette transgression des règles du jeu politique droite-gauche traduisait, en réalité, l'originalité de cet homme qui s'est éteint le dimanche 28 juin, à l'âge de 54 ans. La gauche l'accusa alors de trahison; la droite, elle, ne cessa de diaboliser cet intrus dans la maison chiraquienne. En vérité, ce communicant d'un nouveau type, s'il avait des convictions, n'appartenait surtout à aucun camp. Il entendait inventer un nouveau métier et faire de la communication et du marketing politiques une profession étrangère aux querelles partisanes. D'où sa rigueur, ses exigences, un goût pour la stratégie et quelques théories. Dont celle-ci: le président de la République est un produit de grande consommation populaire. De ce théorème, il avait déduit certaines règles: d'abord, le chef de l'Etat doit communiquer à ses propres conditions; ensuite, rien ne doit être prévisible quand il s'exprime; enfin, il doit se transformer en une vaste surface sur laquelle les citoyens projettent leurs aspirations. Souvent, ces recettes-là ont fonctionné. Depuis un an, cependant, la rumeur voulait que Jacques Pilhan fût tombé en disgrâce parce que s'enrayait la réussite chiraquienne. Au vrai, ce gourou n'avait pas toujours raison. Toutefois, il fut l'un des rares à prévenir Jacques Chirac des risques majeurs de la dissolution. En réalité, entre les deux hommes, rien ne s'était défait. Seule la maladie de Jacques Pilhan - un cancer du poumon en voie de généralisation diagnostiqué à l'été de 1997 - avait modifié leur méthode de travail. Les deux hommes se voyaient toujours beaucoup. Mais en tête-à-tête, dans les appartements privés de l'Elysée ou dans les bureaux de Temps public, la société que Pilhan avait créée. Au-delà du travail, ils avaient développé une relation intime, discrète, secrète même. Exactement ce qu'aimait par-dessus tout ce laborantin de la communication politique moderne.", "url": "https://www.lexpress.fr/informations/jacques-pilhan-mort-d-un-gourou_629573.html"}, {"title": "D'Arcier sur le pont", "text": "Directeur du festival d'Avignon depuis 1993, Bernard Faivre d'Arcier commente sa programmation et répond aux critiques\nEnarque de formation, Bernard Faivre d'Arcier choisit la direction du théâtre au ministère de la Culture à 27 ans. Directeur du festival d'Avignon de 1980 à 1984, il le dirige à nouveau depuis 1993. En quelques années, la situation politique, économique ou culturelle a changé. Malgré tout, le festival d'Avignon veut rester la référence du théâtre public au niveau national et international. Ça tombe bien: Bernard Faivre d'Arcier est du genre combatif.\n>Quelle est aujourd'hui la situation du festival par rapport à la ville et de quels moyens financiers disposez-vous?\nIl y a une sorte d'indifférence polie de la ville envers le festival, qui garde son indépendance. Le budget est d'à peu près 45 millions de francs, dont 40% de recettes propres incluant un peu de mécénat et 60% de subventions, l'Etat ayant pris la part la plus importante. Sans ce soutien, le festival serait en péril. Or on exige beaucoup de lui: on lui demande de tout clarifier, d'être cohérent, d'indiquer les grandes lignes, de montrer les gens connus et de faire de la découverte, d'être à la fois français et international, et de régler toutes les contradictions du milieu théâtral. Mais il ne les résout pas: il donne des pistes.\n>Comment équilibrez-vous votre programmation entre répertoire et créations contemporaines?\nLa tendance naturelle des metteurs en scène les pousse vers les classiques. Dans les programmations à l'échelle nationale, on trouve deux tiers de répertoire pour un tiers de contemporain. En Avignon, on cherche plutôt l'équilibre, en coproduisant avec La Chartreuse la plupart des créations contemporaines. Mais c'est aussi intéressant de travailler sur le répertoire, car il existe des pièces peu jouées qui méritent d'être vues. On a également une politique de commande: Olivier Py l'an passé et Xavier Durringer cet été.\n>Toute la presse a reçu votre courrier à la suite d'un article paru dans Libération après la présentation du festival. C'est la première fois que vous réagissez, mais ce n'est pas la première attaque dont vous êtes l'objet...\nOui, ça fait quinze ans... Tant que ce sont des attaques personnelles ou des jugements manifestement négatifs... chacun tire le bilan qu'il veut. Mais, là, deux mois avant le festival, Libération écrit: «Circulez, y a rien à voir. Le festival n'a plus d'enjeu artistique et, en outre, on a déjà vu tous les spectacles.» Pour les pièces françaises, il n'y a que des créations, et les spectacles étrangers sont, pour la plupart, inédits en France. Comment peut-on proférer des contre-vérités pareilles? On dirait que le désir profond de Libé est de déterminer ce qu'est l'artistiquement correct. C'est un préjudice grave, car tous mes ennemis politiques en Avignon, de droite et d'extrême droite, vont s'en servir.\n>L'attaque la plus récurrente est de vous coller cette étiquette d'énarque parachuté dans la culture. Qu'avez-vous à répondre?\nJ'ai fait des études littéraires à Lyon et à la Sorbonne, d'histoire de l'art au Louvre, et Sciences po. J'ai pris Mai 68 de plein fouet et, quand je suis entré à l'ENA, j'ai fait partie de la seule promotion qui l'ait contestée. Je représentais des élèves. En face de moi, j'avais le porte-parole de ceux qui étaient pour le maintien de la hiérarchie énarchique: Alain Juppé. Je refuse le système des grands corps, cette sorte de superélite destinée aux cabinets ministériels. Alors, énarque, oui, mais contestataire, marginal, en rupture de ban.", "url": "https://www.lexpress.fr/informations/d-arcier-sur-le-pont_629566.html"}, {"title": "Les Clés du festival", "text": "Illustré d'une cinquantaine de photos, portraits ou croquis, ouvre au spectateur les portes, dérobées ou non, qui mènent à l'antre de l'auteur. Concocté par les éditions Actes Sud et L'Express, ce guide constitue une première. Composé d'une multitude de textes et de marges à lecture rapide, il replace les oeuvres dans leur contexte historique, littéraire et géopolitique, opère les présentations avec les metteurs en scène et les acteurs, et ménage, à travers la réflexion d'écrivains, de critiques et de spécialistes, des perspectives peu courues: Philippe Sollers scrute ?dipe à travers la folie de Hölderlin; le cinéaste Pavel Lounguine part à la recherche de l'âme russe chez Ostrovski, Tchekhov et la jeune Véronique Olmi; le chroniqueur Pierre Marcabru passe Shakespeare à la moulinette des fantasmes contemporains, etc. Disponible dès le 6 juillet, en librairie et dans les Relais H du sud-est de la France, Les Clés du festival (50 francs) s'adresse au spectateur curieux d'en savoir plus... et mieux.", "url": "https://www.lexpress.fr/informations/les-cles-du-festival_629561.html"}, {"title": "Polluant, le pot catalytique?", "text": "Selon une étude américaine, les pots d'échappement préconisés par l'Union européenne favoriseraient la formation de protoxyde d'azote, ce qui aggraverait l'effet de serre\nLes pots catalytiques des voitures ont-ils un effet pervers? Oui, semblent penser les responsables de la très officielle Agence américaine de protection de l'environnement (EPA). Les équipements installés pour réduire la pollution automobile auraient, de manière non intentionnelle, favorisé la formation de protoxyde d'azote (N2O). Entre 1990 et 1996, la production de ce gaz aurait augmenté de 44%! «A mesure que le nombre de véhicules équipés de catalyseurs progressait dans le parc américain, les émissions de N2O en ont fait autant», estime l'agence dans une récente étude. Or le protoxyde d'azote - produit en quantités infiniment plus faibles que le dioxyde de carbone (CO2) - serait 310 fois plus actif dans le développement de l'effet de serre.\nAprès la publication, fin mai, d'un article du New York Times reprenant les conclusions de son étude, l'EPA s'est cependant voulue plus nuancée. «Il existe encore des incertitudes scientifiques majeures», a estimé son porte-parole, qui a annoncé de nouvelles analyses.\nDe ce côté-ci de l'Atlantique, on reste très réservé. Le phénomène décrit pas les Américains est parfaitement connu. Un pot catalytique produit 0,06 gramme de N2O au kilomètre, contre 0,02 gramme au kilomètre pour un pot non catalytique. Mais ce procédé est extrêmement efficace contre les autres polluants, en particulier le CO2. «Le bilan est donc globalement positif», estime Robert Joumar, de l'Institut national de recherche sur les transports et leur sécurité (Inrets). Même avis du côté des constructeurs automobiles. «Il y a des problèmes plus urgents à traiter que le N2O», précise-t-on chez Peugeot. Le Citepa, un organisme de recherche sur les polluants, rappelle qu'en France les activités humaines produisent 331 millions de tonnes de dioxyde de carbone par an contre 279 000 tonnes de protoxyde d'azote. Par ailleurs, la prochaine enquête menée par ce centre évalue à seulement 3% la part des transports dans la production humaine de N2O en France...\nPrudents, les spécialistes français attendent néanmoins avec intérêt les évaluations américaines. Et pour cause. Indispensable depuis 1992 pour se conformer aux directives européennes, le pot catalytique équipera, en 2010, 96% du parc français de véhicules particuliers, contre 25% actuellement.", "url": "https://www.lexpress.fr/informations/polluant-le-pot-catalytique_629554.html"}, {"title": "Eurofins, Sherlock Holmes des assiettes", "text": "Cette entreprise nantaise traque les produits alimentaires trafiqués. Elle a beaucoup de travail\nIl y a, serrés sur des étagères, des milliers de bouteilles et d'emballages de grandes marques: vins, jus de fruits, confitures, cafés, moutardes. Ils sont les témoins muets de l'activité d'Eurofins Scientific, laboratoire nantais spécialisé dans l'authentification des matières premières et des ingrédients. Ce Sherlock Holmes recherche si le contenu de nos assiettes correspond bien à l'énoncé des étiquettes. Une affaire lucrative. En octobre 1997, Eurofins était introduit en Bourse sur le nouveau marché au prix de 125 F. L'action vaut aujourd'hui quelque 690 F.\nEn 1987, Gilles Martin, un centralien, rachète au CNRS un brevet déposé cinq ans plus tôt par ses parents: ceux-ci avaient mis au point un procédé de détection de la chaptalisation des vins. Cette technique, qui fait appel à la résonance magnétique nucléaire, leur fils va l'appliquer à l'ensemble de la chaîne agroalimentaire. Elle permet de révéler des fraudes indécelables par les méthodes traditionnelles.\nGouvernements, industriels, associations de consommateurs, tous ont de bonnes raisons de s'inquiéter de ce que nous mangeons. En 1991, le gouvernement britannique demande au laboratoire d'analyser 21 jus d'orange affichés «pur jus». Résultat? 17 contenaient du sucre ajouté. Le nantais a aussi mené l'enquête pour le journal Que choisir et son concurrent 60 Millions de consommateurs, ou encore pour la chaîne de télévision américaine ABC. Pendant la guerre en ex-Yougoslavie, principal fournisseur de framboises en Europe, les prix de ce fruit s'envolent (de 1 000 à 4 000 dollars la tonne). De nouveaux producteurs s'engouffrent, jusqu'à ce que le laboratoire découvre que la framboise était, en fait, une purée de sucre, d'eau et de pomme ajoutée au concentré de fruit. «Nous ne sommes pas des gendarmes, explique Gilles Martin. Notre métier est plutôt d'aider les industriels à contrôler les matières premières.» La liste des arnaques possibles est longue. Tandis que le kilo de vanille naturelle coûte 20 000 F, sa copie synthétique n'en vaut que 100. L'huile d'olive est trois fois plus chère que celle qui est extraite des noisettes. Rien d'étonnant donc à ce que les Nestlé, Marks and Spencer, Unilever, Seagram et autres grands de l'agroalimentaire soient les principaux clients d'Eurofins. Et que ses ventes aient plus que quadruplé en quatre ans (96 millions de francs attendus cette année). Désormais, Gilles Martin va aussi chercher ses clients aux Etats-Unis, en Grande-Bretagne, en Allemagne et aux Pays-Bas.", "url": "https://www.lexpress.fr/informations/eurofins-sherlock-holmes-des-assiettes_629547.html"}, {"title": "On ne tue pas les mots", "text": "Jusqu'où ira l'horreur? Et combien de temps durera encore ce massacre des innocents? En Algérie, jour après jour, le pire succède au pire. Quel crime avait donc commis Lounès Matoub, poète berbère dont la seule arme était les mots pour chanter la vérité et dénoncer aussi bien l'obscurantisme de l'islam intégriste que l'aveuglement soviétique d'un pouvoir déconsidéré? Matoub incarnait l'esprit de résistance d'un peuple, mais, sur notre frontière sud, à l'horizon de nos regards, par-delà la Méditerranée, il n'y a plus de loi ni d'Etat. Seuls règnent le sang, la force et la barbarie. Il ne sert à rien de s'indigner, disent les réalistes. Comment, cependant, se taire devant cette chronique macabre et tragiquement routinière? Notre devoir est de rabâcher cette question: que peut-on faire pour l'Algérie? Un jour surgira une réponse démocratique. Celle que cherchait sans peur Lounès Matoub. Ses meurtriers voulaient le réduire à jamais au silence.", "url": "https://www.lexpress.fr/informations/on-ne-tue-pas-les-mots_629542.html"}, {"title": "100 000 F pour un projet!", "text": "En partenariat avec l'Anvie (Association nationale pour la valorisation interdisciplinaire de la recherche en sciences de l'homme et de la société auprès des entreprises), le mécénat Seita organise un concours doté de trois bourses de 100 000 F chacune, ouvert à tous les candidats ayant un projet original (étude, recherche, film, exposition, produit multimédia...), à faire valoir sur le thème du tourisme de demain. Le jury sera particulièrement attentif aux dossiers proposés dans le cadre d'un partenariat avec une entreprise, une institution ou un réseau associatif. La date limite de dépôt des candidatures est fixée au 15 juillet.\nInformations: 01-45-56-68-50. Sur Internet: http://www.seita.fr.", "url": "https://www.lexpress.fr/informations/100-000-f-pour-un-projet_629596.html"}, {"title": "Rock, surf and food", "text": "Son bar, le Rock Food Café, situé face à l'océan, sur la plage centrale d'Hossegor, est connu jusqu'en Australie. Il n'en est pas peu fier. Cet ancien disc-jockey du casino d'Hossegor, organisateur-né, est devenu en quelques années une figure emblématique de la station. Commentateur des épreuves de surf professionnel, il s'est très vite attiré la clientèle des stars en goguette. Champions du surf, mais aussi du rugby, du foot, du basket, du rock et du show-biz - du moins pour les rares qui fréquentent encore le coin - se donnent rendez-vous chez lui avant de s'égailler dans la ville. Mais c'est un rôle - en quelque sorte - de fédérateur que Roland a à jouer. Car le surf ne fait pas que des heureux à Hossegor. Des associations de retraités, nostalgiques de l'époque dorée où la station était quasi exclusivement fréquentée par une clientèle huppée de grands bourgeois, aimeraient voir fermer les «antres» à surfeurs, trop bruyantes à leur goût, trop dérangeantes, avec leurs skateboards, leurs kids et leur musique. Mais en animant la station hors saison, chaque année, avec un rassemblement de voitures anciennes à l'automne et un autre de bikers en Harley-Davidson (qui se déroule sans histoires) au printemps, Roland Calaudi s'est fait de la municipalité (qui n'ose pas trop prendre officiellement position, mais qui tient, évidemment, à voir se développer l'industrie du surf), et de l'office du tourisme, des alliés objectifs. «Les mentalités évoluent», explique l'amuseur. La preuve: le président du très chic club de golf d'Hossegor est maintenant client du Rock Food Café!", "url": "https://www.lexpress.fr/informations/rock-surf-and-food_629591.html"}, {"title": "La vague des emplois", "text": "Sur le millier d'emplois créé en Aquitaine par l'explosion de la glisse, les communes siamoises de Soorts-Hossegor, de Seignosse et de Capbreton, épicentres du phénomène, en concentrent près de 400. Portraits de quelques surf-made-men peu ordinaires...\nHossegor, au sud des Landes: 2 880 âmes vivent ici à l'année, et 20 000 en période estivale. Au milieu des années 80, la mairie d'Hossegor était encore le premier employeur local. Et basta! A cette époque-là, Hossegor s'endormait sitôt l'été fini, coquillages et crustacés sur ses plages abandonnées, pour un long et morne hiver. Aujourd'hui, une jeune population (moins de 30 ans de moyenne d'âge) occupe les lieux à temps plein, et réinjecte dans l'économie locale les 40 millions de francs environ de la masse salariale générée par le «surf business». Un terme, soit dit en passant, que réfutent les quadras fondateurs (et tenanciers) de ce formidable gisement d'emplois. Ils n'ont rien, c'est vrai, de PDG ordinaires.\nAucun ne sort de Sup de co ou n'est titulaire d'un mastère de management made in USA. Les fameux réseaux des grandes écoles, ils les ignorent, sinon ceux de la grande école buissonnière du surf, qu'ils fréquentent toujours assidûment en dehors de leurs plages... de travail. Eté comme hiver, en short et en sweat-shirt, des tongs ou des baskets aux pieds, ils n'ont jamais porté le moindre costard-cravate, et, quand ils se rendent chez leur banquier, ils ne se changent surtout pas. Douce revanche sur l'époque révolue où on leur riait au nez, en leur y claquant la porte dessus... «Nous avons notre style..., admet François Payot. De la même façon, aucun de nous n'a jamais fait appel à un cabinet de chasseurs de têtes. Puisque c'est sur les vagues que l'on nous a mis le pied à l'étrier, c'est sur les vagues que nous recrutons.» Lui, en l'occurrence, c'est en rencontrant le meilleur surfeur amateur australien de son temps, Maurice Cole, qu'il a démarré, au tout début des années 80, alors qu'il terminait ses études d'architecte. «Nous avons commencé par vendre des planches et des combinaisons en Néoprène. On a tellement eu de mal la première année que j'ai emprunté 20 000 F à mon père pour que l'on s'organise un peu.» Seize années durant, sa société, Frog's SA, qui détient la licence Rip Curl pour l'Europe (accessoires et vêtements), n'a connu que des taux de croissance à deux chiffres. Ils étaient 20 employés en 1986; ils sont 110 actuellement pour un exercice 1998 clos à 195 millions de francs. Ce qui lui confère la deuxième place sur les marchés français et européen, loin derrière le n° 1, Quiksilver, cependant (600 millions de francs de chiffre d'affaires; 228 employés). Mastodonte coté en Bourse depuis que l'importateur, installé à Saint-Jean-de-Luz, au Pays basque, est passé sous contrôle américain, Quiksilver affiche des ambitions - aller marcher sur les pelouses du sportswear de Nike et de Reebok - auxquelles Rip Curl ne prétend de toute façon pas, ni personne dans le surfwear...\nSauf peut-être Billabong, récemment implanté à Hossegor. «Parce que, explique son patron, Derek O'Neill, Hossegor faisant maintenant partie des trois ou quatre spots mythiques du monde, c'est devenu une adresse indispensable pour être crédible auprès des surfeurs.» Autre géant australien leader dans le surfwear aux Etats-Unis et n° 2 du marché global du vêtement en Australie juste derrière Levi Strauss, Billabong a apporté sur la zone artisanale de Soorts-Hossegor, outre une capacité de 200 emplois, une note de culture kangourou. Une sorte de fantaisie franchement bourrue, qui tranche avec celle «lando-landaise» de l'endroit, légère et mouvante, car faite «de sable sous les pieds et de vent sur la tête». Ainsi est-il formellement interdit de fumer dès que l'on pénètre dans l'usine en forme de vague, logo de la marque. Une rigueur destinée à souligner le côté très roots (entendez «très près des racines») de la marque chère aux kids surfeurs, gobeurs de clichés et bouffeurs d'étiquettes. Une image de pur et dur que, d'ailleurs, chacun ici revendique et que Derek, formé à la rude école du rugby australien, trimbale avec un naturel non feint.\nDes surfeurs fous créateurs d'entreprise\nPlus cool sera vraisemblablement l'ambiance chez Town and Country, qui s'installe en ce moment même à 200 mètres de chez eux. Une création cent pour cent française, cette fois, née de l'imagination ambitieuse - travailler en surfant - de deux frères toulousains, Paul et Philippe Lacomarre. T & C, comme on dit, fait gentiment son trou et s'apprête à apporter sur un plateau 40 nouveaux emplois dans l'escarcelle de Soorts-Hossegor et de Capbreton, qui vont finir par n'en plus croire leurs yeux.\nChristian Le Barbier, 36 ans, est de la même veine. Etudiant-surfeur fou et fauché qui fabriquait des autocollants dans sa chambre au Havre pour les revendre ensuite aux gosses d'Hossegor afin de payer ses voyages, vagabond des vagues qui dormait dans sa voiture sur les parkings déserts, il a créé Toads («crapauds»), un atelier de sérigraphie, en 1985, et propose ses services à Frog's («grenouilles»), la société de François Payot, qui n'en avait pas. L'affaire s'est évidemment conclue... dans l'eau. Après s'être installé dans une carrosserie en ruine dont la cabine de peinture lui servait de bureau et de laboratoire expérimental, il a, en quelques années, conquis le gratin du surfwear par la qualité - unique en France et peut-être en Europe - de ses sérigraphies: Rip Curl, Oxbow, Billabong, Rusty, Hawaïan Island Creations sont ses clients attitrés... et cela sans publicité ni aucun commercial, par le seul effet du bouche-à-oreille. Tant et si bien que Toads imprime 3 millions de sérigraphies par an. Faussement candide, le directeur général explique: «Je n'ai pas grand mérite, dit-il, car les clients viennent à moi, et je n'ai plus qu'à faire ce que j'adore, à savoir créer avec mon ordinateur et tenter des trucs nouveaux avec des matériaux inédits.» Toads emploie aujourd'hui 40 personnes à temps plein et 70 en périodes de pointe. Sept machines 14 couleurs - la Rolls du genre - fonctionnent en deux-huit, et, de 300 000 F en 1985, le chiffre d'affaires est passé à 14,5 millions de francs en 1998.\nLe parcours du Bigourdan Philippe Vergès, 39 ans, ne déroge pas à la règle. Globe-trotter du surf qui avait accompli deux fois le tour du monde des spots à 23 ans, il commence à travailler en 1982 comme vendeur d'accastillage, puis dans un surf-shop, avant d'entrer chez Quiksilver, dont il deviendra directeur commercial au bout de quatre ans seulement. Il décide alors de voler de ses propres ailes et monte une société qui fait commerce de planches de bodyboards, de snowboards et d'accessoires. Mais la concurrence est trop forte: il lui faut se diversifier. Et c'est bien entendu en surfant à Hossegor qu'il rencontre, en 1991, Greg Arnette, jeune designer américain qui s'apprête à quitter Oakley, le fabricant de lunettes, pour créer sa propre marque. Le marché est conclu sur la plage, et Arnette devient rapidement le produit leader, pour être bientôt le seul et unique produit de la société de Philippe Vergès distribué en Europe, en Scandinavie, en Afrique et au Moyen-Orient. De 2 millions de francs en 1992, le chiffre d'affaires a grimpé à plus de 65 millions de francs en 1998! Arnette USA ayant entre-temps été racheté par Bausch and Lomb - société américaine contrôlant une cinquantaine de marques de lunettes et de lentilles - notre homme peut envisager l'avenir sereinement: «Bausch and Lomb nous a donné carte blanche pour dix ans. En sept ans, nous avons fait beaucoup de chemin. Ray-Ban a bien mis cinquante ans pour s'imposer! Actuellement, nous ne sommes leaders qu'en termes d'image, mais c'est le plus important à mes yeux.» Pour preuve, sur 20 employés que compte Arnette Hossegor, plus de la moitié sont en charge de l'image: «Les 14-20 ans qui pratiquent des sports hard-core, surf, surf des neiges, skateboard, VTT, motocross, constituent notre cible, explique le patron à la boucle d'oreille, et, au traditionnel sponsoring d'événements, nous préférons le partenariat avec des gens... en vue!» Ainsi le stars team Arnette compte-t-il dans ses rangs Madonna, Tom Cruise, Pamela Anderson, Mickey Rourke, Johnny Depp, Stevie Wonder, Lenny Kravitz, John McEnroe, John Andretti, des groupes de rock et des champions de tous les sports cités plus haut. Et lui aussi, on le sollicite! Derniers en date, le footballeur Zidane, le grand espoir de la formule 1 Mika Salo, ou encore l'écurie officielle Porsche, qui souhaite rajeunir le look de ses pilotes et de ses techniciens! Le projet? Inonder le marché du sport, et plus... si affinités. Son secret? «Je n'ai qu'un seul Sup de co dans mon équipe, lâche Philippe. Car il est plus facile de former un surfeur ou un snowboarder au marketing qu'un Sup de co à la glisse!» Indubitablement...\nUn tissu économique revivifié\nTout autour de ces têtes d'affiche vivent également une quantité de petites entreprises employant moins de 10 personnes, se consacrant toutes au surf, comme celles des shapers (fabrication de planches, voir l'encadré), mais aussi de vieilles entreprises familiales en déclin qui ont été sauvées du naufrage par la glisse. Ainsi l'entreprise Brocas, qui fait de la broderie pour Quik- silver, ou encore Blancq-Olibet, une ancienne fabrique béarnaise de bérets, qui a converti son savoir-faire vers le bien-être des surfeurs des neiges. Sans compter les clubs de surf avec stages et séjours, les bars et les cafés typés surf (voir l'encadré ci-dessus), et même une presse spécialisée locale, où les gratuits, publiés à partir de 1991 par un professionnel parisien émigré à Hossegor, Antoine Moreau (éditeur de Free-Surf), ont fait florès sous la bannière du groupe SPO de François Payot (Surf-Saga, Funboard, ime, Rugby Time), et n'hésitent pas à se mesurer au grand groupe régional Sud-Ouest (Surf-Session, Planète 15). Sans oublier, naturellement, le siège européen de l'Association des surfeurs professionnels, organisatrice du Rip Curl Pro d'Hossegor, manche du championnat du monde professionnel, qui attire chaque année au mois d'août plus de 200 000 spectateurs à Hossegor.\nL'ancienne station des «sports élégants» est bien devenue la capitale européenne du surf!", "url": "https://www.lexpress.fr/informations/la-vague-des-emplois_629589.html"}, {"title": "Tué au nom de Dieu", "text": "Lounès Matoub m'honorait de son amitié. Je n'ai pas le goût des nécrologies, ni les talents de l'oraison funèbre. Consacrant ma dernière chronique aux «hommes libres» qui se sont dressés en juin 40, je n'imaginais pas devoir la poursuivre quinze jours plus tard pour un résistant berbère avide de liberté. Matoub est un barde, de Gaulle un général, quel rapport? Le général faisait voyou aux yeux du Maréchal et des corps constitués. Matoub fut anathémisé comme «éradicateur» par les bonnes âmes qui font mine de pleurer aujourd'hui l'apôtre de la tolérance. Rebelle, titre choisi par le chanteur pour son autobiographie, couronne aussi un livre consacré au plus célèbre des Français.\nToute rébellion naît d'une solitude assumée. Le poète chantait sa révolte sans mâcher ses mots. D'où l'interdit de l'Etat. D'où la haine des intégristes. D'où l'enthousiasme des jeunes Algériens qui exultaient dans les stades combles - ô les Zénith survoltés de Paris! D'où une fraternité stellaire, bien plus que politique, qui le lie à d'autres êtres d'exception, Khalida Messaoudi ou Saïd Sadi. D'où une solitude redoublée par une incompréhension bien de chez nous. Paris n'est pas Alger. Paris vit un dimanche de la vie. Paris ne sait pas compter jusqu'à trois. Puisque le chanteur vomit les islamistes, rejetons-le - sainte simplicité! - dans le camp militaire, qui ruine l'Algérie depuis trente ans passés.\nRien à faire. Les faits démentent les pense-petit. En 1988, l'armée laisse Matoub pour mort. Cinq balles dans le corps. En 1998, les islamistes achèvent la besogne.\nLounès Matoub s'est choisi esprit libre jusqu'au bout, mécréant donc. Cas unique en Algérie, audace absolue, il clamait, haut et fort, le droit individuel de ne pas croire en Dieu. «Quiétude, démocratie, laïcité», il n'exigeait pas plus. Mais pas moins. Nous avons, en douce France, tellement l'habitude de jouir de ces bonheurs qu'ils nous paraissent naturels. Au point d'oublier qu'il faut parfois risquer la mort, ou les perdre sans recours.\nLe seul hommage digne du poète assassiné serait un sincère examen de conscience. Notre voisin, le plus grand pays francophone, se débat entre un passé pourri et un avenir plus sombre encore. Tandis que se perpétuent un autoritarisme à la soviétique et un clanisme pétro-mafieux, les bains de sang fanatiques programment une terreur afghane ou soudanaise. Et nous, sur l'autre rive, détournons le regard. A l'occasion, des gens d'esprit conseillent aux égorgés d'étreindre leurs égorgeurs; compatissante, leur sagesse renvoie dos à dos victimes et bourreaux. Percevons que la réconciliation des militaires et des islamistes a déjà lieu sur le dos du peuple. Cela s'appelle «Code de la famille» (servage des femmes), «arabisation» forcée (islamisation)... «Tromperie, tromperie, tromperie!»\nLes vers-diamants du poète, sertis dans un amazigh sans métaphores, sonnent un refus clair, pur, tranchant. En écho à l'axiome de Sun Zi énoncé il y a deux mille cinq cents ans: «La possibilité de vaincre dépend de l'ennemi et de ses erreurs, mais être invincible ne dépend que de toi», Matoub répondait: «Si ce sont les balles qui tuent, je ne suis pas mort.»\nAmis de toute l'Algérie, amis aux yeux rougis et aux visages vides, amis d'au-delà de la douleur, j'ai honte de vous sentir si seuls. Avis à toute l'Europe: le meurtre du poète émet une ombre universelle. Remember Federico Garcia Lorca.", "url": "https://www.lexpress.fr/informations/tue-au-nom-de-dieu_629584.html"}, {"title": "Ville: les nouveaux sages", "text": "Le Conseil national de la ville est en place. Il est ambitieux\nFaire du sur-mesure, travailler en proximité avec les acteurs de terrain.» En inaugurant, il y a quelques mois, sa fonction de ministre délégué à la Ville, Claude Bartolone affichait ses ambitions. Concrètes. L'installation, la semaine dernière, du nouveau Conseil national de la ville (CNV) les confirme. La nomination, aux côtés de politiques impliqués de longue date (les députés maires de Créteil et d'Amiens, Laurent Cathala et Gilles de Robien, sont tous deux vice-présidents), d'une quinzaine de représentants de la société civile, experts en développement social urbain, devrait marquer le passage aux actes. C'est que, à la veille de négocier les prochains contrats de ville, il y a urgence. «Les politiques de saupoudrage des quinze dernières années ont été sans grands résultats», constate Tahar Rahmani, nouveau membre du Conseil et directeur de 3CI, une association d'aide à la création d'entreprise. Le rapport Sueur avait déjà dénoncé cet état des lieux, rappelant la nécessité de donner une réelle visibilité à une politique de la ville souvent jugée désespérante, illisible du fait de l'empilage, année après année, de dispositifs divers et variés. En installant - personnellement - le CNV, Lionel Jospin a voulu insister sur la nécessité pour ses membres d'interpeller les pouvoirs publics, de confronter aspiration des populations et logique d'Etat. Son souci: inventer de nouvelles pratiques de démocratie locale, pour que la ville soit prise en charge par ses habitants. Un point de vue unanimement partagé par le CNV. «Il faut endiguer le découragement qu'on sent poindre ici et là chez les intervenants de terrain», fait valoir Sylvie Savina, chef du projet contrat de ville des Mureaux (Yvelines). Une «parole de femme» - elles n'étaient que deux au sein du précédent Conseil - qui participe du regard neuf souhaité par le Premier ministre. Militants des quartiers et des cités, les nouveaux membres du CNV rejettent le politiquement correct. Ainsi, présidente, à Marseille, de Shebba, une association de «femmes-relais» faisant le lien entre école et familles, Zoubida Meguenni n'entend pas «servir d'alibi». Qu'on se le dise.", "url": "https://www.lexpress.fr/informations/ville-les-nouveaux-sages_629577.html"}, {"title": "Les trous de mémoire de Mme Tiberi", "text": "Face aux enquêteurs, l'épouse du maire de Paris ne sait plus si elle fut salariée du conseil général de l'Essonne, tout comme elle a oublié l'avoir été de l'Assemblée nationale\nLe couple Tiberi a-t-il touché de l'argent du RPR en 1994? Les investigations du SRPJ de Versailles, qui enquête sur une série de salaires fictifs versés par le conseil général de l'Essonne, le laissent penser. Mais, entendue le 18 mai 1998 par la PJ de Versailles, Xavière Tiberi s'est montrée fort peu coopérative, justifiant, à 19 reprises, son mutisme par l'annulation de la première instruction sur son fameux rapport consacré à la francophonie. Les policiers de Versailles ont pourtant saisi, le 15 novembre 1997, les relevés bancaires du couple Tiberi au CIC Paris, pour la période allant du 31 janvier 1994 au 31 janvier 1995. Ces derniers font tout d'abord clairement apparaître que Xavière Tiberi a été salariée du conseil général de l'Essonne pour 20 011 francs mensuels, de mars à décembre 1994. Mais à cette somme viennent s'ajouter, tous les mois, environ 30 000 francs, versés par l'Assemblée nationale, portant ses revenus à au moins 50 000 francs par mois... Quelle est la justification de ce dernier salaire? Xavière Tiberi a répondu laconiquement aux enquêteurs: «Je ne sais pas.» Mme Tiberi touchait en fait cette allocation en tant qu'assistante parlementaire de son époux - allocation qui, à l'époque, n'était pas intégralement soumise à l'impôt. C'est pourquoi les enquêteurs ont été intrigués par le montant déclaré aux impôts par Xavière Tiberi pour l'année 1994: 233 474 francs. Interrogée là encore, l'épouse du maire de Paris, peu loquace, déclare: «Je ne me souviens pas de ma déclaration fiscale de 1994.» Les policiers poursuivent. «A quoi correspondent les virements du RPR sur votre compte durant cette même période?» Réponse embarrassée de Xavière Tiberi: «Je ne sais pas, je suppose que c'est la même chose pour tous les autres députés membres du RPR.» Pour couper court aux interrogations des policiers sur ses revenus, l'épouse du maire de Paris livre cette réponse stupéfiante: «Je ne sais pas si j'ai été salariée.» Et, curieusement, lors de la perquisition effectuée le 18 mai à son domicile de la place du Panthéon, les enquêteurs ne trouveront ni répertoire téléphonique, ni relevés bancaires, ni factures, ni même courrier. «Je ne conserve rien», dira simplement Xavière Tiberi... L'épouse du maire de Paris a cependant tenu à remettre aux enquêteurs une copie du livre du procureur d'Evry, Laurent Davenas, Lettre de l'Himalaya à ceux qui jugent et ceux qui sont jugés...", "url": "https://www.lexpress.fr/informations/les-trous-de-memoire-de-mme-tiberi_629572.html"}, {"title": "Les faiseurs de théâtre", "text": "Scénographe, dramaturge, musicien, créateur de lumières et costumière sont indispensables à la réussite d'une pièce. Comment vivent-ils leur rôle loin des feux de la rampe\" Rencontres\n>René Caussanel\nscénographe d'?dipe le tyran, mis en scène par Jean-Louis Martinelli.\nC'est l'histoire d'une rencontre. «Je ne suis pas un homme de théâtre, je suis un peintre. Je souffre toujours de sortir de mon atelier, c'est un tiraillement épouvantable de travailler en groupe!» La première collaboration entre René Caussanel et Jean-Louis Martinelli remonte à 1990. Depuis, 11 scénographies ont vu le jour: «J'étais très mauvais en décor, quand je passais mes examens. Je préfère parler d'organisation dans l'espace.» N'y a-t-il pas de lien entre sa peinture et ses incursions théâtrales? «Ce que je peins est lié à des sensations éprouvées avant la parole, dans les premiers mois de la vie. Au théâtre, c'est le texte qui m'intéresse, la dramaturgie.»\nEt ce fameux mur de la cour d'honneur? S'accordant au désir de Hölderlin de rendre contemporain le récit de Sophocle, René Caussanel a détourné le mur, gommé l'ogive flamboyante et les fenêtres, pour lui substituer le palais de Thèbes, et posé deux grands blocs de béton rouge pour circonscrire le lieu de la peste. Devant, une aire de jeu délimitée par une digue de pierre barre toute la cour. L'horizontal contre le vertical...\n>Agathe Mélinand\ndramaturge de Vie et mort du roi Jean, mis en scène par Laurent Pelly.\nQuand on lui demande: «Dramaturge, qu'est-ce que c'est?» Agathe Mélinand lance joliment: «Je suis la gardienne du sens. Je me sens plus proche de la conception allemande de la dramaturgie, car elle ne se limite pas au texte, comme en France, mais englobe la documentation, la communication visuelle.» Cela fait plus de dix ans qu'elle travaille avec Laurent Pelly, en amont des spectacles mais aussi au cours de leur élaboration, puisqu'elle assiste aux répétitions, au début et à la fin, de façon à «garder un oeil frais».\nOn les connaît plutôt farceurs. Spectacles vifs et enjoués. Vie et mort du roi Jean, de Shakespeare, prête-t-il vraiment à rire? «Non, ça traite uniquement du pouvoir, de l'intérêt et de l'opportunisme. C'est risible, mais un peu dégoûtant.» Pour explorer l'univers des hommes en gris de notre époque, Agathe Mélinand a recherché des photos à l'agence Magnum (un réflexe), avec un petit faible pour les réunions de chefs d'Etat. Il n'y a pas que les lectures à l'italienne pour aborder un personnage...\n>Riké, de Metalovoice\nsigne la musique de C'est pour toi que je fais ça!, mis en scène par Guy Alloucherie.\nUne obsession: le rythme. Formé à l'école de batteurs Agostini, Riké intègre en 1990 la compagnie des Tambours du Bronx. Une exploration radicale d'un rythme occidental obtenu avec des «instruments» inédits, des «déchets» industriels essentiellement, pour produire un art brut et revendiqué comme tel. Avec Raskal, Riké crée le groupe Metalovoice en 1995. Musique industrielle et mémoire de l'individu sont les vecteurs principaux de Do Hit et de Espèce «H». Avec Guy Alloucherie, il compose la musique du spectacle de la neuvième promotion du Centre national des arts du cirque. Non contents de jouer sur des bidons, des cuves, avec des chaînes, de la tôle et des mailloches, nos artistes en herbe inscrivent le rythme dans leurs performances physiques. Une visualisation qui réjouit Riké, telle cette balançoire russe pour acrobate du ciel qui va et vient sur trois temps avant de s'envoyer en l'air à 10 mètres de hauteur... jusqu'à la réception sonore sur le sol. Un tempo brut!\n>Franck Thévenon\nassure la lumière de Chaos debout, mis en scène par Jacques Lassalle.\nCoquin de hasard! Formé par André Diot au théâtre Gérard-Philipe de Saint-Denis, Franck Thévenon signe sa première création pour un spectacle de Jacques Lassalle en 1982: Avis de recherche. Ce dernier part pour le Théâtre national de Strasbourg et ils se perdent de vue. On retrouve Franck Thévenon auprès de Joël Jouanneau, Jeanne Champagne, Jean-Luc Bouté, Philippe Van Kessel... Puis il rejoint Jacques Lassalle à la Comédie-Française pour La Fausse Suivante, de Marivaux; ils ne se quitteront plus.\nCe qu'il n'aime pas? Un trop grand esthétisme, la froideur d'un travail trop plastique. Ce qu'il préfère? Créer les lumières au cours des répétitions, avec l'ensemble de la troupe. Pour Chaos debout, il restitue la lumière du jour et la nuit tombante dans un appartement collectif de Moscou. En toute simplicité.\n>Cidalia da Costa\ncostumière de L'Angélie, mise en scène par Lotfi Achour.\nIl y eut un temps où les grandes costumières étaient russes. Fantaisies de l'Histoire. C'est avec l'une d'elles que Cidalia da Costa s'est formée «sur le tas». Elle s'appelait Marie Gromtseff et travaillait pour Erté, le fameux dessinateur de costumes de danse. Lorsque Cidalia voulut entrer à l'école de la rue Blanche, elle s'entendit répondre: «Vous avez appris avec Erté? Que voulez-vous qu'on vous enseigne de plus?» En vrac, elle travaille au cinéma avec Andrzej Wajda, Claude Lelouch, se lance comme styliste et se lie à plusieurs metteurs en scène (Didier Bezace, Yves Beaunesne, Jean-Louis Benoît, Jacques Nichet, Daniel Mesguich...) et chorégraphes (Catherine Diverrès, Christian Trouillas, Artefact). Sur L'Angélie, elle s'ingénie à donner aux vêtements une touche de rudesse: du gros lin teint en rouge, accordé au décor, comme un paysage mental où le quotidien se colore de sacré.", "url": "https://www.lexpress.fr/informations/les-faiseurs-de-theatre_629565.html"}, {"title": "Vent d'Est, vent d'Ouest", "text": "Trop classique, le festival d'Avignon? Chaque année, le mythique rendez-vous de la Cité des papes est attaqué par quelques beaux esprits qui lui reprochent son conformisme. C'est néanmoins Avignon qui, l'an dernier, a créé l'événement en invitant plusieurs compagnies russes qui ont enflammé les rives du Rhône. Les mêmes critiques ont cru déceler dans la programmation de cette année, qui fait la part belle au répertoire - six Shakespeare, Corneille, Sophocle - un manque d'audace. Et pourtant...\nSurgi de Vilnius, Eimuntas Nekrosius monte un Hamlet de glace et de feu, un opéra barbare qui bouscule le texte et régénère la figure légendaire du prince de Danemark. Dans son Jules César, l'Italien Romeo Castellucci met en scène des anorexiques et des obèses et donne à voir un ballet de corps poignant qui pose magnifiquement la question du répertoire: les classiques, oui, mais pourquoi? Et comment?\nEn invitant deux iconoclastes, venus l'un de l'Est, l'autre de l'Ouest, Avignon ouvre la perspective d'une Europe théâtrale reconstituée. Poursuivant cette logique, Bernard Faivre d'Arcier lance le programme Théorème, dans le cadre duquel les théâtres occidentaux se proposent d'aider ceux de l'Est, en pleine refondation. En l'an 2000, la Cité des papes sera la capitale européenne de la culture. Son pont brisé sera peut-être achevé. Les saltimbanques de l'Est et ceux de l'Ouest pourront s'y donner rendez-vous. Et danser.", "url": "https://www.lexpress.fr/informations/vent-d-est-vent-d-ouest_629560.html"}, {"title": "Des volumes de Viagra", "text": "C'est fou le nombre d'ouvrages que peut susciter la pilule du plaisir\nLe Viagra en fait fantasmer beaucoup, notamment les éditeurs. Pas moins de quatre ouvrages (1) parus en une semaine à peine, et au moins autant pour la rentrée de septembre! Seul problème: la qualité n'est pas vraiment au rendez-vous. Passons sur le livre de Jean Paccalin, professeur de médecine en «thérapeutique» (sic!), qui se réduit à une vague compilation d'articles déjà parus dans la presse. Une anecdote toutefois, révélatrice de l'intérêt de l'ouvrage: l'auteur y mentionne le test des timbres-poste en usage de son temps, qui consistait à les coller en cercle sur le sexe pendant la nuit. S'ils n'étaient plus là au matin, c'était la preuve que l'érection avait bien eu lieu...\nPlus sérieux, le livre de François Giuliano a surtout le mérite de rassembler des témoignages de patients. Mais le pompon revient à Ronald Virag. Malgré les nombreuses interviews qu'il a accordées lui-même, il dénonce un «battage médiatique» autour du Viagra. Mieux, il est inquiet de la ressemblance entre son nom et le médicament. «Si le produit n'est pas à la hauteur des espoirs qu'il suscite, on finira par m'en tenir rigueur», explique- t-il dans sa préface. Modestie, quand tu nous tiens...\n(1)\n>Viagra, le sexe sur ordonnance?, par le Dr François Giuliano. First Editions, 215 p., 89 F.\n>Viagra, la pilule miracle, par Larry Katzenstein. Orban, 185 p., 59 F.\n>Une pilule nommée désir, par le Pr Jean Paccalin. Edition no 1, 165 p., 79 F.\n>La Pilule de l'érection et votre sexualité, par le Dr Ronald Virag. Albin Michel, 185 p., 89 F.", "url": "https://www.lexpress.fr/informations/des-volumes-de-viagra_629553.html"}, {"title": "Mondial: une coupe à moitié vide", "text": "Les millions de supporters censés remplir les hôtels et les magasins ne sont pas au rendez-vous. Seuls les marchands de télés et les chaînes par satellite touchent le jackpot\nIls devaient envahir Paris; ils l'ont déserté. On attendait des hordes de touristes; ils ont été 10% de moins qu'en juin 1997 à visiter la capitale. On devait s'arracher les chambres d'hôtel; seules 7 sur 10 ont trouvé preneur. Vous avez dit Mondial?\n«La suppression des congrès d'affaires nous a fait beaucoup de tort», râle le gérant de l'hôtel Bedford, à Paris. Et si, pour ce prof de dessin aux Beaux-Arts, «c'est un vrai bonheur de pouvoir circuler si librement d'une salle à l'autre!», le conservateur du musée Rodin s'arrache les cheveux: «C'est catastrophique! On a perdu 3 500 visiteurs en une semaine.» Musée d'Orsay: - 15%; musée Grévin: - 10%; château de Versailles: - 10%. «Et, en plus, à cause du plan Vigipirate, les groupes scolaires ne sont pas venus», se plaint le conservateur du Petit Palais. Seule la tour Eiffel limite les dégâts, avec 19 000 visiteurs par semaine, chiffre à peine équivalent de celui du mois de juin de l'an dernier.\nEn province, la déception est encore plus grande. «Les équipes disputant chaque match dans une ville différente, les supporters suivent. Résultat: la clientèle foot ne vient que les soirs de match», peste le tenancier de la brasserie Le David, à Marseille. A L'Entrecôte, un restaurant sur le Vieux-Port qui enregistre une baisse de 20% de son chiffre d'affaires, le patron menace: «On devrait réclamer des dommages et intérêts au CFO.» «Tout ça, c'est la faute de la SNCF!» renchérit Henri M., hôtelier à Toulouse. Comme beaucoup, il accuse la compagnie nationale - elle va d'ailleurs encaisser 10 millions de francs avec ses 500 trains spéciaux - d'avoir multiplié les TGV de nuit pour rapatrier les supporters vers la capitale dès la fin des matchs. Sans compter que les résidents des villes d'accueil du Mondial ont fui vers la périphérie: «Le centre-ville n'a jamais été si vide!» se lamentent les époux Toulousy, propriétaires d'un restaurant en plein coeur de la Ville rose. Et, pourtant, certains professionnels s'attendaient à pire! «Que ce soit en Espagne, en 1982, ou aux Etats-Unis, en 1994, la Coupe du monde a fait fuir un touriste sur quatre. Chez nous, ce n'est qu'un sur dix», ironise Delphine Levanthal, membre de la Fédération nationale de l'industrie hôtelière.\nLes hooligans, eux, n'étaient pas prévus. Les affrontements du dimanche 14 et du lundi 15 juin ont coûté cher aux Marseillais: La Redoute a dû débourser 20 000 F pour réparer sa vitrine. Dans les bars, pas question de vendre de l'alcool aux supporters anglais: «Le jeu n'en vaut pas la chandelle. Tant pis pour le chiffre d'affaires!» résume un serveur de la Canebière. Mieux vaut consommer chez soi... Grâce à son menu Supporter (pizza-bière), Pizza Hut a vendu 50 000 canettes en l'espace de six jours, contre 15 000 par mois en temps normal.\nPour regarder les matchs à domicile, les Français se sont offert des téléviseurs 16/9, dont les ventes ont augmenté de près de 40% depuis le début de l'année. «Les consommateurs en profitent pour renouveler leur équipement», se réjouit Alain Vuillaume, directeur du marketing de Thomson. Mais les vainqueurs incontestés de cette phase finale sont TPS et CanalSatellite, qui se disputent le fructueux marché de la retransmission numérique. «TPS a ressenti l'effet Coupe du monde dès la fin du mois de mai, avec 100 000 abonnés de plus par rapport à la fin d'avril», souligne Virginie Halleux, chargée de la communication. Côté journaux, L'Equipe crève ses plafonds, avec une augmentation des ventes de 50%. «Le bénéfice devrait atteindre entre 15 et 20 millions de francs», assure son directeur, Paul Roussel. Les ventes de Sud-Ouest ont progressé de 5%, avec des pointes les lendemains de match de l'équipe de France: «Ces jours-là, on vend d'abord de l'émotion», commente Patrick Vicard, directeur de la diffusion. A Toulouse, La Dépêche du Midi vend 10% de journaux en plus depuis le début du Mondial. Ce n'est pourtant rien à côté des recettes attendues par les 150 fabricants de produits estampillés «Footix», le coq mascotte de la Coupe du monde. Une première victoire pour la France...", "url": "https://www.lexpress.fr/informations/mondial-une-coupe-a-moitie-vide_629546.html"}, {"title": "Voyage en Tony Blairland", "text": "Dans les journaux britanniques, au début des années 80, une société d'assurances vantait les qualités de ses contrats, comparés à ceux de la concurrence. Deux photos résumaient la pub. A gauche, un panneau déglingué, sous une pluie torrentielle, indiquait le chemin de l'autoroute M 1, vers Leeds et le bassin industriel du nord de l'Angleterre. A droite, sur un fond de ciel bleu, un panneau tout neuf annonçait, en français dans le texte, «Autoroute du Soleil».\nA l'époque, dans l'esprit des Britanniques, le soleil brillait toujours chez les voisins. Plus de 1 actif sur 10 était sans emploi, l'inflation avait des ailes et le pays semblait plonger dans un déclin sans fond, malgré la manne du pétrole de la mer du Nord. Moins de vingt ans plus tard, Londres n'est plus seulement la capitale financière de L'Europe. Elle est aussi sa métropole la plus vivante, la plus branchée. La croissance bat des records, le taux de chômage, 5,5%, est l'un des plus bas d'Europe et les jeunes Français font le voyage par dizaines de milliers, à la recherche d'un job. Britain is back! La Grande-Bretagne est de retour.\nPourtant, le miracle prend parfois des allures de mirage. Un Anglais gagne moins bien sa vie, en moyenne, que la plupart des autres citoyens de l'Union européenne. Le salaire minimum est une idée neuve. Le droit de grève a été pratiquement supprimé, de facto, sous le règne de Margaret Thatcher. La sécurité sociale, enfin, n'est plus ce qu'elle était: plus de 1,5 million de Britanniques sont inscrits sur des listes d'attente dans les hôpitaux publics, et certains patientent plus d'un an avant de subir une opération chirurgicale quelconque.\nUn pays de rêve, la Grande-Bretagne? Pour en avoir le c?ur net, nous avons parcouru les 350 kilomètres de la M 1, précisément, la première autoroute construite en Angleterre. Entre Londres et Leeds, nous avons rencontré des patrons, des ouvriers, des flics, des sportifs, des immigrés, des retraités, des profs, des députés, des agriculteurs, des prêtres... et un ministre aveugle. Ensemble, ils constituent un kaléidoscope de la Grande-Bretagne d'aujourd'hui. Un pays séduisant et paradoxal, qui s'adapte, se reconvertit, dans la douleur, parfois, et dans la bonne humeur, souvent, et s'invente une nouvelle industrie où dominent les services et où se mêlent la culture, le foot et Robin des bois, la finance et la pop music, la technologie et l'éducation. Un pays où un gouvernement issu de la «gauche moderne» a fait siennes les lois du marché.\nMême à Finchley, chez la baronne, les travaillistes ont gagné\nA Finchley, juste au nord de Londres, les gens ne respectent plus rien. Dans cette ancienne circonscription de Margaret Thatcher, c'est un candidat travailliste qui a remporté les élections de mai 1997. La Dame de fer - devenue depuis lady Thatcher, baronne de Finchley - vaque à d'autres occupations. Elle siège à la Chambre des lords et s'exprime sur les «grandes affaires du monde». Pendant ce temps-là, dans les couloirs sans charme de l'hôtel de ville, le nouvel élu, Rudi Vis, un père de famille d'origine néerlandaise, veille sur le destin de Finchley. Il semble le premier surpris d'être là: «Pendant les années 80, Thatcher était imbattable. L'année dernière, pour être francs, nous pensions perdre à nouveau.» Le fantôme de la Dame de fer vient-il frapper aux murs de son bureau? «Le vieil électorat tory la regrette beaucoup. Mais le quartier a changé: les immenses maisons victoriennes ont été souvent divisées en quatre ou cinq appartements séparés. Et les nouveaux arrivants sont plus susceptibles de voter à gauche que leurs prédécesseurs. Surtout, la population aspirait au changement.» L'a-t-elle obtenu? «Lionel Jospin est plus à gauche que Tony Blair, d'accord. Mais Blair n'est pas Thatcher pour autant.»\nA Hendon, un lycée géré par des juifs orthodoxes\nLes statistiques sont formelles: parmi les écoles publiques britanniques, la Hasmonean High School, à Hendon, est l'une des meilleures du pays. Financé aux deux tiers par l'Etat, ce lycée est géré par des juifs orthodoxes. Sa création remonte à 1944, quand l'établissement accueille des enfants juifs devenus orphelins pendant la guerre. A présent, Hasmonean reçoit 970 élèves, filles et garçons, dans deux bâtiments sépa- rés. Tout le monde porte l'uniforme. Les robes des demoiselles recouvrent les genoux.\nEntre un quart et un tiers de l'emploi du temps sont consacrés à l'éducation religieuse, financée par les parents, auxquels s'ajoutent quelques donateurs privés. Pour le reste, c'est l'Etat qui paie: «Nous recevons tous les ans une subvention», explique la directrice, Dena Coleman. «A nous de gérer au mieux le budget. Ainsi, le conseil d'administration, entièrement constitué d'enseignants, décide des salaires de tel ou tel prof, du contenu de l'enseignement...» Tous les élèves sont juifs, mais un enseignant sur deux ne l'est pas. «L'essentiel est de partager le même projet éducatif. Nous sommes au contact des élèves en permanence.»\nA Elstree, la renaissance des studios de cinéma\nLes studios de cinéma d'Elstree, dans la banlieue de Londres, sont un lieu mythique pour les amoureux du 7e art. Alfred Hitchcock y tourna certains de ses chefs-d'?uvre. Il y a cinq ans, Elstree semblait condamné: les plateaux étaient envahis par les eaux. A présent, le patron des studios reçoit derrière le bureau que Steven Spielberg utilisa il y a quelques mois. Il s'appelle Neville Reid et il vit un rêve d'enfant: il y a quelques années, il était fonctionnaire à la mairie, responsable du parc immobilier. Reid a été chargé de ressusciter les lieux quand les habitants de la ville ont lancé une campagne SOS (Save our studios, Sauvez nos studios). Opération réussie. Quelque 26 sociétés liées au cinéma louent des bureaux sur place et les carnets de tournage sont pleins jusqu'à la fin de l'année. Au total, le conseil municipal a investi environ 77 millions de francs dans les «nouveaux» studios d'Elstree: «Cela peut paraître beaucoup, reconnaît-il, mais, pour chaque livre sterling dépensée pour un film, il s'en dépense 3 autres dans des hôtels, des restaurants, des magasins locaux...» La municipalité compte récupérer sa mise dans les quatre ou cinq ans.\nA Luton, la mal-aimée, le chômage baisse, la précarité augmente\nClairement, Luton et ses 180 000 habitants ont un problème d'image. Il y a quelques années, les édiles lancèrent une campagne de pub sur le thème: «Luton, la ville qui monte» (Luton's looking up). Les méchantes langues firent remarquer qu'il n'y avait pas d'autre direction où aller, la ville ayant touché le fond. Quand on lui rappelle l'anecdote, la directrice de l'agence du développement économique, Sarah Bisset Jones, répond, laconique: «Ce n'est pas drôle.» Dans cette ville de cols bleus, le chômage atteint la moyenne nationale, soit 5,5%. Mais il dépasse par endroits 18% et deux «quartiers sensibles» comptent parmi les zones les plus déshéritées du pays. Pourtant, Luton n'est pas en crise. L'exode des emplois, propre au début des années 90, a cessé. Et l'industrie automobile est de retour, grâce à une usine Vauxhall, tournée vers l'exportation, dont les ouvriers ont accepté, ces derniers mois, l'indexation partielle de leurs traitements sur le cours de la livre sterling. Un accord révolutionnaire, qui fait de Luton un faubourg du village global de la mondialisation. Le décollage de l'économie ne va pas sans peine. Il s'est fait aux dépens des plus démunis, et les ouvriers sont nombreux à se plaindre de cette «flexibilité» qui plaît tant à leurs employeurs. «Le chômage a baissé, reconnaît Dan Tsiricos, patron d'un centre d'accueil pour les chômeurs. Le problème n'est plus dans la quantité des emplois, il est dans leur qualité. Il y a trop de contrats à court terme, aux salaires indécents. Les horaires ne sont pas réglementés et un salarié qui travaille depuis moins de deux ans dans la même entreprise n'a pratiquement aucun droit. Il peut être viré du jour au lendemain.»\nL'université virtuelle de Milton Keynes est la plus grande fac d'Angleterre\nConstruite dans les années 60, Milton Keynes est l'une des rares villes nouvelles qui constituent une success story, au dire même de ses habitants. C'est ici que se trouve l'une de ces institutions qui représentent ce que le pays peut donner de meilleur: l'Open University (Université ouverte). Avec plus de 150 000 étudiants, c'est la plus grande fac d'Angleterre. Un étudiant universitaire sur dix y est inscrit. Elle est aussi l'une des mieux cotées: il y a deux ans, parmi les diplômés, on relevait la présence d'un ancien Premier ministre, James Callaghan. Pourtant, l'OU n'a pas de campus. Les élèves reçoivent leurs cours par correspondance, à la télé- vision, à la radio, par Internet, par CD-ROM, ou encore, selon les matières, au téléphone. C'est une université virtuelle. «Notre mission, résume son vice-président, sir John Daniel, est de fournir un enseignement de qualité à des catégories qui, en temps normal, y ont difficilement accès: les femmes, les membres des minorités ethniques, les adultes qui ont déjà un emploi.» La majorité des étudiants se trouvent en Grande-Bretagne. Mais ils sont nombreux aussi au-delà des frontières: 6 000 dans l'Union européenne (dont 500 en France) et 10 000 dans l'ancien bloc soviétique. L'Open collabore également avec d'autres universités étrangères pour assurer une partie de leurs enseignements à distance. «Nous tenons compte des traditions intellectuelles des différents pays où nous intervenons. Nous sommes moins insulaires qu'autrefois.»\nAu «Dianaland» d'Althorp, la révolte contre les aristos\nDepuis la mort de Diana, des centaines de bouquets de fleurs ornent en permanence les grilles d'entrée d'Althorp, la propriété familiale où elle repose désormais, non loin de Northampton. La famille Spencer prépare l'ouverture, du 1er juillet au 31 août, d'un parc dédié à sa mémoire (110 F l'entrée). Des dizaines, voire des centaines de milliers de touristes sont attendus. Du coup, des villages tels que Great Brington ou Nobottle, jusqu'alors connus seulement de leurs habitants et du facteur, sont devenus des étapes touristiques majeures. A Great Brington, le marchand de bonbons, dont le magasin fait office de poste, propose des affiches, des cartes postales, des torchons, des calendriers, des marque-pages consacrés à la princesse: «Les Japonais, les Australiens et les Américains sont très demandeurs.» Partout, alentour, les visiteurs se bousculent à la porte des hôtels: «Nous affichons complet! proclame Simon Hastie, directeur de l'hôtel Marriott de Flore, non loin d'Althorp. Des groupes entiers réservent en prévision de cet été.» Tout cela déplaît aux locals, qui redoutent que leur paisible coin de campagne ne soit transformé en «Dianaland». Tim Willey, qui habite le village voisin, en veut à lord Spencer, le frère de Diana: «Vous vous rendez compte? Il cherche à racheter des champs entiers pour y installer des parkings! Qu'il organise donc tout ça chez lui, dans sa propriété!»\nA Rugby, l'excentrique chante sa ville en déclin\nL'excentrique, figure imposée d'un périple en Angleterre, peut se rencontrer à Rugby, lieu voué au culte de la désobéissance aux règlements, mais nous en reparlerons. Il s'appelle Andy Latham et se balade dans la ville coiffé d'un tricorne et vêtu d'une redingote. Il est town crier, version britannique du garde champêtre de nos campagnes, qui battait du tambour pour informer le peuple des nouvelles du jour. Nous l'avons rencontré dans un coin d'une vaste pelouse de la Rugby School, l'une des écoles privées les plus prestigieuses du pays. Ici, dit-il en roulant des yeux et avec un grand effet de manche pour balayer le paysage, «c'est le terrain sacré». Une plaque nous informe que sur cette pelouse le héros local, William Webb Ellis, «avec un souverain mépris pour les règles du football, a pris pour la première fois le ballon dans ses bras et a couru avec, inventant ainsi l'un des traits distinctifs du jeu de rugby en l'an 1823». Voilà pour la désobéissance, vertu rarement célébrée dans les écoles. Andy est membre de la guilde «ancienne et honorable des crieurs de ville». Il est également ouvrier dans une petite fabrique locale et évoque avec nostalgie le temps où Rugby était un centre industriel actif, centré sur les produits électriques, les bougies de voitures et les turbines de bateaux. «Ici, jadis, il y avait des milliers d'hommes à la sortie des usines. Regardez, maintenant, il n'y a plus que des entrepôts.» Sur les bords d'un canal, il nous déclame un hymne à sa cité en déclin. «Rugby est au milieu du pays, là où ça compte. Le c?ur de l'Angleterre. N'oubliez pas les petites villes.»\nAvec la vache folle, le fermier du Derbyshire est dans la mouise\nDesmond Sims a un sourire doux, un regard endormi et une carrure de demi de mêlée. Il est aimable, se lève tôt et travaille dur. Il est paysan. Il élève des b?ufs, pour son malheur, et des vaches laitières, pour sa survie. «Le lait subventionne la viande, ces temps-ci. Avec la crise de la vache folle, on est vraiment dans la mouise.» Pourtant, jure-t-il, «le b?uf anglais est le plus sûr du monde. Les contrôles sont tels, aujourd'hui, que ça nous coûte une fortune. Dans chaque abattoir, même les plus petits, il doit y avoir au moins six inspecteurs. Il faut les payer. Personne ne fait plus de bénéfices». Avant, Desmond changeait son tracteur tous les trois ans. Plus maintenant: «Tout le monde trinque.» Ce fermier qui trait ses vaches à l'aube dans la brume de sa verte campagne fut ingénieur en ville, jadis. «Au milieu des requins. Des poignards dans le dos.» Il a changé de vie voilà vingt-cinq ans, en achetant cette ferme de 60 hectares sur laquelle il élève 280 têtes de bétail et 100 vaches laitières. «Ça va, dit-il. On en vit.» Le prix de son exploitation a doublé depuis qu'il l'a achetée. L'air de rien, avec sa salopette odorante et sa petite casquette de toile sur la tête, Desmond est un homme fortuné. «Nous, les agriculteurs, on n'est que 3% de la population nationale. Alors, on a intérêt à se serrer des coudes.»\nMais il ne se fait guère d'illusions. «Ce pays est destiné à ne plus abriter bientôt que des touristes, des banquiers et des agents d'assurances. Oh! bien sûr, on aura toujours besoin de quelques péquenots, par-ci par-là, pour maintenir en bon état le paysage!»\nUne femme prêtre à Belper\nUne noce, un beau samedi de printemps, en l'église de Belper, non loin de Derby. Jackie est caissière dans un supermarché. John est cadre dans une entreprise d'emballage. Ils se connaissent depuis dix-neuf ans et le prêtre qui les unit salue en souriant «ces fiançailles dignes du Livre Guinness des records». Le prêtre s'appelle le révérend Susan Bailey. C'est une femme. «Quand j'étais plus jeune, dit-elle, la vocation était là, mais je n'y pensais pas. En 1987, l'Eglise anglicane a pour la première fois ordonné une femme, non pas prêtre, mais diacre. J'ai décidé de m'y préparer et j'ai étudié la théologie pendant trois ans. J'ai été ordonnée diacre en 1991. Je ne pouvais pas donner la bénédiction. Pour moi, c'était terrible. Je ne pouvais pas dire à quelqu'un: vous êtes pardonné. » En novembre 1992, le synode de l'Eglise - c'est-à-dire l'assemblée générale des évêques, des représentants du clergé et des laïques - approuva finalement l'existence de femmes prêtres. Des anglicans ont été heurtés. Certains sont même devenus catholiques. J'ai été ordonnée prêtre le 13 avril 1994. Maintenant, les autres prêtres semblent s'être habitués à ma présence. Ils ne se demandent plus si l'on peut porter à la fois une soutane et un sac à main. » Certains ont une lecture très littérale des Ecritures. Ils estiment que les femmes ne peuvent pas diriger leur communauté et que le prêtre doit être l'icône du Christ. Ma théologie est plus ouverte. Vous savez, Jésus était très en avance sur son temps, avec les femmes.»\nLes Indiens d'Ouganda, inconsolables à Leicester\nNick Kotecha est arrivé en Angleterre, seul parmi 80 000 autres exilés, quand il avait 16 ans. En janvier 1973. Le dictateur Idi Amin Dada avait donné quatre-vingt-dix jours à tous les Indiens d'Ouganda pour qu'ils fichent le camp. Il se souvient de son horreur du froid, de cette lumière grise, de sa valise en carton qui contenait une couverture et un lecteur de cassettes. «Je faisais partie des plus chanceux, dit-il pourtant. J'avais un oncle à Leicester qui est venu m'attendre à l'aéroport. Je n'ai pas été, comme beaucoup, installé dans un camp.» Il dirige aujourd'hui une agence de voyages, Nick's Travel, près de la gare. Une Mercedes rutilante, toujours garée devant sa boutique, témoigne que son dur labeur a été récompensé. En cette année du 25e anniversaire de l'expulsion, Nick propose à ses clients un forfait d'une semaine à Kampala: Uganda Revisited. Les Indiens sont nombreux à Leicester, sans doute l'une des villes les plus multiculturelles d'Angleterre. Un habitant sur cinq est d'origine asiatique, le plus fort pourcentage en Europe. Il s'y tient, à l'occasion du nouvel an hindou, la plus grande fête Diwali du monde en dehors de l'Inde. Parmi tous ces Indiens, ceux qui furent chassés du paradis perdu qu'était l'Ouganda de leur jeunesse forment une communauté particulière. «Quand nous sommes arrivés ici, il y a un quart de siècle, l'industrie textile était en déclin. La ville de Leicester avait publié une annonce, dans l'Ugandan Argus, demandant aux Indiens expulsés de ne pas venir dans cette ville. Nous n'étions pas les bienvenus. Maintenant, 70% de l'économie locale est aux mains des Asiatiques, estime Kotecha. Nous nous tuons au travail. Mais nous avons la peau sombre. En Afrique, ici, où que nous allions, nous serons toujours des citoyens de seconde classe.»\nLe New Deal à Sheffield, royaume de l'aveugle\nLe monde nouveau de la globalisation, pour le New Labour, est comme la marée. Inutile de vouloir lui résister. David Blunkett, secrétaire à l'Education et à l'Emploi du gouvernement de Tony Blair, en recevant L'Express, cite l'exemple du roi Knud, antique souverain du Danemark et d'Angleterre, qui avait prétendu commander aux marées. «Sa crédibilité a disparu dans les flots», dit-il en riant. Pour lui, pas de doute, mieux vaut s'adapter et éduquer. Faire ?uvre de pragmatisme et feu de tout bois: «Ayant reconnu la réalité du monde dans lequel nous vivons, il nous faut développer de nouveaux outils pour défendre des valeurs et des principes qui, eux, n'ont pas changé.» Elu de Sheffield, jadis grande cité de l'acier, aujourd'hui ville en quête d'une reconversion difficile après une désindustrialisation brutale qui a vu disparaître des milliers d'emplois, Blunkett a décidé de tester chez lui son New Deal, avec un programme visant à mettre au travail les jeunes chômeurs âgés de 18 à 24 ans. Trois types de propositions leur sont faites: une formation de six mois; un vrai job dans le privé, pour la même durée, avec une formation d'accompagnement; des activités de volontariat, enfin, dans le secteur associatif. Le pari est que ces jeunes, ainsi dotés d'une première expérience professionnelle, pourront ensuite plus facilement trouver un emploi durable. Au lieu de leur verser une indemnité de chômage, les pouvoirs publics subventionnent une partie de leur salaire.\n«Good morning, Sheffield Cathedral...» Sonya Boden, à 22 ans, va toucher sa première paye. Elle vient d'être employée, dans le cadre du New Deal, comme standardiste et secrétaire à l'évêché de Sheffield. «Je n'avais aucune expérience, aucune qualification», dit-elle. En plus de son travail, elle suit, un jour par semaine, des cours d'informatique. Son patron est Brian Watson, le manager du diocèse. Il trouve son compte dans l'affaire. Charité bien ordonnée... Sonya remplace une secrétaire en congé de maternité. Elle est payée 100 livres (1 100 F) par semaine. Lui n'en débourse que 40 (440 F). «Sans la subvention, nous n'aurions pas pu l'embaucher.»\n«Il s'agit, reprend Blunkett, de donner à ceux qui sont dépourvus d'une bonne formation des moyens de s'en sortir et des perspectives d'avenir. Pour l'instant, ils n'ont ni travail ni revenu. Ils ne peuvent pas construire une vie familiale.» Blunkett est aveugle, mais il peut parler de cinéma. C'est à Sheffield que fut tourné The Full Monty, l'histoire d'ouvriers des aciéries devenus chômeurs et qui montent un numéro de strip-tease masculin. Humour désespéré, décor désolé de friches industrielles, bureau de chômage, misère. Ce film donne de Sheffield une image assez déprimante. «La ville a connu des moments difficiles, dit Blunkett, mais The Full Monty est plutôt un reflet des années 80.». L'ancienne cité de l'acier, c'est vrai, a beaucoup changé. De nouveaux édifices sont en chantier, notamment le Centre national de la musique populaire, qui ressemble à une gigantesque batterie de quatre tambours. Ce projet de 15 millions de livres, censé faire de Sheffield la future capitale de la Brit pop, la pop music britannique, a été financé en partie par la loterie nationale, devenue le principal mécène du sport et des arts du pays. Il devrait ouvrir ses portes en 1999. Dans la ville du rocker Joe Cocker, plusieurs vieux bâtiments industriels ont été réhabilités pour abriter des studios de musique et des bureaux de sociétés de production de cinéma. On construit également un jardin d'hiver et une galerie du millenium, tandis qu'un gigantesque centre commercial, Meadowhall, est déjà devenu la destination favorite des amateurs de lèche-vitrines de toute la région. C'est une stratégie très New Labour, cette reconversion d'une cité industrielle en centre de tourisme, de loisirs et de services. «Un juste équilibre, répond Blunkett, entre la culture, les services et les nouvelles technologies.»\nAveugle de naissance, il parle avec passion de la ville où il est né sans l'avoir jamais vue. Pourquoi l'aime-t-il donc? «Ce sont les gens, dit-il. Ils font la vibration de Sheffield. C'est quelque chose que l'on sent physiquement.» Le soir est tombé et quelques sémillants septuagénaires se retrouvent, comme tous les mardis, au Farm Road Sports and Social Club pour la soirée du Doreen's Ballroom and Sequence Dancing. Un organiste gominé aligne les rumbas, les valses et les fox-trot, et les couples tournent et s'amusent comme des fous. Anciens ouvriers des aciéries, buveurs de pintes, mamies espiègles, tous s'amusent gentiment et dansent en oubliant leur âge. «On n'est jamais trop vieux pour danser», affirme Albert, 70 ans. Au fur et à mesure que la bière coule, l'ambiance s'échauffe et l'humour se débride. «J'ai un chimpanzé tatoué sur la poitrine!» clame à sa cavalière un vieillard rigolard. «Si vous voulez voir sa queue...» Il écarte la taille de son pantalon. La vieille dame s'esclaffe: «L'animal est trop vieux, sûrement!» Et elle part au bar avaler un autre porto.\nA Nottingham, le business Robin des bois\nNottingham, hier, semblait bien mal en point. Des mines de charbon fermées, une industrie textile incapable de concurrencer des importations moins chères, une criminalité préoccupante. Et puis les choses ont changé. Sous l'impulsion de l'université, les contrats de recherche de l'industrie ont commencé à affluer. Des images virtuelles à la recherche médicale, en passant par le design, notamment dans la mode, les télécommunications ou la finance, la ville a renoué avec la modernité. Elle a renoué aussi avec son histoire légendaire et a découvert, en partie grâce à Hollywood, que Robin des bois pouvait être une bonne affaire. Aujourd'hui, le bandit généreux de la forêt de Sherwood, qui volait les riches pour donner aux pauvres, dépouille le visiteur pour le plus grand bien de l'économie locale.\nGrâce à la popularité de Robin, Ron Crosby vit une nouvelle vie. Ancien consultant spécialisé dans les marchés du Moyen-Orient, il a posé voici sept ans sa valise à Nottingham et organise tous les week-ends des banquets médiévaux réunissant quelque 200 personnes et présidés par un acteur jouant le rôle du shérif de Sherwood. Robin, tel Zorro, arrive au moment du dessert pour en découdre avec son ennemi juré. «Nous avons reçu les organisateurs d'un championnat de moto, des neurochirurgiens en congrès, même des mathématiciens spécialistes du calcul des probabilités. Le Robin Hood business génère beaucoup de revenus pour Nottingham, estime Crosby. Mais nous pourrions faire plus encore.»\nEn attendant la terre promise d'un éventuel Robinland, une autre institution de Nottingham se met au goût du jour: le club de football Nottingham Forest s'est introduit en Bourse en mai 1997. Etre coté sur le marché n'est pas vraiment inédit pour les équipes de foot d'Angleterre. «Ce fut très à la mode au début des années 90, déclare Duncan Reid, directeur financier du club. Maintenant, les investisseurs sont plus hésitants. Les salaires des joueurs deviennent faramineux et grèvent les résultats.» Nottingham Forest a émis 3,7 millions d'actions à 70 pence chacune. «Nous espérions lever 4 millions de livres sur le marché. Nous avons dû nous contenter de 2,5 millions. Ce fut assez décevant.» Depuis, le cours fait du Yo-Yo, au gré des humeurs des investisseurs et des résultats des matchs. L'action était à 82 pence début mai, après être descendue à 47 pence. Pour Reid, l'introduction du foot en Bourse a au moins deux aspects positifs: la discipline financière qu'imposent les règles de surveillance des marchés a assaini les m?urs, tandis que les supporters s'impliquent davantage dans la vie de leur club. «4 500 de nos actionnaires sont des abonnés saisonniers de Nottingham Forest.» Et l'on se prend à rêver d'un avenir radieux où Robin des bois ferait du cash-flow et où les hooligans deviendraient boursicoteurs.\nA Leeds, le plus grand hôpital d'Europe\nLe Leeds Teaching Hospitals NHS Trust est une immense usine à soins. Cet hôpital, le plus grand d'Angleterre et sans doute d'Europe, dispose d'un budget de 426 millions de livres et emploie 15 000 personnes. Son directeur est un administrateur de 41 ans, David Johnson, au salaire confortable: 125 000 livres par an (1,3 million de francs). Il commença sa carrière à 21 ans, comme brancardier, à 35 livres (385 F) par semaine. Johnson a un objectif: «Faire le meilleur usage possible de chaque livre que nous dépensons afin de rendre le meilleur service possible aux patients.» Les Anglais ne demandent que ça, alors que le service national de santé (NHS) fait l'objet de toutes leurs critiques. «Il y a cinq ans, dit-il, on pouvait attendre jusqu'à deux ans pour subir une opération. L'année dernière, nous en étions à dix-huit mois, et j'espère que nous atteindrons une année d'attente au maximum dès la fin de 1998.» Il avoue ne pas être un fanatique du libre marché quand il s'agit de la santé, et, sans révéler ses penchants politiques, il ne peut s'empêcher de trouver l'époque excitante depuis l'arrivée au pouvoir de Tony Blair: «Avec ce nouveau gouvernement, on sent quelque chose dans l'air, comme un nouvel état d'esprit, un peu d'enthousiasme.»\nEt c'est ce que l'on découvre, à la fin de ce long périple le long de la M 1, dans cette ville de Leeds où l'autoroute s'achève. Une ville du Nord, que l'on imaginait triste comme une aciérie refoidie par la crise et qui s'enfièvre tous les samedis soir pour devenir une metropole incontournable de la Cool Britannia. «Leeds est une ville fantastique», jure Lubi Jouanovic, un jeune producteur de concerts qui fait tourner dans les clubs locaux les nouveaux talents issus des écoles de musique de la région. «C'est l'une des plus vivantes d'Angleterre. Il y a eu énormément d'investissements nouveaux ici, depuis trois ou quatre ans, notamment dans la banque, la finance et les assurances. La ville est peuplée de jeunes gens qui gagnent pas mal d'argent et qui ne pensent qu'à le dépenser. Regardez.»\nEt l'on regarde, effectivement, étonné, la foule joyeuse du samedi soir. Des milliers de garçons en goguette, de jolies filles court vêtues, malgré un climat plutôt frisquet, vont de bars en pubs et de pubs en boîtes, comme si le centre-ville était le c?ur d'une gigantesque surprise-partie. Leeds est tellement joyeuse que l'on vient de loin pour s'y amuser. Fiona, coiffeuse dans un village de l'East Yorkshire, loue avec sa meilleure copine une chambre d'hôtel tous les week-ends pour faire la fête dans sa ville préférée. «J'attends ça toute la semaine», dit-elle, alors qu'elle fait la queue pour entrer dans un club d'où pulsent les basses d'une musique techno. Et Lubi de chanter les louanges de cette nouvelle Angleterre de Tony Blair: «Hé hé, dit-il en se frottant les mains, New Labour, new money!»", "url": "https://www.lexpress.fr/actualite/monde/europe/voyage-en-tony-blairland_494071.html"}, {"title": "Belges, si vous saviez...", "text": "A voir ses manières affables, polies au fil des mandats détenus au Sénat belge puis au Parlement flamand, qui se douterait que Herman Suykerbuyk est l'homme par qui le scandale est arrivé? Pourtant, cet élu social-chrétien CVP (Christelijke Volkspartij) de 64 ans a fait voter, le 10 juin dernier, par la Chambre flamande le décret qui a enflammé la classe politique francophone. Ce texte prévoit le versement d'une allocation - 20 000 FB, soit 3 400 francs par an - aux personnes dont la sécurité d'existence n'est pas assurée «par suite de circonstances rencontrées pendant et immédiatement après la Deuxième Guerre mondiale». En clair, les déportés ainsi que les Belges frappés, à la Libération, par l'épuration - la «répression», comme on dit ici. Les élus francophones, rejoints, un ton plus bas, par la gauche flamande, hurlent à l'abomination. Pour Robert Collignon, président de la région wallonne, c'est un texte «infamant pour les victimes de la guerre mises sur le même pied que les inciviques». Et le vice-Premier ministre fédéral, le socialiste francophone Elio di Rupo, de renchérir: «Il est inacceptable que des personnes qui ont collaboré à des déportations, des emprisonnements, voire des assassinats, puissent bénéficier de quelque clémence que ce soit.»\nLa réaction peut sembler démesurée. Car le décret Suykerbuyk a une portée bien limitée. Sous la verrière du Parlement flamand, où flotte l'étendard frappé du lion rugissant, juste en face de la Chambre des députés - l'assemblée de cette Belgique fédérale que beaucoup, ici, voudraient voir disparaître - l'élu se fait apaisant: «C'est un texte très prudent. Ne recevront cette somme modique que ceux qui ont déjà été réhabilités [par un tribunal], graciés par le roi ou ont vu leur procès révisé. En outre, chaque bénéficiaire devra prouver que son état de misère présent résulte de la répression passée.» Le projet, d'ailleurs, avait été signé, en commission, à l'unanimité par les partis flamands, avant que gauche, libéraux et écolos se rétractent pour des raisons juridiques. Enfin, quelques centaines d'individus seulement seraient concernés. «En réalité, ce décret a essentiellement valeur de symbole», avoue Suykerbuyk.\nC'est tout le problème. Car, ici aussi, les années de plomb 1940-1945 composent un passé qui ne passe pas. A la différence de la France, la Belgique n'a jamais adopté de loi d'amnistie envers ses collabos, les «inciviques» comme on les nomme. Les monarques - Baudouin, puis son frère Albert II - ont bien appelé, au nom de l'apaisement, en 1990 et en 1994, à une «réconciliation entre tous les Belges». En vain. A peine un ballon d'essai est-il lancé que le gouvernement s'en trouve ébranlé et le contentieux entre Flamands et Wallons francophones relancé.\nSur les années de collaboration et d'épuration aussi, les deux communautés s'affrontent, dans un choc de mémoires contradictoires. N'en déplaise aux mânes de Jacques Brel, il se trompait en gueulant que les Flamands furent les seuls à être «nazis pendant les guerres et catholiques entre elles». La Wallonie également - bien que nombre de ses habitants tendent à l'oublier - a connu ses partisans de l'ordre nouveau, inspirés du rexisme et emmenés par Léon Degrelle. Celui-là même qui - une salle du Musée militaire de Bruxelles, tout juste ouverte, le rappelle - vouait un culte si fervent aux nazis qu'il qualifiait les Wallons de «Germains à part entière». En toute simplicité. Et c'est dans la partie francophone que la collaboration économique et la délation furent les plus répandues. Mais c'est en Flandre que l'occupant, appuyé sur sa Flamenpolitik, un ensemble de mesures destinées à favoriser les Flamands aux dépens des Wallons, trouvera le plus important soutien politique.\nA la Libération, pourtant, les tribunaux francophones frappent plus durement que leurs homologues néerlandophones. Car, dans le Nord flamand, les collabos se sont drapés dans une sorte de légitimité nationaliste. Aux yeux de beaucoup, soutenir l'Allemand, c'était saper l'Etat belge, aux mains des francophones, qui refusait de reconnaître l'égalité aux Flamands. «Au début de la guerre, nous étions convaincus de la victoire allemande, témoigne, pour Le Vif/L'Express, Hugo Schiltz, 71 ans, ancien vice-Premier ministre, premier échevin de la ville d'Anvers et nationaliste flamand. A l'instar de beaucoup de Flamands, nous pensions que cette victoire permettrait peut-être la réalisation d'une bonne partie des revendications du mouvement flamand, en mettant fin à la Belgique unitaire et francophone.» Dans la partie néerlandophone, cette mansuétude à l'égard de ses collabos a survécu jusqu'à aujourd'hui.\n«Même d'anciens résistants sont partisans d'une amnistie», note Jos Geysels, porte-parole des écologistes d'Agalev. «Ce n'était pas de la collaboration dans le sens le plus vicieux, a ainsi récemment justifié, dans le quotidien francophone Le Soir, Marc Van Peel, président du CVP, le parti du Premier ministre Jean-Luc Dehaene. Le mouvement flamand a agi par idéologie ou idéalisme. On ne leur donne pas raison. Mais cinquante-quatre ans après, les laisser souffrir du point de vue social n'est pas défendable.» En réalité, beaucoup de dossiers de «petits inciviques» ont déjà été réglés au cas par cas, pour des raisons humanitaires, dans la plus grande discrétion. Mais les francophones refusent toujours un texte d'amnistie global. «Dès 1948, la France, engagée dans la guerre d'Indochine, à la recherche de son unité nationale, portée par le mythe gaulliste d'une nation résistante, a dépolitisé la question, note le sociologue Luc Huyse, spécialiste de l'Occupation à l'université de Louvain. La Belgique, jamais. Les partis démocratiques ont voulu écarter des mouvements concurrents en pleine ascension avant guerre. Et le clivage ethnique a empêché tout accord.»\nAux yeux des francophones en effet, ces collabos flamands furent tout simplement des traîtres auxquels il est impensable de pardonner. «Ce décret est un pas vers l'amnistie, fulmine un officier à la retraite, membre d'une association d'anciens combattants. Inacceptable! Déjà, lors de la Première Guerre mondiale, des nationalistes flamands ont pactisé avec l'occupant et ont été amnistiés ensuite. Et ils recommencent en 1940! Une fois suffit!»\nAu-delà des émotions, la querelle sur l'impossible pardon reste liée à l'avenir institutionnel du pays. Pour certains séparatistes du Nord, l'amnistie agirait comme une eau lustrale. Lavée de son péché de collusion avec les nazis, la Flandre libre pourrait enfin voir le jour, légitimée par l'Europe. A l'inverse, en maintenant le soupçon sur le mouvement nationaliste, les dirigeants francophones entretiendraient le tabou, qui empêche, pour l'instant, l'éclatement. Qu'importe alors pour Herman Suykerbuyk, partisan résolu d'une nation flamande, si la Cour d'arbitrage prononce, comme il est probable, l'illégalité de son décret parce que la question est de la compétence fédérale et non régionale. «J'ai toujours dit que si un problème divisait les deux communautés, il fallait laisser chacune trancher à sa guise, pour ce qui la concerne», répond-il. A un an des négociations sur un nouveau transfert de pouvoirs aux régions, étape supplémentaire vers la scission du royaume, la leçon ne sera pas oubliée.", "url": "https://www.lexpress.fr/actualite/monde/europe/belges-si-vous-saviez_494253.html"}, {"title": "Les salaires s'envolent", "text": "C'était prévisible: conséquence de la pénurie de compétences qui sévit dans le high-tech, les salaires des informaticiens commencent à s'emballer. L'augmentation moyenne des revenus de cette profession a été de 4,3% entre mars 1997 et mars 1998, alors que le coût de la vie n'a varié que de 0,7%. Tels sont les principaux enseignements de l'enquête réalisée par le cabinet de conseil en ressources humaines Oberthur Consultants à partir de 22 000 cas étudiés dans 200 entreprises. Les hausses de rémunération peuvent parfois atteindre près de 10% pour certains postes (analyse-programmation, maîtrise d'ouvrage, gestion de réseaux...). L'enquête relève également le nombre élevé de fortes augmentations au mérite ainsi que l'instauration de primes incitatives, destinées à retenir dans l'entreprise les hommes clefs. On retrouve là les pratiques de surenchère abandonnées depuis 1990.", "url": "https://www.lexpress.fr/informations/les-salaires-s-envolent_629595.html"}, {"title": "Les couleurs du surf", "text": "Il a l'oeil pétillant de malice. Il est haut comme trois pommes assises; c'est un rêveur, un doux poète, un saltimbanque. Il s'appelle David Michelier et il a 25 ans. S'il est attaché à l'atelier de vente et de fabrication de planches de surf de Maurice Cole, il travaille sur les zones artisanales voisines de Soorts-Hossegor et de Capbreton, là où se trouvent tous les shapers du coin et, surtout, là où on a besoin de lui. Lui, c'est l'artiste. Il décore les planches. A l'Aérographe et au pinceau, il reproduit les dessins qu'on lui demande ou il les invente lui-même. Sa dernière création, une planche façon morceau de gruyère, est un petit bijou de technique et d'humour. Il a débuté par les décors de théâtre, avant d'apprendre son métier actuel chez son copain Mac Millan, le seul shaper de la Côte d'Azur, installé à Sausset-les-Pins, du côté de Marseille. «Nous, nous sommes les pauvres du surf. Mais moi, ça ne me gêne pas. Je suis heureux ici. Je peux aller surfer tous les jours.» Il bénéficie du statut récent de micro-entreprise, avec une comptabilité simplifiée. Il est exonéré de TVA, mais, comme ses clients ne la récupèrent pas, les gros chantiers lui sont d'office inaccessibles. Pour l'instant, il s'en accommode. «Avec ce régime, il faut faire moins de 100 000 F de chiffre d'affaires. J'en suis loin...», dit-il en éclatant de rire. Son talent, lui, est bien plus gros que son chiffre d'affaires.", "url": "https://www.lexpress.fr/informations/les-couleurs-du-surf_629590.html"}, {"title": "Le bon cumul", "text": "Près de 4 millions de Français travaillent à temps partiel. Cette formule, fort appréciée par les entreprises de services et de main-d'oeuvre, ne cesse de se développer. Quoique nettement préférable au chômage, le temps partiel est trop souvent subi, plutôt que choisi, par les salariés: près de la moitié d'entre eux, estime-t-on, souhaiteraient travailler davantage afin d'augmenter une rémunération jugée insuffisante. C'est pourquoi le partenariat récemment conclu par deux entreprises, Pizza Hut et Cariane, une filiale de transport de la SNCF, mérite qu'on y prête attention tant il innove dans ce domaine. L'idée est née d'un double constat: même proportion importante d'employés travaillant moins de 39 heures par semaine et complémentarité dans le temps de travail et les pointes d'activité. Au terme de l'accord, un salarié de l'une ou l'autre entreprise pourra, s'il le désire, cumuler, dans la même journée, deux emplois: conduire un car de ramassage scolaire le matin et en fin d'après-midi, et livrer des pizzas à l'heure du déjeuner ou du dîner. L'intérêt d'un tel dispositif, qui permet de recevoir deux salaires, est évident pour le salarié. De leur côté, les dirigeants des deux sociétés espèrent fidéliser (et du coup mieux former) leur personnel en réduisant le turnover - toujours très élevé en cas de temps partiel «contraint». Mais, pour parvenir à cet accord, il leur a fallu faire preuve d'imagination et résoudre un nombre élevé de problèmes pratiques et juridiques, puisque le cas n'est pas prévu par le Code du travail. En effet, les formules de temps partagé en vigueur à l'heure actuelle sont adaptées aux seuls cadres et ne peuvent être appliqués sur une grande échelle.\nCet «emploi du troisième type» dépassera-t-il le stade expérimental pour se généraliser chez les working poor? Souhaitons-le. Il est tellement rare qu'une grande souplesse de l'emploi ne soit pas obligatoirement synonyme de précarité.", "url": "https://www.lexpress.fr/informations/le-bon-cumul_629588.html"}, {"title": "Le Berbère et les barbares", "text": "L'assassinat du chanteur Lounès Matoub ravive les vieilles rancoeurs en Kabylie, région rebelle au pouvoir central et aux islamistes\nAlors, la mère du troubadour assassiné a pointé le fusil vers le ciel et tiré deux coups de feu. Non pour défier l'au-delà ni par esprit de vengeance, mais pour célébrer la résurrection de Lounès Matoub, chanteur kabyle vénéré, tout juste enterré ce 28 juin devant la vaste demeure familiale, au pied d'un frêle cerisier. Car la tradition veut qu'on salue ainsi la naissance d'un garçon. En écho au geste maternel, les «patriotes» - miliciens civils - du village montagnard de Taourirt Moussa braquent leurs pétoires vers le firmament et criblent de plombs de chasse la moiteur d'un dimanche étouffant. Puis Malika, la soeur du rebelle défunt, tente d'apaiser depuis la terrasse la foule révoltée. «Lounès est revenu, lance la cadette aux cheveux de jais, vêtue de l'ancestrale robe brodée aux couleurs chatoyantes. Il dort. Laissez-le reposer. Desserrez votre étreinte. Partez dans le calme. Il a besoin d'air: les balles des tueurs brûlent encore.»\nLa cohorte des fidèles ne prendra la route de Tizi Ouzou (110 kilomètres à l'est d'Alger) qu'après avoir entendu l'un des titres du prochain album de leur martyr, féroce parodie de Kassamen - Je fais serment - l'hymne national algérien. «C'est leur dieu, avance Malika. Eux savent que les éclipses ne durent pas.» Un chanteur est mort. Un mythe a vu le jour. Le culte a déjà son mausolée, cette tombe de terre fraîche, et ses disciples, les centaines de milliers de jeunes Kabyles venus en procession jusqu'au hameau, entassés dans des autobus, des fourgonnettes et des camions-bennes. Beaucoup ont marché des heures sous le cagnard, foulant l'asphalte du virage où, trois jours plus tôt, un commando de maquisards islamistes embusqué a mitraillé la Mercedes de Lounès, achevé à bout portant. Le credo, lui, s'ébauche au gré des banderoles et des slogans scandés rageusement, reflet fidèle des thèses du «saltimbanque» qui flétrissait avec un égal acharnement le régime et les fous d'Allah. «Pouvoir assassin! Zeroual assassin! Ouyahia traître!» Voilà pour le président élu, Liamine Zeroual, son Premier ministre - de souche kabyle - Ahmed Ouyahia, accusés de museler la culture berbère et sa langue, le tamazight, mais aussi de pactiser avec l'intégrisme. Ni l'un ni l'autre n'ont d'ailleurs eu le moindre mot de compassion pour Lounès et les siens. «L'arabo-islamisme, le plus court chemin vers l'enfer», voilà pour les forcenés du jihad. «Matoub éternel» ou «La lumière aura un jour raison des ténèbres», voilà de quoi entretenir la flamme des militants. Deux ennemis, une colère: Malika Matoub invitera les fans de son aîné à associer dans leurs anathèmes les Groupes islamiques armés (GIA) aux autorités.\nSur le pare-brise poussiéreux d'une voiture échouée, telle une épave, sur la route de Taourirt Moussa, un doigt vengeur a tracé cette formule: «Vive Matoub. A bas les Arabes!» L'hostilité s'avère massive, parfois haineuse. Un marcheur dégaine sa caméra vidéo? Aussitôt, sa voisine se plante face à l'objectif et hurle un déluge d'injures racistes. «On ne se laissera pas arabiser!» Tel fut le cri de ralliement des émeutiers qui, au lendemain du meurtre, ont saccagé Tizi Ouzou ou, plus à l'est, Béjaïa. C'est qu'aux yeux des berbérophones - 25% de la population algérienne - la loi d'arabisation, en vigueur à compter du 5 juillet, relève de l'agression. Soucieux de ménager la «famille révolutionnaire», à commencer par les vétérans du Front de libération nationale (FLN) et leurs ayants droit, autant que de rallier la clientèle intégriste, le pouvoir a exhumé un texte voté en 1991 et sagement gelé par l'ancien président Mohamed Boudiaf, tombé voilà six ans sous les balles des adeptes de l'Etat islamique. En clair, il s'agit d'instaurer, sous peine de sanctions, l'usage exclusif de l'arabe dans l'administration et l'enseignement. Une idée neuve? Pas vraiment. En 1968, le président Houari Boumediene signa un décret analogue. Nul n'est dupe. En privé, les promoteurs de cette réforme la jugent vouée à l'échec. Et admettent combien le pays peine à forger une identité nationale respectueuse de sa diversité culturelle. «La politique linguistique officielle, écrit l'universitaire Gilbert Grandguillaume, procède par contrainte et par exclusion. D'un côté, elle impose une langue, alors qu'il convient de la faire aimer. De l'autre, elle relance l'anathème sur les langues parlées, notamment le berbère et le français (...). Bref, l'arabisation tend à exclure toutes les langues sauf une. Celle que seul le pouvoir parle (1).» Et encore: une infime minorité d'Algériens maîtrisent l'arabe littéral.\nDictée par l'idéologie, la nouvelle législation vise donc l'idiome du colonisateur autant que le tamazight. Elle enterre aussi l'une des promesses de Zeroual. Si la Constitution concède aux Berbères le statut de «composants» de la personnalité algérienne, elle n'élève pas le tamazight au rang de langue nationale, comme l'exigent les ténors politiques kabyles, prompts à dénoncer la «loi scélérate». Et voici que le meurtre de Lounès Matoub transforme le coup bas en complot. «Etrange amalgame, objecte une architecte algéroise. On oublie un peu vite qu'Ouyahia, qui est kabyle, met en oeuvre une arabisation récusée par Boudiaf, qui ne l'était pas.» Il n'empêche: la rancoeur est si profonde que la conjugaison du crime et de la loi suffit à embraser la région, rebelle par nature au pouvoir central. Le 26 juin, au lendemain de la mort de l'idole, la stupeur et le chagrin font place à la colère. Notamment devant la morgue de l'hôpital Mohamed-Nedir, où repose le corps de Lounès. Fureur dévastatrice, mais ciblée. Armés de pierres et de barres de fer, des bandes de jeunes prennent d'assaut les édifices publics de Tizi Ouzou. Le palais de justice, l'agence d'Air Algérie, les banques, le supermarché...\nDeux lycéens sont tués par balles\nPas une enseigne, pas un panneau en arabe n'échappe aux casseurs. Le scénario hésite entre l'Intifada palestinienne et l'insurrection albanaise du printemps 1997. On abat les lampadaires. On dresse çà et là des barricades. On incendie bâtiments et véhicules. Les pneus enflammés dégagent d'âcres volutes de fumée noire. Le jour suivant, les insurgés de la Cité des genêts saccagent ce qui peut l'être encore. Longtemps passives, les forces de l'ordre recourent aux gaz lacrymogènes et aux «tirs de sommation». Sommations fatales: deux lycéens sont tués par balles. L'un à Tizi, l'autre à Sidi Aïch, non loin de Béjaïa. C'est que la fièvre a gagné d'autres communes de Kabylie. Faut-il y voir l'effet des appels à la retenue de Malika Matoub et des leaders kabyles? Dimanche, jour des funérailles, un calme précaire régnait sur le centre-ville dévasté. Reste à effacer les stigmates du soulèvement, carcasses de voitures calcinées, façades noircies par le feu...\nIl sera plus ardu de panser d'autres plaies. Celles qu'ouvre, chez les filles et les garçons nés sous Boumediene ou Chadli, l'assassinat du barde insoumis. «Avec lui disparaît l'unique repère que se reconnaissait la jeunesse kabyle, concède son ami, le psychiatre Saïd Sadi, président du Rassemblement pour la culture et la démocratie (RCD). Il y aura désormais un avant et un après-Matoub. Coupable de trop de reniements, le pouvoir suscite un rejet a priori.» Peu avant l'inhumation, une poignée de rebelles a sommé le Dr Sadi de retirer de l'Assemblée les élus RCD et de prendre les armes. L'un d'eux lui a même tendu un fusil, l'invitant vainement à tirer un coup de feu symbolique. Nul doute que, dans ces jours de deuil et de rage, un discours trop conciliant saperait l'assise des partis kabyles.\nEntier, intransigeant, provocateur, Lounès Matoub, 42 ans, incarnait jusqu'à l'excès le radicalisme de son public. «Sur le terrain de la cause berbère, admet l'un de ses intimes, c'était un extrémiste qui tolérait mal la contradiction. Et gare à quiconque lui faisait front! Même si, chez cet hypersensible, les brouilles ne duraient pas.» Partisan d'uneédérale, au sein de laquelle la Kabylie jouirait d'une ample autonomie culturelle et politique, le chanteur au verbe cru et à la voix râpeuse avait plaidé en vain pour le boycottage du scrutin législatif de juin 1997. Inutile de chercher au fil des chansons ou des entretiens la moindre concession. «Je ne suis ni Arabe ni obligé d'être musulman», écrivit-il en 1995 dans Rebelle (2), récit de son enlèvement par un commando islamiste. «Mon peuple, confiait-il alors à L'Express, refuse depuis le VIIe siècle, date de l'invasion arabe, de prostituer ses valeurs au nom de celles de l'islam (...). L'arabisation à outrance des années 70 a marqué le début de la descente aux enfers (3).» Quant à l'école algérienne, l'écorché vif qui se vantait de ne savoir ni parler ni écrire la langue officielle l'accusera maintes fois de «fabriquer des monstres qui éteignent les étoiles». Allusion aux artistes et intellectuels exécutés par les tueurs islamistes. Il dédiera un refrain fameux - Kenza - à la mémoire de Tahar Djaout, écrivain et journaliste assassiné le 26 mai 1993. Intitulé Lettre ouverte au chef du gouvernement et à messieurs les Députés, le pastiche de l'hymne national résonne comme l'ultime témoignage de son goût pour l'outrance. Et aux oreilles de maints Algériens comme le dernier sacrilège.\nNé en janvier 1956 dans son cher village de Taourirt Moussa, à 25 kilomètres au sud de Tizi Ouzou, Lounès fut l'élève indocile des pères blancs. «Je leur dois, disait-il, d'avoir découvert la laïcité, la République, Voltaire et Baudelaire.» Mais c'est en écoutant sa maman fredonner des mélopées traditionnelles lors de veillées funèbres que le gamin, dont on dit qu'il bricola sa première guitare avec un bidon d'huile de moteur, devine sa vocation. De mariages en fêtes paysannes, il se taille une enviable renommée, au point d'enregistrer à 22 ans un premier album, Ayizem (Le Lion). Lounès chante alors la femme, la mer et la terre de Kabylie. Son répertoire se politise en 1980 sur fond de Printemps berbère, ce soulèvement étudiant réprimé dans le sang à l'université de Tizi. Le héros des «Imazighen» - hommes libres - figure parmi les animateurs du mouvement, aux côtés de Saïd Sadi et de Ferhat Mehenni, autre voix adulée.\nHuit ans plus tard, il paie chèrement son engagement dans la révolte d'octobre. A l'heure où les chars de l'armée écrasent l'insurrection de la jeunesse algéroise, sonnant ainsi le glas de l'ère Chadli, Lounès convoie des tracts au coeur de la Kabylie. Sur un barrage, un gendarme lui lâche une rafale de kalachnikov dans l'abdomen. Opéré à 14 reprises, le chantre de la berbérité, franc buveur et fumeur impénitent, laissera sur le billard un peu de ses entrailles et beaucoup de sa santé. Banni du petit écran, le procureur ne baisse pas pour autant la garde. Et, le 25 septembre 1994, il tombe aux mains d'une phalange des GIA. Aussitôt, le Mouvement culturel berbère menace les ravisseurs d'une «guerre totale» si l'on refuse de libérer Lounès sain et sauf. Ce qui fut fait, au terme d'une détention de deux semaines, même si le commando, érigé en tribunal, a jugé cet «ennemi d'Allah» passible de la peine de mort. Le captif, lui, feint de se convertir et jure d'abandonner la chanson, pratique impie. Serment qu'il trahira trois mois plus tard au Zénith, à Paris.\nDès lors, le rescapé vivra le plus souvent en France, sous protection policière, sans pour autant renoncer à ces journées de temps à autre sur la terre natale. «C'était chez lui un besoin viscéral», souligne son ami Aomar Mohellebi, journaliste au quotidien Liberté. Au pays, Lounès circule sans escorte depuis son mariage avec Nadia, l'été dernier. «De toute façon, ils m'auront un jour, avait-il confié à un proche. Autant préserver mon intimité jusqu'au bout.» A l'évidence, le Lion des collines se savait en sursis. «Je préfère mourir pour mes idées que de vieillesse et de lassitude», répétait-il avec une sorte de fatalisme orgueilleux. Son compagnon Aomar n'a rien oublié des heures passées avec lui la veille du drame. «Ce n'était pas le Matoub que je connaissais, raconte-t-il. Comme si un pressentiment l'habitait. Lui d'ordinaire si volubile ne parlait guère, sinon pour commenter chacune des 12 chansons de son futur album, que nous écoutions sur cassette. Ensuite, il m'a ramené en voiture à Tizi, sans arme à portée de la main. Pas même celle que lui ont fournie les Français. Au moment de le quitter, je lui ai dit comme de coutume ??Que Dieu te protège''. Il a souri sans répondre.»\nImpulsif, parfois tourmenté, le disparu emporte dans la tombe quelques rancunes tenaces. Jamais il ne pardonna à tels de ses anciens complices d'avoir mis en doute l'authenticité de son enlèvement. Et moins encore de l'accuser de s'être prêté à une mise en scène politique. Le scandale éclate en mai 1996, lorsque le fils de Taourirt Moussa accuse au micro de Beur FM l'illustre chanteur Lounis Aït Menguellet, coupable d'avoir gardé sur l'affaire un silence prudent, de «cotiser» au GIA sous l'empire de la peur. «Appel au meurtre», rétorque l'intéressé. Plus péremptoire, Ferhat Mehenni, l'ami d'hier, dénonce le «coup monté» de la séquestration. «L'épisode a meurtri Lounès, insiste un fidèle. Il en parlait sans cesse. C'était une obsession.»\nBien sûr, on peut imputer cette détestable querelle aux rivalités entre demi-dieux d'une même scène. Mais elle révèle plus encore l'âpreté des luttes fratricides qui minent la mouvance kabyle. On connaissait les invectives qu'échangent le RCD de Saïd Sadi, farouchement hostile à toute ouverture vers les islamistes, et le Front des forces socialistes (FFS) de Hocine Aït Ahmed, partisan d'un «dialogue sans exclusive». Tiraillé, le Mouvement culturel berbère s'est lui-même scindé en trois factions. Le MCB-Coordination nationale, proche du RCD; le MCB-Commissions nationales, acquis au FFS; et le MCB-Rassemblement national, de Mehenni. A quand un MCB-Canal historique? Quoique lié au Dr Sadi, Lounès Matoub s'est toujours montré rétif aux allégeances partisanes. «Je suis une grenade dégoupillée, aimait-il à dire. Si une formation tente de me manipuler, je lui explose entre les mains.» Là encore, les derniers enregistrements ont valeur de testament. Car le chanteur y dénonce le poison de la division.\nUn crime «emblématique»\nS'il se disait condamné, Lounès n'a jamais oublié qu'ici la Camarde guette aussi les humbles. «On peut être condamné à mort sans le savoir, répétait-il. Comme ces jeunes filles qui rejettent le voile et le ?mariage de jouissance? - version GIA du viol des villageoises enlevées - ou celles qu'on assassine sur le chemin de l'école. Comme ces jeunes, châtiés pour avoir accompli leur service national. Comme tant d'autres, coupables d'être parents d'un agent de police ou d'un magistrat, coupables d'avoir pris le bus.» Tandis que la planète s'émeut à juste titre d'un crime «emblématique», les sans-grade tombent par dizaines sous la lame des tueurs, malgré les ratissages spectaculaires de l'armée et des milices. En Kabylie, région où sévit Hassan Hattab, le rival de l' «émir natio- nal» des groupes islamiques armés, Antar Zouabri. Mais aussi dans l'Ouest. Près de Saïda, dans la nuit du 24 au 25 juin, 17 anonymes périssent dans leur taudis, massacrés à la hache et au poignard. Parmi eux, un bébé de quelques mois, le crâne fracassé contre un mur. Et à El-Khemis, non loin d'Aïn Defla, un camion de volailles est intercepté à un faux barrage. Ses trois passagers sont égorgés, puis livrés aux flammes. Qui tirera pour ceux-là la salve de la renaissance?\n1. Le Monde diplomatique, février 1997.\n2. Stock.\n3. L'Express du 19 janvier 1995.", "url": "https://www.lexpress.fr/informations/le-berbere-et-les-barbares_629583.html"}, {"title": "Réconcilier citoyens et progrès", "text": "Et si la recherche était une affaire trop sérieuse pour être confiée uniquement aux scientifiques? Au vu des travaux menés par la récente Conférence des citoyens réunie pour débattre des plantes transgéniques, on peut l'affirmer. Quatorze Français sélectionnés par l'Ifop ont interrogé, pendant deux jours, une trentaine d'experts en OGM (organismes génétiquement modifiés). Quels risques prend-on en développant des tomates ou du maïs pourvus d'un gène étranger à leur espèce? Quels bénéfices peut-on en attendre pour la santé ou l'alimentation? Posées avec pugnacité, leurs questions ont été pertinentes.\nVerdict de leur studieux week-end: un «oui, mais» aux nouveaux végétaux. Il ne faut pas en interdire la production, ni soumettre les chercheurs à un moratoire. Les membres du panel suggèrent des mesures précises - création de filières séparées, avec et sans OGM, instauration d'un étiquetage clair... - et préconisent une augmentation des budgets des laboratoires de recherche publique, meilleure garantie de l'indépendance des décisions devant la pression des industriels du secteur privé.\nMais l'intérêt de cette conférence dépasse ses seules conclusions, si judicieuses soient-elles. Elle peut servir de modèle à un nouveau type de consultation dans tous les grands débats scientifiques et technologiques. Il est temps de réconcilier les citoyens et le progrès, comme le souligne Michel Claessens dans son stimulant ouvrage, La Technique contre la démocratie (Seuil). Depuis le début des années 90, on assiste à une accélération des innovations dans des domaines qui touchent directement les hommes (communication, biologie...). Au point d'en faire douter plus d'un sur le bien-fondé de ces changements.\nDe leur côté, les chercheurs (à quelques exceptions près) ont du mal à sortir de leur microcosme. A force de tenir des discours d'experts trop rationnels, ils provoquent dans l'opinion des réactions irrationnelles. On l'a vu dans le débat sur le nucléaire ou l' «affaire» de la vache folle. Les scientifiques doivent admettre qu'ils ne peuvent tout anticiper. La complexité des nouvelles technologies qu'ils élaborent engendre, en effet, de l'incertitude.\nLa récente conférence organisée par le Parlement n'a pas été un gadget. Sa réussite montre que des profanes peuvent soutenir des échanges de qualité avec des spécialistes chevronnés. Il est vrai que les Français choisis avaient, au préalable, reçu une information ad hoc. Cette condition n'est pas secondaire dans la réussite d'une telle consultation. Michel Claessens insiste d'ailleurs sur le nécessaire «partage du savoir». Afin que les hommes se réapproprient les bienfaits de la science, il faut multiplier les actions de formation et de communication: dans les médias, les écoles ou les musées, les chercheurs doivent être présents sur tous les fronts. Ainsi, pour être sûrs qu'ils sortent de leur tour d'ivoire, le gouvernement britannique oblige tous les scientifiques qui reçoivent une subvention publique à prévoir un plan de vulgarisation de leurs travaux. Un exemple à suivre...", "url": "https://www.lexpress.fr/informations/reconcilier-citoyens-et-progres_629576.html"}, {"title": "Meurtre en chambres", "text": "Qui a assassiné l'avocate Venetia Aldrige\" Les prétendants sont nombreux et P. D. James s'y entend pour les rendre tous suspects\nAvocate aux Chambers, Venetia Aldrige était à ce point antipathique que la liste de ceux qui auraient pu avoir envie de l'assassiner apparaît au premier coup d'oeil aussi fournie qu'une édition dominicale du Times. Il faudra d'ailleurs pas moins de 460 pages bien tassées pour que le commandant Dalgliesh, le flic favori de P. D. James, vienne à bout du relevé des suspects. Même si l'on sait dès le début du roman que Venetia n'a plus que «quatre semaines, quatre heures et cinquante minutes» à vivre, on en apprend assez sur elle pour ne pas trop s'apitoyer sur son sort lorsque, à la page 134, on la découvre morte dans son bureau, une perruque carrée sur la tête et inondée d'un sang qui n'est pas le sien.\nDans la plus pure tradition du whodunit («qui a fait le coup?»), P. D. James mène un infernal bal des damnés. Les soupçons se portent d'emblée sur un certain Garry Ashe, vraisemblablement coupable du meurtre de sa tante, mais relaxé quelques semaines plus tôt grâce à la brillante plaidoirie de Venetia. A peine remis en liberté, ce délicat personnage s'empresse de séduire la fille de son avocate, la rebelle et naïve Octavia, qui se met en tête de l'épouser malgré les avertissements de sa mère. Mais pourquoi pas aussi l'amant de Venetia, le député Mark Rawlstone, qui venait de lui annoncer sa décision de la plaquer, ce qui avait plongé sa maîtresse dans une rage folle? Ou son confrère Simon Costello, dont elle avait appris qu'il avait touché un pot-de-vin pour enterrer une affaire impliquant un puissant industriel? Ou Drysdale Laud, un autre collègue, qui n'avait pas du tout apprécié qu'elle soit candidate contre lui à la direction des Chambers, ce prestigieux groupement d'avocats londoniens? A moins qu'il ne s'agisse du secrétaire de l'organisation, Harry Naughton, qu'elle voulait pousser vers la retraite...\nPour son quinzième roman, l'un de ses meilleurs depuis le légendaire Un certain goût pour la mort, P. D. James réussit une magistrale description du milieu judiciaire londonien. Elle en profite pour s'interroger sur les ressorts de cette justice où le cynisme le dispute à l'arrogance et promène son intrigue, ficelée comme un rôti bien saignant, de la médiévale cour d'assises d'Old Bailey au Middle Temple, siège des Chambers. A 78 ans, Bloody Mamie n'a rien perdu de son mordant.", "url": "https://www.lexpress.fr/informations/meurtre-en-chambres_629571.html"}, {"title": "Ecrits et chuchotements", "text": "Maison blanche, Maison grise: dans ce diptyque d'une saisissante beauté, le Danois Herman Bang (disparu en 1912) part à la recherche du temps perdu. Beau comme du Bergman\nAu royaume de Danemark, la madeleine de Proust se sert avec des fruits rouges. Sous la lampe à huile de la mélancolie, comment se souvenir mieux de son enfance au presbytère que le visage tout barbouillé de jus de mûre, de la même manière que l'on faisait la nique à un père pasteur luthérien maniaque de la propreté, à une mère généreuse, sublime, un peu folle, qui déguisait ses servantes et prenait les poupées pour des êtres humains?\nAvec une infinie douceur, que son nom n'annonce pas, Herman Bang (1857-1912) consacre à la recherche du temps perdu et, surtout, de cette mère que la tuberculose lui enleva quand il avait 14 ans, un diptyque d'une beauté saisissante. Baigné par ces lumières du Nord qui ont ici la transparence du cristal, Maison blanche, le premier volet (1898), égrène en flocons d'allégresse, parfois de tristesse, l'éphéméride d'une vie à la ferme, au tournant du siècle, pendant ces hivers qui durent des années. Ce sont des fragments de mémoire impressionnistes, des confidences suspendues au bord de l'inavouable, des tableautins discrètement musicaux, ineffaçables: voici un sapin de Noël qui s'embrase, des perce-neige sur le chapeau du palefrenier, un air de clavecin, la marmaille du forgeron, monsieur le Maire et madame, la fille du maître d'école, les ragots qui entrent par la porte de la buanderie ou la chanson qu'on voudrait entendre à l'instant de mourir, dans un dernier rougeoiement de braises. Sans oublier tous les fantômes qui glissent entre les pages, souriant aux enfants de la cave au grenier. Fanny et Alexandre, le chef-d'oeuvre tardif de Bergman, n'est pas loin, avec le rigorisme et la magie, les rires, l'angoisse profonde et la douleur; on ne s'étonnera pas que Max von Sydow, le grand acteur bergmanien, ait choisi pour son premier essai de réalisateur un autre admirable récit de Bang, Katinka. Au bord de la route (Calmann-Lévy).\nDaté de 1901, le second volet, Maison grise, durcit le ton autour de la figure du grand-père, dont le coeur serait moins amer si ses écrits avaient su émouvoir un éditeur. On y retrouve la mère souveraine et d'autre personnages croisés précédemment dans Tine (Stock), histoire d'une jeune femme sacrifiée. Ainsi que la fascination de l'auteur pour les destins solitaires, l'inéluctable déclin, le froid de la terre et de l'homme.\nHerman Bang eut beau écrire Existences tranquilles, la sienne ne le fut pas. Son premier roman, Familles sans espoir - tout un programme! - fit scandale: dans cette Phèdre à Copenhague, Hippolyte soupire non pas pour Aricie mais pour des éphèbes. Bang vivra sa différence en voyageant. Metteur en scène, comédien, il monte Ibsen au théâtre de l'?uvre, à Paris, Strindberg à la Renaissance, avec Réjane. Son anxiété chronique frappe Lou Andreas-Salomé. Thomas Mann, Musil le lisent et s'enthousiasment. Dans Le Tournant, Klaus Mann loue les vieillards pétrifiés de Maison grise. Claude Monet, que Bang campera dans Mikaël, le fête comme un égal pour sa manière sensible, discontinue, qui montre plus qu'elle ne raconte. Au nombre des admirateurs on compte aussi Dreyer et Murnau; l'un et l'autre adapteront Bang à l'écran. Peu avant de mourir, dans l'Utah, lors d'une tournée de conférences, Herman l'errant refusa le Nobel, pour le bonheur de Maeterlinck. Rien de plus naturel, au fond, que ce dédain des ors et des honneurs chez un écrivain des ténèbres qui sut si bien ramener parmi nous ses chers revenants, un peu à la façon des Gens de Dublin tels que les filma Huston, dans leur écrin de désolation, de silence et de neige, juste avant la nuit.\nMaison blanche, Maison grise, par Herman Bang. Trad. par T. Hammar. Stock, 370 p., 50 F.", "url": "https://www.lexpress.fr/informations/ecrits-et-chuchotements_629569.html"}, {"title": "Larrieu au ralenti", "text": "Des gestes lents, proches du rythme végétal. On était si tranquille, de Daniel Larrieu, pousse plus à la somnolence qu'à la rêverie\nLa dernière création de Daniel Larrieu débute par un salut final. Les 15 danseurs viennent s'aligner en rang d'oignons à l'avant-scène. «Ce spectacle commence comme un faux spectacle, avec une fin comme un début, ou un début comme une fin», explique le chorégraphe dans un programme qui ne compte pas moins de 67 pages. Soit environ une page par minute de danse... Chaque interprète livre modestement des «éclats de sensations» sur cette «pièce en mode majeur» mitonnée par le directeur du Centre chorégraphique national de Tours. Puis le créateur répond brièvement (13 pages) aux questions inspirées de Laurent Barré: «Peut-on penser qu'on finira le siècle en bonne et nombreuse compagnie?» ou «Est-ce qu'il en va du couple?»\nTreize autres pages détaillent l'abondante production de Daniel Larrieu: une quarantaine d'opus depuis la création de la compagnie Astrakan Recherches choré-graphiques (le trait d'union est évidemment capital), en 1982. Citons au hasard Danse macabre, qui «trace sur le corps des réseaux hiéroglyphiques», Waterproof, «expérience brûlante et solitaire», Rideaux ou Les trois jours de décembre, une «danse de l'obscurité conçue comme une exposition vivante éphémère», Delta, qui «laisse entrevoir le gisement mystérieux de ces alluvions qui peuplent nos géographies intimes».\nCréé en juin dernier à Tours, avant de rejoindre le cloître des Carmes, en Avignon (du 12 au 19 juillet), On était si tranquille est une «fête jubilatoire pour passer le goulot étroit de cette fin de siècle moral et déchiré». On y danse effectivement le mambo entre des morceaux choisis de Bach et des extraits non moins choisis de la bande-son du feuilleton Les Feux de l'amour. C'est d'ailleurs la seule danse vraiment visible de ce spectacle d'un statisme et d'une vacuité chorégraphiques (avec ou sans trait d'union) éprouvants pour celui qui n'a pas su «accoutumer son regard à une lente série de gestes, proche parfois du rythme végétal, [ni] parcourir des moments de savante immobilité dansée». Celui-là, c'est certain, s'endort. Tranquille.", "url": "https://www.lexpress.fr/informations/larrieu-au-ralenti_629564.html"}, {"title": "La part croissante de l'étranger", "text": "Quelles sont les entreprises championnes de l'international? Pour mesurer leur degré d'ouverture, L'Express a choisi un échantillon de prestige, les sociétés qui composent le CAC 40. Cet indice des «cotations assistées en continu» regroupe les 40 entreprises françaises qui pèsent le plus lourd en Bourse. On ne choisit pas d'appartenir à ce gotha: on est sélectionné par un conseil scientifique composé d'une dizaine de professionnels. Dans le plus grand secret, ils se réunissent quatre fois par an pour décider de l'entrée ou de la sortie d'une valeur. Ainsi, Sodexho vient de faire son apparition pour remplacer Havas, engloutie par Vivendi (ex-Générale des eaux).\nA l'exception de Michelin, toutes les sociétés ont répondu à notre questionnaire. Fondé sur une comparaison des performances à l'étranger en 1987 et en 1997, il fait apparaître des progressions qui ont étonné les intéressées elles-mêmes. Nous avons demandé à Xavier Mosquet, vice-président du Boston Consulting Group, consultant présent dans 30 pays, de commenter ces résultats. Voici ses trois remarques:\n- Dès qu'une entreprise réalise 30% de son chiffre d'affaires hors d'Europe, elle mérite vraiment le qualificatif de «mondiale». Elles sont près de la moitié dans ce cas. Mention spéciale pour Schneider, Bic et Rhône-Poulenc, avec des scores de plus de 50%!\n- Toutes les entreprises qui réalisent plus de 70% de leur activité hors de France sont vraiment européennes. La moitié de l'échantillon est dans ce cas.\n- Trois groupes, Axa, Carrefour, Total, réussissent à gagner relativement plus d'argent à l'étranger qu'en France. Signe de la qualité des équipes à l'étranger.\nDeux autres résultats arrêtent le regard. D'abord, les effectifs: croissance impressionnante hors des frontières, chute généralisée à l'intérieur. Mais attention! La baisse en France ne correspond pas toujours à des destructions d'emplois. Elle englobe des plans sociaux et des cessions d'activités. Exemple: Sanofi a vendu sa branche bio-industrie à un laboratoire allemand, ce qui amoindrit ses effectifs de 5 000 personnes. Mais, à périmètre comparable, ils ont augmenté de 30% en dix ans.\nEnsuite, la rentabilité des capitaux. C'est ce ratio que les grands investisseurs étrangers surveillent de près. Dans l'ensemble, il est relativement bas. Mais cela n'est pas contradictoire avec la forte présence de ces financiers dans le capital: c'est bien parce qu'ils espèrent une amélio- ration de cette rentabilité, et donc une valorisation de leurs titres, qu'ils sont là!", "url": "https://www.lexpress.fr/informations/la-part-croissante-de-l-etranger_629557.html"}, {"title": "Le duel truands-informaticiens", "text": "Pour lutter contre les cyber-pirates, les opérateurs font désormais appel à la cryptologie. Leur arme: les algorithmes\nDès le début de l'année prochaine, les détenteurs de micro-ordinateurs devraient pouvoir utiliser leur Carte bleue ou leur Eurocard pour faire des achats suren toute sécurité. L'ensemble des établissements financiers vient en effet d'adopter une solution unique de paiement à distance sur le modèle de la CyberCard, un boîtier de lecture de cartes à puce actuellement à l'essai au domicile de 1 000 consommateurs. Ce lecteur présente des avantages décisifs par rapport aux procédures actuelles. D'un usage très simple (il suffit de composer un code confidentiel), il possède son propre système de verrouillage électronique, impossible à pirater.\nLa délinquance sur Internet se développe aussi vite que le réseau lui-même. Pour rassurer leurs clients, les promoteurs de services en ligne doivent donc multiplier les protections. Leur défense se déploie dans trois directions: authentification de l'émetteur et du récepteur du message (être sûr de leur identité), intégrité des informations transmises (empêcher une modification du contenu) et confidentialité (interdire toute compréhension par un tiers). Pour faire face à ce triple défi, les opérateurs font appel à une science en plein boom: la cryptologie. Pendant longtemps, cette discipline a été réservée aux militaires et aux diplomates. Depuis une vingtaine d'années, les usages civils se sont multipliés et d'importants efforts de recherche ont été entrepris, notamment dans les laboratoires d'informatique de Polytechnique (Lix) et de l'Ecole normale supérieure (Liens). Jacques Stern, responsable de ce dernier organisme, décrit les fondements de la cryptologie dans un récent ouvrage, La Science du secret (Odile Jacob). A la base du travail des chercheurs, les algorithmes, ces suites de calculs complexes que les ordinateurs sont capables d'effectuer à grande vitesse.\nL'assemblage des algorithmes forme les «clefs» de verrouillage. Leur puissance - et donc leur capacité de résistance à des tentatives d'effraction - est mesurée en nombre de bits, les séquences élémentaires de l'information numérique. La réglementation française (décret du 24 février 1998) ne met aucune limite aux clefs d'authentification et de contrôle de l'intégrité d'un message. Ainsi, le chiffrement du code dans le lecteur CyberCard est de 1 024 bits. En revanche, la protection de la confidentialité est très surveillée. Jusqu'à 40 bits, la cryptologie est libre. Au-dessus, elle est soumise à autorisation et le concepteur du système doit remettre une clef spéciale auprès d'un organisme extérieur, dit «tiers de confiance», qui peut ainsi toujours accéder aux informations transmises.\nLa limite des 40 bits est très contestée, notamment par les promoteurs du commerce électronique. C'est en effet une barrière fragile que peuvent franchir sans difficulté les hackers, les pirates informatiques. Une journée de calcul sur un PC leur suffit pour «craquer» une clef de cette puissance et pour détourner, par exemple, un numéro de carte de paiement. Les spécialistes souhaitent en conséquence que les pouvoirs publics relèvent le plafond à 56 bits. «A ce niveau, l'attaque contre le système n'est plus à la portée d'un bricoleur et nécessite des moyens importants, affirme Nicolas Sendrier, chargé de recherche à l'Institut national de recherche en informatique et en automatique (Inria). L'effort à fournir évolue de façon exponentielle. Il est ainsi deux fois plus difficile de percer une défense de 41 bits qu'une de 40.»\nMais la taille de la clef de chiffrement ne suffit pas à garantir une protection totale et définitive. Comme le souligne Pascal Lointier, ingénieur expert chez Cigna International, une compagnie qui assure les risques informatiques, «les systèmes doivent être réactualisés, car les hackers n'ont de cesse d'étudier leurs points de vulnérabilité». Les informaticiens pirates essaient par ailleurs d'agir en amont, avant la phase de codage, en utilisant des programmes de «reniflage», qui leur permettent de récupérer des informations en clair. Ainsi ont été dérobés l'année dernière plusieurs dizaines de milliers de numéros de carte de crédit d'abonnés à un service américain. La parade: des procédures très strictes d'administration des données dans l'ordinateur.", "url": "https://www.lexpress.fr/informations/le-duel-truands-informaticiens_629552.html"}]