[{"title": "Polemique sur les previsions de croissance", "text": "La Direction de la prévision (DP), l'une des plus importantes du ministère de l'Economie et des Finances, s'oppose au cabinet de Dominique Strauss-Kahn à la veille de la publication de sa note annuelle de conjoncture, qui sera rendue publique le 17 décembre. La DP ne croit pas aux prévisions très politiques ­ et optimistes ­ du ministre, qui répète que la France bénéficiera d'une croissance de 2,7 % en 1999.\nLa DP estime que les conséquences de la crise internationale seront particulièrement sensibles en Europe, et donc en France, en 1999. Et elle affirme, à la différence de DSK, que le moteur de la consommation intérieure ne sera pas suffisant pour combler ce manque de croissance.", "url": "https://lexpansion.lexpress.fr/actualite-economique/polemique-sur-les-previsions-de-croissance_1450712.html"}, {"title": "Plus rentable profitez de la chute des taux pour investir", "text": "Au début de la décennie, un capital de 500 000 francs placé en sicav monétaires rapportait près de 4 000 francs de revenus mensuels nets d'impôts. Aujourd'hui, cette somme ne rapporte guère plus de 900 francs par mois après impôts. La chute des taux d'intérêt est un drame pour tous ceux qui comptaient vivre sur les revenus de leur épargne, car elle touche tous les placements. L'assurance-vie devrait rapporter autour de 5 % net l'an prochain, le rendement des emprunts d'Etat est tombé à 4,3 %, le livret A est rémunéré à 3 % et les nouveaux plans d'épargne-logement à 4 %. Il n'y a pas de formule magique : si aucun placement ne rapporte plus de 5 % de revenus, ceux qui promettent 10 % sont beaucoup plus risqués, voire suspects.\nLes placements de père de famille\nAvec la baisse des taux d'intérêt, les placements qui paraissaient autrefois médiocres sont aujourd'hui extrêmement performants. C'est le cas des plans d'épargne-logement ouverts avant 1994, qui rapportent 6 % d'intérêts nets de frais. Si leur durée de vie officielle n'est que de quatre ans, ils peuvent être prorogés jusqu'à dix ans. Si vous en avez ouvert un en 1993, vous êtes assuré de toucher 6 % d'intérêts sur tous vos versements jusqu'en 2003, tant que vous ne dépassez pas le plafond de 600 000 francs.\nCertains contrats d'assurance-vie considérés comme les moins performants à leur époque ont aussi des vertus méconnues. Pratiquement jusqu'en 1995, de nombreuses compagnies d'assurances vendaient des produits mixtes, avec une partie d'épargne et une autre d'assurance-décès, qui garantissaient un taux de conversion en rente pouvant atteindre 8 ou 10 %. Sur certains de ces contrats, les souscripteurs à la veille de leur retraite peuvent verser 1 million de francs et toucher 7 000 francs par mois jusqu'à la fin de leurs jours. Une aubaine. \" Ceux qui ont la chance de posséder un tel contrat ont intérêt à le conserver précieusement pour avoir droit à leur rente, en veillant bien à ne pas signer d'avenant qui les ferait renoncer à leurs avantages \", conseille Ghislaine Royer, directrice générale de Guardian Vie.\nLes dividendes qui rapportent\nPour les personnes qui gèrent leur portefeuille elles-mêmes, les obligations classiques ne présentent plus vraiment d'intérêt : les emprunts d'Etat à dix ans rapportent 3,2 % de rendement net après impôts. En prenant un peu plus de risques, on peut cependant trouver des titres plus rémunérateurs. \" Les obligations convertibles nous ont permis d'améliorer notre performance tout en pouvant disposer d'un parachute en cas de baisse de la Bourse \", explique ainsi Jean-François Naud, directeur général de la mutuelle MAVPS. Dans cette catégorie, la société de Bourse Meeschaert-Rousselle recommande fortement l'obligation convertible Schneider, avec un rendement de 5,20 %. Les gains des actions sont plus hasardeux, mais leurs dividendes peuvent profiter de la fiscalité avantageuse du PEA. Parmi les actions que recommandent les analystes, Paribas ou Eridania offrent plus de 5 % de dividende global, tandis que des sociétés beaucoup plus risquées, comme celles du groupe de travaux publics Eiffage ou la société d'investissement IPO, rapportent 8 % de dividende.\nLes obligations indexées\nLa baisse des taux d'intérêt pose un double problème pour les obligations : les emprunts d'Etat n'offrent plus que des rendements très faibles et elles deviennent vulnérables en cas de hausse des taux d'intérêt. En 1994, par exemple, il a suffi que les Etats-Unis remontent leurs taux d'intérêt pour que les sicav investies en obligations françaises voient leur cours chuter de 10 % en un an. Une hausse des taux d'intérêt semble peu probable pour l'instant. Mais ceux qui sont attachés à la sécurité des obligations ont intérêt à protéger leurs revenus et leur capital contre les turbulences des marchés. Les obligations assimilables du trésor indexées sur l'inflation, les OATi, sont à ce titre un bon compromis entre rendement et sécurité. Elles n'offrent pas un revenu très important, mais ce dernier sera réévalué chaque année pour rapporter 3 % de plus que l'inflation. Avec le taux d'inflation de 1 % prévu l'an prochain, elles ne devraient pas rapporter plus de 4 %. Mais si l'inflation remonte à 3 %, les OATi rapporteront alors 6 % de rendement. Et leur cours ne plongera pas si les taux d'intérêt remontent.Un choix d'actions à haut rendement\nCours en Rendement (2)\nfrancs (1) (en %)\nChargeurs 314 4,8\nEiffage 458 8,4\nEridania 966 5,4\nLegris 237 5,1\nNatexis 309 5,8\nParibas 440 5,6\n(1) Au 18 novembre 1998. (2) Sur la base des dividendes prévus par Meeschaert-Rousselle.\nLes dividendes des actions peuvent profiter de la fiscalité avantageuse du PEA.\nRemboursez ! Qui paie ses dettes s'enrichit. C'est particulièrement vrai quand on compare le coût des crédits anciens et le rendement des placements d'aujourd'hui. S'il vous reste 300 000 francs à rembourser sur un emprunt immobilier contracté en 1990 à 10 % et que vous avez accumulé 300 000 francs sur un contrat d'assurance-vie, n'hésitez pas : remboursez. En effet, si vous aviez signé un prêt de 500 000 francs sur quinze ans, il vous reste près de 400 000 francs de mensualités à payer. Mais si vous consacrez vos économies à rembourser les 300 000 francs de capital dus, vous économisez 100 000 francs de frais financiers sur les six prochaines années. Il n'y a pas plus rentable ni moins risqué.", "url": "https://lexpansion.lexpress.fr/actualite-economique/plus-rentable-profitez-de-la-chute-des-taux-pour-investir_1449429.html"}, {"title": "Nouvelles frontieres commande une dizaine d atoll", "text": "Pour s'adapter à la nouvelle donne fiscale, qui a supprimé les nombreux avantages fiscaux accordés aux propriétaires de bateaux (déduction des bénéfices industriels et commerciaux et loi Pons), le constructeur Dufour, n° 2 de la plaisance en Europe, mise sur le marché de la location. Il présentera ces jours-ci au salon nautique de Paris l'Atoll, un voilier de 14 mètres, exclusivement destiné aux loueurs professionnels.\nLes tour-opérateurs sont visiblement déjà séduits par l'Atoll, qui offre deux fois plus d'espace qu'un monocoque de même taille. Dufour a déjà inscrit dans son carnet de commandes une centaine d'Atoll pour la saison 1998-1999, dont une dizaine destinés à Nouvelles Frontières, qui souhaite se développer fortement dans le nautisme. Dufour table sur plus de 200 commandes pour la saison 1999-2000.", "url": "https://lexpansion.lexpress.fr/actualite-economique/nouvelles-frontieres-commande-une-dizaine-d-atoll_1442935.html"}, {"title": "Voynet n en ferait pas assez", "text": "Le RPR, par la voix du sénateur alsacien Philippe Richert, son spécialiste des questions environnementales, estime Dominique Voynet trop timorée en matière de lutte contre les pollutions atmosphériques. Il ne comprend pas pourquoi le décret sur l'air, qui a demandé dix-huit mois de préparation, ne dit mot de la principale source de pollution, celle résultant des \" particules fines \" émises par les véhicules et les chauffages urbains.\nCes critiques interviennent alors que des pics de pollution liés aux particules fines ont été enregistrés ces derniers jours dans les régions possédant des stations d'alerte.", "url": "https://lexpansion.lexpress.fr/actualite-economique/voynet-n-en-ferait-pas-assez_1333812.html"}, {"title": "Verbatim", "text": "\" C'est le discours le plus répugnant que j'aie jamais entendu. \"\nRafidah Aziz, ministre malais du Commerce, après l'appel d'Al Gore à la démocratisation de l'Asie.\n\" L'histoire de l'Europe a donné au monde deux effroyables guerres, et ce fut surtout l'Amérique qui permit que le mal ne l'emporte pas. L'Amérique nous a retiré à plusieurs reprises l'écharde du pied, et nous, Européens, ne sommes toujours pas capables de nous la retirer nous-mêmes. \"\nVaclav Havel.\n\" Il n'y en a que pour le cinéma et les téléfilms américains. Moi, je suis français et je n'ai rien à foutre là-dedans. \"\nAlain Delon, dans une interview au Figaro.\n\" Quand on met des pépères à la retraite, on leur offre des voyages. \"\nMarc Blondel (FO), à propos du voyage de Louis Viannet (CGT) au Vietnam et en Chine.\n\" Le gouvernement Primakov va devoir choisir entre la voie nord-coréenne de développement et un accord avec le FMI. Je doute qu'il y ait beaucoup de communistes qui souhaitent vivre comme en Corée du Nord ; on mange de l'herbe, là-bas.\"\nBoris Fiodorov, ancien patron du fisc russe.", "url": "https://lexpansion.lexpress.fr/actualite-economique/verbatim_1332453.html"}, {"title": "Syndicats et patrons plebiscitent la preretraite", "text": "Le Medef et les syndicats se chamailleront sans doute sur les modalités, mais ils sont d'ores et déjà d'accord sur le fond. Les négociations qui s'engageront à la fin de l'année devraient déboucher sur une prorogation, voire une extension, du système de préretraite financé par l'Unedic.\nCréée en 1995, l'allocation de remplacement pour l'emploi (Arpe) a en effet de quoi satisfaire les deux parties. Elle permet aux salariés âgés de 58 ou 59 ans, et totalisant déjà quarante années de cotisations, de partir en retraite anticipée avec 65 % de leur salaire brut antérieur, ce qui convient aux syndicats. En contrepartie, les entreprises doivent, de leur côté, s'engager à embaucher. Elles trouvent là le moyen de rajeunir à bon compte leur pyramide des âges.\nUne aubaine, alors que le budget alloué aux préretraites classiques a été fortement rogné par Martine Aubry pour 1999. L'allocation de remplacement pour l'emploi mérite-t-elle pour autant les lauriers que lui tressent les partenaires sociaux ? On peut concevoir que les salariés ayant commencé à travailler très jeunes aient droit à un repos bien mérité.\nCôté créations d'emplois, en revanche, le bilan est nettement plus mitigé. Comme tout dispositif de préretraite, l'Arpe ne crée pas de postes de travail, elle ne fait qu'anticiper certaines cessations d'activité. Si le dispositif n'est pas maintenu, l'effet sur les statistiques du chômage disparaît. Surtout, cela coûte très cher : 10 000 francs par bénéficiaire et par mois en moyenne, soit 26 milliards déjà engagés. Et il en coûtera encore 9 milliards de francs supplémentaires à l'Unedic pour proroger le dispositif.\nL'Arpe en chiffres\nNombre de bénéficiaires depuis sa création en 1995 : 122 211\nCoût moyen annuel par bénéficiaire : 120 000 francs brut\nCoût total : 26 milliards\nCoût d'une prorogation : 9 milliards.\nSource : Unedic\nChaque bénéficiaire de l'allocation de remplacement pour l'emploi reçoit 10 000 francs par mois en moyenne.", "url": "https://lexpansion.lexpress.fr/actualite-economique/syndicats-et-patrons-plebiscitent-la-preretraite_1326021.html"}, {"title": "Transport", "text": "Le transport routier bénéficie de la reprise globale de l'activité. Entre janvier et août, le volume transporté a progressé de 3 % par rapport aux huit premiers mois de 1997. Mais le vent risque de tourner en 1999. Déjà, les patrons estiment que leur activité progressera moins vite au quatrième trimestre.", "url": "https://lexpansion.lexpress.fr/actualite-economique/transport_1327303.html"}, {"title": "Societe generale la plus boulimique des francaises", "text": "Il était un brin cassant, cynique, voire provocateur. Désormais, il répond aux questions avec une rondeur et un calme inhabituels. Entre-temps, Daniel Bouton, le patron de la Société générale, a vécu un été et un automne meurtriers. Lui, le premier élève de la classe bancaire, a dû faire face à la défiance des marchés, effrayés par les engagements de la banque dans les pays émergents. Entre juillet et septembre, la Générale a perdu les deux tiers de sa capitalisation boursière, soit près de 100 milliards de francs.\nCe séisme a semé le doute sur la stratégie de Daniel Bouton depuis son arrivée à la présidence, fin 1997. Taxée de \" frileuse \" à la fin de l'ère Viénot, son prédécesseur, la Société générale est devenue boulimique. Le britannique Hambros, l'américain Cowen, le japonais Yamaichi sont ainsi tombés dans l'escarcelle de la plus anglo-saxonne des banques françaises en quelques mois. Addition : 7 milliards de francs. En France, le repas fut certes plus frugal : la Générale n'a racheté que le Crédit du Nord, pour 4 milliards, ratant de peu le Groupe CIC. Mais Daniel Bouton espère bien s'asseoir au banquet de la privatisation du Crédit lyonnais.\nLa banque a pris des\nengagements trop risqués\nen Asie du Sud-Est\nPremière banque française non mutualiste, 2 600 guichets, la Générale affiche donc une ambition débordante. Beaucoup trop au goût de certains financiers, qui font le parallèle avec le Lyonnais des années 90. Un jugement excessif qui montre l'inquiétude des marchés. En fait, pour Daniel Bouton, 48 ans, énarque au parcours sans faute ­ il a été le plus jeune directeur du budget, à 39 ans ­, la crise a peut-être été salutaire. \" En calmant sa frénésie d'acquisitions, elle lui a évité de faire des bêtises \", confirme un analyste.\nAprès avoir caressé le rêve de la grande banque d'affaires à l'américaine, l'ancien proche d'Alain Juppé tire aujourd'hui les leçons de sa première grande épreuve, et recherche plus de sécurité par rapport aux marchés financiers. \" Notre priorité est de nous développer dans les activités moins volatiles \", accorde Daniel Bouton. Traduction : la banque est désormais à la recherche de revenus stables, moins perméables aux aléas boursiers. Comme la banque de détail, la gestion d'actifs et la gestion de fortune, qui présentent l'avantage de générer des commissions récurrentes, quelle que soit la météo financière.\nA demi-mot, la banque fait aujourd'hui son mea-culpa. Elle a trop prêté sur les marchés émergents, devenant de loin la banque française la plus engagée sur les cinq pays sensibles d'Asie du Sud-Est (42,8 milliards de francs de crédits, contre 33 au Crédit lyonnais), et surtout la plus exposée aux prêts risqués. Selon une étude encore confidentielle de Paribas Capital Market, la Société générale décroche le leadership pour les crédits accordés aux entreprises thaïlandaises, malaisiennes et indonésiennes, les plus mal en point dans la zone. Avec 12 milliards de francs nets de provisions, elle a des encours deux fois supérieurs à ceux de la BNP et du Crédit lyonnais, même s'il est vrai que son bilan est plus solide.\nSur les activités de marché\ndes pays émergents,\nles effectifs vont fondre\n\" Sur ces marchés, tous les dix ans, on peut s'en prendre plein la figure \", déplore un peu tardivement un membre de l'équipe de direction. \" C'est vrai, nous avons mal tarifé les risques dans certains pays émergents \", admet Daniel Bouton. La banque va d'ailleurs modifier sa méthode d'évaluation des risques pays en tournant le dos au découpage géographique par continent.\nTout aussi dommageable, la banque \" n'a pas eu le sens du timing \", pour reprendre l'expression d'un directeur. Elle a racheté la totalité du capital du courtier thaïlandais Crosby deux mois après la chute du baht, la monnaie thaïe, qui entraînera toute l'Asie dans la crise. L'établissement français n'a pas eu plus de chance avec Asia Credit, une des grandes banques de Thaïlande. Détenant de longue date une participation de 28 %, il a dû augmenter sa part à 51 % en apportant 600 millions de francs d'argent frais en mars. Cette filiale bancaire perdra 900 millions sur les neuf premiers mois de l'année.\nAprès ces désillusions, la Société générale a été contrainte de réduire la voilure. Dans le groupe, la moitié des effectifs, sur les activités de marché des pays émergents, devrait être supprimée. Au passage, la banque en profitera pour réorganiser son réseau international, jugé trop coûteux. \" Auparavant, chaque fois que l'on s'installait dans un pays, on créait une véritable banque avec tout le back-office et parfois plus de commerciaux que d'administratifs \", constate Jean-Pierre Marchand, directeur général délégué. Les implantations seront donc allégées et les tâches de gestion regroupées au niveau régional, par exemple à Hongkong et à Singapour pour l'Asie.\nMalgré ces remises en cause, il est bien trop tôt pour sonner la fin des ambitions de la seule banque française capable de rivaliser avec les géants allemands ou américains. Car tout n'est pas sombre dans la politique d'expansion de la Socgen (son nom sur les marchés). Exemple ? Le rachat de la filiale de gestion de fonds du japonais Yamaichi, en début d'année, pour la modique somme de 450 millions de francs ­ alors que l'entreprise nippone gère plus de 100 milliards de francs d'actifs ­ a été salué par les analystes comme une excellente opportunité. Et la reprise du Crédit du Nord, en 1997, s'est traduite par un redressement spectaculaire d'une banque de détail que l'on disait moribonde.\nDes petites banques\ndiscrètement rachetées\npartout dans le monde\nD'ailleurs, la Société générale continue d'acheter, mais discrètement, et pour de petits montants. Marquant une rupture par rapport à la stratégie suivie par Marc Viénot, elle fait désormais de la banque de détail à l'étranger, dans les pays en développement. Là, elle affirme avoir trouvé une niche qui permet de gagner beaucoup en dépensant peu. En Amérique latine, en Europe de l'Est, dans les territoires d'outre-mer et en Afrique (Burkina, Guinée équatoriale, Madagascar), la Société générale tisse activement sa toile. En Argentine, elle vient de dépenser 25 millions de dollars pour racheter les actions de sa filiale qu'elle ne détenait pas encore. En Nouvelle-Calédonie, elle devrait reprendre les succursales de l'australien Westpac, soit une part de marché de 25 %. Et à Madagascar, la Socgen va prendre le contrôle de la banque du commerce, la BFV, à la demande de la Banque mondiale. Quant à la Roumanie, elle est finaliste, face à la BNP, pour la privatisation de la deuxième banque du pays.\nCertes, ces pays sont loin de constituer de grands centres financiers, mais ils génèrent un retour sur investissement record, de l'ordre de 35 à 40 % si l'on en croit Jean-Pierre Mattéi, en charge de ces développements. Alors, pourquoi s'en priver ? Derrière ces modestes acquisitions dans la banque de détail se cache la grande alliance que les dirigeants de la Générale appellent de leurs voeux... crise ou pas crise. Le discours tenu en interne par Daniel Bouton est clair : il faut grandir vite et nouer une alliance dans les deux ou trois ans. Ce sera un français comme le Crédit lyonnais ou, par défaut, un européen. Reste l'obstacle culturel : pour se marier, il faut être deux. Or la Société générale fait peur.\nLes inspecteurs de\nla Générale n'ont pas\nhésité à utiliser la délation\nHautains, arrogants, les cadres de la banque ont mauvaise réputation. \" Ceux d'entre nous qui ont été mutés à la Défense sont souvent traités comme des gamins \", déplore une cadre du Crédit du Nord. Une descente musclée de jeunes inspecteurs de la Socgen à la filiale monégasque du Crédit du Nord a fait du bruit dans le groupe. Les inspecteurs, la future élite de la banque, recrutée sur concours à la sortie des grandes écoles, n'avaient pas hésité à utiliser la délation pour mener leur enquête. \" Nos inspecteurs ont une réputation sinistre de superflics au-dessus des lois \", admet M. Marchet, délégué syndical national CGT.\nLes méthodes commerciales de la banque sont également très contestées. Les salariés du Crédit lyonnais n'ont pas oublié le courrier adressé par la Générale à leurs clients insistant sur les difficultés de la banque publique et les invitant à rejoindre un établissement solide... Et les responsables du marché des entreprises au Crédit du Nord voient certains de leurs clients raflés par leur maison mère.\nA cela s'ajoute le climat tendu entre direction et syndicats, avec une douzaine de procédures en cours. Les manières de Daniel Bouton sont souvent rugueuses. \" Si vous continuez à me mettre des bâtons dans les roues, je ferme une tour à la Défense et je la transfère à Dublin \", aurait-il dit à un représentant du personnel. Surtout, la banque vit avec une organisation presque militaire. \" Ici, on ne conteste pas les ordres. C'est le règne du caporalisme \", regrette un cadre. Bruno Flichy, l'homme de la Générale qui a pris les rênes du Crédit du Nord, s'est ainsi violemment frotté avec les syndicats.\nDirigée par des banquiers sûrs d'eux-mêmes, n'ayant jamais connu de période hectique comme leurs homologues du Crédit lyonnais ou de la BNP, la Société générale ne recule devant rien. Quitte à être paradoxale, comme dans l'affaire du Lyonnais. Sa main droite se porte acquéreur de la banque publique, et sa main gauche traîne en justice la Commission de Bruxelles, et indirectement l'Etat français actionnaire, pour contester le plan de sauvetage. Chassez le naturel, il revient toujours au galop.\nTotal de Bénéfice Capitalisation Chiffre Nombre\nbilan boursière (1) d'affaires d'agences\nSociété 2 461 6,1 94 54 2 600 (2)\ngénérale\nBNP 2 034 5,9 93,6 44 2 000\nCrédit 1 498 0,3 NS 46 2 116\nlyonnais\n(1) Au 24-11-1998. (2) Avec le Crédit du Nord. En milliards de francs, chiffres 1997\nLa Société générale est la plus importante des \" trois vieilles \", les grandes banques commerciales françaises qui se classent derrière le géant mutualiste Crédit agricole. Elle distance sa rivale, la BNP, en chiffre d'affaires et par l'importance de son réseau. Et elle est la plus développée sur les marchés financiers. Mais la BNP a rattrapé son retard en matière de rentabilité, dépassant même la Société générale pour le ratio de rendement des fonds propres.\nLes superwomen prennent le pouvoir A Londres, la Générale a embauché, à grand fracas médiatique, Nicola Horlick, qui a rejoint SG Asset Management, et Premila Hoon, chargée de l'activité cinéma de la banque française. Nicola Horlick s'est rendue célèbre pour avoir quadruplé les actifs de Morgan Grenfell Asset Management, son précédent employeur, et pour son livre You can have it all (Vous pouvez tout avoir), qui raconte sa vie de femme épanouie, mère de cinq enfants et financière de haut vol... Aussi haute en couleur, Premila Hoon, une figure de l'industrie du cinéma, a créé un beau tintamarre à la Socgen en affichant des ambitions dans le septième art qui ont été comparées à celles, de triste mémoire, du Lyonnais avec la MGM...", "url": "https://lexpansion.lexpress.fr/actualite-economique/societe-generale-la-plus-boulimique-des-francaises_1453229.html"}, {"title": "Plus simple gerez votre argent chez vous en temps reel", "text": "Vous pouvez désormais laisser de côté votre carnet de comptes et vos relevés bancaires mensuels pour gérer vos finances personnelles grâce à Internet ou à des logiciels adaptés. Il est en effet très simple d'aller chercher son relevé bancaire mis à jour presque en temps réel sur Internet, puis de l'intégrer dans son logiciel de gestion. Signe des temps, la possibilité de gérer ses comptes constitue le troisième motif d'achat d'un ordinateur familial. Les éditeurs de logiciels personnels (les américains Microsoft et Intuit, le canadien Makisoft et le français Ciel) ont bien compris l'intérêt du consommateur.\nAller plus loin que le simple solde de compte\nDes outils quasi professionnels répondent à une forte demande de consommateurs désireux de prendre leur gestion en main. Vous pouvez désormais gérer simultanément plusieurs comptes en banque. Vous définissez d'abord les données dont vous avez besoin pour prendre vos décisions : comptes courants, épargne, emprunts en cours, revenus mensuels, dépenses périodiques, virements mensuels, etc. Ensuite, la plupart des logiciels présents sur le marché calculent les soldes de chaque compte et établissent une ventilation du budget familial. Idéal pour adapter vos dépenses à vos moyens.\nSi la majorité des foyers équipés d'un PC se contentent d'utiliser un tableur (Excel, de Microsoft, pour n'en citer qu'un), les logiciels de gestion personnelle permettent d'aller plus loin que le simple solde de compte courant. Vous pouvez par exemple établir des projections de remboursement d'emprunt, de financement d'études. Certains proposent même de calculer le montant de votre impôt sur le revenu.\nSur le Net, un banquier devient un vrai conseiller\nAvec ces outils, le rôle du banquier se trouve transformé : il effectue de moins en moins d'opérations courantes, et il devient davantage un conseiller. C'est d'ailleurs la raison qui a poussé les réseaux bancaires nationaux à mettre en place des services sur le Minitel, tout d'abord, puis sur Internet, quipermet de contrôler au jour le jour ses opérations bancaires.\nLes sites Web des banques, accessibles à toute personne disposant d'un PC équipé d'un modem et abonnée auprès d'un fournisseur d'accès à Internet, garantissent la confidentialité des données grâce à des systèmes de sécurisation. Encore en phase de tests, ces sites se contentent presque tous de la libre consultation du solde de vos comptes et du téléchargement des relevés (selon le format du logiciel de gestion ou du tableur). Certains établissements financiers proposent également le passage de virements ou d'ordres boursiers.\nComplément idéal des logiciels de gestion personnelle, le site Web de votre banque vous permet d'aller chercher vos relevés bancaires quand vous le souhaitez. Ce relevé électronique peut être retraité par votre logiciel de gestion. Vous pourrez ensuite retourner sur le site afin de procéder à des virements de compte à compte (Banque directe, Crédit lyonnais, BNP), ou envoyer un message à votre conseiller pour qu'il effectue une recherche sur un montage financier. L'interactivité mise au service des finances personnelles permet aujourd'hui de devenir maître de sa gestion. La famille dispose ainsi des mêmes outils qu'une PME pour optimiser son patrimoine et rationaliser ses dépenses.\nLes logiciels de gestion personnelle : tableau\nLes gestionnaires de comptes rencontrent un succès croissant. Quicken, d'Intuit, et Money, de Microsoft, dominent la concurrence en se partageant près de 95 % du marché.\nLes services bancaires on line : tableau\nLes sites Web sont sécurisés : ils permettent au particulier de contrôler ses opérations bancaires en temps réel et sans risque.", "url": "https://lexpansion.lexpress.fr/actualite-economique/plus-simple-gerez-votre-argent-chez-vous-en-temps-reel_1449444.html"}, {"title": "Plus prudent restez vigilant avant de choisir la bourse", "text": "Si vous faites partie des centaines de milliers de particuliers devenus actionnaires à la faveur de la privatisation de France Télécom, vous êtes comblé ! La valeur de l'action a plus que doublé depuis son introduction. Mais sans doute ne pouvez-vous pas oublier les autres actionnaires individuels, moins heureux, qui ont perdu leur gain avec le krach de l'action Alcatel ou avec le yo-yo infernal du CAC 40.\nQu'on en juge : l'indice avait terminé l'année 1997 à 2 998 points, puis s'était envolé à 4 401 points le 20 juillet 1998 (+ 45 % !), avant de plonger dix semaines plus tard, retombant alors à 2 960 points. Le 26 novembre, c'est la renaissance. L'indice franchit à nouveau la barre des 3 900 points, soit une hausse de 30 % depuis le début de l'année. Certes, la Bourse reste un investissement à long terme. Et il faut y placer son argent... seulement si l'on n'en a pas besoin, pour ne pas se retrouver piégé par un krach. De toute façon, la période actuelle incite spécialement à la prudence.\nLes prochains mois seront très spéculatifs\nQuelle que soit son importance, le ralentissement de l'économie pèsera inévitablement sur les résultats des sociétés en 1999. Pour autant, déserter complètement le palais Brongniart n'est pas forcément la meilleure solution. \" Le vrai prix du CAC 40 se situe autour de 3 800-4 000 points, et je le vois plutôt à 5 000 points à la fin de 1999. Moins du fait de la croissance bénéficiaire qu'en raison de l'afflux des liquidités, des rachats d'actions par les sociétés, des rapprochements dans des secteurs comme celui de la banque et du contexte de l'euro \", prophétise Franck Becker, directeur général adjoint de Robeco Gestion. Optimiste, il redoute néanmoins une correction à court terme après la remontée récente de l'indice. Les prochains mois boursiers risquent donc d'être encore très secoués et spéculatifs. Et l'indice CAC 40 devrait évoluer en forme de tôle ondulée, au gré des mouvements du dollar et des taux d'intérêt. \" Trop d'incertitudes pèsent encore aujourd'hui pour que le mouvement de reprise des marchés boursiers puisse se poursuivre durablement \", conclut une étude récente de CDC Asset Management. D'autres grands gérants partagent, plus ou moins, ce pessimisme : dans ses dernières prévisions, Salomon Smith Barney voit le CAC 40 à seulement 4 000 points dans douze mois.\nPriorité aux moins exposées\nPour ceux qui ont déjà le mal de mer, une stratégie prudente s'impose. Les secteurs \" défensifs \", liés à la consommation en France et en Europe, doivent être privilégiés, comme L'Expansion le recommande depuis avril 1998 (n¡ 571, \" Comment gérer les records du CAC \"). On peut ainsi continuer de s'intéresser aux valeurs de l'alimentation, de la pharmacie, de l'informatique, de la communication ou des services collectifs centrés sur l'Europe, dont les activités sont les moins sensibles à la conjoncture internationale (voir tableau). Elles sont d'ailleurs également concernées par les restructurations, comme vient de le démontrer l'alliance entre Synthélabo et Sanofi, dans la pharmacie. Mais l'action France Télécom, également valeur refuge dans ce contexte, paraît déjà chère au-dessus de 400 francs, surtout si l'on songe aux difficultés rencontrées par ses homologues allemand et espagnol Deutsche Telekom et Telefonica. Veillez à ne pas être trop exposé.\nDes sicav et des FCP\npour investir tranquille\nEnfin, les valeurs les plus tranquilles pour investir en Bourse restent les sicav et les FCP garantis, qui assurent une protection de votre capital et une participation à la hausse de l'indice... si elle a lieu. La plupart des réseaux bancaires en proposent à intervalles réguliers. Evidemment, le souscripteur risque d'être un peu frustré si la Bourse fait des miracles dont il ne tirera pas tous les bénéfices. Mais il aura mieux dormi que ceux qui ont investi sans filet.Valeurs sûres : les secteurs \" défensifs \"\nVALEURS SURES : LES SECTEURS \"DEFENSIFS\" (tableau)\nLes actions les moins sensibles à l'international sont à privilégier.", "url": "https://lexpansion.lexpress.fr/actualite-economique/plus-prudent-restez-vigilant-avant-de-choisir-la-bourse_1448181.html"}, {"title": "Messieurs qu avez vous prevu pour ce w eek end historique", "text": "Europhiles ou europhobes, patrons ou hommes politiques, tous attendent le premier jour ouvrable de l'euro, le 4 janvier prochain, ainsi que le week-end qui le précède, où sera réalisée la formidable conversion des monnaies nationales en euros. Pour ceux qui sont impliqués dans la préparation du big bang, ce week-end de Nouvel An sera très laborieux. Pour les autres, selon qu'ils sont favorables ou non à la monnaie unique, ce sera une date faste ou un jour noir. Petite plongée dans leur agenda.\nJean-Pierre Gaillard\nChroniqueur boursier à France-Info et à LCI.\n\" Je vais travailler sur mes fichiers, à la Bourse \"\n\" Pour moi, la transformation des cotations de toutes les valeurs en euros, ce sera surtout une corvée professionnelle. Je vais passer mon réveillon à la Bourse de Paris pour mettre au point le basculement de tout le fichier informatique des cotations presse. Je serai sur le flanc tout le week-end, et, en plus, tout ne va sans doute pas fonctionner comme sur des roulettes. Mais normalement, une heure après la clôture des cotations à la Bourse, tout sera indiqué en double affichage francs-euros. Au cours de mes émissions de la journée sur France-Info, je vais devoir donner les cours des actions en temps réel. Pour y parvenir, je me suis créé un moyen mnémotechnique pour obtenir le cours en euros. Cela dit, je suis tout à fait favorable à l'ouverture du marché euro, qui va nous placer au niveau des Américains. \"\nJean-Claude Trichet\nGouverneur de la Banque de France.\n\" Je reste au bureau pour parer à toute urgence \"\n\" Entre le 31 décembre 1998 et le 4 janvier 1999, je resterai sur place dans mes bureaux, avec Hervé Hannoun, sous-gouverneur, qui a été le leader de la préparation de notre place financière, ainsi qu'avec de très nombreux collaborateurs de la Banque de France. Je serai relié jour et nuit aux responsables des PC de place et à mes collègues banquiers centraux européens, par télécommunications, afin de prendre les éventuelles décisions pour faciliter le basculement des places financières en euros. Je ne suis pas inquiet quant au déroulement de l'opération mais, comme celle-ci est d'une ampleur sans précédent, il se peut que nous ayons à corriger en urgence une erreur humaine. \"\nJacques Calvet\nAncien PDG de Peugeot-Citroën.\n\" J'attends le vrai rendez-vous du 1er janvier 2002 \"\n\" Je n'utiliserai pas d'euros, puisque j'estime la mise en place précipitée et totalement prématurée. J'attendrai le 1er janvier 2002, lorsque j'y serai contraint, pour payer avec une monnaie européenne à laquelle je suis favorable mais à condition qu'on ne mette pas la charrue avant les boeufs comme on le fait aujourd'hui... On risque tout bonnement de faire imploser l'Europe. Pour moi, le 4 janvier sera un jour noir. \"\nMichel-Edouard Leclerc\nCoprésident du mouvement Leclerc.\n\" J'irai dans les hypers pour voir si tout va bien \"\n\" Je serai évidemment dans plusieurs magasins pour savoir si le basculement informatique se passe bien. D'ici là, je vais m'entraîner à payer mes courses en euros. Mais le paradoxe, c'est que très peu de consommateurs voudront payer en euros ce jour-là, à part les enseignants, qui ont du temps, et les journalistes, qui sont curieux... j Cette date ne va pas changer ma vie, car cela fait trois ans que nous vivons en Euroland, c'est-à-dire que nous travaillons au basculement. C'est une simple étape qui rend le processus irréversible. \"\nLionel Jospin\nPremier ministre.\nSelon Matignon, son emploi du temps n'est pas encore bouclé pour le 4 janvier.\nJack Lang\nPrésident de la Commission des affaires étrangères de l'Assemblée nationale.\n\" J'éprouverai ce jour-là un bonheur européen \"\n\" La joie que j'éprouverai ce jour-là sera immense. Je suis totalement incapable d'effectuer la moindre opération de conversion monétaire, comme on dit en jargon. Mais désormais je pourrai acheter un livre à Berlin en sachant ce qu'il vaut, et je pourrai garder la monnaie pour me payer un café à Rome ! Au-delà de la boutade, l'ivresse de détenir des billets et des pièces dont je sais qu'ils seront employés d'un bout à l'autre de l'Europe me donnera certainement un sentiment de bonheur européen. \"\nDominique Strauss-Kahn\nMinistre de l'Economie.\nIl baptisera la monnaie unique à Bruxelles\nSelon son cabinet, le ministre sera à Bruxelles le 31 décembre pour baptiser l'euro dans la solennité avec ses homologues. Initialement, aucun des ministres ne voulait compromettre son réveillon, et l'on avait projeté de ratifier l'événement par fax... Tout le monde s'est finalement résolu à une cérémonie. Dans le week-end, DSK interviendra un soir à la télé pour expliquer aux Français la portée du changement. Et le 4, il devrait s'adresser à un public plus restreint mais plus averti, en assistant à la première séance en euros de la Bourse de Paris.\nPhilippe de Villiers\nDéputé de la Vendée, président du Mouvement pour la France.\n\" J'écrirai à tous les sacrifiés de l'euro \"\n\" J'écrirai une carte postale de condoléances à toutes les futures victimes de l'euro : à tous ceux qui ne sont pas rentiers parce que l'euro surévalué ne récompensera que la rente ; à tous ceux qui travaillent et qui investissent parce que l'euro est une affaire de banquiers. Il pénalise le travail au profit de l'argent qui dort. Je penserai également à tous ceux qui ont été broyés par la dérive européenne vers un super-Etat technocratique et irresponsable : aux ouvriers des chantiers navals du Havre auxquels la Commission de Bruxelles a préféré les chantiers coréens ; aux pêcheurs de l'Atlantique sacrifiés aux intérêts japonais ; aux agriculteurs victimes de la réforme de la PAC ; aux chasseurs sacrifiés à l'idéologie de Mme Voynet ; à toutes les familles nombreuses qui n'auront plus droit aux réductions SNCF qualifiées d'\" avantages sociaux discriminatoires \" par la Commission... Ces cartes postales, j'irai les poster à Amsterdam. C'est là qu'a été signé le traité qui met en place un véritable Etat technocratique européen, un Etat qui bat la monnaie à Francfort, fait la loi à Bruxelles et rend la justice à Luxembourg. \"", "url": "https://lexpansion.lexpress.fr/actualite-economique/messieurs-qu-avez-vous-prevu-pour-ce-w-eek-end-historique_1441661.html"}, {"title": "Stock options et lectra systemes", "text": "J'ai lu avec beaucoup d'intérêt votre éditorial sur les entreprises françaises les plus généreuses en matière de stock-options.\nComme vous le savez, ce sujet me tient tout particulièrement à coeur, et j'ai milité depuis de longues années pour le faire entrer dans les moeurs en France, aussi bien à travers les participations qu'avait prises la Compagnie financière du Scribe qu'en participant à la création de Croissance Plus, dont je suis l'un des membres fondateurs. J'ai été à la fois surpris et déçu que le tableau classant les entreprises de croissance les plus généreuses en stock-options, page 116, ne mentionne pas Lectra Systèmes, coté au second marché, qui aurait pourtant dû figurer en très bonne position.\nLectra Systèmes aurait en effet précédé Genset au premier rang du classement selon le critère, retenu par L'Expansion, du pourcentage des plans d'options par rapport au capital (avec 20,77 % pour Lectra contre 17,77 % pour Genset), et se serait placé au deuxième rang selon le critère de la plus-value potentielle (derrière Genset et devant Business Objects).\nAndré Harari, vice-président, directeur général, Lectra Systèmes", "url": "https://lexpansion.lexpress.fr/actualite-economique/stock-options-et-lectra-systemes_1325947.html"}, {"title": "Stock options les plus genereux n 585", "text": "A la suite d'une erreur de transmission, certains chiffres étaient erronés dans le tableau sur les 25 groupes qui privilégient le plus leurs dirigeants (page 115). Dans la colonne du nombre de stock-options attribuées aux comités exécutifs ou de direction, il fallait lire : Société générale (435 525), Sanofi (328 000), Pinault-Printemps-Redoute (300 755), Lagardère Groupe (916 950), Danone (234 000),\nAGF (533 750), Renault (158 000).", "url": "https://lexpansion.lexpress.fr/actualite-economique/stock-options-les-plus-genereux-n-585_1453302.html"}, {"title": "Questions reponses sur une monnaie qui va changer votre quotidien", "text": "L'euro, c'est tout de suite. Certes, officiellement, nous avons trois ans pour nous y mettre. Mais le basculement des places financières, des banques, des entreprises et des administrations dès le 4 janvier va changer peu à peu nos habitudes. Alors, autant apprivoiser le plus vite possible les nouvelles règles de l'Euroland. L'Expansion guide vos premiers pas en 15 questions clés.\nA-t-on intérêt à utiliser l'euro tout de suite ?\nEn fait, rien ne vous y oblige avant le 1er janvier 2002, puisque les monnaies nationales auront cours légal jusque-là. Mais, dans la mesure où le mouvement est général et où il risque d'être beaucoup plus rapide que prévu à cause de l'\" effet de cascade \", vous avez tout intérêt à le suivre dès le début, pour vous familiariser avec le taux de conversion.\nQuelle sera la valeur de l'euro ?\nLe taux définitif de l'euro par rapport aux monnaies des 11 pays de l'Euroland sera fixé le 31 décembre prochain à Bruxelles, au cours d'une réunion exceptionnelle des ministres des Finances et sur proposition de la Commission européenne. Un euro vaudra entre 6,50 et 6,65 francs.\nPourrez-vous payer en euros dès le 1er janvier ?\nOui, si la contrepartie ­ votre épicier, par exemple ­ l'accepte. C'est la règle du \" ni-ni \" : il n'existe ni obligation ni interdiction d'utiliser ou d'accepter l'euro comme moyen de paiement pendant les trois années de transition. Si vous faites le choix de l'euro, vous ne pourrez régler vos achats qu'avec un chéquier spécifique ou avec une carte bancaire, puisque les espèces ne seront pas encore en circulation. Une bonne vieille carte bancaire vous permettra de régler vos achats indifféremment en francs ou en euros, à condition toutefois que le terminal de paiement électronique (TPE) du commerçant soit opérationnel. Au total, quelque 600 000 TPE sont en cours d'adaptation. Les banques vont aussi mettre à la disposition de leurs clients des chéquiers estampillés euros, clairement différenciés des chéquiers en francs, afin d'éviter les confusions malencontreuses. Ils ne seront pas disponibles avant le 4 janvier.\nLes mordus de l'euro pourront aussi régler leurs menus achats avec le porte-monnaie électronique euros-francs, diffusé à grande échelle dans le courant de l'année 1999.\nSi vous skiez en Italie, pourrez-vous payer en euros ?\nOui. Mais attention au piège ! Les banques se sont certes engagées à ce que les paiements en euros ne coûtent pas un kopeck de plus que les paiements en francs, mais ce beau principe ne vaut que sur le territoire national. Le coût de traitement, donc la facturation, d'un chèque en euros tiré dans les autres pays de l'Euroland dépassera les 100 francs ! En revanche, il ne vous en coûtera que 2,3 % de la transaction environ pour un règlement par carte bancaire internationale.\nComment reconnaître les commerçants qui acceptent l'euro ?\nComme pour les chèques restaurant ou pour les cartes bancaires, il suffit de regarder la vitrine d'un commerçant pour savoir s'il accepte ou non l'euro dès le 4 janvier prochain. La mention \" Paiements en euros acceptés \", qui reprend le symbole de l'euro aux côtés d'un visage souriant, est doublée d'un engagement du commerçant sur une charte : respect et affichage des règles de conversion et d'arrondi, absence de surcoût pour le consommateur qui choisit de payer en euros, formation des personnels en contact avec le public.\nLe double affichage des prix est-il obligatoire ?\nTous les commerçants doivent maintenir l'affichage de leurs prix en francs jusqu'en 2002, l'affichage en euros étant quant à lui facultatif. Toutefois, les commerces qui acceptent l'euro comme monnaie de règlement doivent obligatoirement procéder au double affichage des prix. La grande distribution et les professionnels du tourisme, qui se veulent des pionniers de l'euro, devraient pratiquer rapidement ce double affichage. En revanche, les petits commerçants n'y viendront que progressivement. Si vous payez en euros, le ticket que l'on vous remettra comportera obligatoirement un double affichage francs-euros.\nQui tranchera les litiges ?\nEn cas de double affichage imprécis ou, plus grave, de confusion dans les règlements, vous pourrez saisir une autorité spéciale. Des observatoires départementaux de l'euro vont en effet voir le jour dans le courant de l'année 1999. Ils \" devront avoir une qualité de médiation sur toutes les questions du passage à la monnaie unique \", souligne le Conseil national de la consommation, à l'origine de leur création. Les observateurs ont pour mission de favoriser l'affichage des prix en euros, de prévenir, de recenser et, le cas échéant, de régler à l'amiable les petits litiges. Composés de représentants d'associations de consommateurs et de professionnels du commerce, ces observatoires départementaux sont présentés par le CNC comme \" des structures légères \" et proches du terrain. Ils devraient être présidés par les préfets.\nQue change l'euro pour votre épargne ?\nAprès un week-end de basculement, la Bourse ouvrira en euros le lundi 4 janvier 1999. Dès lors, tous les titres seront exclusivement cotés et échangés en euros. Rien n'interdira toutefois de passer des ordres en francs : les intermédiaires financiers en assureront gratuitement la conversion. Ils ont également prévu un double affichage en francs. Par ailleurs, les dividendes reversés sur les comptes pourront aussi être convertis en francs. Avantage : l'introduction de l'euro permettra de supprimer le risque de change d'une monnaie de l'Euroland à l'autre. Et les épargnants accéderont ainsi très facilement à un éventail de valeurs élargi aux 11 Bourses de l'Euroland. Les livrets d'épargne resteront libellés en francs pendant la période transitoire, mais pourront être alimentés indifféremment en francs ou en euros.\nFaut-il ouvrir un compte en euros ?\nNon, vous n'y êtes pas obligé. En principe, votre compte bancaire habituel pourra recevoir et émettre des virements indifféremment en francs et en euros (selon vos instructions) à coût nul. Vos relevés bancaires afficheront les montants sous les deux formes. Et vous aurez le loisir de tirer des chèques dans l'une ou l'autre des deux monnaies, pourvu que vous ayez les chéquiers ad hoc (voir plus haut). Toutefois, les banques proposent le basculement complet en euros, à une date choisie par le client (dans ce cas aussi, le compte admet virements et chèques en francs). L'opération est gratuite, mais irréversible. Dans tous les cas, la totalité des comptes sera automatiquement convertie en euros à la fin de la période de transition, le 1er janvier 2002.\nVotre salaire sera-il payé en euros ?\nLa décision est laissée à l'appréciation de votre employeur. S'il choisit de verser les salaires en euros, il doit préalablement consulter les salariés. A salaire égal, le montant en euros est inférieur de presque sept fois au montant en francs. Attention au choc psychologique, même si cela ne change rien à la valeur du salaire.\nLes entreprises qui décident de basculer rapidement leur comptabilité en euros seront logiquement les premières à verser les salaires dans cette monnaie. Les fonctionnaires seront normalement payés en francs pendant toute la période de transition, mais peuvent demander à l'être en euros. Cette décision, irréversible, ne se fait qu'à la condition de détenir un compte en euros.\nLe choix de la monnaie de versement des prestations sociales et des retraites est dans la plupart des cas laissé à l'appréciation des bénéficiaires. Une exception : les allocations de chômage seront versées exclusivement en francs jusqu'en décembre 2001.\nVos comptes seront-ils rémunérés ?\nLa plupart des banques européennes le font déjà (à hauteur d'environ 0,5 % l'an). Mais pas en France. L'arrivée de l'euro permettant de comparer plus facilement l'offre des banques, les établissements français vont être soumis à une forte pression. Une rémunération de 0,5 % des comptes à vue pourrait coûter 7 milliards de francs aux banques de l'Hexagone. En contrepartie, celles-ci pourraient donc faire payer l'utilisation des chèques, pratique dans laquelle les Français surclassent les autres Européens. Sopra, le n° 1 français des progiciels bancaires, assure que plusieurs banques envisagent la rémunération des comptes contre paiement des chèques à l'horizon 2000. Un groupe de réflexion conduit par Benoît Jolivet, président du comité des usagers du Conseil national du crédit et du titre, planche sur ce thème, à la demande du gouvernement. Il doit faire un premier point d'ici à la fin février 1999.\nDevrez-vous payer vos cotisations sociales en euros ?\nLes entreprises et les particuliers employeurs pourront payer leurs cotisations sociales, au choix, en francs ou en euros. La première déclaration en euros possible sera celle de février 1999, relative au mois de janvier. \" Pour l'euro, notre choix, c'est de suivre celui des employeurs \", indique l'Unedic. La règle s'applique également aux indépendants, exploitants agricoles et employeurs de personnel de maison, qui pourront déclarer et payer leurs cotisations et contributions en euros dès le premier trimestre 1999.\nLes utilisateurs de \" chèques emploi-service \" auront à choisir entre deux chéquiers, en francs ou en euros. Ceux ou celles qui emploient du personnel de maison auront eux aussi la possibilité de rédiger leurs déclarations nominatives trimestrielles ou simplifiées en euros. S'ils font ce choix, celui-ci sera définitif.\nPourrez-vous régler vos factures et vos impôts en euros ?\nLes impôts se mettent à l'heure de l'euro. Le contribuable continuera de déclarer ses revenus en francs, mais il peut choisir de payer ses impôts en euros. Pour les contribuables mensualisés, le paiement en euros sera possible dès l'échéance du 8 février. Dans tous les cas, la somme à payer restera identique à celle en francs, mais son montant sera presque sept fois moins important. C'est bon pour le moral.\nLes grands facturiers publics s'y mettent dès le 4 janvier. Les factures EDF-GDF comporteront un double affichage du total, avec possibilité pour le client de payer par chèque ou TIP en euros. Ou par carte bancaire, via certains types de Minitel. France Télécom proposera également le double affichage du montant des factures dont le paiement se fera en francs ou en euros, au choix.\nL'euro affectera-t-il la valeur de vos contrats ?\nNon. La règle de continuité des contrats (loyer, assurance, emprunt...) ­ réaffirmée par un règlement communautaire de juin 1997 ­ stipule que la nature, les garanties et le tarif d'un contrat ne peuvent être modifiés pour cause de changement de monnaie. Les contrats pourront être relibellés en euros sans que cela remette en cause la portée juridique de l'engagement des parties. Les contrats qui resteront en francs seront convertis en janvier 2002 au plus tard, c'est-à-dire à la fin de la période de transition.\nQuand les pièces et les billets arriveront-ils ?\nDans trois ans : la période transitoire, prévue pour faciliter la familiarisation avec l'euro, s'achèvera le 31 décembre 2001. Ce délai est nécessaire à la frappe des 70 milliards de pièces et 30 milliards de billets qui entreront en circulation le 1er janvier 2002. A cette date, toutes les opérations et transactions s'effectueront en euros, à l'exclusion des règlements en espèces, qui pourront encore être faits en francs pendant quelques semaines, sans doute jusqu'au 15 février 2002. La France souhaite limiter le plus possible cette période de double circulation.", "url": "https://lexpansion.lexpress.fr/actualite-economique/questions-reponses-sur-une-monnaie-qui-va-changer-votre-quotidien_1451990.html"}, {"title": "Pour des milliers de pionniers ce reveillon sera le plus fou", "text": "Le 31 décembre, alors que les Français fêteront l'avant-dernier réveillon du millénaire, un week-end fou débutera pour quelques milliers de personnes, les pionniers de l'euro. En trois jours, il faudra à ces hommes de l'ombre \" basculer \" des milliards de francs, modifier les factures, les bulletins de salaire, les caisses enregistreuses, courir d'un clavier à l'autre pour changer les procédures informatiques... Tout cela avant le 4 janvier, premier jour ouvrable de la nouvelle ère monétaire. Un travail sans précédent préparé depuis plusieurs années.\nPar un effet de cascade qu'on commence seulement à mesurer, l'euro va en effet investir tous les domaines de la vie quotidienne, et cela bien avant 2002, date de l'apparition des billets et des pièces. C'est ce que les spécialistes appellent la \" porosité \" : une entreprise internationalisée imposera le passage à la monnaie unique à ses fournisseurs, qui convertiront les salaires de leurs employés, ceux-ci réglant à leur tour leurs achats en euros... L'Expansion a identifié les lieux de cette révolution monétaire, et raconte ce qu'il s'y passera le 4 janvier.\nAu siège d'EDF, à Paris\nLes électriciens passeront eux aussi un nouvel an hors du commun : la permanence habituelle des jours de fête se trouvera étoffée d'une soixantaine de personnes ­ des informaticiens pour l'essentiel. Le 31 décembre, les responsables du service financement-trésorerie prendront connaissance du taux officiel de l'euro et le transmettront à ces spécialistes, seuls habilités à modifier les programmes informatiques de l'entreprise. Le 4 janvier, les 200 centres d'EDF-GDF commenceront à éditer leurs factures avec le double affichage en francs et en euros. Quelque 10 millions de factures de ce type vont être envoyées en janvier, et près de 130 millions pendant l'année 1999 : avec 30 millions de clients, EDF-GDF est le premier facturier de France.\nDès le 4 janvier, les abonnés pourront régler leur facture en euros, par chèque mais aussi par TIP (titre universel de paiement). La ligne optique du TIP que lisent les machines restera pourtant indiquée en francs, mais l'impression comportera un double affichage. EDF prévoit de lancer une nouvelle facture qui détaillera les modes de paiement dans le courant de l'année 1999. Et, mieux encore, qui donnera l'historique des factures précédentes afin de démontrer que l'euro n'alourdit pas la note.\nA la Banque de France, à Paris\nUne étrange sensation de vide. C'est ainsi que commencera l'année zéro de l'euro à l'hôtel de la Vrillière, siège d'une institution qui fêtera ses 199 ans quelques jours plus tard. Dans la nuit de la Saint-Sylvestre, en effet, les membres du Conseil de la politique monétaire auront transféré leur pouvoir ­ fixer les taux d'intérêt et régler ainsi la marche de l'économie française ­ à la Banque centrale européenne (BCE). Les autres agents ne chômeront pas. \" Il n'y aura pas de cotillons chez nous \", assure-t-on. Buffet amélioré, mais sans alcool, chambres d'hôtel testées et réservées : tout est en place pour que 400 agents de la Banque de France viennent se relayer en deux fois douze heures pendant les fêtes.\n\" Le basculement est en préparation depuis trois ans, explique Yves Nachbaur, l'un des principaux chargés de passage à l'euro. Il y a eu de très nombreux groupes de travail, qui ont effectué toutes sortes de tests pour éprouver le dispositif. \" Comme toute la place financière, la Banque de France a travaillé sur le basculement des opérations de titres, mais aussi sur celui de sa comptabilité et sur l'interconnexion de ses systèmes (notamment celui des paiements) avec la BCE et les autres banques centrales.\nA l'imprimerie de Chamalières, on attendra les résultats des tests réalisés sur les premières coupures en euros pour lancer la fabrication en série de 2,5 milliards de billets. A Pessac, dans la banlieue bordelaise, les presses se seront déjà attaquées à la production du deuxième milliard de pièces libellées en euros, sur les 7,6 à fabriquer d'ici à 2002.\nDans la capitale du franc CFA, à Dakar\nOutre la Suisse, l'Afrique gardera le mot \" franc \" après le 4 janvier, puisque le franc CFA continuera de mener son existence controversée, qui a débuté en 1945. L'imposant immeuble de la Banque centrale des Etats d'Afrique de l'Ouest, à Dakar, se prépare pourtant au passage à l'euro, car le CFA sera arrimé à la monnaie européenne. A partir du taux de conversion annoncé le 31 décembre, la valeur du CFA sera déduite mécaniquement. Et le Sénégal, comme les quatorze autres Etats de la zone franc, aura toujours une garantie de convertibilité de sa monnaie, et pourra donc tirer des devises sur un compte ouvert auprès du Trésor français.\nChez 3M-France, à Cergy-Pontoise\n\" Le 4 janvier, c'est le jour où je rentre de vacances. Tout sera donc bouclé dès le 20 décembre \", prévient Christian Delecroix, directeur du projet euro de 3M-France (5,4 milliards de francs de chiffre d'affaires). Filiale du géant américain qui fabrique des millions de références, du papier de verre au Post-it, 3M-France a planché sur ses procédures et relations commerciales. Christian Delecroix a surtout travaillé sur les problèmes d'arrondis des prix des \" petits \" produits. De nombreux articles, notamment de papeterie (Post-it, Scotch, colles...), coûtent en effet moins de 1 euro. Arrondir leur prix lors de la conversion conduit soit à une baisse, soit à une hausse, importante dans les deux cas. Ainsi, un tube de colle vendu 85 centimes coûtera (avec un taux de change à 6,71 francs) 0,126 67 euro. Soit 0,13 euro, une augmentation du prix de 2,6 %... Impensable. \" Avec Renault, tout ce qui a une valeur inférieure à 2 euros sera facturé par cent ou par mille \", explique Christian Delecroix. Carrefour, de son côté, a souhaité que ces achats soient facturés à quatre décimales (on lui vend le tube de colle 0,126 7 euro). Enfin, pour les sociétés plus petites, 3M révise ses tarifs sur la base de l'unité de livraison.\nChez Kindy, à Moliens, dans l'Oise\nLes financiers du leader français de la chaussette passeront le début d'année à l'usine : la cotation en Bourse de l'entreprise, le 4 janvier, va leur imposer des ajustements de dernière minute, une fois connu le cours de l'euro. La société a en effet décidé de convertir son capital dès 1999. Mais les vrais bouleversements auront lieu au cours du second semestre 1999, lors de la mise en place de la collection d'hiver. Kindy (390 millions de francs de chiffre d'affaires) et ses distributeurs, les grandes chaînes d'hypermarchés, sont très sensibles à la question des prix psychologiques. \" Des chaussettes vendues 19,90 francs, ce n'est pas un hasard, explique Bernard Laslier, directeur général et Monsieur Euro. Si le distributeur change son prix psychologique, il nous faudra revoir l'ensemble du processus de fabrication. \"\nAu centre commercial Les Arcades, à Noisy-le-Grand\nC'est un centre commercial truffé de boutiques de mode, d'escaliers mécaniques et de fausses plantes vertes : rien que de très ordinaire. Pourtant, c'est ici que seront effectués en exclusivité dans les premiers jours de janvier, des achats en espèces en euros, trois ans avant l'introduction des pièces et des billets partout en France. Cette avant-première est due à Modeus, un porte-monnaie électronique mis au point par la SNCF et par la RATP, avec La Poste, la Caisse d'épargne et la Société générale.\nLe système Modeus ­ une carte à puce rechargeable ­ permet de régler de menus achats, une pâtisserie ou un magazine, dans la douzaine de boutiques du centre commercial équipées de terminaux de paiement spécifiques. Modeus sera généralisé à toute l'Ile-de-France fin 1999, et d'autres porte-monnaie électroniques \" eurocompatibles \" verront également le jour dans le courant de l'année prochaine.\nAu palais Brongniart, à Paris\nNi champagne ni caméras. Rien ne doit troubler la concentration des opérateurs. Les grandes manoeuvres débutent le mercredi 30 au soir, après la dernière séance de cotation en francs. \" Le jeudi 31, la Bourse sera fermée et les établissements financiers procéderont, avec leurs contreparties, à l'ajustement des opérations en instance \", explique Serge Harry, secrétaire général de la Sicovam, le dépositaire central des titres en France. Dans les toutes dernières heures de 1998, les onze ministres des Finances de l'Euroland annonceront les parités définitives de l'euro. Dès lors, des milliers de professionnels rivés à leurs écrans piloteront les logiciels de conversion pendant trois jours et quatre nuits. Si tout se déroule comme prévu, l'euro sortira de cette moulinette le lundi 4 janvier à 10 heures.\nD'ici là, tout cafouillage est interdit. Toutes les lignes sont doublées et les banques sont équipées de générateurs autonomes en cas de panne de courant. Des flottes de coursiers seront mobilisées pour la Saint-Sylvestre. Depuis juillet dernier, une place virtuelle dotée d'une banque centrale, d'une Bourse, de marchés de gré à gré, fonctionnant en euros, a vu le jour. Malgré ce luxe de précautions, \" nous ne sommes pas à l'abri de quelqu'un qui envoie des opérations farfelues dans les tuyaux \", prévient Vincent Remay, responsable de l'opération chez Paribas. Et il subsiste un autre risque : un des onze pays ne parvenant pas à redémarrer correctement en euros le 4 janvier déclencherait une réaction en chaîne dévastatrice sur l'ensemble des marchés financiers.\nDans un bureau de change, à Paris\n\" La disparition des commissions de change entre les principales monnaies européennes va faire chuter mon chiffre d'affaires de 30 % \", se lamente un changeur du Sentier, dans le centre de Paris. Toutefois, ce malheureux ne s'attend pas au cataclysme avant 2002, date de la mise en circulation des premiers billets et pièces en euros. D'ici là, son bureau de change aura développé ses activités d'achat et de vente de métaux précieux. Pas de risque de voir disparaître ce marché-là.\nAu bureau A1 du ministère des Finances, à Paris\nPour les fonctionnaires de Bercy en charge de la dette publique, en ce matin du 4 janvier, le plus dur sera passé. La véritable épreuve aura eu lieu pendant le week-end, lorsque tout le stock de la dette française (soit environ 3 500 milliards de francs) aura été converti. Chaque obligation ou autre valeur du Trésor détenue par un particulier ou par un institutionnel sera désormais libellée en euros. Une opération plutôt lourde, puisque la dette de l'Etat regroupe une trentaine de titres différents et s'impute sur des milliers de comptes.\nA Bercy, une dizaine de personnes, entre le bureau de la dette et la comptabilité publique, devraient être sur le pied de guerre pendant le week-end. Les experts du Trésor sont confiants pour la suite des opérations : les nouvelles émissions en euros ne poseront pas de problème particulier. L'illustration devrait en être fournie le 4 janvier même à 15 heures, avec la première adjudication de bons du Trésor.\nAu Leclerc de Moisselles, dans le Val-d'Oise\nSoixante-dix mille prix à modifier. A peine le taux de change de l'euro fixé, l'ensemble des produits du supermarché Leclerc de Moisselles vont devoir être réétiquetés. Car dès le 1er janvier les clients pourront régler leurs achats soit en francs, comme d'habitude, soit en euros, par chèque ou par carte de crédit.\n\" Cela ne bouleverse rien dans nos programmes, hormis pour les systèmes d'encaissement \", précise Frédéric Lescure, en charge de la question de l'euro au magasin. Déjà, depuis le mois de février, le montant total du ticket de caisse est imprimé en euros, et certaines caisses sont même dotées d'un petit afficheur électronique donnant le prix dans la nouvelle devise. Une ombre plane toutefois : les systèmes de terminaux de cartes bancaires ne seront sans doute pas tous opérationnels le 4 janvier.\nAu siège de Peugeot, à Paris\n\" J'ai voté contre Maastricht. Mais, lorsque j'ai compris que nous avions perdu, je me suis plié aux nouvelles règles du jeu. \" Patrice Bouton, nommé par Jacques Calvet, est l'un des plus anciens Monsieur Euro de l'industrie automobile. Le 4 janvier, ce quadragénaire franchira la porte du siège de PSA, avenue de la Grande-Armée, à Paris, avec une sourde appréhension. De l'autre côté du couloir, toute l'équipe qui gère la trésorerie de PSA, l'un des acteurs les plus importants du marché financier français, négociera l'ensemble des opérations en euros depuis minuit. Et 80 % des 3 280 concessionnaires français et européens du groupe afficheront le prix de vente des voitures, mais aussi des pièces détachées et des services, en euros ­ il s'agira d'une simple conversion, les prix restant pour l'instant différents d'un pays à l'autre. \" Je me prépare à affronter des bogues. Ils sont inévitables dans une opération de cette envergure. \"\nCe premier pas dans l'euro fait, Patrice Bouton remettra sur le métier son plus vaste ouvrage : le passage à la comptabilité en euros des 19 000 fournisseurs du groupe, soit 2,5 millions de lignes de commande annuelles... Une longue transition qui s'étalera de la fin mars 1998 à juin 2001.\nAu Trésor public de Belfort\nUn jour presque comme les autres, le 4 janvier ? Pour le trésorier, Daniel Fréry, qui prépare ses équipes depuis trois ans, il s'agit seulement d'introduire le taux officiel de l'euro dans les applications informatiques. En revanche, un vrai travail d'information débutera alors. Tous les Français ne savent pas qu'ils peuvent désormais choisir de payer leurs impôts soit en francs, soit en euros (à condition que ce soit par chèque ou par prélèvement) dès février. Les entreprises auront même la possibilité de faire leurs déclarations fiscales dans la nouvelle monnaie.\nIl a fallu modifier des centaines d'imprimés fiscaux, revoir tout le système informatique, former les agents sur l'ensemble du territoire français. \" C'est maintenant une affaire de communication, conclut le trésorier de Belfort, particulièrement pour les populations âgées ou défavorisées, qui ne sont pas très bien informées. Je vais renforcer l'accueil téléphonique, envoyer des courriers... et y consacrer personnellement beaucoup de temps. \"\nAu siège de la Banque centrale européenne, à Francfort\nInstallée dans l'\" eurotour \", haute de 36 étages sur la Kaiserstrasse, la Banque centrale européenne entre en scène comme l'un des tout premiers lieux de pouvoir du monde. A 7 heures du matin, le 4 janvier, elle régnera sur les 290 millions d'habitants de l'Euroland. Un véritable dispositif de crise a été organisé pour assurer la sécurité de la naissance de la BCE. Et un général en chef a été nommé en la personne de l'Italien Tommaso Padoa-Schioppa ­ l'un des pionniers de la monnaie unique ­ pour diriger les 150 agents (sur 560 salariés) mobilisés du 31 décembre au 4 janvier. Les onze gouverneurs des banques centrales nationales de l'Euroland seront dans leurs pays respectifs, mais ils devront être joignables à toute heure du jour et de la nuit. Il est prévu qu'en cas d'alerte ils puissent dans la demi-heure organiser une téléconférence pour parler tous ensemble avec le président Wim Duisenberg et déminer un éventuel problème.\nL'ultime test aura lieu le lundi à 5 heures du matin : \" On va s'envoyer des paiements entre nous, c'est-à-dire entre la BCE et les onze banques nationales, raconte le Français Jean-Michel Godeffroy, le patron du système de paiement européen. Ce sera des petites sommes, ajoute-t-il, comme le règlement d'une nuit d'hôtel que la BCE a avancée à une des banques... \" Si ça marche, alors l'euro sera né.\nAu Crédit agricole à Saint-Quentin- en-Yvelines\nSur les murs du PC de contrôle, le programme précis du week-end de la Saint-Sylvestre, au quart d'heure près, est affiché depuis plusieurs semaines : dès l'annonce de la parité franc-euro, le 31 décembre vers 14 heures, les informaticiens du Crédit agricole vont se précipiter sur leurs machines et convertir, pendant trois jours et quatre nuits, les milliers de logiciels. \" Pour nous, c'est le projet du siècle \", affirme Robert Boursault, le Monsieur Euro de la banque verte.\nLes masses financières en jeu sont considérables : les 200 milliards de francs quotidiens échangés par la banque sur le marché interbancaire, les 850 milliards de francs d'actifs gérés par sa filiale Indocam, les 2,5 millions d'ordres de Bourse passés par la centrale de titres, devront être convertis en euros. \" Nous avons plusieurs centaines de fusées Ariane à lancer le 4 janvier \", déclare Robert Boursault. Au total, plus de 800 personnes participeront à l'opération sur différents sites. Chaque salarié aura sa feuille de route minutée.\nEn cas de gros pépin, une cellule de crise, rattachée à Thierry Coste, directeur général adjoint, sera réunie. En fait, la phase la plus sensible aura lieu entre minuit et 7 heures du matin le 4 janvier. Au cours de ces sept heures, l'ensemble du dispositif informatique, basculé en euros, sera testé une dernière fois. Et là, en cas de problème, la marge de manoeuvre sera seulement de quelques minutes. Car les guichets de la banque ouvrent à 9 heures.\nTrois heures pour fixer une parité L'opération doit se dérouler en quatre temps, le jeudi 31 décembre. - 11 h 30. Le franc cesse d'exister en tant que monnaie indépendante, cotée sur les marchés. Chacune des banques centrales nationales communique alors à Bruxelles la dernière cotation de sa monnaie. - 12 heures. A partir de ces données, la Commission de Bruxelles fait tourner ses ordinateurs pour déterminer le cours de l'écu, monnaie-panier constituée des devises européennes, et décrète que 1 écu égale 1 euro. Elle déduit de ce calcul le taux de change de la nouvelle monnaie vis-à-vis de toutes les autres, avec cinq chiffres après la virgule. Il s'agit en principe d'un simple calcul technique. La Commission souhaite annoncer ce taux le plus rapidement possible. - 12 h 30-13 heures. Réunis à Bruxelles, les quinze ministres des Finances doivent, selon la lettre du traité de Maastricht, signer le document préparé par la Commission pour donner une valeur définitive à la parité de l'euro. - 14 heures. La Banque centrale européenne est consultée. Elle n'a pas de droit de veto, il serait très étonnant qu'elle émette la moindre réserve sur l'opération, car cela pourrait faire dérailler la naissance de la nouvelle monnaie. - Le lundi 4 janvier au matin. Le premier jour en euros début avec l'ouverture des marchés financiers.\nLes communicants de Bercy cogitent Faut-il symboliser la naissance de l'euro en éclairant les façades du ministère de l'Economie ? A plus de 100 000 francs hors taxes par jour, la \" mise en lumière \" suscite un débat dans la salle surchauffée D 5 164, bâtiment Colbert à Bercy. Tous les mardis, vers 17 h 30, s'y retrouvent une vingtaine de \" communicants \" emmenés par Philippe Grangeon, le conseiller politique de Dominique Strauss-Kahn. Dans la pièce, Pierre Siquier, le patron de l'agence- conseil du ministère, DDB and Co ­ qui oeuvrait déjà sous le gouvernement Juppé ­, avec des représentants de la Commission européenne, des services du Premier ministre, et Véronique Brachet, attachée de presse du ministre. La politique de communication est une succession de questions pratiques (\" A combien de bébés nés le 1er janvier va-t-on offrir un livret d'épargne ? \"), d'infos (\" Cosmopolitan fait dix pages shopping en euros \") ou de critiques (\" On ne voit pas assez le spot euro à la télé \") qui définissent une stratégie : \" rendre l'euro populaire \", avec un budget de 96 millions de francs. Philippe Grangeon suit un principe de base. \" Une bonne communication part des réalités de chaque pays. Il ne faut pas banaliser le tournant du 1er janvier 1999. \" Le 31 décembre, il n'y aura pas de réveillon télévisé spécial. \" Les gens ne veulent pas qu'on joue avec l'euro \", explique Pierre Siquier.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pour-des-milliers-de-pionniers-ce-reveillon-sera-le-plus-fou_1450670.html"}, {"title": "Plus grand gagnez des metres carres grace a la baisse des taux", "text": "La baisse des taux d'intérêt n'a pas que des mauvais côtés. Si vous économisiez dans l'espoir d'acheter un logement assez spacieux pour votre famille, la baisse du taux des crédits immobiliers est même un cadeau tombé du ciel. \" La baisse des taux d'intérêt permet d'emprunter entre 20 et 25 % de plus qu'il y a trois ans en remboursant la même mensualité \", observe Bernard Vorms, le président de l'Agence nationale pour l'information sur le logement (1). En remboursant des mensualités de 6 000 francs sur quinze ans, on peut emprunter plus de 700 000 francs avec les prêts actuels, alors qu'on obtenait moins de 600 000 francs de financement il y a encore quelques mois avec des prêts à 8,5 % hors assurance.\nLe pouvoir d'achat immobilier s'est accru\nMais la baisse des taux d'intérêt n'est qu'un des facteurs qui permettent de s'agrandir sans se serrer la ceinture. Une étude de la chambre des notaires des Hauts-de-Seine montre que la hausse du pouvoir d'achat immobilier a été encore accrue depuis le début de la décennie par la baisse du prix du mètre carré (­ 33 %). Avec un apport personnel de 300 000 francs et des mensualités de remboursement de 8 000 francs, on pouvait acheter un studio de 38 mètres carrés dans le 15e arrondissement de Paris en 1990, alors qu'on peut maintenant s'offrir un deux-pièces de 67 mètres carrés dans le même quartier.\nLe niveau de l'apport personnel progresse\nSi l'on tient compte de la performance financière de l'épargne, le gain d'espace est même encore plus important. \" L'épargne financière, qui est souvent la principale source d'apport personnel, s'est tellement appréciée ces dernières années que les accédants à la propriété ont moins besoin d'emprunter pour acheter leur logement \", analyse encore Bernard Vorms. En effet, le candidat à la propriété disposant de 300 000 francs d'apport personnel investis dans divers placements en 1990 a toutes les chances d'avoir beaucoup plus aujourd'hui. Qu'il ait laissé son argent sur un PEL, dans une assurance-vie ou à la Bourse, tous ces placements ont rapporté entre 60 et 100 % sur les huit dernières années. Du coup, une personne qui a attendu pour acheter se retrouve facilement avec près de 50 % d'apport personnel, ce qui entraîne une seconde conséquence agréable : elle bénéficie d'un crédit encore moins cher.\nAvec un apport personnel représentant la moitié de l'acquisition, on peut en effet obtenir un crédit immobilier à taux fixe à 4,8 ou 4,9 %, alors qu'un emprunteur avec très peu d'apport personnel aura du mal à trouver un crédit à moins de 5,5 %. Il peut y avoir des différences de taux de 0,5 à 1 % selon le niveau d'apport personnel. Heureusement, la concurrence entre les banques est telle que l'on peut négocier des conditions très attractives en sollicitant plusieurs offres. Et, selon l'Anil, les taux d'intérêt affichés par les banques (voir tableau ci-dessous) sont souvent supérieurs de 0,2 à 0,5 % à ceux que l'on peut obtenir après une bonne négociation.\nVendre pour acheter à des prix imbattables\nSi la baisse des taux profite aux nouveaux propriétaires, elle peut aussi être l'occasion de déménager pour ceux qui avaient déjà acheté un logement. Bien sûr, ils ne feront pas forcément une plus-value en revendant leur premier appartement. Mais la vente de ce dernier leur permet souvent d'avoir un apport personnel important.\nDe plus, certaines banques, comme La Hénin ou l'UCB, proposent des montages de crédit qui permettent d'acheter un nouveau logement avant d'avoir vendu celui que l'on quitte. La banque refinance le crédit de votre ancien logement par un autre crédit relais, dit \" in fine \", qui n'est remboursé que lorsque vous vendez cet appartement, un ou deux ans après, en espérant en tirer un meilleur prix. Pour convaincre ceux qui hésitent encore à s'agrandir en dépit de ces bonnes nouvelles, l'Etat a ajouté pour l'an prochain une réduction des frais de notaire, qui vous fera économiser environ 3 % supplémentaires sur le prix de votre acquisition.\n(1) Anil, tél. : 01 42 02 65 95.\nLes taux d'intérêt les plus avantageux\nTaux Taux\nBanque fixe variable\n(en %) (en %)\nCIF * 5,30 4,60\nCrédit mutuel 5,30 4,95\nLa Poste 5,35 5,40\nUCB 5,40 4,40\nLa Hénin 5,40 4,60\n*Crédit immobilier de France. Source : Anil (www.anil.org)\nLes Taux proposés sont souvent supérieurs de 0,2 à 0,5 % à ceux que l'on peut obtenir après négociation.", "url": "https://lexpansion.lexpress.fr/actualite-economique/plus-grand-gagnez-des-metres-carres-grace-a-la-baisse-des-taux_1448144.html"}, {"title": "Plus europeen diversifiez votre patrimoine grace a l euro", "text": "Le 4 janvier 1999, les frontières de votre portefeuille seront repoussées grâce à l'avènement de l'euro. Les onze marchés d'actions de l'Euroland se réveilleront en effet ce jour-là avec une seule et même monnaie, élargissant ainsi le choix des épargnants européens. Des rapprochements paneuropéens entre sociétés cotées du même secteur sont d'ailleurs à prévoir. Et une Bourse européenne commune pourrait même voir le jour.\nPour l'épargnant français, la suppression de tout risque de change offrira également un accès beaucoup plus simple à plus de 500 sicav étrangères cotées dans des monnaies solubles dans l'euro, et qui ont reçu l'autorisation d'être commercialisées en France. Certaines de ces sicav méritent donc qu'on s'y intéresse avec beaucoup d'attention.\nUne part croissante pour Les sicav européennes\nPour faire de l'Euroland la base de son portefeuille, il n'est pas nécessaire d'aller chercher très loin. Votre agence bancaire a forcément une sicav européenne à vous proposer : soit celle de la maison ripolinée pour l'occasion, soit un nouveau produit. La Poste propose même une gamme de quatre sicav européennes, dont deux créées en 1998. Vous pouvez donc progressivement augmenter le poids des sicav européennes dans vos placements. Mais les substituer trop brutalement aux sicav d'actions françaises n'est pas nécessaire : dans les prochains mois, le marché français devrait rester \" en ligne \" avec la moyenne de ses homologues de l'Euroland. Si vous investissez à long terme, un réaménagement progressif semble le plus adapté. Seul écueil : la fiscalité. Le plan d'épargne en actions (PEA) reste réservé aux actions françaises. Vous pouvez cependant contourner la difficulté en y plaçant des sicav \" euro-PEA \", comme la dernière-née CM Euro PEA (Crédit mutuel), qui comportent 40 % d'actions européennes, et 60 % d'actions françaises.\nDes produits clés en main innovants\nPlus sophistiqués, certains \" supermarchés de l'épargne \" ont mis au point des produits clés en main innovants. Répliquant fidèlement l'indice Euro Stoxx 50, la sicav Eurocap 50 de Cortal est indexée sur les plus grandes valeurs de l'Euroland. De son côté, l'EuroSicav d'American Express Bank investit elle-même dans les sicav d'actions européennes les plus performantes. Mais les investisseurs les plus avertis peuvent aussi accéder en direct à ces fonds étrangers autorisés par la COB et qui passeront à l'euro dès 1999.\nAttention : pour plus de sécurité, mieux vaut miser sur les grands gérants internationaux, comme ABN Amro, Baring, Fidelity, Fleming, Invesco, Robeco, Templeton ou State Street Banque. Ces derniers ont lancé récemment des produits spécialisés : Fidelity a notamment parié sur les grandes valeurs avec Euro Blue Chip, et State Street a créé Midcap Euro pour les valeurs moyennes. Toutes ces sicav peuvent être placées dans des contrats d'assurance-vie, notamment dans le contrat Véga Maxi (Véga Finances), qui donne accès à de nombreux fonds de droit étranger. Certains gérants de patrimoines et banques privées proposent, enfin, une sélection de ces sicav dans le cadre de leurs contrats, notamment via le multisupport Coralis, proposé par Théma Vie, filiale d'Axa.Dix produits pour jouer l'Europe\nCinq sicav de droit français : tableau\nCinq fonds étrangers autorisés par la COB : tableau\nPour plus de sécurité, mieux vaut miser sur les grands gérants internationaux de sicav d'actions.", "url": "https://lexpansion.lexpress.fr/actualite-economique/plus-europeen-diversifiez-votre-patrimoine-grace-a-l-euro_1446864.html"}, {"title": "Verifions que les credits sont bien utilises dans l education", "text": "L'Expansion. A votre initiative, le Sénat vient de créer une commission d'enquête sur les effectifs enseignants. Que cherchez-vous à démontrer ?\nJean Arthuis. Que nous pouvons mettre un terme au soupçon, à l'opacité, à l'aveuglement résigné. Qu'il est possible, si l'on veut, de connaître la situation réelle des effectifs de l'Education nationale, l'affectation véritable des enseignants et des agents, que le rôle du Parlement est de contrôler l'action du gouvernement et des administrations et que nous prenons les moyens d'éclairer l'opinion.\n- Pensez-vous trouver des \" gisements \" de productivité ?\nNotre objectif n'est pas de remettre en cause les crédits, mais de vérifier que ceux-ci sont bien utilisés. C'est pour cela que nous devons vérifier que les fonctionnaires payés par l'Education nationale se consacrent effectivement à l'enseignement et sont bien présents devant les élèves !\n- N'êtes-vous pas l'allié objectif de Claude Allègre ?\nQuel ministre pourrait ne pas approuver une démarche de transparence comme la nôtre ? Nous allons faire, dans les six mois à venir, ce qu'il n'a pas encore osé entreprendre.j\nPropos recueillis par", "url": "https://lexpansion.lexpress.fr/actualite-economique/verifions-que-les-credits-sont-bien-utilises-dans-l-education_1332486.html"}, {"title": "Un nouveau cheval de bataille pour colette neuville", "text": "La présidente de l'Association des actionnaires minoritaires (Adam) prépare une grande campagne de mobilisation des petits porteurs sur la fiscalité de l'épargne investie en actions. Le thème : les particuliers ne peuvent pas profiter de la \" volatilité \" des marchés financiers, car ils hésitent à prendre leurs plus-values, taxées à 26 %.\nColette Neuville espère attirer de nouveaux bataillons d'adhérents à l'Adam pour en faire un lobby puissant au service des actionnaires individuels. Car le flux d'adhésion dépend trop, aujourd'hui, des affaires en cours. Ainsi le remboursement des épargnants floués dans l'affaire Pallas Stern devrait faire perdre à l'association plusieurs centaines de cotisants dans quelques mois, une fois l'affaire réglée.", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-nouveau-cheval-de-bataille-pour-colette-neuville_1329887.html"}, {"title": "Tout a ete prevu tout sauf ces quelques petits details", "text": "Tout a été prévu. Les meilleurs cerveaux du continent sont mobilisés sur le passage à l'euro depuis de longues années, ils se sont épuisés à dessiner des schémas de transition qui inventorient toutes les possibilités de dérapage et toutes les solutions envisageables. Et pourtant... Il subsiste le risque qu'un grain de sable grippe cette éblouissante mécanique, conçue sur le papier. Omissions, contretemps ou défaillances, voici la liste des choses qu'on a oubliées même lorsqu'on a \" pensé à tout \", comme l'assurent les responsables du projet.\nLe \" bogue 99 \" qui peut tout détruire\nBaptisé \" bogue 99 \", ce défaut informatique pourrait bien jouer les trouble-fête. Les informaticiens ont en effet l'habitude d'utiliser, pour certaines commandes (\" fin de fichier \", \" tout détruire \"), le code \" 99 \". Or les horloges des ordinateurs passeront du \" 31/12/98 \" au \" 1/01/99 \" au moment de la conversion des Bourses européennes. On ose à peine imaginer la perspective d'une floraison, en pleine Saint-Sylvestre, de messages \" tout détruire \" sur les écrans des opérateurs.\nL'étourderie d'un programmeur\nPour le week-end de bascule, \" ce sera carré \", promet le Monsieur Euro d'une grande banque française. Une préparation intense ne met toutefois pas les opérateurs à l'abri d'une étourderie. Lors du troisième et dernier test, le 30 octobre dernier, les programmes d'un intervenant ont ainsi été lancés sans qu'on mette à jour le taux de change franc-euro ! Identifiée plusieurs heures après le démarrage du test, l'erreur a été corrigée, et le fautif a promis qu'on ne l'y prendrait plus.\nUn conflit sur le taux de conversion\nIl suffit que les ministres suivent la proposition de Giscard d'Estaing de simplifier la valeur de l'euro pour chacune des monnaies nationales, et c'est la bagarre assurée avec la Banque centrale européenne : elle y verrait une atteinte à ses prérogatives et pointerait les dangers de cette idée folle (pour obtenir des chiffres ronds dans chacune des monnaies, il faudrait un réalignement général des devises de l'Euroland). Il n'en faudrait pas plus pour affoler les marchés le 4 janvier.\nLa livraison en retard des chéquiers\nActeurs majeurs de l'euro, la plupart des banques ont pourtant décidé de traîner les pieds pour mettre à disposition les chéquiers en euros. Dans de nombreux établissements, ils ne seront pas disponibles dès le début de l'année prochaine, comme on pouvait s'y attendre. En effet, le paiement en euro, est en principe autorisé dès janvier 1999. Le Crédit mutuel souhaite par exemple privilégier les demandes des professionnels. Les particuliers devront patienter encore ou changer de banque. Le Crédit agricole ne se soucie pas non plus de l'affaire avec énergie.\nUne bataille entre les grammairiens\nEtrange monnaie, dont le nom ne s'écrira pas de la même façon dans tous les pays ! En France, \" euro \" sera un nom masculin variable (un euro, des euros), à en croire les autorités que sont les Larousse et Robert. En revanche, les autres pays n'admettent pas le pluriel, pas plus que les billets eux-mêmes. Ainsi, les espèces imprimées en France seront les seules à prendre un s. Les autres afficheront d'insolents \" 2 euro \" ou \" 500 euro \". Vaugelas, illustre grammairien français du xviie siècle, doit déjà se retourner dans sa tombe.\nLes claviers ne répondent plus\nL'euro reste virtuel pour les ordinateurs, dont les claviers ne possèdent pas de touche \" euro \". La plupart des constructeurs proposent de nouveaux modèles de clavier. Mais cela ne suffit pas, il faut également modifier le système d'exploitation (le cerveau de l'ordinateur). De petits logiciels sont fournis à cet effet avec les nouveaux claviers. Il est d'ailleurs possible de les télécharger sur Internet. Attention toutefois, fin novembre, certains sites ­ comme celui de Microsoft ­ proposaient encore des solutions incompatibles avec les claviers français.\nLes chiffres après la virgule\nException française oblige, la place de Paris adopte une règle de conversion (le \" relibellé \") des obligations différente de celle choisie par nos voisins, celle du \" nominal unique à 1 euro \". Par exemple, le détenteur de 10 obligations d'Etat d'une valeur nominale de 1 000 francs français chacune possède 10 fois 1 000 = 10 000 francs d'obligations. Après conversion, il est donc détenteur de 1 515,151 52 euros en obligations (10 000 francs divisés par 6,6, taux de change estimé). L'épargnant détiendra donc 1 515 obligations de 1 euro, mais que faire des 0,15 euro restants. Il faudra donc verser une soulte, un dédommagement. Autrement dit, la règle française privilégie la simplicité à moyen terme, mais complique singulièrement les opérations de conversion de la dette publique : il va falloir verser aux porteurs de titres d'innombrables soultes, qui constituent autant d'occasions d'erreurs.\nLes prix fictifs pour la VPC\nPlusieurs entreprises de vente par correspondance ont introduit des prix en euros dans leurs catalogues. La plupart des vépécistes accepteront d'ailleurs les paiements en euros dès le 1er janvier 1999. Petit souci, les catalogues de la saison printemps-été 1999 seront imprimés avant la fin de décembre 1998, donc avant l'annonce de la parité officielle de l'euro... \" Les membres du syndicat de la VPC ont donc décidé de n'afficher dans leurs catalogues qu'un cours indicatif de l'euro, calqué sur le cours de l'écu au 1er septembre 1998, alors que le taux défintif ne sera fixé que le 31 décembre. Mais en aucun cas nous ne facturerons à ce cours indicatif \", précise Jean-Marc Bernard, le Monsieur Euro du Groupe La Redoute. Pas de souci pour les plus anciens : ils ne trouveront pas tout de suite le double affichage. Les catalogues qui leur sont destinés ne l'intégreront que plus tard.\nLes vrais-faux euros \" made in London \"\nLes billets et les pièces en euros n'entreront en circulation qu'en janvier 2002, mais la Banque centrale européenne mène déjà une série de tests en vue de leur impression dans les différents pays de l'Euroland. Les capacités de production des banques centrales se révélant insuffisantes, la BCE a dû faire appel, pour ces tests, à la Banque d'Angleterre, et cela bien que la Grande-Bretagne ne participe pas à l'union monétaire. La Bank of England doit ainsi imprimer 7 millions de coupures de 5, 20 et 50 euros qui ne seront jamais mises en circulation !\nLe retour aux francs est impossible\nExcès d'enthousiasme, bluff, oubli regrettable ? Dans quelques jours, onze pays se jetteront dans l'union monétaire sans voie de retour. Il n'y a, dans la littérature européenne, pas la moindre ligne sur la marche à suivre en cas d'abandon. Et pourtant, on peut imaginer que, dans trois ans, un ou plusieurs pays décident d'abandonner l'euro. Ils pourraient alors compromettre la stabilité de la devise unique, durant tout le temps de la négociation de leur sortie.", "url": "https://lexpansion.lexpress.fr/actualite-economique/tout-a-ete-prevu-tout-sauf-ces-quelques-petits-details_1327280.html"}, {"title": "Reformes fiscales strauss kahn seul contre tous", "text": "On ne réforme pas la société par décret, constatait le sociologue Michel Crozier. Le ministre de l'Economie Dominique Strauss-Kahn fait l'expérience que ce n'est guère plus facile par la loi. Les parlementaires de droite, mais aussi une partie de ceux censés soutenir l'action du gouvernement, ont en effet entrepris de mettre en charpie les deux seules vraies réformes fiscales de son budget. L'une touche pourtant un \" impôt imbécile \", la taxe professionnelle, l'autre, \" l'impôt le plus injuste du pays \", dixit DSK : la taxe d'habitation. Le plus cocasse, si l'on peut dire, c'est que, dans les deux cas, ces réformes devraient entraîner des baisses d'impôt pour les contribuables concernés. Réformer, oui, mais à condition de ne toucher à rien... Telle pourrait être la morale de l'histoire.\n- Taxe professionnelle : la fronde des élus locaux\nEn présentant le projet de loi de finances pour 1999, Dominique Strauss-Kahn et son secrétaire d'Etat Christian Sautter n'étaient pas peu fiers de leur coup politique. Ce qu'aucun gouvernement n'avait réussi en vingt ans, ils allaient le réaliser presque sans effort : réformer la taxe professionnelle pour favoriser l'emploi ! Qui serait hostile à un tel objectif ? Sûrement pas les chefs d'entreprise. En cinq ans, la part salariale de la TP (soit 35 % de son assiette) devrait progressivement disparaître selon le projet gouvernemental. Dès l'an prochain, 800 000 PME seraient même totalement exonérées de cette part. Une économie de 7 milliards pour celles-ci, mais un manque à gagner équivalent pour les collectivités locales.\nTrop facile, trop beau. Dès les premiers jours de la discussion budgétaire, les critiques ont commencé à fuser, ouvertement sur les bancs de la droite, plus feutrées sur ceux de la gauche. Elles ont atteint leur paroxysme au Sénat. Les élus locaux qui règnent sans partage sur la Haute Assemblée semblent n'avoir trouvé que des inconvénients à la réforme. En s'en prenant à un impôt qui rapporte 150 milliards de francs par an, soit 45 % des recettes fiscales des collectivités locales, l'Etat violerait l'esprit de la décentralisation puisqu'il amputerait le pouvoir fiscal des élus. Pis, pour compenser le manque à gagner, ce même Etat ne proposerait qu'un mécanisme pervers, à savoir une subvention qui évoluerait moins vite que les prix, et qui obligerait donc les élus à augmenter les autres impôts.\nOr un élu préférera toujours un vieil impôt, même mauvais à une subvention, toujours susceptible de fluctuer au gré des majorités et des aléas conjoncturels. La réforme DSK introduirait même un coin dans le mécanisme. \" Un impôt dont l'assiette se rétrécit est un impôt condamné \", pronostique Jean Arthuis, l'actuel président du groupe centriste du Sénat et prédécesseur de DSK à Bercy. Laissons à Alain Lambert, le président de la Commission des finances du Sénat, le mot (provisoire) de la fin : \" Tant qu'on n'a pas trouvé mieux, il ne faut rien changer... \"\n- Taxe d'habitation : la guerilla des socialistes\nAprès la réforme de la taxe professionnelle, Dominique Strauss-Kahn comptait faire mouche une seconde fois avec la taxe d'habitation, le premier impôt direct français en nombre de contribuables concernés (27 millions, contre 15 seulement pour l'impôt sur le revenu). Alors que les gouvernements Rocard, Cresson, Bérégovoy, Balladur puis Juppé avaient reculé devant l'obstacle pour cause d'élections à venir, celui de Lionel Jospin était en passe de le franchir. Cet été, DSK avait en tout cas annoncé l'intention du gouvernement de réactualiser les valeurs locatives servant au calcul de la TH qui datait de... vingt-huit ans.\nCette fois, c'est sous l'amicale pression de ses \" amis \" parlementaires socialistes que le gouvernement est contraint de battre en retraite, alors que sa réforme poursuivait officiellement un but de... justice fiscale ! La réactualisation doit en effet aboutir à réduire la note fiscale des occupants de logements sociaux et augmenter en contrepartie celle des propriétaires d'habitations de standing. Comme le résume à la serpe l'ancien ministre du Budget Michel Charasse, aujourd'hui sénateur, \" deux tiers des contribuables paient trop, un tiers, pas assez. Mais si on veut bien distribuer des sucettes aux premiers, personne n'est chaud pour taxer les autres \".\nCurieusement, alors que les projets de réforme sont dans l'air depuis des années, les élus de gauche font mine de découvrir que la réactualisation des bases de la taxe d'habitation entraînerait des transferts de charge entre contribuables, et d'abord dans les communes qui possèdent un parc important de logements sociaux, c'est-à-dire en majorité celles gérées par la gauche... Mais il y a une autre raison au courroux des élus. Le gouvernement avait prévu d'appliquer sa réforme à compter de janvier 2000. C'est dire que ses premiers effets auraient été perceptibles sur les feuilles d'impôts locaux adressées aux contribuables à l'automne. Soit six mois avant les élections municipales. Comment DSK lui-même, premier adjoint au maire de Sarcelles, a-t-il pu imaginer un tel scénario ? Ses amis du PS lui ont fait ouvertement savoir qu'il ne saurait y avoir de réforme applicable avant 2001...\nLe gouvernement a donc dû opérer un repli stratégique. Lionel Jospin s'est fendu d'une intervention pour affirmer qu'il \" prendra une initiative législative en 1999 \", mais sans plus de précision. Bercy, de son côté, a annoncé que les services fiscaux allaient procéder à de nouvelles simulations afin de mieux cerner les conséquences de la réforme. Comme si la Direction générale des impôts n'avait pas pu le faire depuis le temps...\n- Identification fiscale : les députés flanchent\nTroisième exemple de double langage : la fraude fiscale. Qui, à la tribune de l'Assemblée nationale ou du Sénat, s'opposerait à la lutte contre la fraude ? Qui interdirait au fisc d'utiliser le même numéro que la Sécurité sociale pour identifier plus rapidement ses contribuables récalcitrants ? A peine les députés avaient-ils voté un amendement du communiste Jean-Pierre Brard prévoyant cette possibilité que les sceptiques se répandaient dans les travées : ne va-t-on pas être accusé de renforcer le \" flicage \" des citoyens, s'inquiètent-ils ? L'administration ne veut y voir qu'un moyen de gérer plus facilement les 130 millions de déclarations fiscales qu'elle reçoit chaque année, et surtout les 13 millions d'entre elles qui se perdent dans la nature faute d'être identifiées... S'il tient vraiment à cette réforme, le gouvernement Jospin devra faire preuve d'autorité lors de la seconde lecture du budget à l'Assemblée, à la mi-décembre.", "url": "https://lexpansion.lexpress.fr/actualite-economique/reformes-fiscales-strauss-kahn-seul-contre-tous_1451941.html"}, {"title": "Plus exonere profitez des dernieres niches fiscales", "text": "La volonté gouvernementale de lancer une vaste réforme de l'impôt sur le revenu a ouvert la chasse aux niches fiscales. Heureusement, il reste des formules qui marchent. Autant en profiter tant qu'elles ont cour. En voici quelques-unes qui excluent les montages trop complexes ou plus hasardeux, du type loi Pons ou Sofica. A mettre en oeuvre avant la fin de l'année.\nMatérialiser\nles moins-values\nDepuis 1997, les plus-values sont taxées à 26 % (16 % d'impôt et 10 % de prélèvements sociaux). Contre ce coup de massue, deux armes de défense : le traditionnel \" vendu-acheté \" et le plan d'épargne en actions (PEA). La première solution consiste à vendre ses actions perdantes avant la fin de l'année... pour les racheter immédiatement. La moins-value ainsi matérialisée viendra en déduction de vos plus-values ­ si vous en avez. Quant au PEA ­ bloqué cinq ans au moins ­, il permet d'échapper à l'impôt sur les plus-values (16 %), mais il n'exonère pas des prélèvements sociaux (10 %).\nOser l'innovation\nUne déduction très avantageuse ­ et malheureusement passée presque inaperçue depuis sa création en 1996 ­ a été prorogée en 1999. Il s'agit des fonds communs de placement dans l'innovation (FCPI). Le quart des sommes investies dans ces fonds peut être déduit de l'impôt sur le revenu, dans la limite de 75 000 francs souscrits par personne. Soit une économie d'impôt maximale de 18 750 francs, ou 37 500 francs pour un couple. Ensuite, les plus-values sont exonérées (hors prélèvements sociaux), à condition de garder le FCPI pendant cinq ans au moins.\nLe contrat DSK et le PEP assurance-vie\nVous pouvez aussi jouer la Bourse via l'assurance-vie défiscalisée DSK, aux initiales du ministre de l'Economie : ces nouveaux contrats sont exonérés du prélèvement libératoire de 7,5 % à la sortie, à condition d'être investis à 50 % en actions françaises, dont 5 % en actions de jeunes sociétés innovantes non cotées ou du Nouveau Marché. L'autre moitié des sommes du DSK peut être investie dans des supports de votre choix. Mais les plans d'épargne populaire assurance-vie, plus sécuritaires, sont aussi exonérés du prélèvement libératoire et permettent une sortie en rente défiscalisée. Profitez-en, si possible, pour transférer une partie de votre assurance-vie en francs sur un DSK, et pour transférer votre PEP classique sur un PEP assurance-vie.\nLe retour de l'immobilier\nLa période redevient favorable sur le plan fiscal. D'une part, l'amortissement Périssol peut être utilisé jusqu'au mois d'août 1999 : il permet de déduire de ses revenus imposables jusqu'à 80 % d'un investissement immobilier locatif. Mais méfiez-vous de l'inflation des prix sur les derniers programmes Périssol. L'amortissement Besson sera lancé début 1999 et permettra de déduire 50 % de son investissement ­ avec des loyers plafonnés. Le dispositif est étendu aux logements locatifs anciens : les loyers conventionnés pour six ans au moins bénéficieront d'un abattement fiscal de 25 %, contre 13 % normalement.\nLes donations précoces\nLes contrats d'assurance-vie nouvellement ouverts (et les versements sur les contrats anciens), y compris les DSK, ne sont plus exonérés de droits de succession au-delà d'une valeur de 1 million de francs : une taxe de 20 % s'applique sur les sommes transmises. Heureusement, le régime fiscal des donations a été amélioré le 1er septembre. Toutes les donations bénéficient d'un abattement de 50 % sur les droits si le donateur a moins de 65 ans (contre 35 % précédemment). Entre 65 et 75 ans, le rabais tombe à 30 % (contre 25 % avant). De plus, les franchises de droits pour les parents et les grands-parents ont été maintenues : chaque parent peut donner 300 000 francs en franchise de droits à chacun de ses enfants tous les dix ans, et les grands-parents peuvent en faire autant pour leurs petits-enfants jusqu'à la somme de 100 000 francs.\nTrois produits gagnants : tableau\nLes FCPI (fonds communs de placement dans l'innovation) bénéficient d'une déduction d'impôt très avantageuse. Il s'agit toutefois d'un investissement à risque dans de jeunes entreprises innovantes.", "url": "https://lexpansion.lexpress.fr/actualite-economique/plus-exonere-profitez-des-dernieres-niches-fiscales_1446889.html"}, {"title": "Pas de fatalite economique", "text": "Il n'y a pas de fatalité dans l'économie, pas plus qu'il n'y a d'\" horreur \" ou de \" bonheur \" économique, explique Pierre-Nöel Giraud, chercheur au CERNA (Ecole des Mines) dans ce livre d'entretien fort clair et pédagogique. Certes, la mondialisation se traduit, en particulier dans nos pays développés, par la montée d'inégalités qui frappent les classes moyennes. Mais la puissance politique n'est pas sans recours : les Etats ont une marge d'action bien plus importante que ne le laissent croire les discours convenus sur la \" dictature \" des marchés.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pas-de-fatalite-economique_1445590.html"}, {"title": "Plus accessible offrez vous des objets de reve a petits prix", "text": "L'art et les affaires suivent parfois les mêmes voies impénétrables : lorsque la Bourse plonge, les cours de certains objets anciens s'effondrent. La crise en Asie a laminé les nouvelles fortunes asiatiques, et la crise en général, écorné les fortunes des grands collectionneurs, qui se sont repliés sur les valeurs sûres. Une palette d'opportunités s'offre donc aux acheteurs et aux collectionneurs.\nLa peinture moderne n'est plus un luxe\nEn période d'incertitude économique, l'intérêt des collectionneurs chevronnés se focalise sur les grands peintres, un peu comme celui des boursiers sur les blue chips. Toute une production devient alors accessible au commun des mortels. Les résultats des ventes aux enchères de ces derniers mois témoignent des opportunité qu'offre le marché dans le domaine de la peinture moderne. Attention, il ne s'agit pas de tableaux d'avant-garde, mais plutôt de toiles signées d'artistes connus. Ainsi une petite huile représentant un bouquet de fleurs, par Charles Camoin ­ célèbre pour avoir appartenu au fauvisme ­ est-elle partie le 22 novembre pour 14 000 francs. A Drouot, un paysage de Maximilien Luce (un postimpressionniste) a été vendu 17 000 francs et une aquarelle représentant une scène parisienne typique par Eugène Galien-Laloue a été adjugée 22 000 francs. Des prix raisonnables pour des artistes référencés.\nLes bijoux sont enfin abordables\nLe marché du bijou est extrêmement sensible aux fluctuations économiques : les nouvelles fortunes font monter les cotations en période de conjoncture favorable et elles sont les premières à se retirer dès que la crise s'annonce. Les bijoux de qualité moyenne, dont les prix sont en chute libre, constituent le gros des ventes aux enchères, alors que les pièces exceptionnelles poursuivent leur ascension. Ainsi, en salle des ventes, un modèle très simple de bague Cartier en forme de ruban en or jaune terminé de chaque côté par un C, de fabrication récente, se négocie en moyenne autour de 2 500 francs. Idem pour une gourmette Hermès au maillon caractéristique de la maison, vendue aux enchères pour 300 francs le gramme. Encore moins cher sous le marteau, les bijoux en or non signés se négocient 100 francs le gramme, et même moins. A Paris comme en province, au moment de Noël, les ventes de ce type se multiplient. Ce qui était considéré comme un luxe devient alors très accessible.\nLes bonnes occasions du mobilier classique\nLa France est à la tête d'un patrimoine riche en mobilier ancien. Mais, aujourd'hui, la demande est de plus en plus faible pour les pièces de qualité moyenne du XVIIIe ou du XIXe siècle. La situation est accentuée en période de morosité économique. Le mobilier classique ­ coiffeuses anciennes, lits du XVIIIe siècle ou secrétaires à abattant ­ est passé de mode. Un secrétaire en acajou estampillé Biennais, du nom d'un orfèvre de renom, est parti il y a peu aux enchères pour 31 000 francs. De même, un canapé d'époque Louis XVI a été récemment adjugé à Drouot pour 8 500 francs et, pour moins de 10 000 francs, on trouve couramment des lits bateaux en placage de bois précieux du début du XIXe siècle.\nDes tapis persans et chinois à des prix chocs\nLe marché du tapis se divise en deux niveaux de qualité : le haut de gamme, très ancien (du XVIIIe siècle et même avant), et les créations postérieures. Les tapis anciens n'ont jamais atteint des prix aussi élevés qu'à l'heure actuelle. En revanche, la donne est bien différente pour les productions modernes, de la fin du XIXe siècle et du XXe siècle. Les réalisations récentes conçues à la chaîne ont envahi le monde, alors que la mode des tapis est passée.\nPendant des années, le tapis persan était un accessoire obligatoire des décorations soignées. Aujourd'hui, il est considéré comme désuet. De plus, les pays du Moyen-Orient et de l'Asie, traditionnellement acheteurs, ont déserté le marché en raison de la crise. Résultat : aux ventes aux enchères, les tapis en provenance d'Iran et des pays environnants sont accessibles à des prix défiant toute concurrence. Un professionnel confie même que ce qui valait 50 000 francs dans un bazar il y a cinq ans vaut maintenant moins de la moitié à Paris. Idem pour la production chinoise moderne, présente en trop grande quantité sur le marché. Les plus jolis modèles récents se vendent couramment, en grand format, pour moins de 20 000 francs. Autant profiter de ces opportunités, la crise n'aura qu'un temps.", "url": "https://lexpansion.lexpress.fr/actualite-economique/plus-accessible-offrez-vous-des-objets-de-reve-a-petits-prix_1445533.html"}, {"title": "Nucleaire on remplace par quoi", "text": "L'article de Jacqueline Mattei au sujet du nucléaire en Allemagne appelle, de ma part, deux remarques.\n1. Procéder au gel puis à la suppression à terme du parc nucléaire est très préoccupant pour toute l'Europe. Je n'ai entendu personne à ce jour dire ou écrire par quelle source d'énergie ces centrales nucléaires devaient être remplacées, compte tenu du fait que 19 réacteurs représentent environ 20 000 mégawatts\nde puissance installée.\nUne telle décision engage l'avenir du pays sur plusieurs dizaines d'années. Il me semble indispensable que ces \" anti \" exposent clairement un projet crédible de substitution. Et, par là même, leurs motivations !\nAvis à nos Verts, qui ont des idées tout aussi irresponsables, en précisant que la France aligne, de son côté, quelque 55 000 mégawatts de puissance installée que le monde nous envie. Merci à nos gouvernants de l'époque.\n2. La Suisse, qui a déjà pris une telle décision (pour quel motif ?), possède un parc de centrales hydrauliques important, mais ne pourrait-on pas leur rappeler que, grâce à la centrale de Fessenheim, près de Mulhouse, toute la région de Bâle est chauffée et éclairée grâce à notre nucléaire ? j\nJ.-P. Monnier, 13, rue de l'é", "url": "https://lexpansion.lexpress.fr/actualite-economique/nucleaire-on-remplace-par-quoi_1444249.html"}, {"title": "Un vaccin pour les plantes", "text": "Pour protéger les cultures sans recourir aux pesticides chimiques ni aux modifications génétiques, il existe une troisième voie : la stimulation des défenses naturelles des plantes. Il s'agit non de tuer le champignon ou le virus, mais de l'empêcher de s'installer en vaccinant en quelque sorte la plante. Des chercheurs du CNRS ont montré que les oligosaccharides sécrétés par des plantes infectées sont reconnus par les cellules végétales et déclenchent leurs réactions immunitaires. Ils ont également découvert la présence d'oligosaccharides dans certaines algues et, à partir de ces travaux, la société Goëmar a mis au point une molécule extraite d'une algue brune, qui protège les cultures contre de nombreuses maladies (oïdium, rouille, mildiou). Ce produit a été testé avec succès aussi bien sur des cultures annuelles (blé, riz, pomme de terre) que sur des plantations vivaces (vigne, pommier).\nGoëmar, Saint-Malo, tél. : 02 99 21 53 70.", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-vaccin-pour-les-plantes_1331167.html"}, {"title": "Un ex de chanel se lance dans le marketing direct", "text": "Un an après son départ de la direction de Chanel-Europe, François-Xavier Poels lance une entreprise de marketing direct dédié aux marques de luxe. Baptisée \" Approche sur mesure \" (ASM), cette société propose de répondre à la cinquantaine de clients qui appellent en moyenne chaque jour les grandes griffes pour déposer une réclamation ou demander une information sur un produit ou un événement.\nEscada, Dunhill, Chanel et Baccarat ont déjà passé contrat avec ASM. Si celle-ci leur permettra de se constituer de précieuses bases de données sur leurs clients les plus fidèles, elle devrait aussi leur donner la possibilité de dépister la montée d'éventuelles polémiques avec des associations de consommateurs ou des ONG.", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-ex-de-chanel-se-lance-dans-le-marketing-direct_1329864.html"}, {"title": "Une equipe sur mesure a la cgt", "text": "J'ai trouvé très intéressant et très juste votre article sur le rapprochement en cours entre la CFDT et la CGT. Mais il ne me semble pas que Bernard Thibault \" héritera \" du bureau confédéral de la CGT, comme vous l'écrivez. Comme c'est la ... tradition, c'est le nouveau\nsecrétaire général qui va composer ce bureau. [...] Certes, il tiendra compte des \" sensibilités \" et, surtout, de l'avis de Robert Hue. Mais, pour la première fois depuis 1947, l'affaiblissement de la CGT lui laisse pratiquement les mains libres. Cette équipe sera donc la sienne, entièrement. Et s'il y trouve des conservateurs, c'est qu'il juge utile d'en garder, et non parce qu'il en hérite...\nDominique Labbé chercheur au Cerat, 38040 Grenoble", "url": "https://lexpansion.lexpress.fr/actualite-economique/une-equipe-sur-mesure-a-la-cgt_1328607.html"}, {"title": "Un concours pour lancer son propre projet d entreprise", "text": "Ça bouge pour les jeunes créateurs d'entreprise. Les diplômés de l'enseignement supérieur depuis moins de cinq ans ayant une idée de produit ou de service dans le secteur des technologies de l'information peuvent postuler au Défi start-up, un concours destiné à soutenir la création de dix entreprises innovantes par an. Objectif : accompagner les créateurs dans l'élaboration de leur business plan et les aider dans la recherche de financements. Inscriptions jusqu'au 15 décembre sous forme d'un business plan résumé de quatre à cinq pages. Cinquante projets seront présélectionnés, puis coachés par des entrepreneurs expérimentés, avant la sélection en juin des trois lauréats qui se partageront 300 000 francs pour compléter leur capital. Ce concours est organisé par l'Association Sicob pour la création d'entreprise et dirigé par un comité d'experts sous l'égide d'universités et d'écoles (Supélec, INPG, Dauphine, Fondation de l'X...).\nContacts : www.defi-startup.com ou 01 55 35 06 00.", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-concours-pour-lancer-son-propre-projet-d-entreprise_1328587.html"}, {"title": "Un probleme mr greenspan", "text": "Alan Greenspan, le magicien de la croissance, le banquier central le plus inspiré et le plus loué de la planète, aurait-il perdu la main ? Un méchant doute s'est insinué ces dernières semaines. Les tout nouveaux adversaires du patron de la Federal Reserve martèlent deux arguments forts : Greenspan a dû baisser trois fois de suite ses taux d'intérêt en huit petites semaines pour parvenir à enrayer la spirale de la crise financière ; Greenspan avait juré en décembre 1996 de circonvenir l'exubérance des marchés afin d'asseoir la croissance américaine sur une base saine : il n'y est toujours pas parvenu, bien au contraire.\nLa récente embellie de la Bourse américaine et le nouveau record historique du Dow Jones révèlent paradoxalement le dilemme insoluble dans lequel s'est enfermé Alan Greenspan. Car l'homme le plus puissant de la planète économique s'est montré très tolérant face au gonflement de ce qu'il faut bien appeler une bulle financière. D'où sa perte totale de marge de manoeuvre : à la fin de cet été, soit il laissait s'étendre la crise financière, soit il assouplissait la politique monétaire, mais nourrissait par là un nouvel accès de fièvre des marchés, sans doute intenable.\nEn réalité, le gouverneur n'avait plus le choix lorsqu'il persuada ses collègues de la Fed, le 29 septembre, qu'il était urgent de baisser les taux d'intérêt. La tempête dans les pays émergents menaçait de tourner à la récession mondiale. Aux Etats-Unis mêmes, les marchés financiers montraient des signes de dysfonctionnement manifestes : il était devenu nettement plus difficile et plus coûteux pour les entreprises de se financer, et ce tarissement du crédit risquait d'étouffer l'économie. D'où la décision de la banque centrale d'intervenir. Mais Alan Greenspan, pourtant maître dans l'art de distiller des petites phrases pour préparer les marchés, passa à côté du but.\nDes marchés financiers\ndéconnectés de la réalité\nLes marchés plongèrent parce qu'ils attendaient davantage. Et à l'intérieur de la Réserve fédérale, cela conforta la position de ceux qui militaient pour une plus forte baisse, notamment William McDonough, l'influent président de la Fed de New York et candidat à la succession d'Alan Greenspan, qui partira dans dix-huit mois. Ce dernier ne tarda d'ailleurs pas à réagir par une nouvelle baisse surprise des taux d'intérêt, le 15 octobre, saluée cette fois par les marchés. Suivie d'une troisième baisse, le 17 novembre.\nLe patron de la Fed avait une fois de plus rétabli la situation avec maestria... A cela près que la nouvelle envolée de la Bourse pose justement problème. Depuis la fin de cet été, le Dow Jones a repris plus de 20 %. Le plus gênant est que ce nouveau record s'établit au moment où les perspectives de croissance et de profits des entreprises américaines s'effritent. Combien de temps les marchés financiers peuvent-ils ainsi vivre leur propre vie, déconnectés de l'économie réelle ? C'est tout le pays qui baigne dans l'euphorie financière. Les Américains, qui ont le sentiment de s'être enrichis avec la Bourse, consomment sans modération : l'endettement atteint presque 100 % des revenus, et le taux d'épargne est devenu négatif, ce qui ne s'était jamais vu depuis la guerre ! Du coup, les Etats-Unis accumulent une dette exponentielle vis-à-vis du reste du monde.\nAlan Greenspan porte sa part de responsabilité dans ce déséquilibre. Il n'a pas fait assez, quand il en était encore temps, pour contrer l'\" exubérance irrationnelle des marchés \", qu'il dénonçait en décembre 1996, quand le Dow Jones n'était qu'à 6 000 points (contre plus de 9 000 aujourd'hui !). Le piège s'est refermé cet été avec l'extension de la crise mondiale : seule la fuite en avant restait possible. Certes, le parcours du patron de la Fed reste associé à une période de croissance exceptionnellement longue. Mais le bilan final au terme de son mandat, en juin 2000, pourrait être singulièrement différent.", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-probleme-mr-greenspan_1331137.html"}, {"title": "Eurotunnel bientot note par standard and poor s", "text": "L'exploitant du tunnel sous la Manche a demandé à l'agence de notation américaine de passer sa dette au crible. La première notation d'Eurotunnel pourrait être publiée avant la fin de l'année.\nCette volonté de transparence sur la qualité de la signature Eurotunnel pourrait permettre de réduire la décote dont est affligée la dette du consortium. De plus en plus d'émetteurs devraient en France accepter de se faire noter, quitte à obtenir une notation plus proche de la catégorie spéculative que du sacro-saint triple A.", "url": "https://lexpansion.lexpress.fr/actualite-economique/eurotunnel-bientot-note-par-standard-and-poor-s_1414655.html"}, {"title": "Emploi", "text": "La diminution des offres d'emploi s'est interrompue en novembre, d'après l'indicateur Manpower-L'Expansion. Elles sont néanmoins en baisse de près de 7 % depuis la fin de l'été. Chez les cadres, la chute atteint 14 %. Mais les embauches continuent d'exploser dans l'informatique et les télécommunications.", "url": "https://lexpansion.lexpress.fr/actualite-economique/emploi_1413373.html"}, {"title": "Edf a l assaut de l angleterre", "text": "EDF mise sur l'ouverture du marché de l'électricité... en Grande-Bretagne. L'entreprise publique vient de mettre sur la table 1,39 milliard de livres (13,2 milliards de francs) pour racheter London Electricity. Cette société, qui dessert pour l'instant 2 millions de clients dans le grand Londres, va avoir accès, grâce à la dérégulation, à l'ensemble du marché britannique de la distribution d'électricité.\nL'opération risque toutefois de se heurter aux réticences des autorités de la concurrence, à Londres comme à Bruxelles. EDF est déjà le plus gros fournisseur européen d'électricité.", "url": "https://lexpansion.lexpress.fr/actualite-economique/edf-a-l-assaut-de-l-angleterre_1412096.html"}, {"title": "Contre l europe triste champagne", "text": "Le monde politique français a l'Europe honteuse. On a beau le savoir depuis longtemps, cela n'en est guère plus réconfortant. Regardez les festivités prévues à l'occasion de l'entrée de notre pays dans l'euro. Rien d'annoncé à ce jour, même pas un feu d'artifice au Trocadéro, une coupe de champagne à l'Elysée comme pour le 14-Juillet, une rave party façon Jack Lang, un concert de Jean-Michel Jarre ou une grande soirée au Zénith avec Michel Drucker. On a bien pensé illuminer Bercy (le ministère des Finances, pas le Palais omnisports), mais le gouvernement y a renoncé, et il a bien fait.\nNous préférons les armistices\nChacun s'accorde pourtant à reconnaître que c'est une date historique, le début d'une ère nouvelle pour l'Europe, mais rien qui vaille une belle fête. Rien à faire, nous préférons les commémorations d'armistices ou de révolutions. Les ministres des Finances des pays concernés se sont même fait tirer l'oreille pour participer en personne à une petite cérémonie, le 31 décembre à Bruxelles. Pas de chance pour ceux qui pensaient s'en tirer avec le simple envoi d'un fax (sic) pour saluer l'événement. Fêter quoi, grand Dieu, s'exclameront les sceptiques... Après tout, proclament-ils urbi et orbi, la mise en place de l'euro est une décision de politique monétaire qui n'intéresse que les banquiers centraux, les ministres des Finances, les salles de marché, les informaticiens, quelques grands patrons et une poignée d'europhiles dont les leaders charismatiques se nomment Barre, Delors, Giscard, Kohl ­ des hommes certes respectables mais qui ne sont plus aux commandes. La grande affaire, on l'aura compris, est plutôt de savoir qui conduira la liste de l'opposition aux prochaines élections européennes...\nUne richesse extraordinaire\nOn peut toujours se contenter de regarder se construire l'histoire de son temps par le petit bout de la lorgnette. Outre que cela n'est guère passionnant, c'est une erreur fondamentale. Car, loin du microcosme politique, on perçoit bien qu'à partir du 4 janvier 1999, premier jour \" ouvrable \" de l'euro, rien ne sera plus pareil. La vérité éclatera aux yeux de ceux qui en doutent encore : l'Europe est un continent d'une richesse extraordinaire. Grâce à nos aînés (ceux que nous citons plus haut ainsi que tous les autres qui ont oeuvré pour l'union économique et monétaire), elle s'est dotée d'un futur. Son modèle de société, la puissance de ses entreprises, la créativité de ses industries culturelles (là où se livreront les batailles de demain) lui permettront de lutter à armes égales contre le modèle anglo-saxon. L'Europe aussi dispose de ces nouvelles frontières géogra- phiques, technologiques, humaines, dont on fait si grand cas lorsqu'elles concernent les Etats-Unis. Contrairement au Japon, elle a su se remettre en cause, au prix d'ajustements douloureux pour nombre de ses citoyens. Alors champagne, messieurs les ministres de l'Economie et des Finances, et bon réveillon à Bruxelles.", "url": "https://lexpansion.lexpress.fr/actualite-economique/contre-l-europe-triste-champagne_1408204.html"}, {"title": "Le rpr va reflechir a l avenir des enseignants", "text": "Après le succès de sa convention sur le monde du travail fin novembre, le parti de Philippe Séguin a décidé de multiplier ce genre de manifestation thématique. La prochaine doit être consacrée à l'Education nationale, un secteur où le RPR a peu de relais.\nLa direction du RPR trouve deux avantages à cette pratique : remobiliser les militants et déstabiliser le gouvernement en critiquant son action dans un domaine où il est en difficulté.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-rpr-va-reflechir-a-l-avenir-des-enseignants_1439038.html"}, {"title": "Le cours du michael jackson flambe a wall street", "text": "Vous n'avez pas encore souscrit à l'emprunt Bowie ? Peut-être préférez-vous le Jackson ou le Crosby Stills & Nash, à moins que vous n'attendiez l'arrivée des obligations Crawford... Les stars du rock sont, en effet, de plus en plus nombreuses à faire appel aux techniques financières pour toucher par anticipation leurs droits d'auteur et de chanteur. Le principe est simple. Il repose sur le lancement d'un emprunt obligataire auprès du public, garanti par les futures recettes tirées du répertoire de l'artiste. Ou par les cachets d'une future tournée.\n250 chansons des Beatles,\n50 millions de dollars par an\nDernier en date à vouloir s'initier à la finance : Michael Jackson. Le chanteur se préparerait à émettre, avec l'appui de la banque Prudential Bache, près de 100 millions de dollars d'obligations. Ces dernières seraient adossées à son propre catalogue de chansons, qui rapporte chaque année 15 millions de dollars, et sur les musiques dont il a racheté les droits. L'interprète de l'album Thriller, vendu à 45 millions d'exemplaires, est en effet copropriétaire, avec Sony, de 250 chansons des Beatles, parmi lesquelles \" Yesterday \" et \" Let it Be \". Un répertoire qui dégage à lui seul 50 millions de dollars de recettes par an.\nMichael Jackson n'est pas le seul à s'intéresser de près aux produits financiers. Le trio américain le plus populaire des années 70, Crosby Stills & Nash, chercherait également à émettre des obligations. Quant au chanteur écossais Rod Stewart, il a, lui, fait appel à la banque japonaise Nomura pour finaliser les détails de son emprunt. Cindy Crawford et Claudia Schiffer envisageraient elles aussi d'introduire en Bourse une société portant leur nom, dont l'actif serait constitué de tous les contrats liés à leur beauté.\nC'est à Wall Street que sont concoctés la plupart de ces produits financiers. David Bowie est la première rockstar à avoir franchi le pas. Celui qui chantait en 1971 \" Don't Want Be a Richer Man \" (\" Ne cherchez pas à être un homme plus riche \") a fêté l'an dernier ses 50 ans en empruntant 55 millions de dollars à Wall Street. Ses obligations, gagées sur les droits d'auteur d'une vingtaine de disques d'or et de platine, garantissent à leurs porteurs un rendement annuel de 7,9 % pendant dix ans. Dès leur émission, les titres se sont vendus comme des petits pains. L'assureur américain Prudential Insurance Co. a même pris de vitesse tous les investisseurs en achetant la totalité des obligations en vente. \" C'est un succès épatant \", s'est réjoui David Pullman, le financier américain qui a monté l'opération pour le compte de la société Fahnestock. Quant à David Bowie, il a touché à l'avance, en une seule journée, dix ans de royalties.\nOasis et 2Be3 n'ont aucun\navenir à Wall Street\nMais n'est pas rocker aux mains d'or qui veut. Profiter du marché obligataire nécessite deux conditions : être propriétaire des droits de ses oeuvres et être certain de vendre des centaines de milliers d'albums dans les années à venir. Les groupes à la mode comme Oasis ou 2Be3 connaissent souvent un succès fulgurant, mais de très courte durée. Et les banquiers ne parieraient pas 1 franc sur la valeur de leurs royalties dans dix ans. Pour faire un tabac à Wall Street, mieux vaut être une légende du rock.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-cours-du-michael-jackson-flambe-a-wall-street_1434007.html"}, {"title": "Les perspectives pour la france", "text": "Inflexion de l'investissement\nLa croissance n'atteindrait que 2,3 % l'an prochain, d'après le Bipe. Avec la montée des incertitudes et le reflux des commandes, les entreprises vont décaler leurs investissements. La consommation décélérera aussi. Mais l'activité pourrait rebondir en 2000.\nDétente monétaire en Europe\nCompte tenu de l'importance du déficit extérieur américain, le dollar devrait s'effriter l'an prochain. La BCE pourrait diminuer jusqu'à 2,80 % le premier taux d'intérêt de l'euro pour soutenir la croissance européenne. Les taux d'intérêt à long terme resteront bas.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-perspectives-pour-la-france_1431402.html"}, {"title": "Les petites valeurs internet flambent en bourse", "text": "Après quelques semaines décevantes, l'\" exubérance irrationnelle \" s'empare à nouveau du Nasdaq (marché américain des valeurs de croissance). Depuis sa descente aux enfers autour de 1 400 points début octobre, l'indice Nasdaq a effectué une remontée spectaculaire. Le 25 novembre, veille de la fermeture du Thanksgiving Day, il touchait les 1 985 points : 30 points seulement au-dessous de son record historique du 20 juillet.\nLe retour en grâce a même été impressionnant pour les petites valeurs Internet récemment introduites. Le journal en ligne Theglobe.com a ainsi progressé de 606 % ! Un record jusqu'ici inégalé.\nAutre feu d'artifice pour Earthweb (éditeur d'un site pour les professionnels d'Internet), dont le cours a quasi quintuplé en trois jours. Quant à eBay, une des rares sociétés introduites lors de la tourmente boursière de septembre, elle réalise un superbe parcours. Elle cotait 204,50 dollars le 25 novembre, contre 18 deux mois plus tôt...\nDu coup, les quelque 140 sociétés qui avaient dû différer leur entrée en Bourse se sentent à nouveau pousser des ailes. Les cassandres qui prédisaient encore récemment la fin de l'euphorie semblent s'être trompées.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-petites-valeurs-internet-flambent-en-bourse_1431356.html"}, {"title": "Les petroliers condamnes aux rapprochements", "text": "Le conseil d'administration de Total était réuni lundi 30 novembre, dans la soirée, pour approuver l'entrée du pétrolier français chez son confrère belge Petrofina. Principal intérêt de l'opération : renforcer Total dans le raffinage et la distribution. Petrofina (118 milliards de francs de chiffre d'affaires) est le quatrième raffineur européen et, sous la marque Fina, gère 3 000 stations-service en Europe et 2 500 aux Etats-Unis. Il est également présent dans la production de pétrole et dans la chimie.\nElf-Aquitaine s'était également intéressé au dossier, car les compagnies françaises ne peuvent pas rester indifférentes à la recomposition qui s'opère dans l'industrie pétrolière. Après BP, qui vient d'absorber Amoco, c'est au tour d'Exxon et de Mobil d'envisager une mégafusion. Avec un chiffre d'affaires cumulé de 1 100 milliards de francs en 1997, les deux majors ­ aujourd'hui aux deuxième et quatrième rang mondial ­ devanceraient le n¡ 1, Royal Dutch-Shell (700 milliards de francs) et le nouvel ensemble BP-Amoco (630 milliards de francs). Ils afficheraient une capitalisation boursière record de 1 350 milliards de francs.\nLa chute des prix du brut incite aux concentrations. A 11 dollars le baril, les compagnies voient leurs profits laminés : au troisième trimestre 1998, leurs bénéfices ont reculé de 20 à 50 %. Le projet Exxon-Mobil, s'il aboutit, risque toutefois de poser des problèmes de concurrence, en particulier aux Etats-Unis, où il détiendrait 22 % du marché, et en Europe, où Mobil a déjà regroupé ses forces... avec BP.\nLe nouveau classement des pétroliers\n1 Exxon-Mobil (Etats-Unis) 1 100\n2 Royal Dutch-Shell (G.-B./Pays-Bas) 700\n3 BP-Amoco (G.-B./Etats-Unis) 630\n4 Total-Petrofina (France-Belgique) 315\n5 Texaco (Etats-Unis) 271\n6 Elf (France) 261\n7 Chevron (Etats-Unis) 243\n8 Eni (Italie) 222\nChiffre d'affaires en milliards de francs", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-petroliers-condamnes-aux-rapprochements_1430125.html"}, {"title": "L ennemi c est l italie", "text": "Réalisant que sa cravate est italienne, Sakip Sabanci, affable fondateur de la deuxième holding turque, la retire devant les journalistes. Mais promet de la remettre dès que la crise sera finie. Sa réaction est celle de toute la Turquie, unie pour protester contre la décision de l'Italie de ne pas extrader Abdullah Ocalan, chef du Parti des travailleurs du Kurdistan (PKK), considéré comme responsable de la mort de 30 000 personnes.\nLes 171 magasins Benetton du pays ont paré leur devanture de noir, alors que l'importateur de Versace fermait son magasin d'Istanbul. Le grand distributeur Migros boycotte les produits italiens, mais cette décision ne suffit pas à amadouer des consommateurs amers contre ce groupe, coupable à leurs yeux d'être le partenaire de Fiat, premier investisseur italien dans le pays. Alors que les ventes sont au plus bas en raison de la crise économique, près de 100 commandes ont été annulées par des particuliers et 1 000 autres par des entreprises, publiques comme privées.\nLes médias ont jeté de l'huile sur le feu en publiant la liste des entreprises qui commercent avec l'Italie, deuxième exportateur en Turquie après l'Allemagne, avec 4,4 milliards de dollars de produits vendus en 1997.\nLe gouvernement appelle à la vengeance. La RAI a été expulsée du câble ; l'armée a promis de ne plus travailler avec l'Italie et a suspendu toutes les importations d'armes venant de ce pays. Craignant les retombées du boycott, le fabricant de pneus Pirelli a financé des pages dans la presse quotidienne pour préciser qu'il vendait des produits turcs, bien que fabriqués avec de la technologie italienne. Les marques locales Bellona, Fierra et Abbate ont dû expliquer qu'elles n'avaient choisi un nom à consonance italienne que pour mieux pénétrer les marchés européens. Quelques voix isolées s'élèvent dans les sphères patronales et intellectuelles pour remarquer que ces réactions disproportionnées risquent de porter tort à la Turquie. Mais la majorité est prête à aller plus loin et à étendre le boycott à toute l'Europe en cas de décision jugée favorable à Ocalan.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-ennemi-c-est-l-italie_1424983.html"}, {"title": "L objet", "text": "Le Rio a la taille d'un paquet de cigarettes et permet d'écouter de la musique téléchargée sur Internet. Le son est acceptable et le temps d'écoute est d'environ une heure. Les pirates très connectés iront chercher cet outil aux Etats-Unis. Car, pour débarquer en France, il devra forcer le lobby des producteurs de disques et des disquaires, qui mesurent la concurrence engendrée par cette innovation high-tech. La prochaine génération de Rio aura le format d'une carte de crédit, avec puce intégrée. Elle pourra être \" lue \" grâce aux écouteurs, sans contact. Les pirates mélomanes du Web rêvent déjà de ces avatars du bon vieux baladeur.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-objet_1440307.html"}, {"title": "Barre la gauche est peut etre une chance pour la france", "text": "L'Expansion. En ce moment, la France va bien, dit-on souvent. Etes-vous d'accord avec ce diagnostic ?\nRaymond Barre. En termes conjoncturels, la France ne va pas mal. La croissance de cette année se prolongera l'an prochain, peut-être à un taux moins fort, mais sans qu'on puisse tomber au-dessous de 2 %. Cependant, les problèmes français ne sont pas conjoncturels, mais structurels. Si nous avons réussi dans le domaine de l'industrie à réaliser une rénovation très profonde de nos entreprises et à développer des technologies avancées, il n'en est pas de même dans d'autres domaines. Je pense à l'agriculture, car nous ne pourrons pas nous reposer éternellement sur les subventions données par Bruxelles. Je pense aux petites entreprises et aux entreprises artisanales, qui supportent plus encore que les grandes le poids des charges sociales. J'ajoute enfin que le problème structurel français par excellence, c'est le chômage. On peut espérer que la croissance permettra de le réduire dans une certaine mesure, mais il existe un butoir à la baisse, qui ne peut disparaître que grâce à une diminution des charges et à une meilleure flexibilité du marché du travail. Chose étrange, les négociations actuelles entre entreprises et syndicats sur les trente-cinq heures conduisent souvent à un assouplissement des rigidités, notamment en matière d'annualisation de la durée du travail, de temps partiel, de répartition des jours de vacances sur l'année plutôt qu'à une création d'emploi. Ce sont des progrès qui ne sont pas négligeables.\n- Pourtant, la loi sur les trente-cinq heures n'était pas faite pour ça...\nC'est la ruse de la raison !\n- Un quotidien du matin titrait voilà quelques jours : \" Juppé en rêvait, Jospin l'a fait \". Qu'en pensez-vous ?\nJe le dis depuis longtemps : quelle que soit la couleur politique des dirigeants, ils doivent faire face aux mêmes contraintes qui sont aujourd'hui à la fois nationales et internationales. Il n'est pas possible de faire ce que l'on veut. Le gouvernement actuel a fait preuve, au moment où il a pris le pouvoir, d'un sens opportun des responsabilités. Il n'est pas retombé dans les excès budgétaires de 1981. Il a immédiatement réglé les problèmes européens à l'égard desquels le Premier ministre avait pourtant pris des distances pendant la campagne électorale. Même s'il leur a apporté des nuances, il a été contraint de poursuivre les actions qu'Alain Juppé avait entreprises dans le domaine de la Sécurité sociale et des privatisations. On peut se demander si la victoire de la gauche en 1997 n'a pas été en fin de compte une chance pour faire passer un certain nombre de mesures qui étaient indispensables. Du moment qu'elles étaient présentées par un gouvernement qui n'était pas de gauche, elles étaient soumises à des critiques systématiques et au refus obstiné d'un certain nombre de catégories et de groupes d'intérêt. Ce n'est plus le cas. Ainsi, Dominique Strauss-Kahn a augmenté les impôts presque autant qu'Alain Juppé, mais on en a fait grand grief à M. Juppé, alors que M. Strauss-Kahn se tire d'affaire.\n- Sur les dépenses publiques, les approches sont tout de même différentes.\nVous avez raison. Le grand problème budgétaire français, c'est un déficit structurel qui ne pourra être résolu progressivement que par une baisse des dépenses publiques. Alain Juppé l'engagea, mais pas suffisamment. Or le gouvernement actuel ne l'a pas fait. Il a modéré l'augmentation des dépenses, mais il reste fondamentalement fidèle à une idéologie socialiste qui est une idéologie de la dépense.\n- Elle n'est pas seulement socialiste...\nJe suis d'accord avec vous. Tous les gouvernements en France ont été laxistes au cours de ces dernières années. Il est vrai qu'ils se heurtent à de grandes difficultés, car la réduction des dépenses tend à soulever des problèmes d'adaptation du secteur public et du secteur privé auxquels les Français ne veulent pas se soumettre. C'est un problème de fond : la société française n'aime pas s'adapter, et cela est vrai de toutes les activités et de tous les secteurs. Ainsi, dès que vous soulevez la question de la réduction des effectifs excessifs de la fonction publique, à mon sens la voie à privilégier pour diminuer les dépenses de l'Etat, vous vous heurtez à la réaction des syndicats qui veulent que le nombre d'agents publics en France non seulement ne se réduise pas, mais augmente. La puissance syndicale, dans ce domaine, est très forte. Et comme les gouvernements ne désirent pas affronter des troubles sociaux étendus, ils n'utilisent pas ce moyen, qui serait le plus efficace. M. Choussat, ancien directeur du Budget, proche des socialistes et qui a été un fonctionnaire remarquable, a écrit un rapport sur le sujet dans lequel il préconisait un plan sur dix ans pour réduire de 500 000 le nombre des fonctionnaires en ne remplaçant pas la totalité des départs à la retraite. Ce rapport a été mis dans les tiroirs.\n- Pensez-vous que c'est un phénomène typiquement français, cette réticence au changement ?\nOui. Vous ne le trouvez pas à ce degré dans les autres pays. On y constate certes des réactions, mais celles-ci n'empêchent pas les réformes. En France, ces dernières ne sont effectuées que dans les moments de crise grave, quand on ne peut plus les éviter.\n- La France ne parvient pas à traiter depuis des années le poids des prélèvements obligatoires. Pourquoi ?\nLa mentalité française au sujet de la fiscalité est dominée par deux thèmes. Le premier est \" pas d'impôts nouveaux \". Ceux qui veulent capter les suffrages se hâtent de le proclamer. Cela pèsera ensuite lourdement sur leur action et leur crédibilité, surtout s'ils sont contraints de trouver des recettes fiscales supplémentaires. Le deuxième thème est \" faisons payer les riches \", étant entendu que le riche pour un Français est toujours son voisin ! A partir de là, conduire une politique fiscale est très difficile. Il faut des impôts, mais équitablement répartis et qui ne soient pas excessifs. Or, comme la répartition de la charge fiscale laisse à désirer ­ plus de la moitié des ménages ne paient pas l'impôt sur le revenu ­, il est difficile d'éviter que ceux qui paient ne soient constamment l'objet de prélèvements de plus en plus élevés. J'ajoute enfin que nous avons en France une administration fiscale qui est très experte, mais qui n'a peut-être pas un sens suffisant de ce qui est tolérable ou non en matière d'impôts. Je ne suis pas de ceux qui pensent que tout impôt est intolérable, mais je crois qu'il y a une certaine tendance à repousser sans cesse les réformes fiscales, au motif que dès lors qu'un système d'impôts a été élaboré et appliqué, il n'y a pas de raison d'en changer et de se mettre en face de difficultés nouvelles. Alors on le perfectionne, c'est-à-dire qu'on le complique\n- A votre avis, vaut-il mieux fixer un niveau de prélèvement maximal ou bien travailler sur la différenciation de leur nature ?\nCes deux critères peuvent et doivent se combiner. Je vous donne quelques exemples. Je crois que la TVA, qui est un bon impôt, est beaucoup trop élevée. J'ai assisté à Bruxelles, quand j'étais à la Commission, à l'établissement de la TVA par nos partenaires. Ils se sont bien gardés de fixer des taux aussi élevés que ceux qui existent en France. Chez nous, la TVA répond à une politique de facilité, puisque c'est un impôt prétendument indolore, et qui rapporte beaucoup d'argent. J'étais tellement convaincu du côté néfaste du niveau de la TVA dans mon pays que, lorsque je suis devenu Premier ministre, j'ai imposé, et je crois avoir été le seul à le faire, une baisse de la TVA. Autre exemple : l'impôt sur le revenu. Il est évident que son taux marginal ne saurait dépasser 50 %, comme dans beaucoup d'autres pays industrialisés aujourd'hui. Troisième exemple : l'impôt sur la fortune. Je ne suis pas personnellement opposé à l'impôt sur la fortune, mais à une condition : qu'il puisse être payé avec les revenus et qu'il n'entraîne pas une amputation du capital. Malheureusement, au nom du principe \" faisons payer les riches \", l'ISF n'a cessé d'augmenter et provoque la délocalisation préoccupante des entreprises, des patrimoines et d'un nombre croissant des plus brillants des jeunes acteurs de la vie économique.\n- Comment analysez-vous la politique fiscale actuelle du gouvernement, notamment l'extension de la CSG et la suppression des niches ?\nJ'ai toujours été partisan de la suppression des niches. Je ne blâme donc pas le gouvernement de le faire et je regrette à ce sujet l'attitude du Sénat. L'augmentation de la CSG est directement liée aux besoins de financement de la Sécurité sociale. La CSG présente une caractéristique, c'est de frapper tout le monde et tous les revenus. De ce point de vue, je trouve que c'est un impôt juste. Mais les taux pratiqués ont considérablement augmenté sans qu'il y ait pour le contribuable un allégement de son impôt sur le revenu. Je ne crois pas qu'on puisse traiter la CSG indépendamment de l'impôt sur le revenu. La CSG, c'est en réalité l'impôt proportionnel payé par tous qui peut être complété par un impôt progressif sur le revenu limité, comme chez nos partenaires, à 45 %.\n- Vous considérez-vous comme l'un des pères de la monnaie unique ?\nEn février 1969, j'ai enclenché le processus de l'union monétaire comme vice-président de la Commission. J'ai présenté au Conseil des ministres un mémorandum dans lequel je proposais une coopération monétaire organisée, devant tendre à l'union économique et monétaire. C'était au lendemain de la crise de la livre sterling et du franc. Au sommet de La Haye, en décembre 1969, les chefs d'Etat et de gouvernement décidèrent, sur la base de ce mémorandum, de fixer à un délai de dix ans l'objectif de la création d'une union économique et monétaire. Par ailleurs, j'étais Premier ministre au moment où l'on a mis en place le système monétaire européen. Il était évident qu'on s'était engagé sur une voie qui conduisait fatalement, une fois le marché unique constitué, une fois le marché des capitaux complètement libéré, à poser la question de la monnaie unique. D'où Maastricht !\n- Etes-vous confiant quant à la suite des événements ?\nL'introduction de l'euro est la confirmation des deux éléments moteurs de la construction européenne. D'une part, l'effet d'engrenage : l'union douanière entraîne le grand marché, le grand marché entraîne la libération des mouvements de capitaux et tout cela conduit à la création de l'euro. D'autre part, la volonté politique. Il est certain que l'euro n'aurait pas vu le jour si le chancelier de la République fédérale et le président de la République française n'avaient, en octobre 1995, solennellement déclaré que le calendrier de Maastricht serait respecté et que l'euro serait introduit au 1er janvier 1999. Vous constaterez d'ailleurs que, le lendemain de cette prise de position, les marchés, qui étaient jusque-là très sceptiques, ont basculé et se sont convaincus que l'euro se ferait. Pour l'avenir, je considère que l'euro est une étape fondamentale de l'Union européenne, mais qu'il y en aura d'autres. La gestion de l'Union européenne doit évoluer pour faire face à l'élargissement. Les institutions qui remontent au traité de Rome doivent être réformées. On a fait par ailleurs beaucoup de promesses aux pays candidats. Or il faut bien voir ce que signifie l'élargissement : il sera nécessaire de réviser le mécanisme de financement de l'Union européenne, de revoir le fonctionnement des fonds structurels, de réformer la politique agricole commune. Autant de sujets extrêmement complexes. L'euro est heureusement déjà là !\n- Sur le débat qui oppose les chefs de gouvernements, les banques centrales et la Banque centrale européenne, notamment sur la baisse des taux d'intérêt, quelle est votre position ?\nA l'heure actuelle, il est inutile de demander la baisse des taux alors que, d'ici à la fin de l'année, l'objectif est leur convergence au sein de la zone euro, puisqu'un taux d'intérêt unique doit y être fixé par la Banque centrale européenne (BCE). Dans les années à venir, il appartiendra à la BCE d'adapter en hausse ou en baisse ses taux à l'évolution de la situation économique. C'est son affaire, ce n'est pas celle des gouvernements. Si l'on veut que la gestion de la monnaie soit mise à l'abri des pressions politiques, il faut respecter l'indépendance de la Banque centrale.\nBien sûr, les ministres peuvent toujours faire des déclarations, ils se heurteront à une résistance tenace. Cela ne veut pas dire que la BCE n'ait pas à baisser les taux d'intérêt si, par exemple, la conjoncture européenne venait à se détériorer. Cependant, le problème de la politique monétaire n'est pas le seul, il y a aussi le problème de la policy mix, c'est-à-dire de la combinaison d'une politique budgétaire et d'une politique monétaire qui soient orientées vers la stabilité et la croissance de l'économie.\n- Il y a également le problème de la réduction des déficits publics...\nEffectivement, cela suppose que les gouvernements réduisent leur déficit budgétaire de manière à favoriser la baisse des taux. Je suis le débat assez amusant entre ceux qui se disent keynésiens et ceux qui se définissent comme non keynésiens. Ce débat illustre le côté parfois schématique et sommaire du débat économique en France. Il est vrai que lorsque la conjoncture se détériore, on doit laisser jouer les stabilisateurs automatiques et accepter un déficit budgétaire. Mais nous ne sommes pas à l'heure actuelle dans cette situation. Cessons de céder à l'obsession du taux de croissance fort. La France et l'Allemagne portent le poids d'un endettement massif. Une augmentation des dépenses dans ce contexte ne pourrait que réveiller l'inflation, entraîner une hausse des taux qui serait contraire aux intérêts des agents économiques et des entreprises. On a traité confusément la question de l'indépendance de la Banque centrale et celle de la policy mix. La position allemande selon laquelle la Banque centrale serait dans une sorte de tour d'ivoire n'est ni justifiée ni rationnelle. Les Allemands ont adopté sur ce point une attitude dogmatique tout à fait contestable. Mais ne demandons pas à la Banque centrale européenne de financer le déficit public et la lutte contre le chômage. Laissons à la BCE et aux gouvernements leurs responsabilités respectives, sachant que, pour mener une politique économique aujourd'hui, il faut une combinaison aussi efficace que possible des politiques monétaire, budgétaire et sociale.\n- Concernant la crise mondiale, pensez-vous vraiment que le pire est passé ?\nJe n'ai jamais cru à la catastrophe mondiale, krach, déflation, dépression, etc. J'ai pensé que les événements qui survenaient en Asie étaient une correction salutaire d'un certain nombre d'excès connus. Comme nous sommes dans une économie mondialisée, ce qui se passait en Asie a eu des répercussions ailleurs. Je l'ai dit et je le répète, la crise financière que nous avons connue est passée. Elle a évidemment des conséquences. Cela ne veut pas dire que d'autres crises ne peuvent pas apparaître. L'idée qui se fait maintenant jour que l'on pourrait s'intéresser à la prévention des crises au lieu d'attendre qu'elles se déclarent pour intervenir en catastrophe me paraît être un progrès significatif. Le fait qu'on ait accru les capacités financières du FMI pour aider les pays qui seraient menacés par des mouvements de capitaux perturbateurs, le plan massif d'assistance au Brésil, sont une manifestation de cette nouvelle tendance. Ce que j'ai observé en Asie, c'est que les \" tigres \" sont engagés sur la voie de la stabilisation et amorcent un nouveau départ, Indonésie exceptée.\n- Etes-vous de ceux qui critiquent l'action du FMI ?\nOù serait-on si le FMI n'avait pas agi comme il l'a fait ? Il ne pouvait pas prévenir les difficultés, car les Etats n'ont pas un désir très grand de lui communiquer des informations significatives. Le Fonds a joué son rôle dans le cadre de ses responsabilités, mais il faut accroître ses pouvoirs, ses ressources également. C'est ce que le Congrès des Etats-Unis a fait en votant enfin l'augmentation tant attendue de la contribution américaine. La baisse du taux d'intérêt récemment décrétée par Alan Greenspan aux Etats-Unis a une portée internationale. Autrement dit, le président de la Federal Reserve est devenu en quelque sorte le banquier en dernier recours de l'économie mondiale. Je viens de suivre pendant un demi-siècle les événements économiques, et je suis frappé par les progrès considérables accomplis en matière de coordination des politiques économiques, de convergence et de solidarité internationale. Mais il y a encore beaucoup à faire !\n- Quinze mois après la dissolution, la droite peine toujours à trouver ses marques...\nJ'avais dit, il y a quelques années, que la droite allait vers la décomposition. La dissolution lui a porté un coup fatal. Il s'agit maintenant de la reconstruire. Je suis moins pessimiste que par le passé parce que je constate que le RPR est en voie de réorganisation, que l'UDF a décidé de devenir un mouvement unitaire regroupant les divers courants qui existaient jusque-là et que l'Alliance a été créée entre ces deux formations. A partir de là, on peut bâtir une opposition qui soit crédible dans son organisation et ses idées. Je n'ai jamais cru aux programmes que personne ne lit et qui créent plus de problèmes qu'ils n'en résolvent. Je crois que l'opposition, aujourd'hui, doit mettre l'accent sur quelques grandes idées simples : la réforme de l'Etat et la poursuite de la décentralisation ; la rénovation de notre système d'éducation depuis l'école primaire jusqu'à l'université ; la lutte pour l'emploi par la réduction des charges sociales et la réforme du marché du travail ; la solidarité nationale par la consolidation de notre système de protection sociale. Voilà ce qui commande le développement à venir du pays, voilà ce qui mérite engagement. L'opposition dans sa grande part comme la majorité du Parti socialiste sont favorables à la construction européenne, et il n'est pas question que nous ne poursuivions pas cette politique, qui est un élément essentiel de notre rayonnement et de notre influence dans le monde. Par ailleurs, si les formations politiques s'organisent, si elles pratiquent les règles de la démocratie en faisant élire leurs dirigeants par leurs adhérents, je pense que des hommes nouveaux apparaîtront. En tout cas, un renouvellement des têtes s'impose.\n- Qu'entendez-vous par la rénovation du système éducatif ?\nEn premier lieu, la déconcentration, qui confierait aux recteurs ou à des responsables de circonscriptions déterminées le soin de gérer leurs affaires. En deuxième lieu, la lutte contre l'uniformité des statuts d'enseignants et des programmes. Qu'il y ait des noyaux durs, des matières qui soient enseignées partout, certes, mais qu'on laisse telle université, tel collège ou tel lycée développer des options spécifiques, à condition que celles-ci soient utiles et limitées. En troisième lieu, l'autonomie des établissements. Que le chef d'établissement, assisté d'un conseil et disposant d'une enveloppe financière globale, puisse gérer ses affaires pendant une période déterminée, par exemple cinq ans, après quoi il y aurait évaluation. Il faut briser la centralisation syndicale, laisser se développer les initiatives, susciter l'émulation entre les établissements et faire confiance aux enseignants : une large fraction d'entre eux le mérite.\n- Comment jugez-vous la situation de Charles Millon ?\nCet épisode est tout à fait déplorable pour le fonctionnement de la région Rhône-Alpes et pour tous ceux qui travaillent avec la région, comme le département, la communauté urbaine de Lyon, les autres villes de Rhône-Alpes. Quant à l'avenir de son mouvement La Droite, il suscite à l'heure actuelle dans quelques milieux une certaine effervescence, mais je ne crois pas que ce soit la voie de l'avenir. j Propos recueillis par", "url": "https://lexpansion.lexpress.fr/actualite-economique/barre-la-gauche-est-peut-etre-une-chance-pour-la-france_1401772.html"}, {"title": "4 janvier 1999 l euro comme si vous y etiez", "text": "Combien sont-ils ? Probablement plusieurs dizaines de milliers qui s'échinent, dans la lumière fade des écrans, sur les tests et répétitions générales du basculement, afin que tout soit prêt le 4 janvier prochain, premier jour ouvrable de l'euro. Née dans l'esprit visionnaire des pères de l'Europe, l'union monétaire est aujourd'hui entre les mains des informaticiens. Et c'est tant mieux. Pour en arriver là, il aura fallu quarante ans de négociations. Presque un demi-siècle de conseils européens orageux, de querelles d'experts et de traités solennels, de crises monétaires et de drames politiques. Une histoire petite ou grande, qui a fait de l'union monétaire tour à tour le sujet le plus ennuyeux du millénaire et le seul vrai débat démocratique de politique économique que la France ait connu depuis 1981... Dans un mois, tout cela sera oublié.\nComme si chaque étape\nde l'intégration portait\nen elle la suivante\nToutefois, l'histoire reprendra le 5 janvier, lorsque les informaticiens auront rendu la main. L'Euroland sera alors projeté dans une nouvelle étape, entraîné par l'engrenage souvent décrit par Jacques Delors : l'union douanière du traité de Rome débouchait sur l'Acte unique et son Grand Marché, qui, lui-même, a fait apparaître la nécessité de l'union monétaire. Comme si chaque étape de l'intégration portait en elle la suivante, celle-ci n'attendant que l'occasion ­ et les hommes capables de la traduire dans un projet intelligible et mobilisateur ­ pour se révéler.\nQu'y a-t-il derrière la monnaie unique ? Tout d'abord, une forte pression pour réduire les différences de prix, de salaires et d'impôts entre les pays de l'Euroland. Les changes ayant disparu, tout sera plus facile à comparer. Le consommateur demandera le nivellement des prix par le bas, faute de quoi il s'approvisionnera là où on lui offre les meilleures conditions ; l'épargnant bénéficiera du même rapport de force pour pousser les gouvernements à l'harmonisation de la fiscalité sur les revenus de capitaux. En revanche, le contribuable imposé sur le revenu sera moins bien loti, car les ménages sont moins mobiles que l'argent, à cause de la barrière des langues, qui subsistera. Mais ce rapport de force évoluera lui aussi, parce qu'une fraction de plus en plus importante des ménages se délocalisera au sein même de l'Euroland, pour des raisons économiques ou fiscales.\nDe là découle une conséquence simple : l'euro va contraindre les acteurs de la société et de l'économie eurolandaise à s'organiser. A se regrouper, pour faire face à la pression de la concurrence nouvelle. Or, dans ce domaine, le monde de l'économie est en avance, car l'unification des pouvoirs est déjà en cours, sinon achevée. Les entreprises raisonnent en effet à l'aune de l'Europe depuis longtemps, et elles sont organisées en conséquence. Quant aux banques centrales, elles ont achevé leur union depuis peu, en créant la Banque centrale européenne, à Francfort.\nProchain grand chantier :\nla construction de l'Europe\npolitique et sociale\nResteront les pouvoirs politiques et sociaux, dont la dispersion est encore importante, mais probablement pas durable : la construction de l'Europe politique et sociale sera la prochaine grande affaire communautaire. Et elle débutera dès les premiers jours de janvier, parce qu'elle est contenue en germe dans l'union monétaire.\nIl lui faudra une enveloppe autrement séduisante que le traité d'Amsterdam, et des promoteurs autrement puissants que Jacques Santer et sa triste Commission. Et il lui faudra du temps. Pourquoi diable s'être lancé dans une pareille aventure ? On connaît les réponses traditionnelles : les puissances moyennes comme la France et l'Allemagne devaient s'associer pour compter davantage dans le jeu mondial ; l'interpénétration des économies européennes imposait une forme d'organisation plus évoluée que celle d'un simple marché. Ces arguments sont de poids. Mais ils négligent la véritable signification du projet, développée récemment par Dominique Strauss-Kahn : l'union monétaire permet à la France se s'affranchir des contraintes de court terme ­ la défense du franc, sur des marchés capricieux et irascibles ­ pour retrouver une vraie marge de manoeuvre, bornée par les seules contraintes de long terme, plus facilement aménageables, comme l'équilibre budgétaire.\nComprise ainsi, la monnaie unique ne constitue pas l'ultime défaite du politique face à l'économie, mais au contraire sa revanche méritée.", "url": "https://lexpansion.lexpress.fr/actualite-economique/4-janvier-1999-l-euro-comme-si-vous-y-etiez_1399225.html"}, {"title": "La pharmacie francaise se convertit aux alliances", "text": "La vague de concentrations de la pharmacie mondiale atteint enfin le rivage français. Les leaders du secteur avaient jusqu'ici fait les cavaliers seuls. Les voici convertis aux alliances. Tandis que Rhône-Poulenc se lance avec Hoechst dans un mariage transfrontalier, Sanofi (Groupe Elf) négocie un rapprochement avec Synthélabo (L'Oréal).\nL'alliance conclue entre Rhône-Poulenc et Hoechst est ambitieuse, mais défensive et risquée. Après avoir filialisé leur chimie, les deux groupes mettent en commun leurs activités sciences de la vie (médicaments, produits vétérinaires, phytosanitaires). Le nouvel ensemble, baptisé Avantis, pèse 115 milliards de francs, dont 80 milliards dans la santé. Ses ventes de spécialités pharmaceutiques (65,7 milliards de francs) l'auraient placé en 1997 au niveau du leader mondial Merck (avec une part de marché de 4,6 %).\nLe mariage était indispensable pour Rhône-Poulenc. Sa faible capitalisation boursière rendait le groupe vulnérable aux OPA. Mais il l'était tout autant pour Hoechst. Faute de nouveaux produits, le groupe allemand n'a pas tiré tous les bénéfices espérés du rachat de l'américain Marion Merrell Dow. Hoechst, dont 95 % des ventes proviennent de médicaments vieux de plus de cinq ans, va bénéficier de la montée en puissance des médicaments récents de Rhône-Poulenc.\nPour autant, le mariage ne sera pas chose aisée. Le français Igor Landau présidera la branche \" santé \", avec l'américain Robert Markham comme directeur général. Les Allemands auront la tutelle de l'agro-chimie. Mais il faudra compter avec un autre partenaire : l'allemand Schering, qui était associé avec Hoechst au sein d'AgrEvo.\nLe mariage avec Hoechst provoque l'inquiétude du personnel et l'hostilité des syndicats. Les doublons qui existent entre Rhône-Poulenc et Roussel-Uclaf ­ par exemple dans les anti-infectieux ­ sont lourds de menaces sur l'emploi.\nL'alliance Sanofi-Synthélabo, si elle se concrétise, sera plus modeste ­ l'ensemble se situera au 18e ou au 19e rang mondial ­ mais offensive. Le succès du somnifère Stilnox chez Synthélabo et les lancements en cours chez Sanofi offrent de belles perspectives de croissance. Il s'agirait de surcroît d'une première étape de renforcement, prélude à une opération aux Etats-Unis.\nLe nouvau classement des pharmaciens\nRang Société Pays Chiffre Part de\nd'affaires* marché\n1 Merck & Co. Etats-Unis 65,97 4,60 %\n2 Hoechst- Rhône-Poulenc All.-France. 65,72 4,60 %\n3 Glaxo Wellcome G.-B. 63,48 4,50 %\n4 Novartis Suisse 61,54 4,30 %\n5 Bristol-Myers Squibb Etats-Unis 52,84 3,70 %\n19 Sanofi-SynthélaboFrance 21,6 1,50 %\n* En milliards de francs, dans les spécialités pharmaceutiques.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-pharmacie-francaise-se-convertit-aux-alliances_1421129.html"}, {"title": "La croix devient matinal", "text": "Le quotidien du soir La Croix, du Groupe Bayard Presse, prépare activement son passage à une édition du matin. La date du 11 janvier 1999 a été retenue. Une nouvelle formule visuelle a été élaborée, notamment pour le journal du week-end. Et une grosse campagne de promotion est prévue.\nFaire de La Croix un quotidien du matin a maintes fois été évoqué, mais le projet n'avait jamais abouti. La décision a donc enfin été prise. Il est vrai qu'il devenait urgent de mieux servir les abonnés, qui représentent aujourd'hui la quasi-totalité de la diffusion. Autre objectif de la réforme : tripler les ventes en kiosque, qui stagnent actuellement autour de 3 000 exemplaires par jour.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-croix-devient-matinal_1421112.html"}, {"title": "L asie aura une deuxieme vie", "text": "L'historien, François Godement revient sur les causes de la crise asiatique et en examine toutes les conséquences. L'analyse de la bulle financière ne suffit pas, argumente-t-il, pour comprendre la portée de cet événement sans précédent. Sont aussi profondément affectées des sociétés dont la cohésion semblait inébranlable, et des leaders politiques qui croyaient à la supériorité de leurs valeurs : le modèle asiatique entreprend, à la faveur de la crise, une réforme en profondeur, qui ne conduira pas nécessairement dans les traces du capitalisme occidental.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-asie-aura-une-deuxieme-vie_1419821.html"}, {"title": "Fort boyard chasse l audience en plein desert", "text": "Au milieu du désert, une grue jaune. A côté, quelques pans de murs en béton gris. Tout autour, le sable à l'infini. Sous des rochers ocre, au milieu de dunes tirant sur le rose, le décor du nouveau jeu d'aventures qui sera programmé sur France 2 à la fin de 1999 prend forme. Dix ans après le succès de son émission vedette, Expand Images exporte en Jordanie un \" Fort Boyard \" du désert.\nA une centaine de kilomètres au nord d'Aqaba, station balnéaire des bords de la mer Rouge, le désert du Wadi va être réinvesti par les caméras, trente-cinq ans après le tournage de Lawrence d'Arabie. Mais, cette fois-ci, le Sud jordanien en gardera la trace. A la place de la grande tente bédouine dressée à proximité des travaux, une forteresse de 2 500 mètres carrés, (l'équivalent de la moitié d'un terrain de football) va voir le jour.\n\" Construite avec des pierres ocre, la citadelle semblera vieille de cinq mille ans \", explique Denis Mermet, producteur délégué des \" Forges du désert \". Une entreprise titanesque, d'un coût de près de 40 millions de francs et qui a nécessité deux ans de préparation. Pour Dominique Ambiel, co-président d'Expand Images, \" \"Fort Boyard\" est diffusé l'été. Il manquait un jeu d'aventures programmable en hiver. \"\nAvant de choisir le wadi Ram, l'équipe d'Expand a sillonné les déserts du monde entier : les Sahara marocain et tunisien étaient difficilement accessibles. Quant au désert de Namibie, il n'offrait pas la diversité de paysages souhaitée par Expand. \" Nous voulions trouver un lieu en ruines et ensuite le restaurer, mais nous nous sommes rapidement rendus compte que ce lieu n'existait pas et qu'il faudrait le construire \", explique Pierre Sportolaro, le concepteur du jeu, qui a longtemps travaillé avec Jacques Antoine, le père de \" Fort Boyard \".\nDes ouvriers jordaniens\net égyptiens payés moins\nde 600 francs par mois\nLe projet a alors rencontré un écho favorable auprès des autorités jordaniennes, et reçu la bénédiction du prince Abdallah, fils du roi Hussein, venu poser la première pierre de la forteresse en compagnie du ministre de l'Information, Nasser Joudeh. Plus de six mois seront nécessaires pour que surgisse au milieu de nulle part le décor des Forges du désert. Le palais de la poétesse au centre, derrière les forges, véritables mines où sera fabriqué le métal, et l'ensemble ceint de remparts et de tours crénelées. Un véritable ksar surgi à la fin du xxe siècle, en plein wadi Ram.\nSur place, une équipe aidée de soldats jordaniens a tracé les pistes qu'emprunteront les candidats. Pour l'instant, elles sont sillonnées par l'équipe qui supervise les travaux et effectue chaque jour le trajet depuis Aqaba : une heure de route, avec pour seul paysage le sable et les roches du Wadi. D'Aqaba, partent tous les jours des camions chargés de blocs en béton. Plus de 100 voyages seront nécessaires pour transporter près de 300 plaques qui pèsent entre 500 kilos et 10 tonnes. Précassées, afin de donner une impression de ruine à la citadelle, elles sont assemblées sur le site par les ouvriers. Tous les travaux de la structure sont supervisés par Leif Ravn, un Danois marié à une Palestinienne, qui s'est installé en Jordanie il y a plus de trente ans. \" Tout le monde a peur de construire sur du sable. Or, depuis toujours, cela a été fait. Bien sûr, je travaille pour un jeu, mais cela reste pour moi du travail normal, un peu plus amusant, c'est tout \", explique Leif Ravn, tête de Viking mais teint rosi par le climat du Proche-Orient. Ses dix ouvriers jordaniens et égyptiens, qui sont payés un peu moins de 600 francs par mois, travaillent en continu pour les Forges du désert. Ici, Expand bénéficie d'un coût du mètre carré de béton divisé par trois par rapport au prix français.\nDès que les travaux seront plus avancés, les ouvriers iront dormir sur place, dans les petites constructions qui jalonneront le parcours des candidats jusqu'à la citadelle. Sous terre, une microville se construit, soit 300 mètres de galeries. L'édification du palais et la mise en place des épreuves coûtent plus de 8 millions de francs. Un travail réalisé en collaboration avec les quatre tribus bédouines des environs et les autorités jordaniennes. Des Bédouins vont participer aux finitions de la façade afin qu'elle se fonde dans le paysage. Certains d'entre eux seront chargés du gardiennage du site. D'autres, enfin, seront appelés à jouer des rôles de figuration pendant les tournages. La partie technique, qui représente un budget de plus de 10 millions de francs, est menée en collaboration avec la télévision jordanienne.\nExpand Images doit vendre\n80 à 100 émissions pour\namortir ses investissements\nEn tout, 40 épreuves mêlant exercices physiques (duels, parcours dans des tunnels...) et jeux de réflexion (énigmes...) ont été mises au point. Déjà, en France, les sélections des candidats vont commencer. Mais, alors que le tournage débutera en mai 1999, seules 26 émissions ont été achetées par les chaînes de télévision. Les Scandinaves sont les plus fidèles, puisque Danois et Suédois en ont chacun commandé 11 et que les Norvégiens ont pris une option sur 8 émissions. France 2, en revanche, n'en a acheté que 4. Un résultat décevant alors que les diffuseurs peuvent chiffrer les performances potentielles de ce type de jeu, vendu 3 millions de francs soit le tiers du prix payé pour une fiction.\nA sa création, il y a huit ans, \" Fort Boyard \" avait suscité de nombreuses appréhensions chez les diffuseurs, qui le considéraient comme un jeu boy-scout destiné aux enfants. Pourtant, 35 émissions avaient été vendues. Aujourd'hui, après huit ans de diffusion, \" Fort Boyard \" conserve un des plus forts taux d'audience de la chaîne publique (25,6 % en moyenne sur l'année 1998).\nEn espérant que ces chiffres soient un argument suffisant pour convaincre les diffuseurs. Car Expand Images doit vendre entre 80 et 100 émissions des \" Forges du désert \" pour amortir ses investissements.\nRepères Expand images - Date de création : 1988 - Activités : production de divertissements, d'animations, de fictions, de séries et de jeux télévisés (\" Le juste prix \", \" Les z'amours \", \" Une famille en or \", \" Fort Boyard \"...). - Chiffre d'affaires : 550 millions de francs, n¡ 1 du secteur en France. - Effectifs : 600 salariés (y compris les intermittents du spectacle). - Bénéfices 1997 : 36,2 millions de francs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/fort-boyard-chasse-l-audience-en-plein-desert_1415921.html"}]