[{"title": "Au laos avec un pret de 500 francs on sort de la misere", "text": "Sur les bords du Mékong, les terrasses de cafés de Vientiane la nonchalante respirent la douceur de vivre. On oublierait presque être arrivé dans l'un des pays les plus pauvres du monde. Certes, avant la crise asiatique, le Laos affichait un taux de croissance de 7 %. Les habitants des villes commençaient à percevoir les retombées de la politique d'ouverture économique du Parti populaire révolutionnaire lao, menée à partir de 1989. Des sociétés mixtes, à capitaux thaïlandais, australiens, coréens ou même français, s'étaient lancées dans la mise en valeur de l'immense potentiel hydroélectrique du Mékong.\nMais ces projets sont tous retardés. A l'unisson du baht thaïlandais, le kip lao a perdu plus de la moitié de sa valeur face au dollar. Le salaire d'un fonctionnaire, 70 000 kips par mois, n'équivaut plus qu'à 180 francs. Et, de toute façon, le \" miracle asiatique \" n'est quasiment jamais parvenu jusqu'aux 85 % de Laotiens vivant en milieu rural dans une économie d'autarcie. C'est dans ce contexte difficile qu'a démarré, en octobre 1996, une expérience de banque dite \" de pauvres \" : celle de la Coopérative d'épargne et de crédit pour soutenir des petites unités de production (CCSP). Sur le modèle de la Grameen Bank du Bangladesh (L'Expansion n° 537), qui a permis à 2 millions de ses \" clients \" de sortir de la misère, la CCSP octroie des prêts de quelques dizaines à quelques milliers de francs pour développer des activités artisanales ou agricoles.\nPrésidée par Sisalio Svengsuksa, docteur en géographie de l'université de Bordeaux, cette banque solidaire est dirigée à temps partiel par Sengdao Vangkeosay.\nDes procédés simples et peu chers venus de France.\nCe diplômé d'électronique n'en est pas à son coup d'essai. Avant de s'investir dans la CCSP, il avait mené à bien un projet pilote dans la région très pauvre et montagneuse de Kasi, et avait appris aux paysans le procédé du \" barrage en gabion \" ­ en pierre et fil de fer ­, importé du sud-ouest de la France, vingt fois moins coûteux qu'un ouvrage lourd. Bénéficiant de petits crédits, des groupes de paysans ont acheté le fil de fer et réalisé les ouvrages. \" Avec 10 000 dollars, nous irriguons 400 hectares, ce barrage appartient aux paysans et il tient ! \" se félicite Sengdao. Rapidement, le district de Kasi est devenu excédentaire en riz, et le premier du pays pour la culture de la pastèque, des arachides et du maïs.\nPourtant, dans l'économie d'autarcie largement démonétarisée du Laos rural, développer même le microcrédit ne va pas de soi : \" Au Bangladesh, quand la Grameen Bank prête 50 dollars, l'argent investi revient vite, explique Sengdao. Ici, il faut plusieurs mois. \" Pour les projets de Kasi, les paysans ont donc reçu des conditions adaptées avec des taux d'intérêt bonifiés, des remboursements fixés après les récoltes et facilement rééchelonnables.\nTraditionnellement, les banques des pauvres commencent par \" formaliser le secteur informel \" en mettant à sa disposition des capitaux, même modestes. La démarche de la CCSP, elle, met l'accent sur la formation des emprunteurs à de nouveaux savoir-faire. Grâce à son directeur, Sengdao, qui sillonne l'Hexagone pour rechercher des techniques simples et peu coûteuses.\nDepuis dix-huit mois, près de 200 personnes ont déjà bénéficié de prêts pour un montant d'environ 80 000 dollars. La meilleure pub ? Le bouche-à-oreille. Les emprunteurs sont réunis en \" groupes solidaires \" d'une dizaine de membres, chacun étant coresponsable du remboursement, et personne n'a encore failli au moindre remboursement. Il faut dire que les projets sont sélectionnés méthodiquement, et suivis de près. De plus, le crédit n'est utilisé qu'à 90 %, le dixième restant étant placé dans un fonds de garantie, lequel finance aussi des prêts à taux préférentiel pour les zones les plus \" démonétarisées \".\nDes exportations vers la Belgique et la France.\nC'est la Société d'investissement et de développement international (Sidi), une ONG française soutenue notamment par le CCFD (Comité catholique contre la faim et pour le développement), qui refinance et appuie la CCSP. Mais cette dernière n'hésite pas à collecter aussi l'épargne directement. Des employés font des tournées à vélo dans les villages pour ramasser chaque dollar. 30 millions de kips ont déjà été drainés (75 000 francs) alors qu'aucun paysan n'oserait se présenter au guichet d'une banque avec un simple dollar.\nL'un des premiers projets financés a été une manufacture de pâtes de fruits sauvages, de jus de fruits et de confitures, Lao Farmers Products. Sengdao a appris la technique dans des lycées agricoles de Chartres et de Pontivy et a mis au point un autoclave pour un coût de 400 dollars la machine. Grâce à quelques dizaines de milliers de francs d'investissements, le chiffre d'affaires de Lao Farmers Products atteint 80 000 dollars en rythme annuel : une vingtaine de villages vivent de cette production, sans compter la douzaine de salariés permanents, dont les produits sont exportés en France et en Belgique, via la coopérative Solidarmonde, spécialisée dans les produits \" éthiques \".\nToute une région vit grâce à un prêt de 45 000 francs.\nAutre expérience, à Dongmakhay, près de Vientiane. Un \" groupe solidaire \" de seize familles exploite ici un ensemble d'étangs aux multiples activités comme l'alevinage, l'élevage en cages, la vente en gros du poisson et la location de places de pêche. Chaque poisson-chat de cet élevage donne naissance à 3 000 petits, après injection d'hypophyse naturelle pour favoriser la ponte. La technique a été importée là aussi par Sengdao, formé à la pisciculture sur les côtes bretonnes. Avec les 45 000 francs de prêts de la CCSP, toute une région profite de cette pêche miraculeuse.\nLe textile lao est aussi l'un de ses meilleurs produits d'exportation : la CCSP a financé l'atelier Nikone Handcraft. Grâce à l'argent du microcrédit, une centaine de femmes ont acquis un métier à tisser et vendent leur production. L'animatrice de ce projet, Nanong Rassanikone, qui a, elle aussi, fait ses études en France, assure le contrôle de la qualité, l'exportation et la vente sur place. Aux côtés de ces réalisations visibles, la CCSP aide tout autant des expériences beaucoup plus modestes (voir encadré). Plusieurs dizaines d'élevages familiaux de porcs ou de buffles ont ainsi vu le jour. Pas à pas, au Laos aussi, le microcrédit fait avancer le développement.\nRepères Le Laos - Population : 5 millions d'habitants. - PIB : 410 dollars par habitant. - Scolarisation : 69 % en primaire. 1 % en supérieur. - Mortalité infantile : 113 décès pour 1 000 naissances. - Alphabétisation : 54 % des adultes. - Espérance de vie : 51 ans.\nElles ont monté une entreprise de tissage Assises par terre sur des nattes, ces villageoises ont emprunté chacune 500 francs à la CCSP pour acheter de la soie sauvage teintée naturellement et du coton. Elles travaillent ensemble, même si elles n'ont pas voulu constituer de \" groupe solidaire \". Les jupes et les écharpes tissées figureront en bonne place sur les marchés.\nElles vendent des fleurs pour Bouddha Les bouquets d'oeillets d'Inde et de jasmin confectionnés par cette femme seront vendus sur les marchés. Ils serviront ensuite d'offrande à Bouddha dans les pagodes. Financée par la banque solidaire, cette activité complémentaire de l'agriculture rapporte à la famille l'équivalent d'un salaire supplémentaire (180 francs par mois).", "url": "https://lexpansion.lexpress.fr/actualite-economique/au-laos-avec-un-pret-de-500-francs-on-sort-de-la-misere_1414674.html"}, {"title": "8h00 le directeur recoit le bonjour de ses 32 filiales", "text": "C'est devenu un rituel. Chaque matin, avant de passer à la machine à café, Dominique Heber-Suffrin branche son ordinateur portable et consulte son courrier électronique. Une soixantaine de messages attendent le directeur général de Lectra Systèmes ­ le spécialiste mondial de la conception et de la fabrication assistée par ordinateur pour l'industrie textile. Du courrier classé \" relax \" ­ l'équipe de Tokyo lui envoie une photo souvenir de sa visite au Japon, deux jours plus tôt ­ aux messages catalogués \" urgents \" : la filiale américaine demande un avis technique sur un projet de logiciel pour un fabricant d'airbags.\nAvec quelque 700 000 entreprises françaises utilisant Internet (elles étaient moins de 400 000 il y a un an), Lectra ne fait plus figure de précurseur isolé. Et l'on estime que dans cinq ans les transmissions de type IP (pour \" Internet Protocol \") représenteront la moitié du marché français des échanges de données. Mais le groupe bordelais a déjà pris de l'avance. Eclaté en 32 filiales dans le monde, il a Internet pour ciment. Les deux tiers de ses 1 250 salariés travaillent à l'étranger. Tous ont un accès à la messagerie interne, ainsi qu'au réseau de l'entreprise, un intranet baptisé Lectr@inet. Il donne la possibilité aux 500 techniciens de terrain de consulter la base d'informations techniques pour dépanner un client, ou aux équipes de vente de vérifier les plans de lancement des produits.\nLe directeur général de Lectra, qui passe deux heures par jour devant Lectr@inet, estime que ce système peut s'appliquer à l'ensemble du secteur textile. En association avec IBM, il se propose de relier ainsi les créateurs, les fabricants et les boutiques de confection, pour réduire les cycles de production. A faire pâlir de jalousie le Sentier.", "url": "https://lexpansion.lexpress.fr/actualite-economique/8h00-le-directeur-recoit-le-bonjour-de-ses-32-filiales_1410848.html"}, {"title": "La fable du rameur et des barreurs", "text": "Art d'exécution ou science de l'abscons, le management se prête bien aux fables. Celle-ci circule en ce moment sur Internet.\n\" Une firme japonaise et une société française décident de faire une course d'aviron. Les deux équipes s'entraînent dur. Les Japonais gagnent avec plus de 1 kilomètre d'avance. Les Français sont très affectés. Leur management se réunit pour chercher la cause de l'échec. Une équipe d'audit constituée de senior managers est désignée. Après enquête, ils concluent que l'équipe japonaise est constituée de huit rameurs pour un barreur, alors que l'équipe française a huit barreurs pour un rameur.\nA la lecture de l'audit, le management décide de louer les services de consultants. Après avoir perçu d'énormes honoraires, ils rendent leur avis : l'équipe française doit avoir plus de rameurs et moins de barreurs. La structure de l'équipe française est donc réorganisée. Mais, comme personne ne veut devenir rameur, il est décidé de créer quatre postes de barreurs superviseurs, trois de barreurs superintendants et un de barreur superintendant assistant manager.\nLes Français mettent aussi en oeuvre un système de stimulation pour encourager le seul rameur de l'équipe à travailler plus. Baptisé \"La qualité et le zéro défaut\", il repose sur des réunions, des dîners et une prime sur objectif pour le rameur. La course a lieu, et, cette fois, les Japonais gagnent avec 2 kilomètres d'avance. Humiliée, la direction française licencie le rameur, stoppe la mise en chantier d'un nouvel aviron, vend le bateau et annule tout investissement. Puis elle récompense les barreurs managers de leurs efforts en leur donnant le prix de la Performance. Enfin, elle distribue l'argent économisé par ces mesures de restriction à tous les directeurs seniors. \" Tout cela ne vous rappelle pas quelque chose ?", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-fable-du-rameur-et-des-barreurs_1439057.html"}, {"title": "L assurance vie qui casse les prix", "text": "Au moment où le régime fiscal de l'assurance-vie est quelque peu écorné, American Express Bank prend l'initiative méritoire de proposer des contrats allégés en frais. Le contrat \" multisupport \" American Express Evolution ne prélève en effet aucun frais de souscription, alors que les autres compagnies s'adjugent en général entre 3 et 5 % des sommes que vous leur apportez. Autre qualité, ce contrat offre la possibilité d'accéder à 900 sicav différentes. Le souscripteur doit alors acquitter des frais d'entrée dans les sicav qu'il sélectionne, mais peut bénéficier de rabais dans certains cas. Lors d'un changement de support (pour 30 000 francs au minimum), ces frais tombent automatiquement à 1 %. Ce qui n'est pas le meilleur taux du marché, certains établissements proposant des frais d'arbitrage de 0,5 %. En revanche, les frais de gestion annuels restent classiques (0,96 %). Si vous vous y perdez, des portefeuilles types (Equilibre ou Dynamique) sont conseillés, ainsi que des fonds de fonds. Au total, c'est donc un bel emballage qui est proposé. Espérons qu'il rendra les concurrents moins gourmands...\nAmerican Express Evolution, souscription minimale : 10 000 francs. Distribution : 01 47 77 74 75.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-assurance-vie-qui-casse-les-prix_1436510.html"}, {"title": "Glaxo smithkline un mariage et un enterrement", "text": "Les susceptibilités de sir Richard Sykes, 55 ans, président de Glaxo Wellcome, et de Jan Leschly, 57 ans, directeur général de SmithKline Beecham, ont coûté 120 milliards de francs aux actionnaires des deux groupes pharmaceutiques ! C'est à ce montant que le Herald Tribune du 25 février évaluait la baisse de leurs capitalisations boursières, après l'échec de leur projet de rapprochement.\nSi un projet semblait bien bordé, c'était pourtant celui-là. Avant de proclamer, fin janvier, leur volonté de se marier, les deux britanniques avaient déjà réglé un certain nombre des problèmes qui fâchent : la répartition du capital et celle des pouvoirs (à Sykes la présidence exécutive, à Leschly la direction générale). D'autres points importants restaient certes à fixer ­ les coupes à faire dans les effectifs, la relance des efforts de recherche ­, sur lesquels le consensus pouvait être difficile. Mais le désaccord semble, une fois de plus, s'être focalisé sur le rôle des dirigeants.\nVoilà qui ne va guère inciter les patrons des laboratoires français ­ déjà peu enclins à renoncer à leur pouvoir ­ à s'engager dans la voie des alliances. Ainsi Jean-François Dehecq, patron de Sanofi, a convaincu son actionnaire, Philippe Jaffré, PDG d'Elf-Aquitaine ­ qui souhaitait l'an dernier marier rapidement sa filiale ­, de prendre son temps. \" Nous gardons l'objectif en vue, mais Sanofi est en train de lancer deux grands médicaments, il lui faut de la tranquillité d'esprit \", déclare Philippe Jaffré, en précisant : \" Nous voulons une fusion entre égaux. \" Pour préserver les ego ?", "url": "https://lexpansion.lexpress.fr/actualite-economique/glaxo-smithkline-un-mariage-et-un-enterrement_1431375.html"}, {"title": "Dsk pense aux actionnaires", "text": "Dominique Strauss-Kahn a décidé de donner partiellement satisfaction aux revendications des sociétés cotées et de leurs actionnaires en facilitant le rachat par une société de ses propres actions. Il s'agit d'un moyen de distribuer des liquidités excédentaires aux actionnaires, en faisant grimper le cours, avec un avantage fiscal par rapport à la technique du dividende. Car c'est l'impôt sur les plus-values qui s'applique alors, seulement en cas de cession, et non l'impôt sur le revenu. Le texte présenté devrait autoriser l'opération dans la limite de 10 % du capital.", "url": "https://lexpansion.lexpress.fr/actualite-economique/dsk-pense-aux-actionnaires_1426321.html"}, {"title": "Dsk suscite des vocations", "text": "La société lyonnaise de capital-risque Siparex va lancer à l'automne prochain un fonds de 250 millions de francs spécialisé sur les très jeunes entreprises. Un tel fonds n'aurait pas vu le jour sans les récentes décisions prises par Dominique Strauss-Kahn en faveur du financement de la création d'entreprise.\nDécryptage - Siparex a choisi en fait de se lancer sur ce créneau pour capter une partie de la manne qui devrait affluer. L'équipe de Dominique Nouvellet compte notamment obtenir une participation de la Caisse des dépôts à hauteur de 50 millions, puisque c'est elle qui sera en effet chargée de répartir l'enveloppe de 600 millions promise par le ministre de l'Economie.", "url": "https://lexpansion.lexpress.fr/actualite-economique/dsk-suscite-des-vocations_1426275.html"}, {"title": "L europe reduit le bitume francais", "text": "Va-t-on encore construire des autoroutes payantes en France ? Depuis février, deux concessions ont été annulées, et les créations de commissions se multiplient sur divers projets litigieux. Au total, 2 000 kilomètres d'autoroutes risquent de ne pas voir le jour. La législation européenne a en effet remis indirectement en cause le système de concession d'autoroutes à la française, qui a permis de tracer jusqu'ici près de 7 000 kilomètres de bitume. A l'origine de ce chambardement, TEO, le périphérique urbain à péage de Lyon, dont la concession vient d'être annulée. Car la Communauté urbaine de Lyon, qui a concédé la construction et la gestion de l'infrastructure en 1991, n'a pas respecté une directive de 1989, exigant de lancer un appel d'offres européen. Rien d'anormal a priori ­ le système français repose sur la pratique de l'adossement : les tronçons, peu profitables, sont confiés à des sociétés concessionnaires gérant des tronçons déjà amortis et rentables. De plus, le texte de 1989 n'a été transposé en droit français qu'en 1993. Mais les juges français ont mis hors la loi tous les contrats passés sur le même modèle, de 1989 à 1993. Exit le bouclage de l'A86 dans l'Ouest parisien. Menacées l'A28 Tours-Alençon, l'A89 Lyon-Balbigny ou l'A51 Grenoble-Sisteron. Cette sévérité est salutaire. Un seul des sept concessionnaires gagne de l'argent : Cofiroute, unique société privée. Les six autres croulent sous une dette de 200 milliards qui risque de se creuser encore si l'on persiste à réaliser des routes trop chères et sans automobilistes.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-europe-reduit-le-bitume-francais_1452009.html"}, {"title": "Les microlasers contre les obstacles", "text": "Demain, votre voiture détectera-t-elle mieux que vous les obstacles? Les recherches sur les télémètres à laser le laissent espérer. Ils permettent de mesurer la distance entre la voiture et l'obstacle : selon le principe du radar, la lumière du laser est envoyée sur l'obstacle puis réfléchie ; le temps de l'aller-retour détermine la distance. Les chercheurs du Leti (filiale du CEA) à Grenoble viennent de mettre au point un microlaser à longueur d'onde de 1,55 micron, sans danger pour l'oeil. Il permet de détecter, même dans le brouillard, des obstacles à plus de 1 kilomètre.\nLeti, CEA-Grenoble. Tél. : 04 76 88 44 00.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-microlasers-contre-les-obstacles_1448200.html"}, {"title": "La tentation des trente cinq heures", "text": "Le gouvernement est de plus en plus soumis à la pression des syndicats hospitaliers et des directeurs d'établissement pour une position rapide en faveur du passage aux trente-cinq heures dans les hôpitaux. Avec un double argument : la mesure s'appliquera dans les cliniques privées, qui sont leurs concurrents ; et l'application en 1992, à la suite de la longue grève des infirmières, des trente-cinq heures aux agents travaillant la nuit avait permis la création de plusieurs milliers d'emplois...\nDécryptage - Selon certains experts, l'application des trente-cinq heures dans les hôpitaux entraînerait un surcoût de 6 à 10 milliards de francs par an, qui viendrait s'ajouter à la revalorisation des traitements publics décidée en janvier.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-tentation-des-trente-cinq-heures_1442928.html"}, {"title": "Une alternative au mais transgenique", "text": "Pour lutter contre la chenille de la pyrale, qui ravage les cultures de maïs, les agriculteurs n'ont longtemps eu d'autre choix que de pulvériser des insecticides. Puis le maïs transgénique, dont les semences sont dotées d'un gène de résistance à la pyrale, a fait son apparition et déchaîné les polémiques. Un troisième moyen de lutte, purement biologique, est en train d'atteindre en France le stade industriel. Il consiste à diffuser sur les cultures des oeufs de trichogramme, une microguêpe qui parasite les pontes de pyrales et les détruit. Dans les conditions naturelles, la population de trichogrammes est insuffisante pour neutraliser toutes les pyrales, il faut donc aider la nature en multipliant les lâchers. Les études menées par l'Institut national de la recherche agronomique, dans son centre d'Antibes, ayant confirmé l'intérêt du procédé, cet insecte est désormais élevé à grande échelle dans l'\" usine \" de Biotop, à Valbonne (Alpes-Maritimes). Cette filiale de l'Union nationale des coopératives agricoles d'approvisionnement (Uncaa) a convaincu l'an dernier 2 000 agriculteurs d'utiliser le traitement, qui a été appliqué sur 35 000 hectares de maïs.\nBiotop, route de Biot, 06560 Valbonne. Tél. : 04 93 12 17 89.", "url": "https://lexpansion.lexpress.fr/actualite-economique/une-alternative-au-mais-transgenique_1345451.html"}, {"title": "Trente economistes pluriels dans l ombre de jospin", "text": "Ils arrivent, impatients et radieux comme des premiers de la classe un jour de rentrée scolaire, prêts pour une séance d'économie. La petite élite d'experts ­ une trentaine d'universitaires, de chercheurs et de hauts fonctionnaires, toutes tendances confondues ­ se retrouve à huis clos une fois par mois en séance plénière, dans une pièce austère, plus proche de la salle de classe d'un lycée parisien que d'un salon de la République. Ils ne manqueraient pour rien au monde ces discussions confidentielles sur les sujets les plus brûlants : les trente-cinq heures, le modèle français de service public, le chômage, l'exclusion...\nC'est en juillet 1997 que Lionel Jospin a créé ce Conseil d'analyse économique (CAE). Objectif affiché : préparer la décision politique en confrontant les travaux et les analyses contradictoires des économistes les plus divers. Huit mois plus tard, le CAE est-il devenu un instrument efficace, ou tourne-t-il au cénacle académique ? Lionel Jospin fait-il grand cas de ses réflexions, ou les réserve-t-il aux publications de La Documentation française ?\nStudieux, Lionel Jospin a noirci des pages de notes\nMauvais signe : le chef du gouvernement était absent lors des six premières séances, notamment celle portant sur la réduction du temps de travail. D'ailleurs, il n'avait pas attendu que le CAE s'exprime sur le sujet pour décider le passage aux trente-cinq heures. Mais il est revenu pour les trois dernières séances, et pas pour y faire de la figuration : il ne s'est pas contenté pas de noircir, studieux, des pages entières de notes, il a aussi orienté les débats par ses questions.\nLe Premier ministre a peut-être voulu désamorcer les critiques de ceux qui s'interrogent sur l'utilité du CAE. \" Vous formez un panel d'économistes, pas un conseil \" : Pierre Jaquet, directeur adjoint de l'Institut français des relations internationales, rapporte que cette réflexion lui a été faite par un membre du Council of Economic Advisers mis en place par Bill Clinton. Le conseil américain se compose de trois économistes de même obédience et s'appuie sur une administration propre. D'une grande efficacité opérationnelle, il est capable de fournir au président des politiques économiques clés en main. Tel n'est pas le cas du CAE. \" Ce conseil est une bonne idée, note Michel Didier, professeur au Cnam et directeur de Rexecode, institut de conjoncture proche du patronat, mais jusqu'à présent nos discussions n'ont pas tellement porté sur la mise en oeuvre des politiques économiques. \"\nPère fondateur du conseil, Pierre-Alain Muet, ancien directeur du département d'économétrie de l'OFCE devenu conseiller de Matignon, tient à écarter toute ambiguïté : \" L'objet du CAE n'est pas de se substituer aux cabinets ministériels, structures qui, elles, assistent les politiques dans la définition des mesures concrètes. \" A ses yeux, une des fonctions du CAE est de montrer au Premier ministre les oppositions que suscitent entre principaux économistes les grandes interrogations du moment.\nCritiques feutrées et convergences inattendues\nAu fond, le CAE n'est pas un substitut à la technocratie mais plutôt son contrepoids. André Gauron, conseiller à la Cour des comptes et eurosceptique déclaré, renchérit : \" Nous ne sommes pas là pour définir la politique du gouvernement à sa place, mais pour expliciter les analyses des uns et des autres, de manière à permettre au pouvoir politique une appréciation libre. \"\n\" Comment pourrions-nous être l'éminence grise du prince, observe encore Christian de Boissieu, professeur à Paris I et directeur scientifique du centre d'observation économique de la chambre de commerce et d'industrie de Paris, quand nous ne sommes déjà pas d'accord entre nous ? Pour être crédible, le CAE devait être divers, ce qui est le cas. On peut débattre des proportions, mais le spectre est largement couvert. \" Bien que tous les économistes présents aient été choisis par Lionel Jospin ou par Pierre-Alain Muet, ils affichent des idées très différentes. Difficile d'aboutir à des propositions concrètes lorsqu'on réunit des personnalités aussi opposées que l'ex-communiste Philippe Herzog (professeur à Paris X), le porte-parole des Verts Alain Lipietz (également directeur de recherche au CNRS) et le très libéral Gérard Maarek (directeur des études économiques au Crédit agricole).\nMalgré cette diversité, les discussions ne tournent jamais à l'affrontement politicien entre droite et gauche. Les conseillers s'adressent, certes, des critiques mais à fleurets mouchetés, en économistes, pas en tribuns. Les débats étant confidentiels, personne ici ne se sent en représentation. En outre, les clivages politiques sont souvent dépassés : des experts très opposés se rejoignent parfois. Libéraux et hommes de gauche ont ainsi critiqué conjointement le rapport d'Elie Cohen, directeur de recherche au CNRS et spécialiste de la politique industrielle, appelant à une ouverture partielle du capital des entreprises publiques : pour eux, dans chaque cas, il faut soit privatiser complètement, soit rester public.\nLe pluralisme a eu en tout cas un effet inflationniste... sur le nombre d'économistes choisis. Embonpoint néfaste à la qualité des travaux ? \" Une trentaine de personnes, c'est un peu trop pour constituer un groupe de réflexion efficace, concède Elie Cohen. Certaines séances plénières font un peu penser à des mini-assemblées, où chacun s'exprime à tour de rôle. Heureusement, la mise en place de sous-groupes de travail spécialisés par thème permet de mieux travailler. \"\nEn rythme de croisière, les séances commencent avec la présentation des différents rapports par leurs auteurs, puis laissent la parole à un ou deux \" discutants \", et se terminent par un tour de table général. Seulement, le temps manque pour approfondir les débats. Lors de la dernière réunion, en présence de Lionel Jospin, plusieurs spécialistes, dont le Professeur Tony Atkinson, un des inspirateurs des réformes de l'Etat providence initiées par Tony Blair, ont disposé d'une heure et demie, en tout et pour tout, pour présenter et défendre devant le conseil quatre études destinées à cerner les problèmes liés à la pauvreté et au chômage de longue durée.\nLe thème choisi, en guise de préparation de la loi sur l'exclusion annoncée pour la fin du mois de mars, se serait bien prêté à une des évolutions du conseil souhaitées par Lionel Jospin : associer les partenaires sociaux aux débats, d'une façon ou d'une autre. Au risque de faire jouer encore un peu plus par cette jeune structure le rôle normalement dévolu au vénérable Commissariat du Plan.\nRepères Le Conseil d'analyse économique (CAE) - Création : juillet 1997. - Composition : 39 membres, dont 4 permanents et 4 membres de droit (Plan, Insee, Dares, Direction de la prévision). - Fréquence des réunions : mensuelles en séance plénière, plus importantes et irrégulières en groupes de travail spécialisés.", "url": "https://lexpansion.lexpress.fr/actualite-economique/trente-economistes-pluriels-dans-l-ombre-de-jospin_1344155.html"}, {"title": "Sicav et fcp l ecureuil previent des risques", "text": "Les Caisses d'épargne lancent une gamme de sicav et de FCP \" profilés \" selon leur degré de risque, baptisée Portefeuille Ecureuil. Mais les conseillers se devront d'avertir chaque client sur la nature de leur placement et lui feront signer un formulaire précisant qu'il a été bien informé, afin d'éviter une mise en cause ultérieure par des clients mécontents.", "url": "https://lexpansion.lexpress.fr/actualite-economique/sicav-et-fcp-l-ecureuil-previent-des-risques_1340266.html"}, {"title": "Moins de paperasses et d impots pour les proprietaires raisonnables", "text": "Bonne nouvelle pour l'immobilier locatif. Les propriétaires qui touchent des petits loyers (moins de 30 000 francs par an, soit 2 500 francs par mois) bénéficient d'un nouveau régime d'imposition. Celui-ci vous épargnera d'avoir à remplir le formulaire 2044 de votre déclaration de revenus. Il vous suffira d'opter, dans le cadre de la déclaration de revenus globale (formulaire classique 2042), pour le \" régime foncier simplifié d'imposition \".\nL'avantage de ce nouveau régime permet également de réaliser quelques économies fiscales : un abattement forfaitaire d'un tiers (soit 10 000 francs maximum) sera appliqué à vos loyers avant de les déclarer à l'impôt sur le revenu. Dans le système classique, l'abattement n'est que de 14 %, mais il est ensuite possible de déduire, facture à l'appui, le montant des travaux réalisés au cours de l'année. Quitte même à dégager un \" déficit foncier \" qui réduira d'autant le revenu imposable total.\nAssurez-vous donc que vous n'aurez pas de gros travaux à faire dans les trois ans : une fois qu'on a choisi le régime simplifié, il s'applique automatiquement pour cette période, éventuellement renouvelable. Attention, cet avantage ne peut pas se cumuler avec d'autres bonus fiscaux (Périssol, Malraux...). Et, dans le cas où vous dépassez les 30 000 francs de loyer calculés sur 365 jours, cet avantage se perd automatiquement : évitez d'être trop gourmand.\nArticle 3 de la loi de finances pour 1998.", "url": "https://lexpansion.lexpress.fr/actualite-economique/moins-de-paperasses-et-d-impots-pour-les-proprietaires-raisonnables_1332504.html"}, {"title": "L histoire des femmes chaine histoire les mardis 3 10 17 et 24 mars 21 heures maryflo dimanche 8 mars 21 h 45", "text": "Tout au long du mois de mars, la chaîne Histoire se consacre aux femmes. Laure Adler et ses invités évoqueront la conquête des droits féminins au XIXe siècle (10 mars), le rôle des femmes dans les sociétés antiques (17 mars), l'avenir de la maternité au gré des découvertes génétiques (24 mars). A ne pas manquer, un reportage étonnant sur une grève de femmes dans une usine de confection du Morbihan, \" Maryflo \". Un document signé Olivier Lamour, digne d'un roman de Zola.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-histoire-des-femmes-chaine-histoire-les-mardis-3-10-17-et-24-mars-21-heures-maryflo-dimanche-8-mars-21-h-45_1329905.html"}, {"title": "Le decalage de conjoncture entre france et allemagne persistera t il", "text": "L'économie française entame 1998 avec davantage d'élan que sa voisine allemande ; elle devrait conserver cette avance tout au long de l'année. De part et d'autre du Rhin, la croissance a avoisiné 2,5 % l'an dernier, en grande partie grâce au rebond des exportations. Ce moteur, qui tourne encore à plein régime, va toutefois faiblir. Mais, alors que la consommation et la construction redémarrent en France, elles restent en panne en Allemagne.\nLes exportations des deux poids lourds de l'Union européenne vont s'essouffler cette année. Le mark et le franc devraient cesser de se déprécier face au dollar, qui risque de pâtir du creusement des déficits extérieurs américains. Les pays asiatiques, dont les monnaies ont perdu la moitié de leur valeur depuis la mi-1997, deviennent de redoutables concurrents. Ils vont en outre restreindre leurs achats. Comme l'Europe de l'Est, qui importe à un rythme insoutenable. Un ralentissement de la demande anglo-saxonne est également probable.\nC'est de la demande intérieure que viendra le décalage, notamment de la consommation. Les gains de pouvoir d'achat des Allemands resteront très maigres. Les entreprises germaniques distribueront peu d'augmentations en 1998. Elles créeront des emplois dans les anciens Länder, mais en détruiront autant dans les nouveaux. Le bénéfice de la réduction de la taxe de solidarité sera rogné par l'alourdissement des cotisations sociales et par la hausse de TVA en avril, qui ajoutera 0,5 point environ à l'inflation. Dans l'Hexagone, les sociétés devraient créer près de 200 000 postes dans le privé auxquels s'ajouteront les \" emplois Aubry \", et le coût de la vie augmentera moins vite. Aussi, les gains de pouvoir d'achat pourraient atteindre 2,5 % en France. La construction y sera également plus dynamique. Des mesures incitatives comme l'amortissement Périssol (qui prend fin au mois de décembre) semblent avoir réconcilié les Français avec la pierre, alors que le secteur n'a pas fini sa purge outre-Rhin. Un contexte finalement favorable au lancement de la monnaie unique, puisque la faiblesse de la demande allemande éloigne la perspective d'une remontée des taux d'intérêt orchestrée par la Bundesbank.\nL'AVIS DE... Ludwig Schubert, directeur de la surveillance de l'économie communautaire à Bruxelles. \" Les taux européens convergeront vers le niveau le plus bas \" - L'Allemagne croîtra-t-elle moins vite que la France cette année ? Ludwig Schubert. La différence de croissance ne me semble pas être significative, même si la reprise de la demande interne paraît plus hésitante outre-Rhin. Dans ce pays, les exportations resteront un moteur plus important qu'en France. Celle-ci, en revanche, pourra compter sur une demande intérieure plus dynamique, notamment grâce à la consommation ; et un taux de croissance du PIB voisin de 3 % ne me semble pas irréaliste. - La conjoncture est-elle favorable au lancement de l'euro ? Oui. Grâce aux efforts de consolidation budgétaire et aux évolutions salariales modérées, les conditions monétaires resteront favorables à la croissance et à l'emploi. L'absence d'inflation laisse penser que les taux d'intérêt à court terme des pays candidats à l'euro vont converger vers des niveaux qui ne seront pas très supérieurs à ceux pratiqués aujourd'hui dans les pays où ils sont le plus bas.\nLe moteur des exportations ralentira partout... Les perspectives d'exportation des industriels n'ont jamais été aussi favorables des deux côtés du Rhin. Mais elles risquent de se détériorer. Le freinage des ventes à l'étranger sera compensé par le redémarrage de la construction en France, mais pas en Allemagne, où le secteur demeure en récession.\n... mais les Français sont plus confiants que les Allemands... Les Français sont moins pessimistes sur le chômage. Avec plus de pouvoir d'achat, ils devraient consommer plus.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-decalage-de-conjoncture-entre-france-et-allemagne-persistera-t-il_1325965.html"}, {"title": "10h30 la maternelle pre nd des nouvelles de la paz", "text": "Depuis six mois, l'instituteur Sylvain Dumont a trouvé mieux encore que les parties de rigolade dans la cour de l'école : Internet. Le réseau planétaire n'a plus aucun secret pour les trente élèves de l'école maternelle de Sallenelle, petit village situé dans la baie de Somme.\nSylvain Dumont n'a pas attendu les grands discours de son ministre de tutelle, Claude Allègre, ni l'arrivée des mille formateurs que l'Education nationale veut mobiliser \" pour aider à l'intégration des technologies Internet dans les pratiques enseignantes \". Après moult loteries et kermesses, il a pu offrir à ses élèves un poste de pilotage sur Internet, créé à partir de matériel d'occasion. Moyennant quoi, le site des gamins de Sallenelle, primé par France Télécom, est l'un des plus vivants parmi ceux de la trentaine de classes françaises pionnières en ce domaine. En quelques mois, la classe s'est tissé un réseau de correspondants francophones sur toute la planète, matérialisé par des punaises plantées sur une carte du monde collée au mur. Olivia, une élève en classe de 6e à La Paz, en Bolivie, donne régulièrement de ses nouvelles. La classe de l'école de Martigny, en Suisse, communique des poésies ou des idées de jeux.\nC'est l'instituteur qui achète les logiciels et paie l'abonnement d'accès à Internet. Quant aux communications, elles sont prises en charge par la mairie... Mais il faudra bien vite sortir du système D si, comme le prévoient les sociologues, huit sur dix des emplois créés après l'an 2000 le seront dans des secteurs de l'économie caractérisés par leur fort contenu en information.", "url": "https://lexpansion.lexpress.fr/actualite-economique/10h30-la-maternelle-pre-nd-des-nouvelles-de-la-paz_1405654.html"}, {"title": "Credits immobiliers toujours moins chers", "text": "Selon l'Association nationale pour l'information sur le logement (Anil), les crédits immobiliers à taux fixe sont en baisse au 1er trimestre 1998. Les établissements bancaires affichent des taux se situant entre 6,2 et 8,5 % pour une durée de quinze ans et hors assurance. Mais, note l'Anil, il n'est pas rare d'obtenir des taux inférieurs. Faites jouer à fond la concurrence !", "url": "https://lexpansion.lexpress.fr/actualite-economique/credits-immobiliers-toujours-moins-chers_1422437.html"}, {"title": "Declarez vos revenus avant le 30 mars", "text": "Vous avez bénéficié d'un sursis d'un mois pour rendre votre déclaration de revenus 1997 à l'hôtel des impôts le plus proche : la date limite a finalement été repoussée au lundi 30 mars à minuit. Pour tous renseignements sur votre déclaration, le numéro de téléphone de la DGI est à votre disposition.", "url": "https://lexpansion.lexpress.fr/actualite-economique/declarez-vos-revenus-avant-le-30-mars_1422420.html"}, {"title": "Cette fois je dis tout a mon chef", "text": "Avez-vous jamais rêvé de vous retrouver dans une pièce face à votre supérieur hiérarchique et à votre DRH pour leur sortir tout ce que vous avez sur le coeur : votre lassitude au bout de cinq ans dans le même poste, votre ressentiment envers la mesquinerie de votre patron (dont vous prendriez bien la place), le ras-le-bol des horaires à rallonge et des objectifs intenables ? C'est à ce genre de reality show que des entreprises comme Total, Aérospatiale ou Dassault ont décidé de convier leurs cadres, à des étapes charnières de leur carrière ­ 35, 45 et 55 ans ­, pour \" faire le point \" lors d'un grand lavage de linge sale en famille.\nL'opération, baptisée \" rendez-vous carrière \", n'est pas uniquement destinée à défouler des salariés pressurés, mais aussi à préparer chacun à prendre sa carrière en main dans un contexte où l'\" employabilité \" est devenue le mot d'ordre. Si l'on pouvait autrefois entrer dans ces entreprises à 25 ans et y attendre patiemment sa retraite, les règles du jeu ont changé. Comme le dit cette gestionnaire de ressources humaines, \" on se retrouve avec des gens de 40 ou 50 ans dont on ne sait plus que faire \". Or ces \" bras cassés \" de la crise n'en seraient pas là aujourd'hui si on s'était intéressé de plus près à leur avenir il y a cinq ou dix ans. C'est pour éviter cela qu'a été inventé le rendez-vous carrière, forçant entreprise et salariés à se projeter à moyen terme. Et, pour éviter de se borner à un échange convenu d'amabilités, Total ou Aérospatiale se donnent les moyens d'un grand déballage à coeur ouvert.\nChez Total, le rendez-vous proprement dit se prépare lors de cinq entretiens d'une demi-journée entre le salarié et un consultant extérieur. Bilan de compétences, analyse détaillée du parcours et du poste actuel, projets à court, moyen ou long terme, etc. \" Vous êtes forcé de faire un arrêt sur image pour réfléchir à ce que vous faites, commente Frédérique Bastien, 35 ans, juriste chez le pétrolier. Vous disséquez votre poste et votre fonctionnement personnel, ce que l'on n'a jamais l'occasion de faire au cours de sa vie professionnelle. \"\nOubliés la langue de bois et les faux-semblants d'ordinaire en vigueur, le salarié est incité à s'exprimer franchement. Ainsi est-il demandé à chaque cadre, dégagé des contraintes habituelles, quels seraient ses rêves personnels. Frédérique se serait bien vue institutrice de maternelle en Savoie : \" Ça ne servirait à rien de prétendre qu'on n'a pas d'autre souhait dans la vie que de rester chez Total derrière un bureau ! \" \" Beaucoup ont des rêves d'ordre civique, remarque Jacqueline de Closmadeuc, consultante spécialisée dans ces bilans au cabinet Altis. Un ingénieur qui fabrique des missiles nous a dit qu'il aimerait bien fabriquer des prothèses pour les victimes des mines antipersonnel. \"\nPlus concrètement, on s'attache aussi à analyser comment ces rêves peuvent se concilier avec la carrière et les besoins de l'entreprise. Ainsi, un cadre de chez Total a pu révéler son projet de créer son entreprise, ce qu'il a fait cinq ans plus tard après avoir occupé un poste de directeur régional lui ayant permis de s'y préparer. A l'issue du rendez-vous sont adoptés un projet professionnel et les moyens à mettre en oeuvre pour y parvenir : mobilité, formations, contacts...\nAu final, l'entreprise et le salarié tirent chacun leur épingle de ce jeu de rôle réaliste. Le cadre, en élaborant lui-même ses \" offres de services \" à l'entreprise, se pose en acteur de son destin professionnel. De leur côté, la hiérarchie et les ressources humaines y trouvent une formidable occasion de manager en s'intéressant de plus près aux individus qu'elles encadrent.", "url": "https://lexpansion.lexpress.fr/actualite-economique/cette-fois-je-dis-tout-a-mon-chef_1418520.html"}, {"title": "Zhu rongji plus revolutionnaire que mao", "text": "L'ampleur de la tâche en ferait reculer plus d'un : mettre en vente les entreprises d'Etat, assurer 8 % de croissance l'an, \" recaser \" dans le privé les 25 millions de Chinois qui vont perdre leur travail, tout en purgeant un système financier qui menace d'imploser à cause des prêts irrécouvrables... Pour Zhu Rongji, qui va succéder officiellement à Li Peng à la tête du gouvernement chinois, ce défi peut être relevé. Car l'ancien maire de Shanghai, qui fut gouverneur de la banque centrale au début des années 90 avant de prendre en charge l'économie du pays en 1993, mérite bien son surnom de \" boss Zhu \". Son plan de refroidissement de l'économie à partir de 1993 a permis de ramener l'inflation de 25 % à zéro, et il est le père des grands chantiers en cours, comme la réforme du secteur public et celle des banques.\nEn outre, contrairement à Li Peng, très impopulaire sur la scène internationale depuis les événements de Tiananmen en 1989, le nouveau Premier ministre bénéficie d'une aura exceptionnelle. Parce que ce netsurfeur buveur de Coca-Cola symbolise, en dépit de ses 69 ans, une nouvelle génération de technocrates, plus ouverts que la nomenklatura élevée au modèle soviétique.", "url": "https://lexpansion.lexpress.fr/actualite-economique/zhu-rongji-plus-revolutionnaire-que-mao_1349308.html"}, {"title": "Voice book 2 cd rom diffuses par multimedia diffusion service 149 francs chacun", "text": "Même si vous lisez couramment la presse anglaise ou américaine, vous avez peut-être du mal à suivre une conversation en anglais. Voici un excellent outil interactif pour améliorer votre compréhension de la langue parlée. Vous écoutez un texte et tapez sur le clavier ce que vous comprenez : l'écran affiche les mots correctement compris, à leur place exacte. Vous pouvez réécouter, compléter, demander le sens des mots ignorés. Le CD fournit un graphique permettant d'évaluer la qualité de votre accent. Il y a trois niveaux de difficulté, le plus élevé étant orienté vers le langage des affaires, avec même du business humour.", "url": "https://lexpansion.lexpress.fr/actualite-economique/voice-book-2-cd-rom-diffuses-par-multimedia-diffusion-service-149-francs-chacun_1348007.html"}, {"title": "Une assurance pour chien tres mechant", "text": "Amis des bêtes, prenez garde ! Certains contrats d'assurance sur la responsabilité civile excluent des races de chien estimées dangereuses ou dressées pour l'attaque. Traditionnellement, il s'agissait de groenendaels ou de bergers allemands, mais les chiens du type pitbull sont aussi concernés. Le Centre de documentation et d'information de l'assurance vous recommande donc de vérifier quelles races de chien sont exclues de votre contrat : une extension de garantie peut se montrer nécessaire pour que vous soyez couvert si votre chien s'aventurait à mordre un passant. Certains assureurs, notamment les AGF, considèrent néanmoins que tous les chiens sont des \" animaux domestiques \" : tant qu'une législation spécifique sur les chiens agressifs n'est pas adoptée, ils sont aussi couverts.", "url": "https://lexpansion.lexpress.fr/actualite-economique/une-assurance-pour-chien-tres-mechant_1345426.html"}, {"title": "Au revoir !", "text": "Cher Eric,\nJe ne suis pas surpris de ta dernière lettre dans laquelle tu m'annonces ton départ pour Palo Alto. Tu n'es pas le seul de ta génération à rêver du nouveau Far West, cette Californie de l'informatique, avec son télétravail, son capital-risque, ses stock-options, en attendant la BM dans le garage et la piscine. Si l'on ne rêve pas à ton âge, quand rêvera-t-on ? A la différence de beaucoup de mes collègues de l'Université qui s'affligent de l'exode des meilleurs, je m'en réjouis. Les informaticiens font comme toi : cap sur San Francisco. Les financiers vont à Londres, peupler la City. Les commerçants regardent du côté de Milan. Les ingénieurs hésitent entre Stuttgart, Barcelone et São Paulo. Les vrais aventuriers choisissent l'Asie, convaincus que, la crise aidant, il y a des perles à ramasser dans les ruisseaux. Les nostalgiques retournent à Bamako ou risquent Saint-Pétersbourg.\nBravo ! On ne peut pas vouloir ouvrir la France sur le monde et s'inquiéter des Français qui prennent la porte. Ils seront autant de relais pour notre culture et nos affaires à l'étranger. Pour cela, mieux vaut que ce soit des bons. Comment crois-tu que les Allemands et les Italiens sont devenus de grands exportateurs ? D'abord en s'exportant eux-mêmes. Les Japonais ­ plus casaniers que nous, si c'est possible ­ s'y sont mis eux aussi.\nEn outre, beaucoup d'entre vous reviendront. Les uns parce qu'ils auront échoué (eh oui ! sache-le, c'est \" dur \", l'Amérique). Les autres parce qu'ils auront réussi. Entre-temps, la France aura bougé. Elle ne sera pas devenue les Etats-Unis. Mais elle se sera européanisée. La monnaie unique ne va pas seulement changer les comptes. Elle va changer les têtes ­ si nous ne faisons pas de bêtises au démarrage. Dans quelques années, il sera évident pour tout le monde que notre marché local compte 370 millions de consommateurs, six fois plus que le seul marché français. Pour les plus qualifiés et les plus courageux, le marché du travail lui-même sera élargi à l'échelle du continent. Jeunes Allemands, Italiens, Espagnols, Suédois, Finlandais ou Français se salueront en anglais comme on disait la messe en latin dans les églises d'Europe, il n'y a pas si longtemps. Reviendras-tu marié à une Américaine ? Ce n'est pas sûr ; te connaissant comme je te connais, tu les trouveras peut-être un peu envahissantes. Ah ! si tu t'expatriais au Japon, je n'aurais guère de doute : les filles du pays du Soleil-Levant sont irrésistibles pour des Européens ­ et réciproquement...\nTu me demandes quelques conseils avant de te mettre en route. Il serait bien présomptueux de ma part de t'en donner, moi qui n'ai quitté Paris que lors de brefs voyages et qui ai toujours eu autant de bonheur à en revenir qu'à partir. Moi qui ne comprends rien à l'anglais ­ et moins encore aux Anglais. Enfin, à défaut de conseils, voici quelques opinions. Trois seulement, car en la matière l'abondance nuit à l'utilité.\n­ Où que tu sois, ne perds jamais une occasion de parler le français ; tu ne trouveras pas une autre langue qui clarifie autant les idées.\n­ Souviens-toi que le fric est un outil. N'en fais pas une passion, sinon il t'asservira. Reste libre.\n­ Ne médis pas de ton pays. C'est comme ta mère : tu lui dois la vie ­ la vie de l'esprit.\nEnfin, puisque c'est aux Etats-Unis que tu as choisi de tenter ta chance, je te donne en cadeau une maxime du Français qui a le mieux compris ce pays, notre cher Alexis de Tocqueville : \" J'en ai déjà dit assez pour mettre en son vrai jour le caractère de la civilisation américaine. Elle est le produit de deux éléments parfaitement distincts, qui ailleurs se sont fait souvent la guerre, mais qu'on est parvenu, en Amérique, à incorporer en quelque sorte l'un dans l'autre, à combiner merveilleusement. Je veux parler de l'esprit de religion et de l'esprit de liberté. \" Peut-être nous rapporteras-tu le secret de cette alchimie qui permet à la foi d'être libre et à la liberté d'être croyante. Tchao.", "url": "https://lexpansion.lexpress.fr/actualite-economique/au-revoir_1415995.html"}, {"title": "9h00 le monde prepare son edition en ligne", "text": "Michel Colonna d'Istria et son équipe font des jaloux au Monde. Leurs collègues vivent le réveil bloqué sur 5 h 30 du matin, eux n'arrivent au bureau que vers 9 heures. Sur la planète Internet, les journées sont longues... mais au moins elles ne commencent pas trop tôt.\nDepuis 1994 ­ quand Internet n'évoquait encore rien ­, Michel Colonna d'Istria vit la révolution électronique au quotidien. Longtemps seul, il est désormais entouré d'une équipe éditoriale de cinq personnes et d'un responsable de la publicité. Assis devant son PC, il vérifie son courrier électronique, tout en préparant la version en ligne de la prochaine édition du Monde ­ qui sera disponible avant 17 heures.\nComme les éditeurs des grands quotidiens américains, Michel Colonna d'Istria a fait une découverte étonnante : si 10 000 personnes se connectent quotidiennement sur le site du Monde ­ un peu plus que sur celui de Libération, un peu moins que pour celui des Echos ­, elles ne sont qu'une centaine à acheter le journal. Les 9 900 autres cherchent autre chose. Cours de Bourse, archives, reportages en ligne, contenus spécifiques, résultats des JO de Nagano absents des journaux du matin... voilà ce que les netsurfeurs veulent. Une information gratuite, financée par la publicité, et réactualisée en permanence. Tous les grands supports de presse tentent d'inventer ces journaux d'une nouvelle espèce pour lecteurs d'un autre type.", "url": "https://lexpansion.lexpress.fr/actualite-economique/9h00-le-monde-prepare-son-edition-en-ligne_1410832.html"}, {"title": "24h00 le surfeur envoie des faire part de naissance", "text": "Sylvain Salvarelli ne fréquente jamais Internet avant minuit. C'est une vieille habitude prise au temps où France Télécom offrait encore une réduction de 50 % sur les communications locales nocturnes. L'opérateur a chamboulé ses tarifs ; Sylvain a gardé ses habitudes de noctambule.\nJeune, citadin et plutôt branché, Sylvain a le profil moyen de l'internaute. Il s'est formé seul, grâce aux conseils d'amis ou des livres et revues spécialisés empilés sur un coin de son bureau : Home PC, CD-ROM Magazine, le supplément multimédia de Libération. Chacune de ses virées sur Internet dure plusieurs heures. Il commence par dépouiller son courrier électronique. Il y a quelques jours, Sylvain a envoyé un mail sur le site de l'Elysée (www.elysee.fr). La réponse, laconique, lui est parvenue ce matin, mais sous la forme d'une lettre dûment affranchie : visiblement, certains n'ont pas encore saisi toutes les subtilités du Net.\nAvec le Web et la nuit devant soi, on devient très inventif. En guise de faire-part de naissance de sa fille, Sylvain a adressé un petit logiciel, via Internet, à ses amis : une séquence vidéo de vingt secondes téléchargée sur le Web, où l'on voit un bébé danser le hula-hoop. Un joli symbole de la nouvelle génération en train de naître sur la vague digitale.", "url": "https://lexpansion.lexpress.fr/actualite-economique/24h00-le-surfeur-envoie-des-faire-part-de-naissance_1408267.html"}, {"title": "La france joue l indonesie malgre la crise", "text": "Ignorant la crise économique et politique en Indonésie, Bercy n'a pas cru bon d'annuler la grande exposition internationale qui se tiendra à Jakarta du 15 au 18 avril, sous l'égide du Comité français des manifestations extérieures et de l'Agence pour la coopération technique, industrielle et économique. Et ce malgré les avis négatifs des conseillers du commerce extérieur français basés en Indonésie.\nDécryptage - Les autorités françaises espèrent toujours attirer plus de 15 000 personnes sur les stands des entreprises. Mais l'événement, appelé \" Grande exposition industrielle française \", aura beaucoup de mal à faire venir les PME aux côtés des habituels Lyonnaise des eaux, EDF, Thomson ou Alcatel. Au 13 février dernier, le nombre d'entreprises inscrites s'élevait à 24, contre 320 lors de l'exposition à Bangkok en mai 1997.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-france-joue-l-indonesie-malgre-la-crise_1440334.html"}, {"title": "Environnement sur la piste du diesel propre", "text": "Du jamais vu. Le temps d'un week-end, en hiver de surcroît , Paris a connu une alerte à la pollution atmosphérique de niveau 2. C'était le samedi 14 février : l'arrivée dans la capitale des autocars de chasseurs venus manifester a suffi pour que le seuil fatidique des 300 microgrammes de dioxyde d'azote par mètre cube d'air soit dépassé . Au premier rang des accusés : le diesel. Un comble, quand on songe que c'est justement au nom de ses bienfaits pour l'environnement que la France a favorisé son développement en allégeant la taxation du gazole. Le paradoxe n'est qu'apparent. Le moteur Diesel, au rendement énergétique élevé, émet moins de gaz carbonique et d'hydrocarbures imbrûlés que le moteur à essence. Il a en revanche des nuisances spécifiques : oxydes d'azote, particules, fumées noires. Au début des années 90, si l'on comparait les effets des deux moteurs sur l'environnement, le bilan était largement en faveur du diesel.\nPuis vint le pot catalytique. Les voitures à essence, qui en sont équipées depuis 1993, sont devenues les moins polluantes. Mais impossible, à l'époque, d'en équiper les modèles diesels : le pot catalytique transformait en particules le soufre contenu dans le gazole. Il a fallu que l'Union européenne impose de nouvelles normes pour que les raffineurs investissent dans des unités de désulfuration du gazole et pour que les diesels soient à leur tour, mais seulement depuis 1997, équipés de pots catalytiques.\nPour autant, tous les diesels ne sont pas égaux face à la pollution. Tout dépend en fait de l'âge du véhicule : un diesel neuf rejette 0,05 gramme de particules au kilomètre contre 0,1 à 0,2 gramme pour un diesel d'avant 1997, alors qu'un vieux bus de la RATP émet environ 1 gramme.\nPour débarrasser le gazole du soufre, les raffineries polluent davantage encore\nDepuis octobre 1996, le gazole vendu dans toutes les stations-service ­ grandes surfaces comme pétroliers ­ est à très basse teneur en soufre : 500 ppm (particules par million), contre 2 000 ppm auparavant. \" Avec les technologies modernes de diesels à pot catalytique, les gazoles standards sont très propres \", souligne Alain Douault, directeur à l'Institut français du pétrole. Mais sur un véhicule ancien, au moteur polluant et sans pot catalytique, ces gazoles réduisent les émissions de 10 à 20 % au mieux.\nCertains raffineurs s'efforcent donc d'améliorer le pouvoir nettoyant de leurs carburants grâce à divers additifs : détergents, antimousse, anticorrosion, antioxydants, etc. Chacun a sa recette et sa politique de promotion. Elf, qui vante les mérites de son \" diesel évolution \" supposé réduire de 30 % particules et fumées noires, a fait progresser sa part de marché. Mais d'autres compagnies prétendent avoir des gazoles additivés tout aussi performants.\nPour réduire encore la pollution, les instances européennes veulent durcir les normes dans un futur proche. Le Conseil des ministres européen a ainsi fixé à 350 ppm la proportion maximale en soufre du gazole en l'an 2000. Le Parlement, lui, veut l'abaisser à 200 ppm puis l'amener à 50 ppm en 2005.\nLes négociations s'annoncent rudes. Les raffineurs européens font du lobbying intense, car ils jugent que ces normes imposeraient de gros investissements ­ près de 300 milliards de francs pour le seul gazole ­ pour résoudre un problème temporaire, puisque de nouveaux pots catalytiques et de nouveaux moteurs sont à l'étude. Le bilan écologique de la désulfuration est d'ailleurs contrasté : pour enlever le soufre du gazole, les raffineries doivent augmenter leur consommation d'énergie.\nPour lutter contre la pollution sans entraîner de surconsommation d'énergie, il faudrait donc un saut technologique. Dans ce domaine, on mise beaucoup sur la technique de \" biodésulfuration \". Total étudie avec la firme américaine Energy Biosystems un procédé de désulfuration râce aux enzymes, à température et pression ambiantes. \" Au lieu d'hydrogène, on utilise l'oxygène de l'air, qui ne coûte rien \", explique Jean-Bernard Sigaud, directeur délégué chez Total. Les premiers résultats sont prometteurs, mais le stade industriel ne sera peut-être pas atteint avant 2005.\nUne autre solution, souvent explorée en parallèle, consiste à ajouter dans les carburants des oxygénants à base végétale. Ces biocarburants sont les dérivés de l'éthanol pour l'essence et l'ester méthylique de colza, appelé Diester, pour le gazole. Le Diester, souligne l'Ademe (Agence de l'environnement et de la maîtrise de l'énergie), a un impact moindre sur l'effet de serre et sur les émissions de soufre et de particules. En l'an 2000, l'ajout de ces dérivés \" propres \" aux carburants sera obligatoire. Les raffineurs en utilisent déjà, mais en faible proportion (5 %) à cause de leur prix élevé et de leur production limitée.\nAujourd'hui, les recherches se concentrent sur l'amélioration des carburants destinés aux autobus et aux poids lourds, dont le parc est âgé. Total travaille, par exemple, pour les flottes de bus, sur une solution incorporant au gazole à la fois du Diester (jusqu'à 30 %) et de l'éthanol (jusqu'à 10 %). De son côté, Elf-Aquitaine est en train de lancer un carburant d'un genre nouveau, l'Aquazole, une émulsion eau-gazole, là encore destinée aux transports urbains.\n\" Dans vingt ans, 10 % des carburants ne seront plus des dérivés du pétrole \"\nL'idée de mélanger eau et carburant n'est pas neuve. La difficulté, apparemment résolue par Elf, c'est d'assurer la stabilité du mélange. \" La présence d'eau abaisse la température de combustion, donc la concentration en hydrocarbures et en oxydes d'azote \", explique Philippe Schulz, chef du projet chez Elf. D'après le groupe pétrolier, l'Aquazole réduit de 30 % les émissions d'oxyde d'azote, de 10 à 50 % l'émission de particules et de 30 à 80 % celle des fumées noires. Le produit est actuellement testé sur une vingtaine de bus à Chambéry. Le groupe de Philippe Jaffré espère obtenir l'homologation cette année mais ce n'est pas simple. Face à la loi qui définit le gazole comme anhydre, l'Aquazole est un produit totalement nouveau. Point crucial : Elf voudrait obtenir un régime fiscal particulier car le surcoût est de 35 centimes par litre. Attention aux illusions : l'Aquazole ne transforme pas le diesel en moteur à eau. Ajouter de l'eau entraîne une perte de puissance, ce qui le rend peu intéressant pour les voitures particulières. \" Si nous voulions l'utiliser en gardant un maximum de puissance, il faudrait réviser sérieusement la formulation \", souligne Philippe Schulz.\nAutre filière d'avenir : la production de gazole à partir du gaz naturel. Celui-ci peut être utilisé directement comme carburant, mais dans des conditions bien maîtrisées, pour les bus par exemple. D'où l'idée de transformer le gaz en une sorte de gazole amélioré, d'emploi plus facile à généraliser. Problème : on ne récupère que 60 % de l'énergie contenue dans le gaz, ce qui limite l'intérêt du procédé aux zones dont les ressources gazières sont difficilement exportables, comme l'Afrique de l'Ouest ou l'Amérique latine. Mais il faudra du temps avant que toutes ces technologies ne supplantent le fioul, accusé de tous les maux. \" A l'horizon 2020, estime Alain Douault, 10 % des carburants devraient être issus d'autres sources que le pétrole. \"", "url": "https://lexpansion.lexpress.fr/actualite-economique/environnement-sur-la-piste-du-diesel-propre_1427565.html"}, {"title": "Don tapscott la generation internet va bientot faire la loi", "text": "L'Expansion. Vous parlez d'une \" Net generation \", d'une génération Internet, comme si celle-ci avait des caractéristiques bien particulières ?\nDon Tapscott. D'ici à l'an 2000, il y aura 88 millions de personnes ayant entre 2 et 22 ans rien qu'aux Etats-Unis et au Canada. La même bosse démographique peut être constatée en Allemagne, en Scandinavie et ailleurs en Europe, ainsi que dans le Pacifique. Ces jeunes représentent la première génération ayant trempé dans la technologie digitale depuis la naissance. Combinant le muscle démographique et la maîtrise technologique, ils sont en train de devenir une véritable force de transformation sociale.\n- N'a-t-on pas tendance à surestimer l'impact d'Internet ? Où est la véritable révolution ?\nJe ne crois pas exagéré de dire qu'Internet est une révolution dans la mesure où nous observons l'ascension d'un nouveau média. Il faut remonter à l'invention de la presse écrite pour trouver un événement aussi majeur. Internet crée une nouvelle infrastructure dans la société en matière de création de richesse et de changement social. Internet est l'outil qui permet d'exprimer, de développer, de défendre et de transmettre nos idées à une audience mondiale. Nos marchés, nos problèmes politiques et notre développement culturel étaient en passe de se mondialiser, ce qui a rendu possible et stimulé le développement d'Internet. Si la technologie Internet est une révolution en soi, elle est aussi la métaphore de l'interdépendance nouvelle des pays, des industries et des gens. C'est dans cette interdépendance couplée à l'évolution technologique que se situe la vraie révolution.\n- Quel acteur économique sera le plus concerné par cette révolution : le consommateur, le salarié, le dirigeant, l'étudiant, le financier... ?\nTous ces gens vont être touchés en même temps. Nous avons une chance exceptionnelle de changer notre façon de vivre et la qualité de nos vies. Mais nous vivons aussi une période dangereuse. On a vu combien la technologie a affecté l'univers du travail pendant l'ère des dégraissages (downsizing). A cet égard, l'initiative prise en France pour réduire le temps de travail est positive.\nLes progrès de la technologie, et notamment d'Internet, ont permis aux hommes de faire les choses plus vite. Est-ce qu'ils sont devenus inutiles pour autant ? Bien sûr que non. Mais, jusqu'à maintenant, cette économie de temps a provoqué des effets contraires : à savoir que lorsque douze heures de travail pouvaient être économisées pendant une semaine on licenciait un salarié et on imposait à ses collègues d'assumer les vingt heures restantes, en plus de leur travail habituel. Ce phénomène a conduit à faire baisser la masse salariale des entreprises, mais cela s'est fait au détriment de la santé, du bien-être, de la vie de famille et du niveau social des salariés.\nInternet est un moyen de rester compétitif. Les progrès constants de la technologie exigent des salariés qu'ils soient bien formés, qu'ils anticipent et qu'ils aient la volonté de continuer à être des étudiants pendant toute leur vie. Ce type de salarié est un élément très précieux pour une entreprise et doit être traité comme tel.\n- Vous consacrez une bonne part de votre livre à l'éducation. Comment peut-elle profiter au mieux du Net ?\nNous avons une chance historique de transformer l'éducation du XXIe siècle. Les nouvelles technologies peuvent sortir les professeurs de leur fonction traditionnelle, qui était de dicter et de communiquer des informations aux élèves. Les professeurs vont vraiment éduquer, c'est-à-dire structurer l'apprentissage des étudiants pour qu'ils gèrent eux-mêmes les nouveaux acquis. L'éducation va passer d'un enseignement transmis à ce que j'appellerais un enseignement interactif, qui respectera le rythme de chacun, personnalisé, fondé sur la découverte et non plus sur l'instruction. Les écoles et les universités qui ne se réinventent pas autour du nouveau modèle ne seront plus dans le coup.\n- En ce qui concerne les entreprises, quelles sont les nouvelles lois du marketing induites par la pénétration d'Internet ?\nInternet donne aux jeunes l'habitude de choisir, ils ont la possibilité de personnaliser les produits selon leurs goûts et leurs besoins, de pouvoir changer d'avis sur tel ou tel achat. Les différentes industries devraient s'inspirer de l'industrie du logiciel en laissant leurs clients tester gratuitement leurs produits pendant un temps limité avant de confirmer l'achat.\nIl faut aussi prendre en compte le fait que la génération Internet, cette \" Net generation \" comme je la désigne, aime l'idée qu'elle aura de la pub à la demande. Cela veut dire qu'elle l'évite pour accéder au plus vite à ce qu'elle recherche en se connectant à Internet. Mais, par ailleurs, dès qu'ils se lancent dans un gros investissement, comme une planche de surf alpin ou une guitare, les jeunes recherchent la pub. Dans ce cas, ils la veulent riche en informations et complètement à jour sur les prix.\n- Les entreprises savent-elles tirer parti du Web ?\nLes grandes entreprises ont investi des sommes énormes pour créer leur site Web, mais très peu d'entre elles sont capables de répondre heure par heure avec des inventaires à jour, ou d'assurer les délais de livraison et autres contraintes propres au commerce en ligne. L'association avec de petites entreprises, plus flexibles, paraît le moyen le plus sûr pour qu'une marque réussisse son passage \" en ligne \".\n- Comment le fait d'avoir été nourri à la technologie digitale changera-t-il le comportement des salariés de demain ?\nLa génération Internet est habituée au partage de l'information et au libre-échange des idées. Cette façon de voir va concurrencer l'idée d'expertise, ou remettre en cause un schéma associant l'autorité à la possession exclusive d'informations. Beaucoup d'entreprises s'appliquent déjà à aplanir les niveaux hiérarchiques pour supprimer tous les obstacles à l'innovation et à la discussion.\nLe mouvement ne peut que s'accélérer à l'intérieur des grandes firmes, sous peine de voir les éléments les plus brillants et les plus énergiques de cette génération Internet les quitter pour créer leurs propres entreprises.\nCe qu'Internet va changer dans notre vie quotidienne Ecole : des élèves autodidactes - Les profs ne seront plus la référence unique des élèves : ils les aideront à trier une masse énorme de données. Travail : moins de hiérarchie - Les salariés d'une entreprise auront accès aux mêmes informations au même moment. Pour encourager l'initiative, les entreprises décloisonneront le processus de décision. Les choix stratégiques seront établis ensemble. La chaîne hiérarchique sera aplanie. Habitué à la liberté, un salarié qui ne peut pas exprimer ses idées préférera partir. Consommation : la pub à la demande - Fini la publicité à outrance. Sur Internet, l'acheteur aura des informations et des tarifs actualisés en permanence.", "url": "https://lexpansion.lexpress.fr/actualite-economique/don-tapscott-la-generation-internet-va-bientot-faire-la-loi_1425002.html"}, {"title": "Le boom clinton n en finit pas", "text": "La crise asiatique n'y a rien fait, la croissance américaine reste flamboyante : 3,9 % en rythme annuel au quatrième trimestre. La consommation des ménages a encore augmenté en janvier, les dépenses de construction également, les mises en chantier de logements s'envolent et la confiance des ménages a battu un nouveau record. Il faut dire que, selon une enquête de Manpower, les perspectives d'embauche des entreprises n'ont jamais été aussi élevées.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-boom-clinton-n-en-finit-pas_1453320.html"}, {"title": "Les meilleurs font peu d economie", "text": "[...] En ce qui concerne les étudiants en économie, dont je fais partie, il y a un véritable problème. Les meilleurs bacheliers font des mathématiques pures, de la physique, de la médecine ou de la biologie, peu font de l'économie. Les étudiants qui réussissent en économie partent pour la plupart aux Etats-Unis. Ce ne sont pas eux que les médias consultent sauf sur la politique économique européenne et sur les grandes entreprises. Cela contribue à l'écart entre, d'un côté, les économistes qui travaillent et, de l'autre, la population abreuvée de discours économiques approximatifs adaptés aux besoins électoraux du moment.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-meilleurs-font-peu-d-economie_1446882.html"}, {"title": "La psychologie positive", "text": "\" La psychologie positive consiste à reconsidérer fondamentalement l'interaction \"homme-entreprise\" dans une vision d'optimisation [...]. \" Sa particularité ? \" Le dépassement dans une conscience de réussite en opposition avec l'esprit de bataille et cela dans le centrage, sans perdre l'équilibre \", etc. Edel Gött, conceptrice de cette approche \" post-comportementale \", n'a pas fourni la traduction.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-psychologie-positive_1441680.html"}, {"title": "Le grand ecart de la cnp", "text": "La Caisse nationale de prévoyance vit un conflit social sans précédent. Il est rare de voir les CRS déloger les grévistes d'une compagnie d'assurance-vie, comme ce fut le cas à la CNP d'Angers, le 25 février. Il n'est pas non plus très courant de voir une partie du personnel se battre pour le maintien de son statut de fonctionnaire (la CNP compte 900 fonctionnaires détachés de la Caisse des dépôts) sous le regard des autres, les 1 300 salariés de droit privé. Contrôlée par des actionnaires publics, distribuant ses produits dans le réseau des percepteurs du Trésor, mais pressée de s'introduire en Bourse, la CNP touche les limites du mélange des genres public-privé...", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-grand-ecart-de-la-cnp_1326039.html"}, {"title": "Salon du livre du 20 au 25 mars porte de versailles a paris", "text": "\" Tu es fou ! Il n'y a que Jorge Amado qui puisse vivre de sa plume au Brésil ! \" Paolo Coelho, bravant la mise en garde de sa mère, a réussi à vendre L'Alchimiste à 10 millions d'exemplaires dans le monde. Ces deux auteurs, et une trentaine de leurs compatriotes, seront au 18e Salon du livre, dont le Brésil est l'invité d'honneur. A signaler une table ronde sur le thème : \" Le livre d'économie peut-il être un best-seller ? \", organisée par L'Expansion, le 25 mars à 17 heures.", "url": "https://lexpansion.lexpress.fr/actualite-economique/salon-du-livre-du-20-au-25-mars-porte-de-versailles-a-paris_1340224.html"}, {"title": "Rare comme un informaticien a la veille de l an 2000", "text": "Antoine Aronin est prêt à tout. On ne trouve plus d'informaticiens ? Qu'à cela ne tienne. Il ira les chercher au Maghreb et en Afrique noire en diffusant des petites annonces au Maroc ou au Sénégal. A 39 ans, ce centralien, petit et à l'allure pressée, se moque d'affronter le \" racisme \" de ses clients. \" Ils finissent toujours par accorder plus d'importance à la compétence qu'à la couleur des gens. \" A la tête d'Algoriel, une société de services informatiques de 200 salariés qu'il a fondée en 1992, il soupire : \" On aurait pu prévoir ce problème il y a cinq ans. \" Le problème ? Une pénurie de personnel. A l'heure où la France aligne 3,5 millions de chômeurs, un vent de panique souffle dans les milieux informatiques.\nOn manque d'ingénieurs. La profession en a aspiré 18 000 l'an passé (hors départs naturels), soit plus que les bataillons de jeunes sortis des écoles d'informatique (17 000 diplômés). Et cette année les besoins s'élèveront vraisemblablement à 22 000 (toutes activités informatiques et télécoms confondues). Sans parler des recrues indispensables aux directions informatiques des entreprises, évaluées à 3 000 spécialistes. L'alerte est sérieuse, l'équation insoluble. \" On place une promotion en moins d'un mois, souligne Guy Mazaré, directeur de l'Ensimag, l'école supérieure d'informatique de Grenoble. Je reçois sur mon fax cinq offres d'emploi par jour. \" Chaque année, un bon tiers des jeunes diplômés ne se présente pas sur le marché du travail. Les uns poursuivent leurs études, les autres choisissent une voie différente ou s'exilent. Constat désolant à une époque où les comités de chômeurs envahissent la rue : notre pays se montre incapable de fournir une main-d'oeuvre qualifiée à ses entreprises high-tech.\nLes coupables ? Deux événements pourtant prévisibles. D'abord, la conversion des ordinateurs à la monnaie unique et à l'an 2000. Personne n'ignorait que l'essentiel du parc informatique des entreprises devait subir un lifting pour intégrer le passage à l'euro et le changement de date de l'an 2000 ­ illisible par la plupart des logiciels en service. Mais tout le monde a attendu le dernier moment. Les chantiers démarrent à peine. Conséquence : des ressources humaines considérables doivent être déployées dans le courant de l'année, constituées de vieux programmeurs, seuls capables de décrypter les langages informatiques d'anciennes machines.\nSeconde raison à cette surchauffe du marché de l'emploi : la refonte des systèmes d'information. Après trois années de gel de leurs investissements informatiques, les entreprises, en meilleure forme, rattrapent le temps perdu. Les contrats foisonnent : externalisation de fonctions, commerce électronique, intranet, généralisation des progiciels, renouvellement des réseaux de télécommunications, création de centres d'appel, enrichissement des bases de données, amélioration de la puissance des grands systèmes... \" L'ensemble représente plus de 90 % du chiffre d'affaires de notre profession \", note Pierre Dellis, délégué général du Syntec, la chambre syndicale des sociétés de services et d'ingénierie.\nLe flux d'embauche se maintiendra pendant au moins cinq ans\nIci la Snecma, le fabricant de moteurs d'avions, consacre 400 millions de francs à la conception d'un système d'information, là Europcar recourt aux technologies Internet pour gérer une flotte de 12 000 véhicules. Là encore Sommer- Allibert, l'équipementier automobile, installe un intranet mondial pour relier ses cinquante sites. \" Tous ces projets structurants maintiendront le flux d'embauche pendant au moins cinq ans \", promet François Dufaux, directeur général de Sema Group, deuxième SSII française. Même Air France, contrainte par ses difficultés financières de stopper depuis cinq ans son recrutement d'informaticiens, entend en accueillir 220 cette année.\nLa chasse aux compétences n'a donc rien d'un feu de paille. Seulement, face à la rareté des ressources, le rituel de l'embauche a changé. Place au système D. Premier symptôme : les employeurs élargissent leur spectre de recherche. Tous les bac + 5 à formation scientifique sont les bienvenus. Chimistes, mathématiciens, ingénieurs agronomes regagnent ainsi les rangs des SSII, après avoir subi une formation de quelques mois à l'informatique. Les littéraires ne figurent pas encore parmi les cibles, mais ils pourraient être à leur tour sollicités si la situation se détériorait. Après tout, au début des années 90, une pénurie similaire avait permis d'enrôler des philosophes, des sociologues ou des architectes. Des expériences, il est vrai, rarement concluantes. Beaucoup d'entre eux attendaient la première occasion pour rejoindre leur corps d'origine.\nCertes, le melting-pot a aussi du bon. Il comble partiellement le déficit de matière grise et rend les équipes plus créatives. En revanche, il trouble souvent les clients. Les novices ne font pas longtemps illusion. \" On est en plein chaos \", déplore Didier Lambert, le directeur des systèmes d'information d'Essilor, mes gars se retrouvent parfois dans des stages de formation avec des prestataires de services venus les conseiller la semaine d'avant. \" Autre effet pervers : l'inflation des salaires. L'ingénieur informaticien débutant se vend aujourd'hui aisément à plus de 200 000 francs par an. Alors que son salaire moyen plafonnait à 190 000 francs depuis six ans. Et la progression se poursuit.\nAlban Noguès, 26 ans, fait partie des milliers de diplômés que l'on s'arrache. Sorti de l'Ensimag il y a deux ans, il a déjà connu deux employeurs et travaille maintenant chez Cap Gemini. Son salaire de départ a bondi de 25 %. Il estime cependant ne pas appartenir à la catégorie des mieux servis. \" Les banques et les assurances paient encore davantage. Elles peuvent offrir 50 000 ou 60 000 francs de plus. \" Les entreprises industrielles se révèlent, en revanche, moins généreuses. Et lorsqu'elles s'en rendent compte, il est souvent trop tard. Moulinex en a fait les frais voilà deux mois à peine. Au moment où le spécialiste du petit électroménager s'apprêtait à revaloriser les rémunérations de ses cadres, son directeur informatique, débauché par une SSII, a tiré sa révérence en prévenant amicalement sa hiérarchie. \" De toute façon, vous ne pouviez pas suivre. \"\nFace à la surenchère des salaires, les transferts s'accélèrent. L'an passé, le turnover de la profession a ainsi franchi la barre des 10 %, contre 4 % trois ans plus tôt. Dans certaines divisions de Cap Gemini, il atteint même 15 %. Du coup, les entreprises rivalisent d'astuces pour fidéliser leurs cadres. Quitte à importer des recettes éprouvées aux Etats-Unis. La filiale française du géant américain EDS accélère par exemple la distribution des stock-options. Dans ses entretiens d'embauche, elle insiste sur les avantages de sa couverture sociale et annonce aux candidats qu'elle songe à mettre au point un système de retraite privé. Plus symbolique, elle vient d'introduire la prime de cooptation. \" Celui de nos employés qui nous ramène l'oiseau rare reçoit 5 000 francs, explique Didier Fosset, responsable du recrutement. Effet garanti. EDS-France, à la recherche cette année de 1 000 informaticiens, a déjà approché une centaine de candidats grâce à sa méthode. \" Il n'est pas exclu que l'on élève la prime. \"\nDans certaines de ses divisions, Alcatel, fort de 15 000 ingénieurs logiciels, recourerait au même procédé. Cap Gemini, première SSII française, teste, quant à lui, d'autres politiques de rémunération. Dans l'une de ses filiales de 600 personnes, il soumet les fraîches recrues au salaire variable. Un ingénieur débutant et méritant peut ainsi toucher jusqu'à 110 % de ses appointements. Les sociétés, moins bien armées pour convaincre leurs cadres de rester, n'ont pas d'autre choix que d'ajuster les salaires. \" Il y a un effet dominos sur toute la chaîne des employés, reconnaît Georges Beaume, directeur des ressources humaines de Teamlog. Cette société de services informatiques, désireuse de hisser cette année son effectif de 300 à 400 personnes, a dû donner un coup de pouce aux rémunérations de ses ingénieurs, présents depuis cinq ou six ans. \" Cela nous oblige à rogner nos profits, car le prix de nos prestations n'a pas suivi. \"\nLe prix des prestations ? Teamlog serait bien l'un des rares de la profession à ne pas l'avoir gonflé. Car dans ce domaine aussi les courbes se redressent. Fixé à 1 900 francs en 1994, le tarif moyen de la journée d'un informaticien a bondi l'an passé à 2 500 francs. \" On dépassera cette année le seuil des 3 000 francs, pronostique Antoine Aronin, d'Algoriel. Du pain bénit pour les fournisseurs qui s'offrent le luxe de sélectionner leurs clients. \" Il y a désormais des propositions auxquelles on ne répond plus \", admet François Dufaux de Sema Group. Un \" élitisme \" qui finit par irriter. \" Au-dessous d'un certain montant, il y a des prestataires qui ne se déplacent même plus \", regrette Jean Crémet, responsable du projet an 2000 d'Air France. Beaucoup d'entre eux sont d'ailleurs soupçonnés d'exagérer leurs carences en personnel dans le seul dessein de faire grimper les prix. \" Quand on passe de bons accords avec les universités, on trouve des gens. Les SSII dramatisent pour faire pression sur les clients \", accuse Claude Thoumy, directeur informatique de la caisse d'épargne de Picardie.\nEt pourtant, les entreprises boudent les candidats proposés par l'ANPE\nUn sentiment partagé à l'ANPE. En dépit d'un programme de formation de plusieurs centaines de chômeurs, lancé il y a six mois auprès, notamment, d'IBM et de Bull, l'agence reproche aux employeurs de ne pas faire le plein d'embauches. \" Les entreprises font la fine bouche et jugent souvent nos candidats soit trop âgés, soit inexpérimentés \", déplore Bernard Etrillard, directeur de l'ANPE d'Ile-de-France. De fait, sur les 15 800 informaticiens inscrits au chômage l'an passé en région parisienne, seulement 9 500 ont trouvé un emploi. Les 6 300 autres ? Les professionnels les boudent, préférant puiser dans des forces vives. Ceux-ci ont récemment écrit au ministre de l'Education nationale pour lui demander d'orienter une partie des 40 000 jeunes recrutés par son administration vers des stages informatiques. Les informaticiens encore au chômage, eux, attendront.\nEuro, an 2000 : le travail abonde La prise de conscience a été tardive. Mais les entreprises et les administrations s'attaquent enfin à la transformation de leur système informatique afin de s'adapter à la monnaie unique et au changement à quatre chiffres de l'an 2000. Deux chantiers particulièrement consommateurs de main-d'oeuvre.\nLa demande explose SI tous les types de profil sont recherchés, ce sont d'abord les candidatures d'ingénieurs spécialisés dans les technologies d'Internet qui sont le plus prisées.\nLes salaires grimpent d'année en année C'est surtout dans le secteur financier, banques et assurances, que les salaires sont les plus attractifs. L'industrie suit plus difficilement.\nLes Etats-Unis recrutent au Brésil Parmi les fournisseurs de main-d'oeuvre, un pays figure en bonne place : le Brésil. Un millier d'informaticiens du pays ont déjà rejoint les Etats-Unis selon le journal Veja, cité le mois dernier par Courrier international. Aux yeux des firmes américaines, le programmeur brésilien offre de nombreux atouts : un salaire en moyenne deux fois inférieur et, surtout, une précieuse capacité d'adaptation aux systèmes informatiques. Car ceux-ci n'ont cessé d'évoluer afin de prendre en compte les fluctuations monétaires du pays.", "url": "https://lexpansion.lexpress.fr/actualite-economique/rare-comme-un-informaticien-a-la-veille-de-l-an-2000_1337752.html"}, {"title": "Nouvelles frontieres a vu un peu loin", "text": "Si Fram, n° 3 du voyage en France, a augmenté ses bénéfices de 10 % en 1997, soit 73 millions de francs, Nouvelles Frontières a enregistré une perte historique de 122 millions, dont 100 millions imputables à l'ouverture de lignes aériennes. Une ardoise qui dissuade pour l'instant Georges Colson, de Fram, de lancer sa compagnie, à l'instar de NF. Selon nos informations, les deux multiplient toutefois les contacts pour s'allier à d'autres voyagistes européens face à l'arrivée des compagnies à bas tarifs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/nouvelles-frontieres-a-vu-un-peu-loin_1333767.html"}, {"title": "Le raider wyser pratte change de tactique", "text": "L'arbitragiste américain Guy Wyser Pratte et son allié Verneuil Finance continuent de ramasser des titres Taittinger, dont ils détiendraient environ 8 % du capital. Ils parient sur une réduction de la forte décote boursière de la société, qu'ils estiment à près de 50 % par rapport à son actif net réévalué, et sur une forte amélioration de ses résultats due à la reprise de l'hôtellerie.\nDécryptage - Connus pour secouer le management des sociétés ­ comme chez Strafor Facom ­, les deux raiders affirment cette fois-ci ne pas vouloir jouer les trublions \" activistes \", mais souhaitent simplement réaliser un bon placement. La preuve : ils n'ont pas demandé de siège au conseil...", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-raider-wyser-pratte-change-de-tactique_1328624.html"}, {"title": "Classique", "text": "La vache limousine, race traditionnelle dont on pronostiquait l'extinction, est devenue l'une des stars de l'exportation française. Les Américains et surtout les Anglais, méfiants sur leurs propres bêtes depuis la \" vache folle \", dévorent cette race rousse, qui compte 1 million de têtes rien qu'en France.", "url": "https://lexpansion.lexpress.fr/actualite-economique/classique_1419839.html"}, {"title": "Cinq regles pour maitriser l e mail", "text": "Courrier instantané, collecte mondiale d'information, le mail a son revers : engorgement des boîtes aux lettres, indiscrétions des salariés, campagnes de dénigrement, etc. Aux Etats-Unis, les entreprises sont sur les dents. Minda Zetlin et Donald Naglich, directeurs de Convergence Technologies à Chicago, listent pour le compte de l'American Management Association les précautions pour que cet outil reste un outil (1).\n- Prospectus. L'e-mail sert à la prospection directe. Des serveurs, tel AOL, recensent les envoyeurs de prospectus et peuvent les bloquer.\n- Forums. Si vos salariés les utilisent pour poster des messages, on associera l'entreprise à leurs propos. Faites ajouter à chaque message la mention : \" N'engage que son auteur. \"\n- Confidentialité. Les messages peuvent être lus et retrouvés, y compris s'ils ont été effacés. Même s'il s'agit de messages personnels, attention à tout contenu diffamatoire.\n- Vide-sac. Un salarié mécontent peut le faire savoir, sans conséquence, sauf si, mettant en cause son management, il se révèle finalement qu'il a raison. En cas de litige, le message peut être utilisé contre vous.\n- Extinction des feux. Ne partez pas sans fermer votre messagerie, faute de quoi vous risquez de voir votre nom et celui de votre entreprise attachés à des propos que vous n'auriez pas voulu tenir.\n(1) \" Combatting E-Mail Glut \", texte intégral sur www.ama.org/news/archive", "url": "https://lexpansion.lexpress.fr/actualite-economique/cinq-regles-pour-maitriser-l-e-mail_1419808.html"}, {"title": "Cet homme vaut tres cher et c est une revolution", "text": "Pendant quelques semaines, le petit monde de l'aéronautique française a retenu son souffle : pressenti pour occuper la présidence d'Airbus, Noël Forgeard, disait-on, avait pris le risque de bloquer la refondation de la compagnie européenne en réclamant 20 millions de francs par an en salaires et en stock-options. A un mois du départ de Jean Pierson de la direction d'Airbus Industrie, prévu le 1er avril prochain, cette histoire de salaire n'a pas manqué d'enflammer les esprits. A tort, puisque Noël Forgeard s'installera comme prévu dans le fauteuil de président du deuxième constructeur aéronautique mondial. Mais aussi à raison, car cet épisode est révélateur du changement d'époque qu'est en train de vivre l'industrie du ciel en Europe. Témoins, les deux parcours opposés de l'ancien et du nouveau patron.\nL'homme qui part, Jean Pierson, appartient de naissance au monde du secteur public. Cet ingénieur a gravi un à un tous les échelons industriels au sein d'Aérospatiale, avant d'être propulsé à la tête d'Airbus et de s'y révéler un grand stratège commercial. A Airbus, il a été rémunéré jusqu'au bout par le partenaire français du consortium, hors cadre, à un niveau jugé acceptable dans le secteur public : entre 1 et 2 millions de francs par an. L'homme qui arrive, Noël Forgeard, vient d'une autre planète, dont l'ombre s'étend chaque jour davantage sur le secteur aéronautique. Cet X-Mines, passé très jeune par les comités exécutifs d'entreprises où l'argent n'est pas un tabou, est depuis belle lurette intéressé aux résultats.\nFrançais et Anglais paieront le n° 1 d'Airbus en espèces et en\n\" stock-options \"\nEn ses rares moments de confidence, à l'époque où il tentait de conquérir Thomson, Noël Forgeard se plaignait de ce que la logique de l'entreprise privée soit trop souvent défavorisée et maltraitée dans le milieu militaro-industriel français, quelle que soit la majorité politique au pouvoir. La réaction provoquée par sa demande d'un salaire constituée en partie de stock-options a remis ces clivages en lumière. La rumeur voulait qu'il ait demandé 20 millions de francs par an, l'équivalent de la rémunération supposée de Harry Stonecipher, n° 2 de Boeing et ancien de General Electric, lui aussi rompu à ces pratiques. En fait, Forgeard n'a demandé \" que \" 10 millions de francs annuels, et n'en a obtenu qu'environ 6, tout de même quatre fois plus que son prédécesseur. En revanche, c'est British Aerospace qui devra lui fournir les actions puisque Aérospatiale, son tuteur français, à 100 lieues d'imaginer un salaire payable en actions, n'en a jamais eu. Difficile de mieux illustrer le fossé entre deux mondes.\nUn fossé qu'il va pourtant falloir combler très vite. Quelques jours avant la prise de pouvoir de Noël Forgeard, les grands partenaires d'Airbus doivent en effet remettre à leurs trois gouvernements un document d'orientation d'une quinzaine de pages. Un vrai casse-tête, écrit sans doute à plusieurs mains. Dans leur déclaration solennelle du 9 décembre 1997, Helmut Kohl, Tony Blair et Lionel Jospin se disaient déterminés à fondre au sein d'une société unique leurs aéronautiques civiles et militaires. Les chefs de gouvernement demandaient à leurs industriels d'établir dès la fin du mois de mars une base de départ pour cette fusion. L'échéance approche, mais, chez les industriels, l'accord sur la fameuse base de départ paraît toujours aussi éloigné.\nBritish Aerospace milite pour une sorte de big bang : on met tout au pot, sans s'occuper de découper des périmètres ou des sous-ensembles, postulant que tout cela se fera au fur et à mesure. Certes, le constructeur britannique pèse presque moitié moins lourd que chacun des deux autres partenaires dans le GIE Airbus et son point de vue peut faire sourire, mais il a quelques arguments de poids à faire valoir : d'importants contrats militaires ­ en fin de vie ­ avec l'Arabie saoudite, des profits de 6 milliards de francs l'an dernier et une capitalisation boursière de 60 milliards de francs. En face, les Français souhaitent une approche plus progressive. La société intégrée d'aéronautique civile Airbus qui doit naître le 1er janvier prochain pourrait ainsi être flanquée, peu à peu, d'autres sociétés identiques spécialisées : dans les hélicoptères, autour d'Eurocopter ; dans les missiles tactiques, Matra entrant alors au capital ; dans les avions de combat, éventuellement grâce à une association capitalistique avec Dassault ; enfin, dans les lanceurs spatiaux, avec les partenaires industriels d'Ariane. La part de chacun dans ces compagnies serait calculée en fonction de ses apports spécifiques. Dans cette optique, Aérospatiale a engagé le 19 février un grand remue-ménage de son organisation pour rendre les futurs fiancés autonomes. Des filiales toutes neuves qui semblent destinées à passer au privé, au rythme des fusions avec des entités spécialisées.\nLe glissement progressif vers le privé est irréversible.\nLes salaires doivent suivre.\nCar telle est désormais la théorie gouvernementale : l'Etat doit rester puissant dans le capital des futurs deux pôles, l'un autour de Thomson et l'autre autour d'Airbus, afin de pouvoir piloter les mariages européens. Ensuite, tout peut arriver. Et l'on sent bien que le glissement progressif vers le privé est irréversible. Bercy a d'ailleurs choisi un opérationnel de 46 ans, Denis Ranque, pour diriger Thomson-CSF. L'adossement systématique du militaire au civil, via Alcatel ou Airbus, en même temps que le passage du niveau français à l'échelon européen déplacent d'un coup le centre de gravité de toute la branche. Il y a une logique d'airain entre cette privatisation qui ne dit pas encore son nom, les changements de génération dans les états-majors et le saut dans l'échelle des salaires de quelques dirigeants.\nNoël Forgeard, qui entreprend dès ce mois de mars la tournée des usines Airbus, devra agir sur trois fronts à la fois. Première priorité : poursuivre le combat commercial contre Boeing, à la suite d'un Pierson qui a fait des prouesses et qui part sur l'annonce de superbes contrats. Il devra parallèlement mettre en place, entre le 1er avril et le 31 décembre, la nouvelle société Airbus.\nEnfin, le gouvernement français souhaite qu'il prépare activement la prochaine étape, à savoir le rassemblement des activités militaires de l'ensemble des acteurs européens ­ jusqu'à la Suède ­ dans un groupe unique dont le nouvel Airbus constituerait la première pierre... Au simple énoncé de son ordre de mission, on finit par comprendre pourquoi Noël Forgeard estime valoir 10 millions de francs. -\nLes missions de Forgeard chez Airbus Animer la bataille contre Boeing Succéder à Jean Pierson sera périlleux de ce point de vue. Depuis deux ans, le futur ex-patron d'Airbus a accumulé les contrats dans le monde entier. Dernier en date, l'achat par Iberia de 50 moyen-courriers pour 15 miliards de francs. Changer les statuts de l'entreprise Noël Forgeard aura neuf mois pour mettre en place une nouvelle société européenne intégrée. Il devra surtout améliorer les rapports, parfois conflictuels, qui existent au sein du GIE actuel. Convertir la société à la défense et à l'espace A terme, le nouveau patron devra examiner les possibilités de regrouper les activités de la nouvelle société Airbus avec celles d'autres sociétés européennes spécialisées : avions de combat, hélicoptères, armement, fusées...", "url": "https://lexpansion.lexpress.fr/actualite-economique/cet-homme-vaut-tres-cher-et-c-est-une-revolution_1418564.html"}, {"title": "Bresiliens achetez bresilien", "text": "Bom (bon), bonito (beau), barato (pas cher), brasileiro (brésilien) : la campagne des \" 4B \" n'émane pas d'une quelconque gauche nationaliste et hostile à la mondialisation, mais du patronat brésilien. Les chefs d'entreprise veulent en fait défendre quatorze secteurs asphyxiés par les importations massives, au moment où le marché intérieur ralentit fortement. Traditionnellement excédentaire, la balance commerciale accumule en effet les déficits depuis trois ans. Et cela d'autant plus que la monnaie nationale, le real, est considérablement surévaluée.\nEn dépit des démentis, le gouvernement semble plutôt content de cette offensive. Il l'accompagne d'ailleurs en multipliant les contrôles sur les marchandises importées, officiellement pour limiter la sous-facturation et le dumping, mais en réalité pour tâcher de freiner l'arrivée des produits étrangers.\nLes consommateurs, eux, continuent de voter avec leur porte-monnaie : le label étranger est souvent synonyme de qualité et de statut social. Le boom de la consommation de 1995-1996 a d'ailleurs profité d'abord aux multinationales. Et la campagne protectionniste ne semble pas avoir modifié sensiblement leur comportement, assourdie par le tourbillon du carnaval qui se termine et de la prochaine élection qui s'annonce.\nC'est la conjoncture qui pourrait mettre d'accord les Brésiliens et leurs concurrents : le pays, durement touché par les contrecoups de la crise asiatique, a été contraint d'adopter un plan de rigueur sévère, et menace de sombrer dans la récession. Signe des temps noirs qui s'annoncent, les ventes d'automobiles, baromètre de la santé du pays, ont chuté de 22 %.", "url": "https://lexpansion.lexpress.fr/actualite-economique/bresiliens-achetez-bresilien_1417275.html"}, {"title": "A propos des regions les mieux gerees", "text": "Au terme de votre classement, la région Provence-Alpes-Côte d'Azur arrive en dernière position. Ces résultats sont sujets à critiques. En premier lieu, parce que trois ratios sur cinq sont erronés : les erreurs constatées proviennent des sources de l'article, à savoir \" les comptes des régions 1996 \" publiés par la Direction de la comptabilité publique. [...] En outre, la méthodologie employée est contestable. [...] Ainsi, la référence au nombre d'habitants dans le calcul des ratios est peu pertinente. Cette méthode favorise les régions les moins peuplées. [...] La pression fiscale ne peut être mesurée par le rapport produit fiscal-nombre d'habitants. La région qui bénéficie de bases importantes du fait notamment d'un marché immobilier très actif sur la Côte d'Azur est ainsi pénalisée par ce ratio. Enfin, le bon niveau de solvabilité de la région est nié. Or celui-ci repose sur quatre éléments irréfutables : taux de fiscalité directe parmi les plus bas de France ; dette maîtrisée ; marges de manoeuvre renforcées ces trois dernières années ; épargne brute accrue de 75 %.\nRéponse. Pour établir son classement, \" L'Expansion \" a utilisé les seules statistiques officielles homogènes existantes, celles publiées par le ministère de l'Economie.", "url": "https://lexpansion.lexpress.fr/actualite-economique/a-propos-des-regions-les-mieux-gerees_1415939.html"}, {"title": "Attaque cerebrale a la loupe", "text": "Pouvoir observer en direct, dans ses moindres détails, un accident vasculaire cérébral ­ première cause d'invalidité dans les pays industrialisés ­ et ses conséquences, c'est désormais chose possible. Pour y parvenir, les chercheurs du Laboratoire de recherche cérébrovasculaire (Lariboisière-Saint-Louis) ont fait appel à une technique de balayage laser en profondeur, au niveau des capillaires enfouis dans la masse cérébrale. Après avoir marqué à l'aide de produits fluorescents le plasma et les globules rouges, les scientifiques ont suivi en direct le flux sanguin, avant et après un arrêt transitoire ­ provoqué artificiellement ­ dans le cerveau d'un rat. La technique permet d'étudier les aménagements circulatoires mis en oeuvre par le cerveau lorsque le sang retrouve un flux normal, et de déterminer l'influence de la pression sanguine sur la réactivité vasculaire.\nSource : Laboratoire de recherche cérébrovasculaire, faculté de médecine Lariboisière-Saint-Louis, à Paris. Tél. : 01 44 89 77 40.", "url": "https://lexpansion.lexpress.fr/actualite-economique/attaque-cerebrale-a-la-loupe_1413382.html"}]