[{"title": "Des négligences coûteuses", "text": "Et de trois! Alors que le procès Papon entre dans son cinquième mois, des personnages imprévus continuent de faire leur apparition. Sud-Ouest vient de retrouver Madeleine Gorge, ancienne employée du service des questions juives de la préfecture de la Gironde. En décembre, deux autres fonctionnaires de ce même bureau - Christiane Hippolite et Marguerite Bonnecaze - s'étaient déjà manifestées auprès du président de la cour d'assises. Le procureur général, un peu gêné, s'est empressé de réclamer l'audition de ce nouveau témoin surprise, requête à laquelle Jean-Marc Varaut s'est associé avec une ironie non dissimulée. Car ces revenantes, toutes trois retraitées dans la région bordelaise, furent curieusement oubliées au cours de l'instruction et leurs témoignages de «rattrapage» auront été imposés par le président Castagnède.\nCette négligence jette un trouble supplémentaire sur le sérieux dont l'instruction du dossier Papon a fait l'objet. Les débats avaient déjà mis en évidence ses lacunes, soulignées à l'audience tant par le président, qui s'en étonne lorsqu'une controverse ne peut être élucidée, que par le parquet, obligé de verser des documents en cours de procès, ou encore par l'avocat de Maurice Papon, qui ne perd pas une occasion de remarquer que les pièces les plus éclairantes sont celles des procédures de l'épuration qui ont été jointes au dossier.\nMais la cour d'assises découvre, petit à petit, qu'ont été négligés non seulement des archives, mais aussi des témoins. On savait que Maurice Sabatier, préfet régional et «patron» de Maurice Papon, n'a été inculpé qu'en 1988, soit cinq ans après son subordonné. Et que Jean-Pierre Ingrand, le représentant du ministre de l'Intérieur à Paris - personnage clef qui avait sous sa coupe tous les préfets de zone occupée - s'est éteint en 1992 sur la Côte d'Azur, sans jamais avoir été dérangé. Une négligence dans la recherche des témoins qui se révèle très gênante concernant le service des questions juives. Cette petite entité - une demi-douzaine de fonctionnaires - placée sous la responsabilité de Maurice Papon ne cesse en effet d'être évoquée à l'audience: l'accusation en fait le pivot de la participation de l'administration aux déportations allemandes, tandis que Maurice Papon, qui dit ne pas l'avoir gérée en direct, la présente comme le pôle logistique des efforts déployés pour les limiter. La responsabilité de l'accusé dépend beaucoup de l'idée que la cour d'assises peut se faire de ce qui se passait dans ce service. L'instruction n'y a pas beaucoup contribué.\nAutre exemple surprenant: en 1989, lors d'un interrogatoire, Maurice Papon affirme qu'il demandait à Sabine Eychenne, secrétaire du chef du service des questions juives, de prévenir certaines personnalités juives des rafles à venir. Bluff ou vérité, il était alors possible d'interroger l'intéressée, qui n'est décédée qu'en 1991. Mais la justice l'a également délaissée, alimentant le désagréable soupçon d'avoir évité le risque de voir confirmer les propos de l'accusé...\nCes «oublis» paraissent doublement dommageables. Au regard de la vocation «historique» que certains ont voulu donner au procès Papon, le témoignage de ces employées - qui ont manipulé fichiers juifs et procédures d'aryanisation et furent placées au c?ur des exigences allemandes et des concessions françaises - présentait le plus grand intérêt. Et, au regard de la responsabilité pénale de l'accusé, il semblait important de rechercher auprès de ses subordonnés des indications sur son attitude. L'instruction ne l'a pas entendu ainsi, donnant du crédit aux propos de Maurice Papon quand il lui reproche d'avoir privilégié la recherche de ses traces plutôt que la reconstitution de son rôle.\nFragilisé par une instruction dont le caractère «spongieux» incite désormais tout le monde à la méfiance, privé des repères clairs qu'une accusation sur la défensive ne lui fournit plus et dirigé par un président qui ne se sent pas très bien depuis l'offensive Klarsfeld, le procès Papon s'approche de ses dernières semaines en état d'apesanteur.", "url": "https://www.lexpress.fr/actualite/politique/des-negligences-couteuses_494922.html"}, {"title": "Comment on en est arrivé là", "text": "On m'attribue une part de responsabilité dans la situation actuelle de la Corse. J'accepte le reproche. Il y a vingt ans, je n'aurais pas dû occuper les bâtiments publics, barrer les routes, affronter cinquante fois les forces de l'ordre. Je n'aurais pas dû occuper la cave d'Aléria», reconnaissait en 1987 l'un des pères du mouvement autonomiste corse, le Dr Edmond Siméoni. Et d'ajouter, évoquant les gendarmes tombés en 1975: «Depuis cette date, j'ai la conviction charnelle - car ces hommes sont morts sous mes yeux - qu'aucune cause au monde n'autorise la mort.»\nAucune cause au monde... et pourtant, depuis près de vingt-cinq ans, c'est une succession infernale de morts et d'explosions qui s'est abattue sur la Corse. Vingt-cinq ans qui ont vu s'effondrer successivement les illusions nationalistes des années 70 et les espérances socialistes des années 80. Vingt-cinq ans de gâchis et de désillusions qui laissent aujourd'hui à demi groggy et hébétés tous ceux qui croyaient construire d'autres lendemains pour cette île.\nLorsqu'ils décident de rentrer à Bastia et d'y installer leur cabinet médical, dans les années 60, les frères Siméoni sont de ceux-là. Comme toute une partie de la bourgeoisie insulaire, ils estiment que la st injustement traitée par le continent. Sous- équipée, sous-administrée, sous-peuplée, l'île multiplie les signaux d'alerte. La situation est d'autant plus aiguë que les jeunes, maintenant, ne veulent plus s'expatrier. Pacifier l'Indochine ou le Maghreb, comme l'avaient fait leurs aînés, avait des aspects exaltants. S'exiler dans le Pas-de-Calais, beaucoup moins!\nDe retour au pays, ils y sont horrifiés par les m?urs politiques. En 1967, notamment, les élections législatives ont été marquées par une vague de fraudes sans précédent. On y a enregistré 26 000 votes par correspondance, dont 63% dans les communes favorables aux candidats du pouvoir. Plus tard, aux élections législatives de 1973, les 165 électeurs du petit village de San Damiano accorderont 5 998 voix au candidat sortant de l'UDR. Sur le continent, on rit de cette île où l'on fait voter les morts. En Corse, on ne rit pas ou on rit jaune.\nDans son cabinet du boulevard Paoli, à Bastia, Edmond Siméoni pointe du doigt les projets touristiques mirobolants qui font redouter la «baléarisation» de l'île, l'accumulation des ranc?urs sur la plaine orientale, où l'installation des rapatriés d'Algérie exaspère les agriculteurs corses, pris de court par le savoir-faire et la technicité des nouveaux venus. En juillet 1970, les dirigeants de l'ARC (Action régionaliste corse, qui sera rebaptisée, en 1973, Action pour la renaissance de la Corse) ont mis la main sur un curieux rapport qui confirme leurs diagnostics les plus pessimistes. Commandé par l'administration française au Hudson Institute, ce document analyse sans fioritures la situation de l'île. «La Corse, affirment les experts américains, est traitée avec condescendance par les continentaux et, dans une certaine mesure, comme une colonie.» Quant à l'avenir, les hommes du Hudson Institute le voient sous un jour assez sombre, puisque, disent-ils, «les Corses, chassés par des vagues d'émigration successives, pourraient un jour disparaître, tout comme les aigles et les bisons aux Etats-Unis». Il n'en faut pas plus pour que la Corse s'enflamme. C'est l'époque où des milliers de macarons fleurissent sur les véhicules pour dire: «Je suis corse et j'en suis fier.» Celle où les spectateurs du parc des Princes, à Paris, lors d'une mémorable finale Bastia-Marseille de la coupe de France en 1972, verront surgir tout autour du stade une marée de pavillons blancs à tête de Maure.\nC'est aussi l'ère des grands rassemblements d'été à Corte. Une jeunesse fiévreuse y communie dans la même idée de la Corse, redécouvre sa langue, injustement présentée comme un dialecte, son histoire, d'où émerge la figure charismatique de Pascal Paoli, ce général patriote du XVIIIe siècle, admiré des philosophes, qui réussit pendant treize ans à garder la Corse indépendante des Génois et des Français. On est au c?ur des années 70; un peu partout en France on réclame de «vivre et travailler au pays». Séduit par la «révolution régionaliste» du socialiste occitan Robert Laffont, un groupe d'intellectuels corses a publié, en 1971, un livre culte, Main basse sur une île. Ils y dénoncent la situation «coloniale» dans laquelle est maintenue la Corse. Retards et déséquilibres économiques, malaise linguistique et culturel, caricature de démocratie politique.\nEn 1972, les «boues rouges», ces déchets de mercure que déverse, de son usine de Toscane, une société italienne, la Montedison, soulèvent d'indignation la Corse, qui redoute la pollution de ses côtes. A Ajaccio, le 12 août 1973, Edmond Siméoni devra empêcher la foule d'enfoncer les grilles de la préfecture, tandis qu'à quelques mètres de là une poignée de manifestants incendient un drapeau français. «Il y a quelques années, reconnaît alors le leader autonomiste, de tels actes n'auraient pas été tolérés. Aujourd'hui, pas une réunion ne se tient sur l'île sans que la France soit mise en cause. Mais à qui la faute si les jeunes ne se sentent plus français?»\nA qui la faute? Chacun bien sûr se renvoie les responsabilités. Une chose est certaine, nul ne mesure la profondeur du mal insulaire. Vieux grognard du gaullisme, Alexandre Sanguinetti considère «les autonomistes comme une bande de joyeux lurons». Quant au préfet Delaunay, nommé dans l'île en janvier 1974, il a déclaré à son arrivée: «Je viens de mater les autonomistes guyanais, quand je partirai il n'y aura plus d'autonomistes corses.» Au printemps de 1975, les observateurs relèvent que le Dr Siméoni éprouve de plus en plus de difficultés à tenir ses troupes. Devant le siège de son mouvement, les plus turbulents ont badigeonné une inscription rageuse: «Edmond, choisis: le fusil ou la canne à pêche.» Mais nul ne pressent qu'on est à quelques semaines d'un tournant décisif dans l'histoire de l'île. Le 21 août, à Aléria, le médecin bastiais et un petit groupe d'hommes armés occupent la cave d'un viticulteur rapatrié. Objectif: dénoncer une escroquerie financière, une magouille comme il en existe tant en Corse. En quarante-huit heures, ce brusque accès de fièvre va tourner au drame. Car, à Paris, on a déjà pris la décision de donner l'assaut. C'est oublier que, face aux gendarmes, le Corse récupère vite les réflexes des bandits d'honneur. 2 hommes trouveront la mort à Aléria parmi les forces de l'ordre. Six jours plus tard, à Bastia, des tireurs corses juchés sur les toits ajusteront froidement les CRS. 1 mort et 14 blessés. De telles scènes ne s'étaient pas produites depuis 1960. En Algérie...\nA Paris, deux leçons, divergentes vont être tirées du drame d'Aléria. Pour les uns, ces événements tragiques sont le résultat de la vieille obstination du pouvoir central à faire de toute aspiration régionaliste un crime contre l'unité nationale. Les difficultés de la Corse étaient connues depuis longtemps. C'est parce que l'Etat est resté sourd à leurs revendications que les régionalistes, d'abord modérés, ont évolué vers une contestation de plus en plus radicale. Les métropolitains ne sont pas loin de partager cette opinion. A Ajaccio, même l'évêque, Mgr Jean-Charles Thomas, un continental nommé en 1974, apprend le corse en écoutant des cassettes dans sa voiture.\nDans un sondage réalisé par la Sofres et publié dans L'Express le 8 septembre 1975, 65% des personnes interrogées se déclarent favorables au pouvoir régional. 85% sont prêtes à accorder plus de compétences économiques et culturelles aux régions. Enfin, 53% pensent que ce qui s'est produit en Corse est la manifestation extrême d'une crise qui couve dans d'autres régions françaises.\nC'est une conclusion diamétralement opposée que les partis de la majorité, et notamment les gaullistes, vont tirer de ces événements. Donner le pouvoir aux régions? «Allons donc! fulminent les Michel Debré et Alexandre Sanguinetti. Si nous avions eu de telles assemblées élues pendant l'explosion en Corse ou dans le Languedoc, au moment des manifestations de viticulteurs, elles auraient siégé jour et nuit et contribué à créer une situation impossible à maîtriser.» Et d'ajouter: «Si vous cédez sur la Corse, vous céderez sur la Bretagne, le Pays basque, la Catalogne, la Flandre, et j'en passe...» La Corse devra attendre pour obtenir un peu plus de régionalisation. C'est la gauche, six ans plus tard, qui la lui donnera.\nLe 21 juillet 1982, les députés adoptent le texte qui dote l'île d'institutions toutes neuves. Gaston Defferre, ministre de l'Intérieur et maire de Marseille, la plus grande ville corse de France, a porté le projet. Une année avant le continent, l'île devient une région décentralisée. Mieux, les autonomistes et Edmond Siméoni font leur entrée à l'Assemblée régionale. L'homme d'Aléria a gardé toute sa popularité. Condamné par la Cour de Sûreté de l'Etat en 1976, il a purgé sa peine et a bénéficié d'une mesure de libération pour bonne conduite. C'est un homme mûr et partisan du dialogue qui revient ainsi sur le devant de la scène. Mais il faut faire vite, car il est clair, dès cet instant, qu'une course de vitesse est engagée avec les plus extrémistes.\nUn an après Aléria, en 1976, une «nuit bleue», comme on les appelle en Corse, a marqué la naissance d'une nouvelle organisation, le Front de libération nationale de la Corse, le FLNC. Son sigle fait référence à la lutte d'indépendance algérienne. Cela n'empêche pas le mouvement clandestin de recruter des militants d'extrême droite, proches hier de l'Algérie française. A Ajaccio, le FLNC dispose d'un code avec les journalistes locaux pour que ceux-ci puissent authentifier les attentats qu'il revendique. Lui-même publie, dans ses propres bulletins, de longues séries de chiffres cabalistiques destinées à avertir ses victimes que leur tour est venu d'acquitter l'impôt révolutionnaire. C'est pour avoir refusé de se soumettre à ce chantage qu'un vétérinaire continental établi à Corte, le Dr Jean-Paul Lafay, est mitraillé à son domicile, à quelques heures du réveillon du 1er janvier 1983. A la Une de la plupart des journaux, la photo du praticien sur son lit d'hôpital suscite une telle émotion que, deux jours plus tard, le gouvernement annonce la dissolution du FLNC et propulse dans l'île l'ancien patron de l'Antigang, le commissaire Robert Broussard. Côté positif, Broussard a une gueule et une légende: celle d'un as de la répression du grand banditisme. Côté négatif: une réputa- tion de cow-boy. «Avec les Corses, on va tout droit dans le mur», disent les plus pessimistes. Et puis, surprise: le commissaire se débrouille comme un chef.\nC'est alors qu'éclate une affaire qui annonce déjà la dérive criminelle et mafieuse d'aujourd'hui. En juin 1983, Guy Orsoni, l'un des dirigeants du FLNC, disparaît dans la région de Porte-Vecchio. On ne le retrouvera jamais vivant. Guy a-t-il «frôlé» de trop près le milieu en rackettant au nom du FLNC les bars et les boîtes de nuit? A-t-il payé pour un autre? Pour son oncle, par exemple, en guerre avec les truands du Sud dans une histoire de machines à sous? Les nationalistes n'ont cure de ces hypothèses. A leurs yeux, c'est l'Etat français qui a fait enlever le jeune homme, avec la complicité des barbouzes infiltrées dans l'île. Un nom est lâché en pâture à la colère de leurs militants. Celui du sous-préfet Pierre-Jean Massimi, détaché comme secrétaire général auprès du président du conseil général de la Haute-Corse, à Bastia. Le mardi 13 septembre 1983, à Mimio, à une dizaine de kilomètres au nord de la ville, le véhicule du haut fonctionnaire est bloqué sur une route en épingle à cheveux. Une balle fracasse la pommette gauche de Massimi, qui meurt presque instantanément. Comme le préfet Erignac il y a quelques semaines, Massimi, soumis à des menaces de plus en plus fortes, avait demandé sa mutation. Son assassinat ouvre un labyrinthe d'interrogations et de demi- mensonges. Qui tue qui en Corse? Et pourquoi? Les nationalistes ont-ils vraiment cru que le Massimi avait été chargé d'éliminer Orsoni? Ou ce fonctionnaire hors cadre devenu le bras droit de François Giaccobi, le vieux chef de clan du nord de l'île, commençait-il à gêner trop de monde?\nLa violence, c'est encore le thème du débat organisé par FR 3 le 16 juin 1987 dans ses studios d'Ajaccio. Le plateau a été bien choisi. Côté nationalistes, on a invité Max Siméoni, figure tutélaire du mouvement, avec son frère Edmond. De l'autre, on a fait venir Jean-Paul Lafay, le vétérinaire de Corte. Depuis l'attentat de la Saint-Sylvestre, cinq ans plus tôt, le médecin s'est radicalisé. Il anime une association d'aide aux victimes du terrorisme. A un enseignant de ses amis, dont la maison a été plastiquée, il a encore écrit dernièrement: «Relis Mein Kampf! L'intimidation, la peur, toute la stratégie du FLNC est là-dedans.» Devant les caméras, ce soir-là, chacun essaie pourtant de faire un pas. «Acceptez-nous comme les Corses que nous voulons rester», dit Max Siméoni. «Vous m'avez tendu une perche, je la prends à la seule condition que vous respectiez les droits de l'homme», répond Lafay. A la fin du débat, à l'extérieur de la station, derrière un bosquet de lauriers-roses, des tireurs attendent le vétérinaire. On le verra mourir presque en direct à la télévision.\nSur le continent, on éprouve de plus en plus de difficultés à comprendre la Corse. Comment les nationalistes peuvent-ils à la fois se présenter aux élections - en 1988, ils remportent 17% des voix aux cantonales - et continuer, sinon à justifier, du moins à légitimer la violence des hommes de l'ombre. C'est que le mouvement, né des grandes illusions romantiques et un peu creuses des années 60, est moins que jamais unie. En 1989, au moment où Pierre Joxe, ministre de l'intérieur, tente une nouvelle fois de renouer le dialogue, le FLNC vole en éclats. A la fin de 1990, il y aura, d'un côté, A Cuncolta naziunalista (Rassemblement nationaliste), adossée à son bras armé, le Canal historique, et, de l'autre, le MPA (Mouvement pour l'autodétermination), dont l'aile militaire prend le nom de Canal habituel. Un temps, on croira que les frères ennemis du nationalisme parviendront à se partager le gâteau. Au nord, A Cuncolta, au sud, les Ajacciens du MPA, rebaptisé par ses adversaires «Mouvement pour les affaires». Et puis, très vite, rien ne va plus. On plastique ici une discothèque d'A Cuncolta, là un complexe touristique du MPA.\nBientôt, ce n'est plus seulement à coups d'explosifs que l'on se bat. Le 16 février 1995, Jean-Pierre Leca, qui tente d'investir dans les machines à sous pour le MPA, est assassiné. Le 1er juillet 1996, Pierre-Louis Lorenzi, membre de l'exécutif d'A Cuncolta, est tué dans un attentat à la voiture piégée sur le port de Bastia.\nEt Paris dans tout ça? Vingt-trois ans après les morts d'Aléria, l'incapacité à venir à bout de la question corse est à la fois une énigme et un drame. Une énigme parce que la persistance de cet abcès paraît presque incongrue dans une démocratie moderne. Un drame parce que nul ne sait où l'on s'arrêtera. Les négociations avec les terroristes? Tous les gouvernements s'y sont prêtés, à gauche comme à droite. Avant d'être écroué pour une affaire de racket le 18 décembre 1996, François Santoni, le leader d'A Cuncolta, avait été régulièrement consulté par Charles Pasqua et Jean-Louis Debré. La répression? Elle n'a pas donné plus de résultats. Maintenant, une autre tentation existe. Elle a été exprimée à plusieurs reprises par Raymond Barre. Si les Corses ne sont pas capables de respecter les lois de la République, qu'ils prennent leurs responsabilités! En clair, à eux de choisir: avec la France ou sans la France...\nCette réflexion est révélatrice de l'état de l'opinion, mais elle masque un aspect essentiel. Les Corses ne veulent pas de l'indépendance. Dans un sondage Sofres publié par Le Nouvel Observateur du 4 avril 1996, seuls 10% d'entre eux se prononçaient en faveur de cette solution. Mieux: même les sympathisants nationalistes (57% contre 41%) se déclaraient favorables au maintien dans la République.\nEncore faut-il qu'à Paris l'Etat décide aussi de faire régner la loi. «Cela ne suffit pas d'envoyer des juges et des policiers. Il faut aussi assurer le respect des permis de construire, réserver les primes à la vache aux seuls vrais éleveurs et contrôler les fonds publics», expliquait un Ajaccien au lendemain de la mort du préfet Erignac. Le reste est entre les mains des Corses. «Nous avons engendré un monstre», reconnaissait, en mai 1996, Pierre Poggioli, l'un des anciens leader du FLNC, répondant aux questions du Figaro. C'est des convulsions de ce monstre qu'est mort, le 6 février à Ajaccio, Claude Erignac. C'est à ce monstre, aujourd'hui, qu'il s'agit de couper la tête!", "url": "https://www.lexpress.fr/actualite/societe/comment-on-en-est-arrive-la_493568.html"}, {"title": "Pourquoi tant de gêne?", "text": "Au tribunal d'Arusha, chargé de juger les auteurs du génocide tutsi, la France pratique la politique de la chaise vide. Pourtant, Paris doit faire son examen de conscience. Sous peine de laisser à d'autres le soin d'instruire son procès\nLa scène se passe dans l'arrière-salle d'un restaurant parisien. Ce jeudi de décembre, le service étranger de L'Express reçoit, autour d'un menu landais, un haut fonctionnaire du Quai d'Orsay, fraîchement promu. Animé, l'échange porte d'emblée sur l'anathème lancé dix jours plus tôt par le ministre de la Défense contre le Tribunal pénal international de La Haye. Pas question, avait tonné Alain Richard, d'autoriser les officiers français engagés en ex-Yougoslavie sous les couleurs onusiennes à témoigner - sinon par écrit - auprès d'une juridiction adepte de la «justice spectacle». Très vite, le débat s'oriente vers le génocide rwandais et «l'indigne procès fait à la France». «Oseriez-vous prétendre que Paris fut pour quelque chose dans cette tragédie? s'exclame notre hôte. Un journaliste se doit aussi d'être patriote!» La vigueur de la diatribe confirme une évidence: apparemment dirigé sur la cité néerlandaise, le missile du ministre de la Défense vise tout autant le Tribunal pénal international sur le (TPR), logé à Arusha (Tanzanie), dont les travaux ont repris le 9 février.\nLa doctrine bleu-blanc-rouge tient en peu de mots: les galonnés français de l'opération «Turquoise», ce dispositif militaro-humanitaire déployé sur fond de génocide dans l'ouest du pays des Mille Collines le 23 juin 1994, encourent le risque de passer du statut de témoin à celui d'accusé. La France aurait-elle donc tant à craindre d'un déballage rétrospectif? Hélas, oui. Car l'examen des prémices du désastre rwandais jette une lumière crue sur le soutien aveugle à un régime dont la dérive ethniciste était patente. Et sur l'écrasante responsabilité qui incombe à cet égard à François Mitterrand, protecteur têtu de son homologue Juvénal Habyarimana, devenu au fil des ans l'otage des fanatiques de la suprématie hutu. On peut invoquer l'amitié liant les fils des deux chefs d'Etat: Jean-Pierre Habyarimana et Jean-Christophe Mitterrand, patron de la cellule africaine de l'Elysée de 1986 à 1992. On peut aussi rappeler la bienveillance que l'homme de Jarnac, féru de lettres, éprouvait pour un Africain à ce point épris des poètes parnassiens. Mais il est une autre piste, moins anodine: la «dette» contractée envers Kigali pour son rôle de transitaire docile lors de livraisons secrètes d'armements destinés à l'Afrique du Sud de l'apartheid. D'autant que la commande aurait porté non sur des missiles, comme on le murmura alors, mais sur de l'équipement nucléaire.\nOn voit mal Hubert Védrine, gardien intransigeant - des Balkans à l'Afrique - du dogme mitterrandien, s'aventurer dans cette arène. En mai dernier, lors d'un colloque du Centre d'études et de recherches internationales (Ceri), le chef de la diplomatie française défendit ainsi pied à pied, avec une sorte de ferveur outragée, le bilan planétaire du défunt président. «Il témoigne envers son maître d'une loyauté irrationnelle», avance l'universitaire socialiste Gérard Prunier, auteur d'un ouvrage iconoclaste et captivant (1). Pris au piège de la compromission, le tuteur français a donc laissé s'écrire une détestable pièce en cinq tableaux.\nActe I. Le vent mauvais de «Noroît» (1990-1993). Ainsi baptise-t-on l'opération qui verra Paris voler à deux reprises au secours d'un pouvoir menacé par les rebelles du Front patriotique rwandais (FPR), venus d'Ouganda. Rien que de très banal, au fond. Ce qui l'est moins, c'est que la France choisit d'ignorer les pogroms dont ses instructeurs militaires sont témoins. En mars 1992, un colonel de gendarmerie en poste à Kigali, alerté par un avocat belge, constate l'ampleur des massacres anti-Tutsi perpétrés dans le nord-ouest. L'officier vient à Paris informer ses supérieurs. Lesquels lui intiment l'ordre de se taire. Dès octobre 1990, l'africaniste Jean-François Bayart avait rédigé, pour le compte du Centre d'analyse et de prévision du Quai d'Orsay, une note dénuée d'équivoque. Mais voilà: Georges Martres, dont on ne sait s'il fut l'ambassadeur de la France auprès d'Habyarimana ou l'inverse, adressa aussitôt à Paris une dépêche réfutant point par point le diagnostic de l'expert...\nActe II. Le trompe-l'?il d'Arusha (1993-1994). Sur l'Afrique souffle en ce temps-là l'esprit de La Baule, théâtre d'un plaidoyer pour la démocratie en Afrique prononcé, à contrec?ur, par François Mitterrand. La France invite Habyarimana à négocier, puis à signer l'accord d'Arusha, prélude à un partage du pouvoir avec les rebelles du FPR. Las! tandis que le cher Juvénal relègue le document au rang de «chiffon de papier», instructeurs et barbouzes français persistent à former les «soldats» qui grossiront les rangs des milices interahamwe, actrices zélées du génocide.\nActe III. La sombre histoire de la boîte noire. Le 6 avril 1994, peu avant 20 h 30, le Falcon 50 du président rwandais est abattu par un missile. Tiré par qui? Le FPR? On ne peut l'exclure. Deux mercenaires de type européen agissant pour le compte des ultras du hutu power, hostiles à la «reddition» d'Arusha? C'est plus probable. Et tout porte à croire que Paris détient la clef de l'énigme: un témoin affirme avoir vu l'enregistreur de vol au domicile d'un conseiller militaire français quelques heures après l'attentat.\nActe IV. Le douteux parfum de l' «Amaryllis». Cette fois, c'est à cette plante aux fleurs d'un rouge éclatant qu'échoit l'honneur de fournir le nom de code de l'évacuation, sur fond de génocide, des Français expatriés et de s choisis. Et quels s! Tandis que, sur ordre, les sauveteurs français refoulent les employés tutsi de l'ambassade de Kigali ou du centre culturel, promis dès lors aux machettes des massacreurs, les dignitaires d'un régime aux abois ont droit à tous les égards. A leur tête, Agathe Habyarimana, veuve du président assassiné et pasionaria de l'ethnisme. Etrange traitement de faveur! Aussi insolite que l'accueil réservé, trois semaines après le déclenchement de l'holocauste, à l'idéologue Jean-Bosco Barayagwiza. Ou que les visites, le mois suivant, d'émissaires de l'état-major rwandais, reçus au ministère de la Coopération par le général Jean-Pierre Huchon. Quiconque soutient que la France n'a «rien à cacher» se doit d'expliquer aussi pourquoi, en mai 1994, l'ambassadeur Jean-Michel Marlaud se rendit à Mulindi (nord) pour implorer les combattants du FPR, futurs maîtres du pays, de laisser filer une vingtaine de commandos français en fâcheuse posture.\nActe V. Deux «Turquoise» pour le prix d'une. Quand vint l'heure du déploiement, la thèse du vaste complot antifrançais ourdi par les Anglo-Saxons fit des ravages dans les rangs. Le 25 juin, deux jours après le déclenchement de l'opération «Turquoise», l'envoyé spécial de L'Express se rend en compagnie d'un photographe américain et d'un confrère du Times de Londres dans les collines de Bisesero, où les tueurs hutu traquent les paysans tutsi. Sur le chemin du retour, le trio croise un groupe de journalistes emmenés par des officiers français, aussitôt avisés. Nous apprendrons plus tard qu'il faudra près de deux jours aux «Turquoise» pour secourir - efficacement, d'ailleurs - les survivants. Argument avancé par un initié: la présence d'un sujet britannique nous a fait craindre un coup tordu des services britanniques... «Durant les quinze premiers jours, il y a eu débat entre nous sur ce que devait être ?Turquoise?», admet un officier au parfum. Non que les stratèges parisiens aient imaginé sauver par les armes le régime en pleine débâcle. Mais les vieilles fraternités d'armes et le souci de ménager un fantomatique «gouvernement intérimaire» ont à coup sûr souillé, à l'insu de beaucoup, la pureté du dessein affiché. «L'exfiltration de criminels est avérée», reconnaît un expert élyséen. De même, les spécialistes les plus mesurés conviennent que Paris finançait encore, au moins trois à quatre semaines après le début du massacre, des livraisons d'armes et de munitions venues des pays de l'Est. Au-delà, nul doute que les officines de marchands de canons ont opéré au su de Paris.\nIl suffit donc de feuilleter le roman noir du couple franco-rwandais pour comprendre l'aversion que déchaîne le TPR. D'autant que la procédure retenue, amplement inspirée de la common law en vigueur en Grande-Bretagne ou aux Etats-Unis, fait la part belle au contre-interrogatoire mené par l'avocat de l'inculpé. Lequel s'efforce de saper la crédibilité du témoin à charge et de l'institution qu'il incarne. A cet égard, la récente déposition du capitaine belge Luc Lemaire a de quoi alarmer les «patriotes». Sous le feu des questions, ce para commando finit par stigmatiser l'inconséquence de son pays. «On ne se prêtera jamais à ce petit jeu, prédit un ambassadeur français familier des Grands Lacs. Un uniforme à la barre? N'y comptez pas. Paris ne bougera pas d'un pouce.» Du moins pas tout de suite. «Attendons six mois ou un an, que tout ça se tasse, bougonne un autre diplomate. De toute façon, à quoi bon transiger? Pour la France, satanisée par tous, la cause est entendue.»\nSplendeurs et misères de la cohabitation: hier, François Mitterrand et son gouvernement de centre droit chantaient à l'unisson les louanges de «Turquoise»; voilà que Jacques Chirac et ses ministres socialistes entonnent à l'heure d'Arusha une même antienne. «A quelques états d'âme près, il y a identité de vues entre le Quai, la Défense et nous», confie un fidèle de Chirac, omettant d'évoquer le profond malaise perceptible à la Chancellerie. L'argumentaire en vogue invoque l'incompatibilité supposée entre les traditions juridiques anglo-saxonne et romaine. «Spécieux, rétorque un juriste du TPR. L'enjeu est ailleurs: les souvenirs des militaires français peuvent s'avérer précieux pour clarifier les faits.» La stratégie de la chaise vide tranche sur les promesses d'hier. Nos soldats, écrivait en juin 1994 Alain Juppé, alors ministre des Affaires étrangères, s'emploieront à «recueillir des témoignages» sur les tueries, afin que la France «apporte sa contribution aux instances internationales chargées d'établir la vérité».\nQu'on ne s'y trompe pas: si la Défense a sonné la charge, c'est sous les lambris du Quai d'Orsay que l'on instruit avec le plus d'ardeur le procès des procès. «Dans cette affaire, s'amuse un proche d'Alain Richard, les acteurs jouent à front renversé.» Car, aux yeux de la Grande Muette, Arusha n'est pas Canossa. Voici comment un haut gradé, familier du dossier, dépeint l'état d'esprit de l'armée: «Aller témoigner? Le principe ne me heurte pas. Encore faut-il, de la part de nos chefs, des instructions claires. Mais qu'on ne nous demande pas de mentir. Dans ce cas, mieux vaut se débrouiller pour ne pas nous y envoyer.» «A mon niveau, renchérit un ?Turquoise?, j'ai hérité d'une mission claire: arrêter les massacres à un moment où, la France exceptée, le monde entier s'en foutait.»\nAu-delà des effets de manche, une certitude: quoique fragiles, les ponts ne sont pas rompus avec le TPR. En décembre dernier, un juriste venu de Kigali (Rwanda), port d'attache du procureur adjoint et des enquêteurs, a séjourné une semaine à Paris pour y entendre, à la faveur d'auditions informelles, trois militaires français: le lieutenant-colonel de Stabenrath, le capitaine de frégate Gillier et un adjudant-chef de la gendarmerie. Auparavant, le Tribunal avait enregistré la déposition préliminaire du colonel Patrice Sartre, un officier qui a servi notamment à Sarajevo, au Rwanda et à Djibouti, avant de rejoindre la Direction des affaires stratégiques du ministère de la Défense. Dans un premier temps, le TPR souhaite convoquer, à titre de témoins au procès de Clément Kayishema, l'ex-préfet de Kibuye, deux des quatre personnages cités. L'un et l'autre relevaient en juin 1994 du Commandement des opérations spéciales (COS), chargé de «préparer le terrain». «Arrivés les premiers sur les lieux, ces gars-là ont vu ce qui se passait», souligne un connaisseur. Nul doute que d'autres gradés seront, si par miracle Paris y consent, appelés à la barre. Tels le général Jean-Claude Lafourcade, commandant de l'opération, le colonel Cussac, ancien attaché militaire à l'ambassade de France à Kigali, le lieutenant-colonel Chollet, chef jusqu'en 1992 du Détachement d'assistance militaire et d'instruction (Dami) et, de fait, patron des Forces armées rwandaises (FAR), son successeur Maurin, ou encore le lieutenant-colonel Tauzin. Ce dernier fut conseiller militaire du président Juvénal Habyarimana, avant de veiller un temps, sous le nom de Thibaut, sur un camp de rescapés du génocide.\nMais n'anticipons pas. Dans la coulisse, on en est encore à négocier âprement les modalités de l'hypothétique concours d'une poignée de témoins pressentis. Et à discuter de la validité juridique d'une déposition écrite ou enregistrée. «Nous comprenons les inquiétudes de Paris, admet à Kigali le Camerounais Bernard Acho Muna, procureur adjoint. Notre devoir est de prévenir tout dévoiement des procès.» Et d'énumérer les garanties envisagées: questions transmises par avance aux intéressés, consigne donnée aux magistrats de veiller à la pertinence des contre-interrogatoires. «Illusoire, objecte un universitaire appelé à témoigner en qualité d'expert. Face à un officier, le bon avocat n'aura aucune peine à dynamiter la langue de bois.» Autre écueil de taille: l'accès aux archives militaires. Bien sûr, Paris a fourni aux enquêteurs du TPR le «Journal des marches et opérations» du général Lafourcade. Mais un tel document, de nature administrative, ne recèle aucun secret d'Etat. Et la chronique de «Turquoise» reste frappée du sceau «Confidentiel Défense».\nA quoi bon se perdre en arguties procédurières? L'essentiel n'est pas là. Tenue, en vertu de ses engagements, de coopérer pleinement, la France, qui a tant tardé à adapter sa législation aux impératifs du TPR, juge-t-elle opportun d'alourdir le passif du passé? Reste, pour tout esprit citoyen, une inquiétante énigme: l'apathie parlementaire. En Belgique, une commission d'enquête sénatoriale a publié, le 7 décembre 1997, un rapport d'un bon millier de pages. Travail salutaire et implacable sur la genèse et le déroulement du génocide. Chez nous, rien. Le néant. «C'est nul», concède un proche de Chirac. Il est vrai qu'outre-Quiévrain l'assassinat de 10 Casques bleus a causé un profond traumatisme. Mais oublie-t-on que l'armée française a perdu au moins cinq des siens à la même époque? Les trois membres de l'équipage du Falcon abattu le 6 avril 1994, mais aussi deux sous-officiers, exécutés deux jours plus tard. Lourd silence ou examen de conscience, il faudra bien que les élus choisissent leur camp: ce mois de février verra le lancement d'une campagne animée notamment par la Fédération internationale des ligues des droits de l'homme (FIDH), des africanistes et des vétérans de l'humanitaire. Mieux vaut trop peu que rien. Mieux vaut tard que jamais.", "url": "https://www.lexpress.fr/actualite/monde/afrique/pourquoi-tant-de-gene_492387.html"}, {"title": "Parole de victime", "text": "Denis Tanay s'est présenté seul, le 9 février, au palais de justice de Rouen (Seine-Maritime). La cour d'assises y a fixé le montant (500 000 francs) des dommages et intérêts que devra verser Jean-Marc Deperrois à la famille de sa petite victime, Emilie, empoisonnée au cyanure. La maman d'Emilie, Corinne, est restée auprès de son fils, Maxime, encore traumatisée par les injures et les menaces qui avaient déferlé, à l'issue du procès pénal, quand l'accusé avait été reconnu coupable et condamné à vingt ans de prison.\nPour ne pas entraver la bonne marche de la justice, les parents d'Emilie s'étaient tus. Mais, devant ce qu'ils estiment être une grave manipulation de l'information, ils ont décidé de sortir de leur réserve et de raconter leur désespoir et leur révolte. Deux livres de femmes vont donc s'affronter aujourd'hui sur la place publique. Celui d'Anne-Marie Deperrois, Erreur sur le coupable (Editions n° 1), reprend la thèse de l'erreur judiciaire, de l'enquête bâclée et du procès partial. Mais, à s'émanciper de toute réalité, il risque fort de soulever une tempête. Gendarmes et magistrats, accusés d'avoir «fabriqué un coupable» avec de fausses preuves, se disent aujourd'hui exaspérés et s'apprêteraient à porter plainte pour diffamation contre Anne-Marie Deperrois.\nLe livre de Corinne Tanay, publié chez Grasset, rend au contraire hommage aux enquêteurs et rétablit l'implacable chronologie des faits. «Le capitaine Martinez a été terrible avec tout le monde. Je l'ai détesté; il me faisait peur. Aujourd'hui, je le remercie d'avoir fait son travail méthodiquement et sans parti pris. Le dossier est solide; il ne peut y avoir aucun doute sur la culpabilité de Jean-Marc Deperrois», explique Corinne. Pendant trois ans, soupçonné, maltraité, le couple Tanay a connu l'enfer. Denis passait son temps sous la douche tandis que Corinne écrivait, encore et encore, à sa petite fille. Lettre à Emilie est le recueil poignant de cet échange entre une mère et son petit fantôme. La mère raconte tout à sa «Loulouye partie sans un adieu»: la douleur fulgurante, l'enquête, la trahison des uns, le soutien des autres, la découverte progressive et horrifiée du dossier et cette rongeuse souffrance devant «tant d'amour perdu dans le tumulte et le dédain».\nCorinne croyait écrire à sa fille. En réalité, c'est le monde entier qu'elle appelle aujourd'hui à l'aide.", "url": "https://www.lexpress.fr/actualite/societe/justice/parole-de-victime_491492.html"}, {"title": "Gastronomie: vin - De la noblesse d'un cru bourgeois", "text": "Ce lestage-simon est d'abord une histoire de famille. Charles Simon, dont le père ajouta son nom au cru lestage, a le goût du travail bien fait, en véritable homme de cette terre de Saint-Seurin-de-Cadourne, en bordure de l'estuaire de la Gironde. Ayant privilégié le merlot dans l'encépagement, grâce au soin apporté à la cueillette et à la vinification, il nous donne là ce que l'on peut faire de mieux en cru bourgeois. Le 1996, disponible, et qui devra attendre en cave, est remarquable de couleur profonde, de caractère et de volupté. Dans quelques années, alors que son prix est aujourd'hui raisonnable, il sera superbe.\nCharles Simon, 33180 Saint-Seurin-de-Cadourne. Saint-Estèphe, 05-56-59-31-83. Fax: 05-56-59-70-56. Château lestage-simon 1996: 64 F.", "url": "https://www.lexpress.fr/informations/gastronomie-vin-de-la-noblesse-d-un-cru-bourgeois_627403.html"}, {"title": "Théâtre: Horace", "text": "Peu jouée, cette tragédie de Pierre Corneille entre singulièrement en résonance avec les drames de notre temps. Ces frères et ces soeurs, unis par le sang ou par alliance, obligés de s'entre-tuer pour obéir à la raison d'Etat, évoquent avec force les guerres du Liban, de l'ex-Yougoslavie et les massacres en Algérie. La mise en scène de Marion Bierry fait la part belle aux personnages féminins, fragiles remparts contre la barbarie des hommes, interprétés, il est vrai, par deux comédiennes de talent: Elisabeth Vitali, récemment remarquée dans Western, le film de Manuel Poirier, et Delphine Rich.\nL'?uvre, 75009 Paris, 01-44-53-88-88. De 100 à 240 F (dans le cadre du Mardi à l'?uvre, tarif unique: 90 F).", "url": "https://www.lexpress.fr/informations/theatre-horace_627395.html"}, {"title": "Cinéma - Forever de Nick Willing", "text": "1913. En deuil de sa jeune épouse tragiquement disparue, le photographe Charles Castle (Toby Stephens) ressent un profond attrait pour la mort. Il affiche donc un cynisme certain quand la femme d'un pasteur (Frances Barber) lui révèle que ses deux filles croient aux fées, des fées prétendument saisies sur des clichés.\n>C'est un film soigné - le premier de Nick Willing, plus connu pour ses clips - sur la magie de l'oeil, de la photographie, du cinéma. Mais aussi sur les rapports qu'entretiennent scepticisme, idée de l'éternité et foi. Des thèmes subtils que le réalisateur (deux prix au festival de Gérardmer), obstiné à jouer la carte du mélo, finit par emmurer dans une série de rebondissements improbables qui affadissent son propos.", "url": "https://www.lexpress.fr/informations/cinema-forever-de-nick-willing_627390.html"}, {"title": "Danse - Hivernales", "text": "Pendant une semaine, on danse à Avignon, et pas uniquement sur le pont. Ces Hivernales fêtent déjà leurs 20 ans, avec une programmation alléchante. Au choix: Susan Buirge, Daniel Larrieu, Eric Vu An, Dominique Dupuy, Jean Guizerix, Roc in Lichen, Elsa Wolliaston, Andy Degroat et 14 anciens danseurs de Dominique Bagouet, tous devenus chorégraphes.\nAvignon, 04-90-85-45-24. Du 19 au 28 février. De 15 à 120 F.", "url": "https://www.lexpress.fr/informations/danse-hivernales_627388.html"}, {"title": "Musique - Concert - André Ceccarelli", "text": "Dédé, le batteur à la frappe foudroyante et au drive si pointu, se produit en leader - rare - avec les compagnons de son mémorable trio (Thierry Elliez au piano, Jean-Marc Jafet à la basse). Faudra-t-il beaucoup insister pour qu'il nous «donne» un peu du West Side Story (BMG) qu'il a sorti dernièrement?\nSunset, 75001 Paris, 01-40-26-46-60. Du 18 au 21 février. 80 et 100 F.", "url": "https://www.lexpress.fr/informations/musique-concert-andre-ceccarelli_627383.html"}, {"title": "Musique - Opéra - La Sonate des spectres", "text": "L'Opéra du Rhin offre la première française de cet ouvrage d'Aribert Reimann créé à Berlin en 1984. Ce huis clos lyrique est inspiré de l'oeuvre d'August Strindberg. Le chef Olivier Dejours et le metteur en scène Anja Sündermann sont au service du compositeur allemand, qui est également un excellent pianiste accompagnateur.\nStrasbourg, 03-88-75-48-00. Du 14 au 22 février. Colmar, le 25. Mulhouse, le 28. De 70 à 230 F.", "url": "https://www.lexpress.fr/informations/musique-opera-la-sonate-des-spectres_627376.html"}, {"title": "Huit petits nègres", "text": "L'errance de huit rescapés de l'apocalypse par l'incurable utopiste Yves Berger\nGaston Bachelard affirmait que les mots ont besoin d'un berger. Ce sera Yves. Dans la vie, le directeur littéraire de la maison Grasset aime compter ses amis et ses victoires. Dans ses livres, il jouit de faire danser les mots, à l'exception de ceux qui comptent plus de trois syllabes et des adverbes, ces «chenilles de la phrase» - veillons à n'en employer aucun.\nUne catastrophe a eu lieu - on ne saura pas laquelle. Le soleil est bloqué au zénith, les heures ne se comptent plus; les jours ne succèdent plus aux jours. Les animaux fuient vers l'ouest. Huit rescapés de l'apocalypse empruntent leurs traces. Arcadi, «percuté du dedans, violenté du dehors», rencontre Aube, «murée dans les profondeurs de son être». Et puis Am on my Way, un Noir sosie de Louis Armstrong qui souffle dans une trompette invisible; Mocassin, un Indien vêtu d'habits traditionnels et affublé d'un koala sur l'épaule; Rasé 1 et 2, barbus au crâne lisse, l'oreille percée d'anneaux et l'âme mauvaise; Michel et Anne, enfin, le frère et la soeur qui se tiennent par la main - elle est aveugle. A mesure qu'il progresse avec lenteur dans ce monde explosé, le groupe s'égare, s'affole, s'amuse, s'angoisse, s'aime, se dissout dans un univers où le chaos le dispute à l'imprévisible. La mort rôde, qui les enlève l'un après l'autre, l'un à l'autre, malgré l'amour.\nEn sept romans, Berger a rassemblé les éléments d'un univers qui n'appartient qu'à lui et où peu à peu, sous l'accumulation des mots, se dessine la cartographie d'un monde idéal. Homme de colères (envers Dieu, qui a dressé le Blanc contre l'Indien) et de hantises (la Mort, qui emporte les êtres chers comme elle l'emportera), ce fou de Fenimore Cooper et de Jack London est surtout un incurable utopiste. L'Eden a disparu? Il le recrée: c'était Immobile dans le courant du fleuve, son précédent roman, où le héros, Oregon, monté sur sa jument Appaloosa, reconstruisait le monde en le nommant. Ici, le «pic Paulhan»; là, le «pic Caillois». Avec Oregon l'éternel, tout à sa rage créatrice, Yves Berger exposait l'adret de son utopie. Avec le mortel Arcadi, il en dévoile cette fois l'ubac. Et chaque fois la même espérance: qu'un jour enfin le «pic Berger» déchire la chape de ténèbres qui étouffe l'espoir des hommes.\nLe Monde après la pluie, par Grasset,Yves Berger. 248 p., 118 F.", "url": "https://www.lexpress.fr/informations/huit-petits-negres_627371.html"}, {"title": "Le premier mercredi du mois", "text": "Les transitions qui tuent: Daphné, l'autre mercredi, chez Guillaume (à Nulle Part ailleurs, où les gens, comme les coiffeurs et les G.O., n'ont plus que des petits noms), annonce un nouveau sursis pour nos déclarations de revenus, puis elle embraie sur l'exécution de Karla Tucker, créature vivante arrivée en fin de droits.\nIl s'en fallut de peu que Karla ne rendît son dernier souffle dans un micro (la mise à mort désormais un genre télévisuel où, comme dans les émissions de jeu, le candidat doit savoir perdre avec bonne humeur). L'au-delà n'offrant pas toutes les garanties d'hygiène selon les critères américains, on eut soin de désinfecter son bras avant la piqûre (la peine capitale aujourd'hui un secteur avancé de la médecine de pointe; elle soulage d'ailleurs de tous les maux).\nLe pire, c'est qu'ils l'ont effacée tout simplement parce que ça se fait: gracier, selon le folklore local, est un truc de pédés. Qu'attendre de types qui gardent leur chapeau grotesque devant les dames pour cacher les couilles qui leur servent de cerveau? Et si on boycottait les produits du Texas? Oui, mais où trouver des produits du Texas qu'on refuserait d'acheter? Les restaurants tex-mex, je parie qu'ils sont tenus par des Aveyronnais.\nTout ce qui se passe d'important en Amérique, même à 18 h 30, c'est pendant qu'on dort. Le changement d'heure est, pour le coup, passé inaperçu. Naguère, on exécutait à 0 heure. Très précisément: 0 h 1 (il faut bien mourir à une date). Quand on s'est remis là-bas à tuer en masse, les inconvénients sont apparus. Le stress. Les recours nocturnes. Les officiels que ça faisait coucher tard. Aussi la plupart des Etats cherchent-ils à se rapprocher des horaires de bureau. Et de ceux des J.T. Un cas s'est présenté, en 1992, où l'on réveilla la Cour suprême à reprises. La dernière fois à 4 heures du matin. Un cauchemar pour des personnes âgées.\nL'herbe de mauvaise qualité aurait des effets sur le cerveau. Daphné, toujours mercredi: «Accusé d'avoir violé la pel... l'espace aérien». Elle voulait évoquer la catastrophe de Cavalese, mais le gazon maudit lui occupait l'esprit. Celui du Grand Stade. Il n'est question que de cela (et du parking, des hooligans, des pickpockets; c'est tout juste si le Mondial lui-même n'est pas annoncé comme une catastrophe: ce peuple dominateur et si peu sûr de lui se montre fier de ses derniers grands travaux, à part quoi il flippe complètement). «Emma» (Thompson), toujours mercredi, chez «Guillaume», s'était coiffée par solidarité avec un sécateur. «Discutation», «humoureuse», elle fait des fautes charmantes. C'est la garantie du succès chez nous des Anglaises. Voyez Jane (Birkin) et, avant, Petula (Clark). France 2, en revanche, est impardonnable d'avoir écrit, mercredi encore, «trafic» avec deux «f». En gros. En rouge. Si cela continue, je vais donner des amendes.\nEt puis, qu'en faire après? Autre sujet d'angoisse. Je parle toujours du Grand Machin. C'est là que le rock est une belle invention. Les stades, dans les moments creux, ça sert surtout à regrouper des gens. Les dictateurs adorent les stades, les rockers également. Vive Johnny donc.\nCombien ça coûte, ce même mercredi, sur TF 1. Bon sang, que c'est français: tout sur l'argent des autres, jamais sur le sien (Pernaut) ni celui de qui on reçoit (Douillet, Galabru). Le gaspillage des fonds publics, ces horribles impôts: tout ce qu'on aime. Les milliardaires qui nous font rire, c'est-à-dire des gens dont c'est le métier et la vocation divine d'être riches et par là ingénus et un peu ridicules: des Américains, par exemple, à Saint-Barth'.\nEn France, un parvenu n'est attendrissant qu'après la chute. Non quand il reçoit, mais quand il paie. Ainsi Botton, chez Dumas, mercredi derechef. Il n'y a que le vieil argent qui soit considéré chez nous: quand le gangster est au minimum votre grand-père.", "url": "https://www.lexpress.fr/informations/le-premier-mercredi-du-mois_627369.html"}, {"title": "Un Bottin pour les chômeurs", "text": "Un comité chrétien a recensé à leur intention près de 8 000 associations utiles\nC'est une curiosité, presque une provocation. Comment peut-on publier un Bottin pour les chômeurs - espèce qu'on espère volatile et saisonnière - avec adresses et numéros de téléphone? Pourtant, il s'agit bien d'un annuaire. C'est même un pavé de 384 pages bien tassées, au format A4. Prix public? 165 francs. Une bible pour chômeurs, remise à jour tous les deux ans depuis 1987, qui répertorie à leur intention quelque 8 000 associations et autres adres- ses utiles. L'auteur? Le Comité chrétien de solidarité avec les chômeurs (1), une association oecuménique qui rassemble 350 adhérents.\n«Le but était de créer un instrument facilitant l'échange entre les chômeurs, permettant la symbiose des initiatives», explique Gérard Marle, trésorier du Bottin, prêtre à Antony. Dix ans ont passé. 7 000 adresses saisies plus tard, l'ambition du prêtre n'est toujours pas atteinte. L'ouvrage n'est pas encore un best-seller; il plafonne à 6 000 exemplaires, dont 2 000 destinés aux ministères: «La population ciblée n'a pas toujours les moyens de se l'offrir.» Mais, surtout, la coordination ne fonctionne pas: «Ce n'est pas l'armée, dit Gérard Marle. Chaque association travaille toute seule, dans son coin.» Car, si AC!, l'Apeis ou le MNCP ont réussi leur percée médiatique et sont désormais reçues par Matignon, la plupart des associations du Bottin sont complètement inconnues. Mais, qu'ils comptent 2 adhérents ou 100, qu'ils soient régionaux ou locaux, le Répertoire, associations au service des chômeurs recense, par ordre alphabétique, tous les groupuscules laïques ou confessionnels qui, de près ou de loin, ciblent les chômeurs. Permanences d'accueil, aide à la création d'entreprise, écoute psychologique, conseils juridiques... tout est indexé. Un travail de fourmi qui mobilise deux bénévoles à plein temps: «Il se crée de 15 à 20 associations par semaine et les anciennes changent souvent d'adresse», explique Gérard Marle.\nLe Répertoire dresse à sa manière l'évolution du chômage et son ancrage dans certains départements: les bénévoles se bousculent dans les Bouches-du-Rhône et dans le Nord. A noter: l'augmentation des cellules de cadres et la diminution du nombre de «Maison de chômeurs», réseaux réputés plus militants.\n(1) Comité chrétien de solidarité avec les chômeurs, 29, rue de Belleville, 75019 Paris. 01-42-02-67-02.", "url": "https://www.lexpress.fr/informations/un-bottin-pour-les-chomeurs_627364.html"}, {"title": "Et les enfants, dans tout ça?", "text": "Les parents peuvent-ils se séparer sans faire souffrir le fruit de leur union\" Faut-il donner la parole aux petits au cours de la procédure\" Pas si simple\nJe ne le vois plus. C'est dommage...» Jérémy, 13 ans, ne se souvient pas du visage de son père. Aucune photo ne lui permet de remettre un regard, un sourire sur le mot «papa». Sa mère a tout jeté, tirant un trait sur un mariage difficile. Le père de Jérémy est parti lorsqu'il avait 5 ans. «Depuis, je l'ai vu seulement huit ou dix fois. Normalement, il avait le droit de me prendre un week-end sur trois, mais maman faisait tellement d'histoires qu'il a fini par ne plus venir.» Comme Jérémy, un enfant de divorcé sur quatre ne voit plus un de ses parents. Mais peut-on rompre sans faire souffrir les enfants? Faut-il leur donner la parole au cours de la procédure?\nChaque enfant du divorce a sa propre histoire, unique et banale. Tous l'affirment: il n'y a pas de divorce heureux. Certaines séparations, qui se sont «bien passées», laissent des traces nettes et fines comme des cicatrices. Mais, le plus souvent, elles se transforment en chausse-trapes, qui coincent les enfants dans les histoires de leurs parents. Difficile de rester neutre quand la famille se brise. De ne pas prendre parti. De ne pas se sentir coupable.\n«Ce n'est pas parce qu'ils ne s'aiment plus qu'ils doivent me rendre la vie impossible», résume Pauline, 12 ans. Pour elle, l'enjeu est simple: le couple parental doit survivre au couple conjugal. «Je veux continuer à vivre comme avant, garder mon collège, mes copines, ma chambre. Et je veux les voir tous les deux», réclame cette petite brune déterminée. Pour les préserver, elle et son frère cadet, ses parents ont réglé calmement leur séparation et opté pour la résidence alternée, une solution que le juge n'ordonne généralement pas: une semaine chez l'un, une semaine chez l'autre. Le rêve, malgré les bouquins et les affaires de gym égarés. «Ces enfants-là sont souvent des Petit Poucet, remarque Jean-Luc Viaux, expert psychologue à la Cour de cassation. Mais c'est la solution qu'ils préfèrent. A condition que les parents soient capables de se mettre d'accord.» Gabrielle et Elodie, 11 et 9 ans, se réjouissent de ce choix: «Quand on parle avec les autres enfants de divorcés, on se dit qu'on a de la chance. On a notre chambre dans les deux appartements, avec nos jouets et nos habits. Les parents habitent tous les deux près de l'école. On peut même aller dîner chez l'un quand c'est la semaine de l'autre: un coup de fil, et c'est réglé!»\nRien à voir avec l'histoire de Thomas, 10 ans, qui refuse de voir son père depuis quelques mois: «Quand je vais chez lui, il n'arrête pas de dire que maman ne surveille pas bien mes devoirs, qu'elle me fait manger n'importe quoi, que je me couche trop tard. Il la critique tout le temps. Ça m'énerve.» Thomas a choisi de vivre avec sa mère, qui s'est battue pour obtenir sa garde. Le petit garçon a expliqué au juge qu'il ne voulait plus voir son père, «trop sévère»: «Le juge n'a pas voulu m'écouter. Il lui a donné deux week-ends sur trois. C'est dégueulasse.» Gérard Poussin, psychologue et président de La Passerelle, à Grenoble, remarque: «Les enfants veulent tous intervenir dans le choix du mode de garde. Mais ce n'est pas rendre service à un enfant que de lui faire croire qu'il a le pouvoir.» Sébastien, 11 ans, enrage contre le juge, qui n'a pas accepté de le rencontrer: «Je voulais vivre avec mon père. Ou, au moins, passer une semaine sur deux avec lui. Ma mère n'était pas d'accord, elle a dit qu'il n'était pas capable de s'occuper de moi. Le juge m'a placé chez elle, avec un droit de visite d'un week-end sur deux pour mon père. C'est pas juste.» Il faut pourtant de solides raisons pour qu'un juge refuse d'entendre un enfant. «Je le fais quand j'estime qu'un gamin est manipulé par un des parents, ou quand l'opposition des parents est trop aiguë, raconte un juge aux affaires familiales (JAF) du tribunal de Paris. L'enfant en bave déjà assez. On n'a pas à lui demander de prendre position.»\nC'est sur la définition de leur résidence principale et des droits de visite que portent principalement les revendications des enfants. Mais ces demandes masquent souvent des enjeux plus graves: des problèmes de loyauté à l'égard du parent «victime», de celui qui semble souffrir le plus. «Lorsque les parents sont capables de régler leurs histoires sans se battre, les enfants comprennent que c'est l'affaire des grandes personnes. Ils s'en remettent à elles pour prendre les décisions», constate Gérard Poussin. Mais si la séparation se révèle difficile, «l'enfant a besoin de trouver un bon et un méchant, il s'identifie à celui qui souffre».\n«Depuis que mon père est parti, je suis devenue la mère de ma mère, soupire Emmanuelle, 16 ans. C'est moi qui lui remonte le moral, qui fais à manger, qui décide pour les vacances. Je n'ose pas la laisser seule pour partir en week-end avec des copains: ça lui fait trop de peine.» L'adolescente refuse de vivre avec son père, comme il le lui a proposé. Elle insiste pour rester avec une mère qu'elle sait instable, quitte à mettre en danger son propre équilibre. Nombre d'enfants se «parentalisent», souligne un JAF qui déplore «la démission de certains parents, faisant jouer à l'enfant un rôle qui n'est pas le sien». Celui du messager, par exemple, qu'Annabelle, 12 ans, a tenu pendant des années en trimbalant des lettres au fond de son sac de week-end: «Je faisais la postière. Maman mettait un mot au milieu de mes chaussettes et papa me donnait la réponse. Ils ne s'adressaient plus la parole, mais j'étais leur intermédiaire.» Un jour, Annabelle a craqué, déclarant à ses parents qu'ils devraient désormais se débrouiller sans elle. «Il était temps, cela faisait sept ans qu'ils avaient divorcé.»\n«Je vois parfois des enfants qui connaissent par coeur tout le dossier de leurs parents, et d'autres à qui l'on n'a même pas dit qu'ils déménageaient la semaine suivante, s'indigne Françoise-Marie Leroy-Morin, avocate au barreau de Versailles et secrétaire générale de l'Association père-mère-enfant (APME). Leur souffrance est parfois due plus à la façon dont les choses se déroulent qu'à la séparation en elle-même. Quand tout se passe bien, les rapports avec chacun des parents peuvent, au contraire, s'en trouver renforcés.»\nC'est le cas de Sophie, 17 ans, dont les parents ont divorcé lorsqu'elle avait 3 ans: «Je n'en ai pas souffert. Ils n'ont jamais cherché à me dire ?Papa est méchant?, ?Maman n'est pas gentille?. Je vis chez ma mère, mais je vois mon père quand j'en ai envie.» En définitive, la plupart des enfants estiment qu'un «bon» divorce n'est pas l'affaire de la justice mais bien celle des parents.\n>A lire\nL'Enfant et la séparation des parents, de Jean-Pierre Rosenczveig. Jeunesse et Droit.\nL'Enfant et le couple en crise, de Jean-Luc Viaux. Dunod.\nLes Enfants du divorce, de Gérard Poussin et Elisabeth Martin-Lebrun. Dunod.\nL'Après-Divorce: lien familial et vulnérabilité, de Claude Martin. Presses universitaires de Rennes.\nNouveaux Couples, Robert Neuburger. Odile Jacob.\nDictionnaire du droit de la famille, de Florence Fresnel. Les Empêcheurs de penser en rond, institut Synthélabo.\nLe Divorce en douceur, de Christine et Daniel Richard. Michel Lafon.\nLe Démariage, d'Irène Théry. Odile Jacob.", "url": "https://www.lexpress.fr/informations/et-les-enfants-dans-tout-ca_627357.html"}, {"title": "Il y a quatre cents ans, l'édit de Nantes", "text": "Si, le 30 avril 1598, les protestants n'obtenaient qu'un embryon de liberté, c'est bien la laïcité qui se profilait. Un tel événement méritait d'être célébré. Coup d'envoi le 18 février.\nLe pape Clément VIII faillit, dit-on, s'évanouir quand on lui confirma la nouvelle: à Nantes, le 30 avril 1598 - ou le 13? Les historiens en débattent encore - jour de la fête de l'Ascension (commune aux catholiques et aux protestants), le roi de France avait signé un édit accordant à ceux-ci une place officielle dans son royaume.\nUne bien petite place, pourtant; et pas pour longtemps. Les textes de l'édit de Nantes, tout en octroyant certaines libertés, interdisaient le culte protestant à Paris et dans ses faubourgs, dans tous les évêchés et archevêchés catholiques, et dans nombre de cités de plus petite taille. Les écoles protestantes n'étaient pas mieux loties. Et le bon roi Henri, lui-même converti de fraîche date, manifestait dans le préambule de l'édit son souhait de voir ses sujets de la «Religion Prétendue Réformée», celle de Luther et de Calvin, suivre bientôt son auguste exemple. Sans compter que l'article 82 ordonnait la dissolution des assemblées politiques où les protestants discutaient de leurs intérêts.\nIl n'y avait pas de quoi s'évanouir? Il n'y aurait pas de quoi célébrer le 18 février en grande pompe, à l'Unesco, président de la République en tête, cet ensemble désordonné de textes qui règlent aussi bien la décoration des maisons les jours de fête religieuse que l'organisation des enterrements? Peut-être.\nMais voici la double nouveauté de l'édit. Pour l'Etat: la France est, ce 30 avril 1598, le seul pays où le roi admet que ses sujets puissent être d'une autre religion que la sienne. Pour l'Eglise catholique, qui se veut détentrice de l'absolue vérité: l' «erreur» est tolérée.\nL'édit de Nantes porte donc en germe - un tout petit germe - la séparation de l'Eglise et de l'Etat, la laïcité. Mais aussi la démocratie: le démocrate accepte l'erreur de l'autre; il accepte même d'être gouverné par ce qu'il considère comme l'erreur si la majorité de ses concitoyens en a ainsi décidé.\nEn cette folle fin du XVIe siècle, il est vrai, toutes les idées sont sens dessus dessous. A cause de cette révolution de la foi et des idées qu'ont provoquée l'Allemand Luther et le Genevois Calvin, les fondateurs du protestantisme. Mais pas seulement à cause d'eux.\nPrenez la Ligue, aussi appelée la Sainte Ligue: c'est, disent les dictionnaires, une confédération de catholiques français organisée par le duc de Guise pour lutter contre les protestants, et dont Henri IV vainquit les chefs en 1590. Des exaltés de guerre civile, prêtres en tête, qui se sont juré, à Paris, de mourir plutôt que d'accueillir en leur cité ce prétendant au trône, même s'il se convertit. Mais la Ligue est également un mouvement vaguement démocratique, une révolution urbaine. Pour la première fois, le peuple dresse des barricades dans la capitale, le 12 mai 1588. Henri III est obligé de fuir à Chartres. La Ligue demande que le roi soit élu et que les impôts soient votés par les états généraux. Et ses meneurs rêvent, avec deux siècles d'avance, de prendre la Bastille.\nL'événement «édit de Nantes» présente, en vérité, de multiples faces. D'autant que le roi y gagne en pouvoir. Et l'Eglise catholique, en richesse.\nLe roi s'impose à tous ses sujets\nDurant les décennies de batailles qui l'ont précédé, les aristocrates et les noblaillons de tout acabit sont apparus comme des chefs de guerre dont les troupes se conduisaient toutes de la même manière: mal. Les voici tenus de rengainer leurs armes. Bien sûr, ils conservent des privilèges, y compris en matière religieuse, qu'ils soient protestants ou catholiques. Mais c'est le roi qui s'impose à tous ses sujets comme un arbitre et un sage. Les parlements, ces cours de justice qui tranchent diverses affaires, perdent une partie de leurs pouvoirs au profit des Conseils du roi. Henri IV, d'ailleurs, l'avait dit aux états provinciaux du Béarn: «Vos plus beaux privilèges sont quand vous avez les bonnes grâces de votre roi.»\nC'est le ton des Bourbons, qui succèdent avec lui aux Valois. Bien sûr, il y aura la Fronde, cette autre révolution qui chassera de Paris le jeune Louis XIV, la reine mère et Mazarin, les fera errer sur les routes suivis d'une cohorte de fidèles et d'une procession cahotante de chariots portant les coffres et les meubles royaux. Mais Henri IV a montré le chemin. Et Louis XIV saura profiter de certaines dispositions de l'édit de Nantes.\nL'Eglise catholique, elle, gagne en richesse. Car le roi lui permet de récupérer les biens dont les seigneurs protestants l'avaient privée. Ce n'est pas rien: certains historiens jugent l'opération aussi importante que la vente des biens nationaux par la Révolution. Et cela ne se fait pas en un jour: en un demi-siècle environ. Ce qui n'empêche pas la société protestante de prospérer. De réussir surtout dans les affaires financières. Vers 1680, on dénombre, dans le royaume, plus de 60 banquiers protestants. Une tradition s'instaure, qui se rétablira au XIXe siècle. Mais qui aura été interrompue par la révocation de l'édit de Nantes.\nLouis XIV ne fera, en abolissant la liberté de religion dans son royaume, forçant à l'exil une partie de l'élite française, que tirer l'une des conclusions du préambule de l'édit. Une déclaration royale de 1656 souligne le caractère provisoire de celui-ci, promulgué en «attendant que Dieu eût disposé les coeurs pour quitter ces nouvelles opinions qui s'étaient introduites contre la vérité de la religion».\nPour «disposer les coeurs», comme le dit benoîtement ce texte, le pouvoir royal ne mettra pas les formes. Déjà, sous Henri IV, les protestants parisiens qui embarquaient, place de Grève, sur la Seine, pour se rendre au temple de Charenton, le culte étant interdit à Paris, se faisaient insulter, dimanche après dimanche, par les catholiques. Déjà, sous Louis XIII, quatre nouvelles guerres de religion avaient déchiré les provinces. Sous Louis XIV, on prend moins de gants encore. On multiplie les conversions forcées et collectives au catholicisme. Pour «disposer les coeurs», on envoie les dragons mettre les cités protestantes à feu, à sang et à viol. Avec, si l'on ose dire, un certain succès.\nSi bien que Louis XIV se croit permis, en 1685, de juger inutile l'exécution de l'édit de Nantes, puisque, feint-il de croire, «la meilleure et la plus grande partie de nos sujets de ladite Religion Prétendue Réformée ont embrassé la foi catholique».\nC'est fini. Ou plutôt tout commence. L'édit de Nantes n'était qu'un compromis. Un bon compromis vaut mieux qu'une mauvaise guerre, c'est vrai. Toutefois, à la faveur de celui-là, le protestantisme français s'anémiait, se dissolvait dans la société française. Il réapparaîtra - notamment après l'édit de tolérance de Louis XVI, en 1787, injustement oublié. Mais sa vitalité nouvelle se manifestera surtout sous la République. Il donnera à celle-ci de nombreux serviteurs, au sein des gouvernements et dans la fonction publique. Elle lui permettra en échange de prendre, dans la société française, une place que les chiffres ne lui eussent pas donnée.\n>Les grandes dates\n1517 - Martin Luther affiche ses 95 thèses.\n1521 - Il est excommunié par le pape Léon X.\n1536 - Le Français Jean Calvin publie, dans le sillage de Luther, Institution de la religion chrétienne.\n1559 - A Paris, première réunion des Eglises réformées de France.\n1562 - Début des guerres de Religion.\n1572 - Massacre de la Saint-Barthélemy, à Paris.\n1594 - Conversion d'Henri IV au catholicisme.\n1598 - Edit de Nantes.\n1627-1628 - Siège de la place protestante de La Rochelle.\n1629 - Edit d'Alès, qui retire aux protestants leurs privilèges politiques.\n1685 - Révocation de l'édit de Nantes par Louis XIV.\n>A lire\nL'Edit de Nantes: une histoire européenne de la tolérance du XVIe au XXe siècle,\npar Thierry Wanegffelen. Le Livre de poche, 354 p., 44 F.\nL'Edit de Nantes. Une histoire pour aujourd'hui,\npar Pierre Joxe. Hachette Littératures, 386 p., 140 F.\n1598. L'Edit de Nantes, par Bernard Cottret. Perrin, 494 p., 159 F.\nL'Edit de Nantes, par Janine Garrisson. Fayard,\n452 p., 140 F.", "url": "https://www.lexpress.fr/informations/il-y-a-quatre-cents-ans-l-edit-de-nantes_627352.html"}, {"title": "Forum - Fares el-Khoury - \"Les secrets d'un vote historique\"", "text": "A propos de votre article «Les secrets d'un vote historique» (L'Express n° 2421). (...) Il est tout à fait absurde de qualifier d'agent juif Fares el-Khoury, chef de la délégation syrienne à l'ONU et l'homme le plus éminent, tant sur le plan national qu'international, dans les domaines politique, culturel et patriotique que la Syrie, pays riverain de Mare nostrum, ait connu. (...)\nM. Bitar, Damas (Syrie).\nPour convaincre M. Bitar que nos informations sont prises aux meilleures sources, voici, parmi d'autres, quelques références concernant Fares el-Khoury, ancien président du Conseil et chef de la délégation syrienne à l'ONU. Rapport de Touvia Arazi, représentant de la Haganah à Beyrouth, avec informations par son agent Fares el-Khoury (archives sionistes centrales fichier S/25/22639 du 10 mars 1943 et fichiers S/25/4549 et 4557 du 24 mai 1944). Rapport d'Elyahu Epstein (Elat), de New York, à l'Agence juive, avec informations rapportées par l'agent recruté par lui, Fares el-Khoury, sous le nom de code «le Gardien» (archives de Ben Gourion, fichier 422 du 10 juillet 1948). Rapport d'Eliahu Sasson, de New York, à l'Agence juive, à Jérusalem, etc. (...). Hesi Carmel\nNB: toutes ces archives sont ouvertes au public.", "url": "https://www.lexpress.fr/informations/forum-fares-el-khoury-les-secrets-d-un-vote-historique_627345.html"}, {"title": "Les trois samouraïs du saut à ski", "text": "Nés au pied des montagnes, autant dire sur des planches, trois jeunes gens sont le plus grand espoir de leur pays aux Jeux d'hiver. Seront-ils à la hauteur\"\nIls ont pour nom Harada, Kasai et Funaki. Ils sont jeunes, plutôt frêles et souvent silencieux. Ils ont grandi à Hokkaido, l'île de l'archipel la plus au nord, en posant dès l'enfance leurs regards et leurs rêves au sommet d'un tremplin de bois. Ils sont aujourd'hui sauteurs à skis, les meilleurs au monde. Et le Japon attend d'eux un triomphe, rien de moins, aux Jeux de Nagano. Dimanche 15 février - si la météo le permet - ils ne penseront qu'à l'or du titre olympique pendant l'épreuve du K 120, la plus convoitée des disciplines de saut à skis. Deux jours plus tard, ils oublieront leur ego et leurs vieilles rivalités, ils feront corps pour offrir au pays l'honneur encore inédit d'une victoire dans la compétition par équipes. Ils seront favoris. Une affaire de tradition.\nEn 1972, aux Jeux de Sapporo, trois sauteurs japonais avaient grimpé d'un même mouvement sur les trois marches du podium au tremplin de 70 mètres. Depuis, le souvenir de ce jour de gloire n'a plus jamais quitté les mémoires. Et il n'en a pas fallu plus pour transformer ce sport d'élite, réservé par nature aux seuls risque-tout ou aux amoureux d'Icare, en un vaste et durable phénomène de société. Aveu de Manabu Ono, l'actuel entraîneur de l'équipe du Japon: «A Sapporo ou dans tout Hokkaido, les gamins chaussent les skis sitôt qu'ils savent marcher. Mais la plupart préfèrent le saut au slalom ou à la descente. Kazu Funaki, par exemple, a commencé la compétition à l'âge de 11 ans. Dans son école, la plupart des garçons venaient au tremplin. Il a simplement suivi le mouvement.»\nLes derniers héritiers d'un genre disparu\nLa peur? Funaki en ignore l'existence. Tout comme Harada, Kasai, Okabe ou Saito, ses partenaires de l'équipe nationale. Connus sur le circuit de la Coupe du monde pour présenter en toute circonstance un visage aussi lisse que la semelle de leurs skis, les sauteurs japonais ont appris dès l'enfance à laisser leurs doutes au pied du tremplin. «Ils sautent d'abord, et réfléchissent ensuite», plaisante Jens Weissflog, le champion olympique du K 120. On les dit kamikazes, derniers héritiers d'un genre aujourd'hui disparu. Ils répondent d'un sourire poli, visiblement gênés par une image sûrement simpliste. «La peur, explique Masahiko Harada, fait partie intégrante de notre sport. En nier l'existence peut vous mener à votre perte. Il faut simplement savoir l'apprivoiser, au moins le temps de la compétition.»\nAux Jeux d'hiver de 1994, à Lillehammer, ce subtil savoir-faire n'a pas suffi à protéger Harada de ses propres démons. Dernier Japonais à s'élancer dans l'épreuve par équipes, il lui suffisait d'assurer un saut de 105 mètres, trois fois rien, pour achever l'ouvrage et remporter le titre olympique. Il allait le faire, personne n'en doutait. Et surtout pas Jens Weissflog, son vieux rival allemand, résigné à l'échec au point de le féliciter d'une poignée de main au sommet du tremplin. Mais Harada a craqué. Etouffé par l'enjeu, paralysé à l'idée de porter seul, sur ses maigres épaules, le poids d'un rêve national, il est retombé avant même la ligne des 100 mètres. Un saut indigne, 97,5 mètres, le plus mauvais de tous les scores des athlètes engagés. Et une deuxième place, la pire pour l'équipe et l'orgueil japonais.\nA Nagano, Masahiko Harada a promis d'aller chercher dans les airs l'objet de son rachat. «C'est à ma femme que je dois la force d'avoir surmonté ma déception des Jeux de Lillehammer, avouait-il peu de temps avant le début des épreuves olympiques. Je sauterai pour elle, pour moi et pour nos deux enfants.» Il n'évoque pas son pays, son peuple, et moins encore le nom de l'empereur, l'habituel refrain dont se servent ses pairs au moment de dédier leurs succès sportifs. Mais le Japon lui en veut à peine. En cas de victoire, dimanche ou mardi à Nagano, le public saura faire de lui un héros éternel. Il entrera dans l'Histoire. Et son souvenir suffira à prolonger, ces vingt ou trente prochaines années, la tradition des sauteurs japonais.", "url": "https://www.lexpress.fr/informations/les-trois-samourais-du-saut-a-ski_627340.html"}, {"title": "35 heures, c'est si simple et si compliqué", "text": "L'expérience montre qu'on ne peut convaincre un directeur général de s'engager dans la voie de la réduction collective sans lui parler d'argent. Quand on n'y entre pas à reculons, la réduction du temps de travail s'analyse comme un investissement. Dans la pratique, il s'agit de construire un - ou plusieurs - scénario de référence sans réduction du temps de travail dans lequel l'entreprise prend en compte le futur tel qu'il se présente. Dans un second temps, on élabore un scénario avec réduction du temps de travail et on le compare avec le précédent.\nLa difficulté avec le projet de loi actuel est qu'il ne facilite pas la réalisation d'une telle analyse. On croit tout savoir, et finalement on ne sait rien.\nIl faut pourtant reconnaître la grande intelligence politique du dispositif complet, tel qu'il nous est aujourd'hui présenté.\n1. Une loi-cadre qui contraint... sans contraindre véritablement\nLe gouvernement admet désormais que la durée légale du travail soit inférieure à la durée conventionnelle de l'entreprise. C'est une nouveauté de premier ordre. Personne n'avait imaginé en 1981 qu'on pouvait ne pas «passer» à 39 heures. Aujourd'hui, il semble tout à fait envisageable de ne pas réduire à 35 heures.\nCertes, il faudra payer des heures supplémentaires au-delà de 35 heures. Mais on nous annonce déjà que le taux de ces heures sera de toute façon plafonné à 25%. Concrètement, cela veut dire que le fait de ne pas réduire coûterait au maximum 2,6% de la masse salariale actuelle.\n2. Un dispositif incitatif bien ciblé\nAbattement forfaitaire dégressif, le dispositif incitatif s'adresse avant tout aux entreprises où le salaire brut moyen reste dans la moyenne nationale (environ 155 000 francs). Jusqu'à 1,25 fois le Smic, il permet de financer en totalité le coût de la réduction du temps de travail. Aux alentours du Smic, il permet même de baisser le coût du travail, ce que beaucoup s'accordent à demander.\nPetit bémol: l'aide s'adresse à toutes les entreprises, grandes et petites, mais on nous laisse entendre qu'il n'y en aura pas pour tout le monde! Afin de donner envie d'y aller plus vite, sans doute. Mais on insiste aussi sur le fait que les entreprises citoyennes ne font pas de course à la prime!\n3. Une aide pérenne pour ancrer le dispositif dans l'Histoire\nLà est la grande innovation du dispositif Aubry: prolonger un système de type Robien, fortement créateur d'emplois, par un système de type Rocard, permettant la mutation progressive d'une fiscalité du travail vers une fiscalité de la valeur ajoutée.\nMalheureusement, la grande idée se dissout dans le flou!\nCe que l'on croit savoir, c'est que toutes les entreprises qui auront bénéficié du dispositif incitatif disposeront d'une aide pérenne de 5 000 francs par personne et par an. Pour les autres (mais on ne sait pas s'il s'agit seulement de celles qui n'auront pas réduit avant l'an 2000 ou également de celles qui auront abaissé le temps de travail sans bénéficier du dispositif Aubry), ce sera sans doute aussi le cas, mais ne sont encore fixés ni le montant (on évoque de 4 000 à 5 000 francs) ni l'éventuelle condition d'embauche.\nL'analyse de la tactique gouvernementale justifie sans doute ce nuage de fumée. Il est voulu, n'en doutons pas.\nS'il n'y avait pas d'aide pérenne, au bout de cinq ans il faudrait que l'entreprise finance seule la sortie du dispositif pour un montant moyen que l'on peut estimer aux alentours de 3% de la masse salariale. Elle n'aurait donc aucune raison de réduire puisque c'est plus cher que le statu quo.\nIl y aura donc une aide pérenne. Et, si elle existe, on voit mal comment elle pourrait être réservée aux seules entreprises devançant l'appel des 35 heures. D'ailleurs, si tel était le cas, on pourrait compter sur la détermination et l'imagination des chefs d'entreprise pour réduire le temps de travail sans embaucher personne.\nL'aide pérenne sera donc pour tout le monde. Le problème, c'est que dans ce cas le dispositif incitatif n'est plus tout à fait aussi intéressant: finalement, l'aide n'est plus de 9 000 francs dégressifs, mais seulement de 9 000 - 5 000 = 4 000. Et, si l'incitation n'est plus incitative, que faudra-t-il inscrire dans la fameuse loi balai?\n4. La loi balai\nC'est pourtant une sacrée trouvaille! Sans doute l'un des dispositifs les plus intelligents que nous ayons vus depuis longtemps. Cette loi à venir permet tout, y compris de ne pas réduire le temps de travail! Il suffirait par exemple de décider que les heures au-delà de 35 soient payées à un taux voisin de 0%.\nLe problème, c'est qu'à trop vouloir ménager l'avenir on maintient les entreprises dans un brouillard qui inhibe leurs actions. On sait pourtant qu'elles détestent l'inconnu et l'instabilité.\nOr ce qu'on leur dit, c'est de négocier et de réduire (le Français moyen a même entendu: sans baisser les salaires et sans moduler le temps de travail). Ce qu'il se passera dans deux ans? On verra bien! Si ça a marché (comprenez: si l'on n'a pas rencontré de difficultés majeures!), on généralisera. Sinon... c'est que l'on imagine que cela pourrait ne pas marcher. Alors les chefs d'entreprise fantasment et imaginent les pires variantes: «Si j'y vais maintenant, mais que, dans deux ans, les autres n'ont plus besoin de réduire?» Ou alors: «Et si c'était finalement beaucoup plus intéressant financièrement pour elles que ça ne l'était pour moi?»\nPour inciter les entreprises à se décider, avouons que l'on doit pouvoir faire beaucoup mieux!\nDu coup, la décision de réduire ou de ne pas réduire, il faut la prendre au juger, sans accroche financière. C'est la roulette russe. Ne nous étonnons pas si le débat reste idéologique!", "url": "https://www.lexpress.fr/informations/35-heures-c-est-si-simple-et-si-complique_627338.html"}, {"title": "Brèves Réussir: Forums Lyon au carrefour des carrières", "text": "L'union fait la force. En se regroupant, 10 écoles d'ingénieurs de la région Rhône-Alpes (Insa, Ecam, Isara, Enise, Cust, CPE, Istil, Itech, Istase et Esigec) ont pu organiser l'une des plus grandes rencontres entre étudiants et recruteurs. Ce forum se tiendra les 18 et 19 février au palais des congrès de Lyon. 140 entreprises devraient être représentées. Un espace spécial sera réservé aux PME. Sont également prévus des échanges avec des élèves ingénieurs d'autres pays.\nRenseignements: 04-78-94-29-30.", "url": "https://www.lexpress.fr/informations/breves-reussir-forums-lyon-au-carrefour-des-carrieres_627333.html"}, {"title": "La seconde vie de Bruges-la-Morte", "text": "Plus de cent ans après le texte mythique de Georges Rodenbach, Sylvie Doizelet imagine une oeuvre nouvelle. Débarrassé du fatras symbolique du siècle dernier, le roman trouve un second souffle.\nIl en est de certaines oeuvres comme des amours anciennes: elles vous hantent, vous prennent dans les rets d'une douceur morbide et vous font espérer que ce qui n'est plus existe encore, d'une vie mystérieuse à vous seul destinée.\nSans doute est-ce le cas de Bruges-la-Morte, roman du Belge Georges Rodenbach écrit en 1892, qui a inspiré au peintre Fernand Khnopff, à Henri Le Sidaner, à Lucien Lévy-Dhurmer et à d'autres des fusains et des huiles troublants. De ce corpus pictural et poétique - qui procède du mouvement Jeune Belgique - surgit la silhouette fantomatique de la ville sortant des brumes comme un spectre hors du tombeau. Cette vision fantastique, voire fantasmatique, de la cité, l'immanence de la mort dans ses murs détrempés, la confusion entretenue entre le réel et le songe, tout cela fut suscité par ce roman singulier, sorte de manifeste symboliste où la ville acquérait une personnalité humaine.\nUn siècle plus tard, sa puissance évocatrice et la beauté de son écriture ont inspiré à l'écrivain Sylvie Doizelet, auteur de Haut Lieu et de Sous quelle étoile, une oeuvre jumelle composée dans la même tonalité mais affranchie du mysticisme d'une époque et ancrée dans la nôtre. L'Amour même est un court roman aussi poignant que son modèle. On peut le lire sans connaître Bruges-la-Morte, mais, pour en percevoir les secrètes correspondances, il est préférable de s'y plonger.\nC'est un roman d'aujourd'hui. L'écriture, épurée, aux courbes larges et élégantes, sans ronds de plume dans l'eau trouble, le dit simplement. Les personnages, modernes dans leur façon de vivre l'amour en connaissance de cause, le prouvent. «L'histoire s'est passée une première fois il y a longtemps», écrit l'auteur. Longtemps, c'était sous la plume de Rodenbach lui-même. Hugues, le veuf, l'inconsolé, rencontrait Jane la danseuse, une femme à l'image et à la ressemblance de son épouse morte, l'aimait jusqu'à l'envoûtement et la tuait enfin. Bruges, son architecture, les canaux et les chemins qui la sillonnent habitaient l'esprit de l'homme et mêlaient leur configuration de pierre et d'eau à son corps de chair et d'os.\nChez Doizelet, dans L'Amour même, la ville n'offre plus qu'une géographie mentale prégnante, saturée d'inquiétudes et de désirs, où la morte et la vivante ne se confondent plus. Ici, pas besoin de symboles. Hugues est veuf, inconsolable certes, mais un jour il s'est remarié avec Bella, tout en sachant que la vie et le bonheur qui l'attendent n'ont plus réellement d'importance. Puis il a rencontré Jane, celle qui effacera «tous les autres noms», le «coeur secret de sa vie». Jane n'est plus la danseuse du siècle dernier. Elle se prostitue par plaisir et même par amour. Bella, la seconde épouse, assiste, impuissante, à la perte de son mari. Il n'y a pas de morale, pas de jugement. Simplement des êtres qui vont au bout d'eux-mêmes, jusqu'à la mort s'il le faut. Car Sylvie Doizelet - qui avoue ne pas avoir voulu délivrer Hugues de son obsession, mais faire de lui un «obsédé heureux» - n'est ni naïve ni fleur bleue. Elle sait qu'il faut des crimes sacrificiels et que les morts - femmes ou villes - les obtiennent souvent. Mais laissant en suspens l'éventualité d'un meurtre ultime, qui n'est pas celui de Jane, elle frôle le symbolisme de Rodenbach tout en gardant sa liberté. Et donne à Bruges-la-Morte un second souffle, plus coupant, aussi beau que le premier. Un court texte de littérature commentée clôt l'ouvrage. Doizelet compare et se compare, rend à César ce qui lui appartient dans un style qui oscille entre le poétique et le pratique. Le lecteur tangue un peu, pris au dépourvu par ce rappel à l'ordre littéraire. Le réveil est difficile, mais il n'est pas interdit de le différer.\nL'Amour même, par Sylvie Doizelet. Gallimard, 93 p., 85 F.", "url": "https://www.lexpress.fr/informations/la-seconde-vie-de-bruges-la-morte_627326.html"}, {"title": "Objets de ressentiment", "text": "C'est fou ce que l'homme a pu inventer pour se faciliter la vie et qui, finalement, la lui complique! Ce constat, amer et drôle, est celui que fait Umberto Eco dans le second tome de ses pastiches et postiches.\nConnaissez-vous le «Nose Hair Remover»? C'est un instrument qu'on s'enfile dans le nez et qui, par une rotation électrique, tranchera vos poils internes. Et le «Drive Albert»? Il s'agit d'un appareil muni d'un signal d'alarme. L'automobiliste peut se le coller derrière l'oreille afin de ne pas s'endormir au volant. Comme le «Ankle Vallet», qui se scotche contre le mollet et met à l'abri les cartes de crédit, ou le «Bicycle Seat», une selle double destinée à chacune des fesses, ces invraisemblables gadgets américains ont inspiré, entre cent bizarreries de l'époque, la verve d'Umberto Eco.\nDélaissant l'étude de la philosophie du langage ou de l'esthétique médiévale, le sémiologue transalpin s'est mué en sémioclaste féroce et, avec un second volume de «pastiches et postiches» (1), exagère à peine, d'une chiquenaude loufoque, ce monde déjà moins futur que, grâce à ses voyages de conférencier, il a le loisir de subir et d'observer. Ses mésaventures lui dictent chacune une historiette, une sorte de sketch, presque un apologue.\nFeignant d'abord de pactiser avec un univers en folie, il propose des modes d'emploi: «Comment faire tomber une valise à roulettes», «Comment voir une pendaison en direct à la télé», «Comment chercher du sexe sur Internet», «Comment manger en avion»... Mais l'univers relooké se dérobe et multiplie les chausse-trapes. Tout est désormais hostile à l'homme, d'une façon plus ou moins sournoise. Un logiciel, un portable, un fax, ça se retourne contre vous. Toujours prêts à se dérégler, à en faire trop, à nous égarer, les nouveaux outils exigent sans doute un chef. Eco reconnaît humblement qu'il n'est pas le maître.\nDepuis la machine à manger de Charlot ou la cireuse dingue de Jerry Lewis, le mode d'être des objets modernes n'a cessé de nourrir la rage froide des humoristes. Eco les imite quand il raconte, sans sauter aucune étape, le calvaire d'un saumon fumé, acheté à Stockholm, mis, enlevé et remis dans le frigo-bar d'un palace londonien soumis aux caprices d'un ordinateur central. Le poisson finira par pourrir sur une table, comme la victime expiatoire d'un désordre qui a le visage de la bêtise.\nPlus grave encore, au coeur de cette dépossession il y a la perte du langage, qui en est réduit à devenir un mode de communication préréglé, loin du poème et de la fable. La publicité, sommaire, répétitive, et le «politiquement correct» ont unifié et vitrifié les consciences. Eco s'amuse à récrire à sa façon Le Petit Chaperon rouge pour que nous comprenions l'étendue de ce désastre. La fillette appartient à une association de défense de la nature. Elle ne cueille donc aucun champignon ni aucune fraise. Elle rencontre un loup homosexuel. Il milite pour les rapports entre animaux et humains. C'est Mère-Grand, pédophile, cannibale, incestueuse, qui mangera l'un et l'autre!\n«Peut-on s'indigner en souriant? Non, quand l'indignation naît de la méchanceté et de l'horreur; oui, quand elle naît de la stupidité», affirme Umberto Eco. Il justifie ainsi les armes qu'il a choisies et qui sont, en effet, proches de celles du rire. Pourtant, ce qu'il désigne en pouffant presque ne va pas se dissoudre comme un mauvais rêve. S'il imagine les réponses à la question «comment ça va?» de Lucifer, Homère, Moïse, Icare ou Diogène, d'une façon burlesque, parions qu'il suspend peut-être sa propre réponse avec l'attitude de Léonard, «qui se borne à sourire de manière ambiguë».", "url": "https://www.lexpress.fr/informations/objets-de-ressentiment_627321.html"}, {"title": "Pirandello, auteur comblé", "text": "Nombre de metteurs en scène se sont cassé les dents sur Six Personnages en quête d'auteur. De ce texte difficile, Jorge Lavelli tire un spectacle vertigineux\nPièce mythique de Pirandello, manifeste du théâtre dans le théâtre, Six Personnages en quête d'auteur est une oeuvre aussi complexe que facile à rater. Depuis sa création, à Rome, en 1921, elle exerce une véritable fascination sur les metteurs en scène. Jorge Lavelli l'aborde avec une science et une énergie confondantes. Il éclaire tous les enjeux du texte, donne aux êtres une épaisseur humaine authentique et permet au spectateur inquiet - on l'est toujours un peu au sujet de Pirandello - de pénétrer sans perdre pied dans la tête de l'auteur.\nTout commence en douceur, comme pour apprivoiser le public. Sur la scène, des comédiens répètent. En deux temps trois mouvements, quelques susceptibilités de diva, le portrait est brossé. Ils sont ainsi, les comédiens: capricieux, égoïstes, narcissiques et dévoués. Soudain, au milieu des disputes, surgit d'on ne sait où un groupe spectral: une famille frileusement rassemblée, perdue, éperdue. Ce sont des personnages. L'auteur qui leur a donné naissance les a laissé tomber en plein drame faute de pouvoir se dépatouiller avec eux. Certains existent à l'état d'ébauche. D'autres ont pris le dessus, vivent d'une vie propre. Ils ne veulent qu'une chose: qu'on les sorte des limbes où ils se trouvent, qu'on les délivre de l'inachevé, de l'errance. Que peuvent comprendre de braves comédiens à cela? Tout au plus sont-ils capables de jouer le drame vécu par ces personnages sans feu ni lieu, sans se demander qui est le plus réel. L'acteur, qui interprète un autre que lui? Ou le personnage, qui est?\nCette réflexion en actes sur les mirages du théâtre et les affres de la création artistique exige une folle virtuosité. Les abîmes s'ouvrent les uns après les autres. C'est vertigineux.\nCe vertige, Lavelli et les siens le poussent dans les derniers retranchements de l'angoisse, du rire et de la compassion. Il y a dans ce spectacle au début sans éclat une énergie coupante, une netteté admirable qui laisse pourtant percevoir les flottements, l'indéterminé, les vacances qui sont le lot de l'auteur face à ses créatures.\nNoyau dur d'une distribution très subtile, Dominique Pinon, le directeur du théâtre, Michèle Gleizer, le personnage de la mère dont les enfants meurent tragiquement, Michel Duchaussoy, le personnage du père incestueux, tous nous font accéder à l'émotion, au trouble, à la beauté de cette folle interrogation sur le théâtre. Quant à Elsa Zylberstein, le personnage de la fille prostituée qui mène le jeu, provoque, tire la couverture à elle et tourmente l'auteur comme un diable nocturne, elle est tout simplement étonnante. C'est une vraie comédienne de théâtre. Elle en a la force, la présence, le goût de l'excessif. Elle en fait trop, c'est certain, marche à pas de géant, joue les ogresses splendides, électrise et érotise la pièce. Mais ce trop est salutaire. Ce trop procède de la vie même, cette vie étrange des personnages qui nous hantent.\nThéâtre de l'Eldorado, 75010 Paris, 01-42-38-07-54.", "url": "https://www.lexpress.fr/informations/pirandello-auteur-comble_627319.html"}, {"title": "Les voix du désert", "text": "Philippe Eidel est un grand métisseur de musiques. La bande originale qu'il a réalisée, avec des artistes touareg, pour le film Imuhar, la légende, en est une belle illustration. Lui vaudra-t-elle une victoire\"\nDans le Sahel nigérien, autour d'Agadez, les seigneurs du désert ne sont plus les conquérants qu'ils étaient: la sécheresse et le surpâturage ont décimé les troupeaux; des mouvements de rébellion ont été réprimés. Sédentarisés et scolarisés pour la plupart, les Touareg ont intégré le nomadisme dans leur culture. «Les musiciens se situent dans une mouvance qui n'est pas sans rappeler les débuts du raï. Ils exploitent les richesses rythmiques et mélodiques du passé pour aller vers leur propre modernité», commente Philippe Eidel, dont l'album Imuhar (être libre), paru sur le label Saint-Georges (Sony), est sélectionné aux victoires de la musique dans la catégorie «musique de film».\nCe disque hypnotique et charnel est d'abord une vraie rencontre. «Les chansons des Touareg sont contestataires; ils utilisent les mêmes instruments que nous - guitare, basse, batterie: nous avions plein de choses à échanger», affirme Eidel.\nNé à Madagascar d'une mère malgache et d'un père ayant vécu à Singapour, ce compositeur de 39 printemps, qui a passé son enfance à Marseille, est un secret, un gourmand de l'autre, surtout s'il est différent. Il a bourlingué dans toutes les cultures, généré de jolies expériences, comme Mammas, signé les musiques de nombreux films, dont Cible émouvante (Pierre Salvadori), L'histoire du garçon qui voulait qu'on l'embrasse (Philippe Harel) ou Un air de famille (Cédric Klapisch).\nPour concocter la musique glaciale de Bunker Palace Hotel, d'Enki Bilal, Eidel a sillonné les Balkans; pour le lyrisme du Mahabharata, de Peter Brook, il a séjourné en Inde. C'est donc tout naturellement qu'il est allé en pays targui. «Le sujet était tel, explique-t-il, que je préférais avoir ma propre perception.» L'équipe du tournage était à 300 kilomètres de lui dans le désert. Des belles dunes et du campement reconstitué à grands frais Eidel n'a rien vu. Mais il a rencontré la réalité d'hommes éprouvés. Il a fait Imuhar pour eux et avec eux.\nAvec ses mélodies dépouillées, ses blues du désert faits de révolte et de résignation, le son de l'imzad, violon targui que l'on tient verticalement contre son corps, Imuhar possède ce quelque chose d'obsédant que les voix rauques des chanteuses de tindé et les trois demoiselles du groupe Oyiwan exacerbent. Elles chantent les mots porteurs d'Abdallah, la noblesse perdue des chevaliers des sables (Imuhar), les villes mythiques (Assode), la séparation de l'être aimé, l'émoi du premier regard (Tannes, magnifique de sensualité).\n«Nous existons! Nous habitons les déserts/ Nous ne sommes pas une légende...» Pour ce pont magnifique entre tradition séculaire et modernité nécessaire, nomadisme pastoral et survie dans les bidonvilles, Philippe Eidel mérite une victoire de la musique. Les Touareg, aussi.", "url": "https://www.lexpress.fr/informations/les-voix-du-desert_627314.html"}, {"title": "Ramon et ses anges de la mort", "text": "Cloué au lit par une tétraplégie, Ramon Sampedro réclamait depuis vingt-neuf ans qu'on l'aide à mourir. Onze personnes ont ?uvré, dans l'ombre, à sa délivrance. Onze maillons d'une même chaîne, qui s'est dissoute le 12 janvier dernier dans un verre de cyanure. Las de batailler sans succès depuis cinq ans auprès des tribunaux pour obtenir le droit à l'euthanasie, ce Galicien quinquagénaire avait préparé avec soin sa dernière révérence, afin de protéger au mieux ceux qui l'aideraient dans son «suicide».\nEn novembre 1997, Ramon déménagea loin de sa famille et de son village natal de Porto do Son, près de La Corogne, là où, trois décennies plus tôt, jeune marin aux rêves de tropiques, il s'était brisé la colonne vertébrale en plongeant d'une falaise. Le tétraplégique loua un appartement dans la ville voisine de Boiro avec un couple d'amis. Remit les clefs de son domicile à onze de ses proches. Et brouilla les pistes en distribuant les rôles. A chacun de ses «anges de la mort» le malade assigna une mission, sans que nul connaisse le rôle joué par ses complices. L'un acheta le cyanure, l'autre prépara la potion mortelle, une troisième plaça le verre sur la table de nuit, un quatrième y plongea une paille... Jusqu'au dernier, qui filma Ramon, le sourire aux lèvres, quelques secondes avant le grand voyage. Tous prirent soin de ne laisser aucune trace de leur passage.\nUn scénario si bien ficelé qu'aujourd'hui la juge chargée du dossier ne s'y retrouve pas elle-même. Seule l'amie de c?ur du défunt, Ramona Moneiro, une humble employée d'une conserverie de poisson de la région tombée folle amoureuse du tétraplégique, a été mise en examen pour collaboration présumée. A priori, toutefois, aucune des tâches assumées individuellement par les amis de Ramon ne constitue un délit en soi. A l'exception, peut-être, de l'enregistrement final, dont l'auteur pourrait éventuellement être accusé de non-assistance à personne en danger. Le nouveau Code pénal, entré en vigueur voilà deux ans, reste lui-même confus. «La peine varie de six mois à six ans selon le degré de collaboration, lorsque la victime a clairement manifesté son désir d'en finir, explique Jorge Arroyo, avocat du défunt. Aux juges, ensuite, d'interpréter les faits.» L'imbroglio ne s'arrête pas là: une centaine de personnes, liées à l'association barcelonaise Droit à mourir dignement (DMD), ont en effet annoncé leur intention de s'auto-inculper, histoire de compliquer encore le casse-tête judiciaire!\n«Vivre est un droit, pas une obligation» Meurtri par l' «insensibilité» d'une justice restée sourde à tous ses appels - y compris la Cour européenne des droits de l'homme - Ramon Sampedro voulait aussi une mise en scène à la mesure de son amertume. Bien connu des médias, il avait annoncé à la presse sa mort prochaine, prédisant un dernier tour de piste en fanfare. «Si [l'euthanasie] s'applique en cachette, elle ne vaudra rien. Je ferai cela sous les projecteurs», avait confié l'infirme. Le film de ses derniers instants, tout comme son testament, adressé «aux juges, ainsi qu'aux autorités politiques et religieuses», et récemment publié par la presse, confèrent donc à sa mort valeur de manifeste. «Si vous voulez punir celui qui m'a aidé, alors coupez-lui les bras et les jambes, car c'est tout ce que je lui ai demandé, écrit le tétraplégique (...) Vivre est un droit, pas une obligation.»\nCompris ou non, l'acte de Ramon Sampedro aura du moins rouvert le débat sur l'euthanasie en Espagne. A Porto do Son, un millier de personnes sont descendues dans la rue pour supplier la justice de faire preuve de clémence. Et les socialistes réclament désormais la création d'une commission parlementaire sur le sujet. Une première victoire, qui fait sourire Ramona Moneiro: «Je ne sais pas où est Ramon. Mais ce dont je suis sûre, c'est qu'il est mort... de rire!»", "url": "https://www.lexpress.fr/actualite/societe/ramon-et-ses-anges-de-la-mort_492540.html"}, {"title": "Télévision - Le coup de projecteur - Spécial Saint-Valentin", "text": "Comme chaque année, la télé s'habille de rose à l'occasion de la Saint-Valentin. Pour Arte, c'est L'Amour rêvé avec un Thema sur le roman-photo en compagnie du magazine Nous Deux (dimanche 15, 20 h 45). Pour France 2, L'amour n'a pas d'âge, avec une enquête signée Dominique Torres sur les amoureux de plus de 70 ans (dimanche 15, 22 h 50). La 25e Heure, elle, sillonne La Foire aux célibataires de La Genétouze, village de la Charente-Maritime (jeudi 19, 0 h 20). Enfin, plus audacieux, Canal Jimmy met son grain de poivre avec le très hot Spicy City (série animée de science-fiction sexy) et l'auteur de Fritz the Cat (dimanche 15, 22 h 15, en VO).", "url": "https://www.lexpress.fr/informations/television-le-coup-de-projecteur-special-saint-valentin_627407.html"}, {"title": "Gastronomie: livre - Pétillant", "text": "D'abord, Nicolas de Rabaudy aime ce dont il parle. Le verre de champagne à la main, il en a passé en revue une centaine de marques et goûté les principales cuvées actuellement distribuées. S'il existe de nombreux guides des vins, l'idée d'en publier un spécifiquement réservé à celui-ci, de fête, est une bonne idée de la part de ce spécialiste. Avec quelques conseils nous aidant à mieux les connaître et les consommer, notre homme dresse une liste rigoureuse et très informative des meilleures productions nous permettant de faire un choix intelligent, selon nos moyens pécuniaires et l'occasion d'en boire. Nécessaire à notre époque où l'on commence à bien comprendre le champagne, cet ouvrage fait la preuve qu'il n'est pas que du champagne, mais un vin qui, selon sa provenance, sa maturité, peut avoir des qualités propres, au même titre qu'un vin tranquille.\nChampagne, le guide, par Nicolas de Rabaudy. Hermé, 160 p., 149 F.", "url": "https://www.lexpress.fr/informations/gastronomie-livre-petillant_627402.html"}, {"title": "Exposition: Alfred Manessier", "text": "Originaire de la baie de Somme, Manessier (1911-1993) arrive à Paris en 1931. Il fréquente les ateliers de Montparnasse, copie les grands maîtres du Louvre (Tintoret, Rembrandt), travaille la fresque à l'académie Ranson et rencontre toutes les avant-gardes. Un bel accrochage de 50 tableaux retrace le parcours de l'artiste. Avec ses peintures et ses dessins, entre cubisme et surréalisme, d'avant guerre, qui sont un cri poignant face à la montée du fascisme. En 1943, de passage chez les trappistes de Soligny (Orne), il se convertit. Son oeuvre évolue vers dans la non-figuration et l'art sacré. Sur une grille cubiste, il peint en une multitude de facettes colorées des sujets religieux inspirés des Evangiles et de la vie des saints.\nMusée de Cambrai, 59400, 03-27-82-27-90. Jusqu'au 17 mai. 13 et 20 F. Catalogue: 95 F.", "url": "https://www.lexpress.fr/informations/exposition-alfred-manessier_627399.html"}, {"title": "Théâtre: La Seconde Surprise de l'amour", "text": "Chez Marivaux, par bonheur, c'est toujours la même chose: on a aimé, on est malheureux, on jure qu'on ne s'y laissera plus prendre, et puis tout recommence. Isabelle Janier signe un spectacle tendre et léger. Les sanglots ne sont pas loin, mais on a la grâce de sourire. Le décor, espace délimité par quatre pans de velours rouge, donne toute liberté aux comédiens, dont le jeu, simple et de bon aloi, va droit au coeur. Isabelle Olive, la servante, est un concentré de plaisir mutin. Nathalie Boutefeu affirme la sûreté de son talent, son charme, sa science retorse des transports féminins. Bravo!\nParis-Villette, 75019 Paris, 01-42-02-02-68. Jusqu'au 22 février. 95 et 135 F.", "url": "https://www.lexpress.fr/informations/theatre-la-seconde-surprise-de-l-amour_627394.html"}, {"title": "Danse - Jiri Kylian à Lyon", "text": "Le Ballet de l'Opéra de Lyon présente quatre chorégraphies réalisées par Jiri Kylian entre 1976 et 1991. Stamping Ground se veut un hommage aux danses aborigènes d'Australie. Nuages illustre la partition de Claude Debussy. Sechs Tänze adapte les Six Danses allemandes de Mozart. Petite Mort fut imaginé pour le bicentenaire de la mort d'Amadeus. Pour cette métaphore de l'orgasme, Kylian confronte six couples et six fleurets sur deux adagios de concertos pour piano de Mozart.\nOpéra de Lyon, 69000, 04-72-00-45-45. Du 22 au 27 février. De 75 à 195 F.", "url": "https://www.lexpress.fr/informations/danse-jiri-kylian-a-lyon_627387.html"}, {"title": "Musique - Concert - Jazz et classique - Quatuor Didier Lockwood", "text": "D'abord, il y a Didier Lockwood, violoniste de jazz aux éclaboussements rythmiques somptueux, qui sait à merveille donner à ses cordes une sonorité classique; ensuite, il y a Caroline Casadesus, sa ravissante épouse, soprano, aussi émouvante dans un extrait de la Passion selon saint Matthieu, de Bach, que dans In a Sentimental Mood, de Duke Ellington. Enfin, il y a les pianistes Marie-Jeanne Séréro et Francis Lockwood, le frère très jazzy de Didier. A eux quatre il forme un «quatu-hors-normes», plein de talent, de fantaisie et singulièrement enrichissant. Ne ratez pas ces concerts sans parti pris et d'une rare intelligence musicale!\nThéâtre de Saint-Quentin-en-Yvelines, 78054, 01-30-96-99-00. Jusqu'au 14 février. De 85 à 160 F.", "url": "https://www.lexpress.fr/informations/musique-concert-jazz-et-classique-quatuor-didier-lockwood_627382.html"}, {"title": "Musique - Opéra - Portraits de femmes", "text": "Sous ce titre, l'Opéra de Nancy a choisi de présenter trois courts drames lyriques dans une même soirée: L'Appel de la mer (1924), tragédie vériste irlandaise d'Henri Rabaud, qui fut aussi directeur du Conservatoire de Paris de 1920 à 1941; Phaedra (1975), dernière grande oeuvre vocale de Benjamin Britten, écrite pour Janet Baker; et La Voix humaine (1958), de Francis Poulenc, d'après la pièce de Jean Cocteau. Nadine Denize, Sylvie Brunet et Valérie Millot donneront vie à ces portraits de femmes mis en scène par Charles Tordjman et Antoine Bourseiller, dans un décor de Jean-Paul Chambas.\nOpéra de Nancy, 54000, 03-83-85-33-20. Du 18 au 22 février. De 25 à 245 F.", "url": "https://www.lexpress.fr/informations/musique-opera-portraits-de-femmes_627375.html"}, {"title": "\"Nous abrogerons la loi Chevènement\"", "text": "La loi Chevènement sur l'immigration revient bientôt à l'Assemblée nationale. La droite entend hausser le ton. Claude Goasguen, député UDF (Force démocrate) de Paris, participera à l'offensive.\n- L'Express: Le contexte est-il le même que lors de la première lecture du texte, en décembre 1997?\n- Claude Goasguen: Non. Il y a eu, notamment, le voyage de Lionel Jospin au Mali, l'annonce de la réforme nécessaire de la Constitution à propos d'articles du traité d'Amsterdam concernant l'immigration et la fin du ministère de la Coopération. Ce qui est inquiétant, car je vois mal le Quai d'Orsay s'occupant de pays qui produisent des flux migratoires. Le gouvernement propose des «coopérations décentralisées» avec ces pays: expression savante pour dire «jumelages», ce qui est insuffisant. Enfin, nous savons aujourd'hui qu'il y a trois types de sans-papiers: ceux qui ont obtenu des papiers, ceux qui restent dans la nature et les «demi-sans- papiers», inexpulsables. Car Jospin a reconnu que le gouvernement ne serait pas en mesure d'appliquer toutes les sanctions prises.\n- Le débat sera donc très tendu?\n- Oui. D'autant qu'il est anormal que Jean-Pierre Chevènement l'ait placé à quelques semaines des élections régionales. Ce gouvernement a des arrière-pensées électorales. Il affirmait rechercher le consensus; il adopte en fait une stratégie frontale, parce qu'il a des problèmes au sein de sa majorité.\n- Sur le fond, vous restez modéré?\n- Oui, mais je clame que ce projet est mauvais. D'abord, il manque de perspectives: Amsterdam le rend déjà caduc. Ensuite, il faut affirmer une volonté de maîtrise de l'immigration et non donner, comme c'est le cas ici, des signes d'assouplissement.\n- La droite abrogera-t-elle cette loi quand elle reviendra au pouvoir?\n- Cette loi sera l'une des premières, sinon la première, à être abrogées. Je regrette ce ping-pong de l'abrogation. C'est pourquoi il faudra réformer l'ordonnance de 1945 et instaurer une politique d'immigration qui maîtrise les flux et respecte notre tradition des droits de l'homme. En 1992, les Allemands se sont réunis, majorité et opposition, pour régler leur problème de droit d'asile. Résultat: de 600 000, en 1993, le nombre de clandestins est tombé à 60 000, en 1997. C'est un exemple à suivre.", "url": "https://www.lexpress.fr/informations/nous-abrogerons-la-loi-chevenement_627370.html"}, {"title": "Le blocage français", "text": "Les Nations unies s'apprêtent à créer une Cour criminelle internationale siégeant en permanence. Mais Paris manifeste une évidente mauvaise volonté. Voici pourquoi.\nDeux millions de Cambodgiens furent massacrés sous Pol Pot par la folie meurtrière des Khmers rouges: 1 habitant sur 7 environ. Ce fut sans doute le plus grand génocide de la seconde moitié du XXe siècle. Et pourtant, si Pol Pot se constituait prisonnier demain matin, qui lui ferait répondre de ses crimes? Sûrement pas les Cambodgiens: leur système judiciaire n'aurait ni les moyens, ni la compétence, ni l'impartialité requis. Pol Pot a violé à peu près toutes les lois du droit international, y compris celles sur le génocide et le crime contre l'humanité. Malgré cela, en l'absence d'un tribunal international, personne aujourd'hui ne pourrait s'arroger le droit de le juger.\nC'est pour pallier ce vide juridique que des pays du monde entier travaillent depuis plus de trois ans à un projet de Cour criminelle internationale (CCI) chargée de juger les crimes de génocide, les crimes contre l'humanité, ainsi que toutes les violations graves des lois et coutumes de la guerre. Une version permanente et civile des tribunaux de Nuremberg et de Tokyo, il y a un demi-siècle, et de ceux, plus récents, de La Haye (pour l'ex-Yougoslavie) et d'Arusha (pour le Rwanda).\nL'idée d'une telle juridiction n'est pas nouvelle: elle fut envisagée dès la fin des années 40. Mais l'avènement de la guerre froide provoqua le gel du projet. A présent que cet obstacle est levé, le traité marquant la création de la CCI devrait être signé en juillet, à Rome. La cour pourrait voir le jour avant l'an 2000, selon les plus optimistes, ce qui en ferait la dernière institution internationale du millénaire.\nAu sein des Nations unies, les discussions sur la compétence de la cour et sur son degré d'indépendance, notamment vis-à-vis du Conseil de sécurité, ont provoqué des échanges plutôt vifs. La France, en particulier, a surpris par sa rigidité: ses délégués, qui semblaient parfois embarrassés d'appliquer les consignes venues de Paris, ont systématiquement encouragé le projet le plus restrictif qui soit, au point de paraître appeler de leurs voeux la création d'un tribunal émasculé.\nAfin de comprendre les enjeux, voici un exemple fictif. Si un mercenaire allemand en fuite en Argentine est recherché pour un crime de guerre commis en Bosnie contre des ressortissants croates, Paris estime que la CCI ne pourra être saisie de l'affaire qu'après le feu vert des gouvernements de Sarajevo, de Zagreb, de Bonn et de Buenos Aires!\nLa France, souligne William Bourdon, secrétaire général de la Fédération internationale des ligues de droits de l'homme (FIDH), «a été l'un des seuls pays à proposer un projet de statut qui, s'il était entériné, aboutirait à la constitution d'une cour dénuée de toute indépendance». En revanche, le Canada, l'Allemagne, la Scandinavie et la plupart des pays en voie de développement accorderaient une indépendance de fait à la CCI, c'est-à-dire la liberté de se saisir elle-même d'une affaire, sur la base des informations qu'elle reçoit. Coïncidence fâcheuse, c'est un Français, René Cassin, qui fut l'auteur de la Déclaration universelle des droits de l'homme, adoptée par l'ONU il y a cinquante ans. Lauréat du prix Nobel de la paix, défenseur acharné du respect dû à la règle du droit, il aurait été peiné, sans doute, de voir sa patrie d'origine s'agripper aux privilèges liés à son siège permanent au Conseil de sécurité...\nL'approche française n'a pas toujours été aussi réticente. Paris a même largement contribué à susciter le projet, au temps où Alain Juppé était au Quai d'Orsay et où Robert Badinter présidait le Conseil constitutionnel. «A l'époque, se souvient un délégué européen, le président de la République, le Premier ministre, les ministres de la Défense, des Affaires étrangères et de la Justice parlaient d'une seule voix.» Mais la position française a changé du tout au tout en avril 1996. Paris exigea alors que la saisine du tribunal soit soumise à un accord préalable du Conseil de sécurité, donnant à la France un droit de veto sur les affaires la concernant. La proposition choqua tellement qu'elle fut retirée peu après...\nReste que l'inflexibilité française - Paris dénonce notamment une justice lente et coûteuse - surprend toujours les délégués: «Sur la question des criminels de guerre, par exemple, même la Chine a une interprétation plus large que la France!, s'exclame Richard Dicker, de Human Rights Watch, association américaine de défense des droits de l'homme. Il est dommage qu'un pays aussi influent que le vôtre semble mener une politique d'obstruction. La France a adopté des positions si extrêmes qu'elle a perdu, au fil du temps, une part de son prestige et de sa crédibilité...» Paris est isolé, en particulier au sein de l'Union européenne.\nQuelles sont les raisons de ce blocage? La plupart des observateurs en attribuent la responsabilité à l'armée française, dont la position est approuvée par l'Elysée. Le contrôleur général des armées, Olivier Rochereau, dénonçait dès février 1996, dans un article publié par la revue L'Armée d'aujourd'hui, «les juridictions internationales, plus souvent utilisées comme tribunes médiatiques que comme organes chargés de dire le droit». Les militaires s'inquiètent d'éventuelles mises en accusation. Les politiques aussi, qui savent que les consignes qu'ils adressent aux forces de maintien de la paix sont parfois ambiguës, voire contradictoires. «Du statut de témoin, poursuivait Rochereau, on pourrait glisser à celui de complice. La polémique qui se développe sur le rôle de la France au Rwanda lors de l'opération «Turquoise» laisse à penser qu'une telle hypothèse n'est pas seulement un cas d'école.»\nLa cohabitation entre Jospin et Chirac, depuis le printemps dernier, n'a pas changé la donne. Paris ne souhaite pas que ses soldats puissent être traînés devant un tribunal: «Le procureur indépendant fait peur, explique Jean Follana, spécialiste juridique à la section française d'Amnesty International. Alors, tout est fait pour réduire ses pouvoirs et lui ôter l'initiative.» Car le gouvernement souhaite continuer à participer aux opérations de rétablissement ou de maintien de la paix; il y voit, à juste titre, une manière de peser davantage sur la scène internationale. Mais il s'effraie à l'idée que ses soldats puissent être publiquement interrogés par un procureur indépendant.\nCes craintes sont absurdes, selon la plupart des participants. «Je ne comprends pas où est le problème, s'étonne Bill Pace, qui assiste aux travaux depuis le commencement pour une organisation non gouvernementale américaine. Le tribunal ne pourra intervenir que lorsque les systèmes judiciaires nationaux n'auront pas fonctionné. S'agissant des crimes contre l'humanité ou des génocides, un tel cas de figure est inimaginable dans une démocratie comme la France!»\nEn attendant, Paris exige du futur tribunal - comme il le fait déjà pour les tribunaux de La Haye et d'Arusha - qu'il s'inspire largement du droit romain. «En tant que juridiction internationale, la CCI sera un amalgame des droits romain, anglo-saxon et autres!, rétorque Jelena Pejic, animatrice du comité d'avocats pour la CCI. Chercher à créer un tribunal international français, c'est aussi absurde que d'exiger qu'il soit australien ou zambien... Au tribunal de La Haye, par exemple, le juge peut poser des questions aux témoins. En France, cette procédure est normale. Mais dans le droit américain ce serait une hérésie! La justice internationale est hybride par nature.»\nLe plus tragique, dans ce rendez-vous manqué de la France avec la future cour internationale, c'est qu'il n'existe guère d'autre solution pour appliquer, fût-ce maladroitement, le droit humanitaire international. «Même s'il se produisait un nouveau génocide, insiste Jelena Pejic, un tribunal temporaire ne verrait plus le jour. Rappelez-vous: quand Pol Pot a refait son apparition, le gouvernement cambodgien de l'époque a demandé l'aide de la communauté internationale. En vain. Et le monde s'est aperçu qu'il ne pourrait pas être jugé. C'est déplorable. On ne peut plus continuer comme ça.»", "url": "https://www.lexpress.fr/informations/le-blocage-francais_627368.html"}, {"title": "Sony joue et gagne avec la PlayStation", "text": "La console de jeu du géant japonais fait un malheur auprès des petits et des grands. La riposte des concurrents n'aura rien de virtuel\nLes enfants ne sont plus les seuls à être vissés à leurs consoles. La PlayStation, un appareil de jeux vidéo lancé par Sony voilà deux ans et que l'on branche sur la télévision, séduit maintenant les adultes, au pouvoir d'achat plus élevé. Au point de ravir aux constructeurs partis avec une bonne longueur d'avance - Nintendo et Sega occupent le terrain depuis une dizaine d'années - 70% du marché de la dernière génération des consoles. Au total, 1 million de PlayStation ont été vendues en France l'an passé, dont plus du quart à des clients de plus de 25 ans. Un succès que le géant de l'électronique compare à celui du Walkman, qu'il avait inventé en 1979. Cette année, à quatre reprises, les dirigeants de Sony ont dû revoir à la hausse leurs prévisions de résultats financiers. Si elles ne comptent que pour 10% des ventes de Sony, les PlayStation représentent un quart de son profit!\nLes plus rémunérateurs sont les jeux que l'on intègre dans la console sous forme de CD. Tomb Raider II, où dégaine la sémillante Lara Croft - une aventurière très sexy - s'est arraché à 300 000 exemplaires en trois mois. Georges Fornay, responsable des jeux vidéo de Sony, a compris la recette: «La vente de la PlayStation à un prix abordable (moins de 1 000 F) stimule celle des jeux (environ 300 F), sur lesquels nous touchons une plus grande marge.» Au moins cinq jeux différents sont vendus par machine. Pour orchestrer l'engouement, Sony dépense une fortune en promotion, allant jusqu'à remettre, comme en octobre 1997, au cours d'une soirée parisienne, une Porsche - réelle - au gagnant d'un jeu. Et appelle à la rescousse les artistes de sa maison de disques - les rappeurs NTM ou Ménélik - rebelles métamorphosés pour l'occasion en apôtres des jeux vidéo.\nFace à la déferlante Sony, les concurrents s'agitent. Nintendo brandit sa puissante N 64 à haute définition, tandis que Sega prépare une riposte. On les comprend: selon le cabinet de marketing GFK, le marché devrait augmenter de 50% en 1998. Sans compter d'autres concurrents: les ordinateurs multimédia vendus à bas prix. «Le jour où ils passeront sous les 5 000 F, ces ordinateurs nous prendront des parts de marché», redoute la directrice marketing de Sony. Au rythme actuel de baisse des prix, ce pourrait être dès l'année prochaine.", "url": "https://www.lexpress.fr/informations/sony-joue-et-gagne-avec-la-playstation_627363.html"}, {"title": "Une semaine au tribunal des amours mortes", "text": "Chargé des divorces, le juge aux affaires familiales est parfois mi-psychologue, mi-assistante sociale. A Créteil, L'Express a regardé travailler Marie-Christine George.\nDes regards vagues, visages tendus, le chuchotis d'avocats en robe noire, un couloir qui s'étrangle au débouché d'une salle d'attente sonorisée par le ding-ding aigrelet de deux ascenseurs. Le glas des couples qui sont venus là pour divorcer, au deuxième étage du tribunal de Créteil (Val-de-Marne). Une baie vitrée pour tout oxygène, mais personne ne songe à reprocher aux fumeurs d'allumer nerveusement leur cigarette à peine le petit noir du matin avalé. Seule la voix sonore d'une des greffières des sept «JAF» du tribunal, les juges aux affaires familiales, ex «matrimoniales» sonnant l'appel des couples, trouble une atmosphère de cathédrale. Que reste-t-il de leurs amours?\nRien, pour Yann et Sandrine, quand arrive leur tour de pénétrer, les yeux un peu écarquillés, dans le bureau de Marie-Christine George, «leur» JAF. A 11 h 30, elle a déjà vécu sa matinée «misère du monde», comme elle dit, lourde de conflits, de pleurs, de récits de suicides manqués.\nSouvent, dans les affaires de divorce, le juge doit se muer en ange tutélaire, mi-assistante sociale, mi-psychologue. Quel drame se cache, cette fois, derrière les visages limpides de ces deux gamins de 23 et 24 ans?\n«Vous avez un fils, né en 1996, vérifie la juge, l'oeil sur son dossier.\n- Oui, mais on n'a jamais vécu ensemble, annonce Yann.\n- L'histoire est terminée depuis 1996, précise Sandrine.\n- Pourquoi venez-vous me voir, exactement?\n- Pour passer un accord sur la garde et l'hébergement de Morgan.\n- Il y a un conflit entre vous?\n- Non, c'est pour que ce soit clair, à l'avenir. On ne sait jamais, si on veut l'emmener à l'étranger...»\nTrente secondes de pédagogie. La juge explique que la loi a changé: quand le père et la mère ont reconnu l'enfant, l'autorité parentale est automatiquement partagée... Ils l'ont fait, ils savent. Mais, justement, «on ne sait jamais». Ils vivent séparément depuis toujours, chacun chez ses parents. Spontanément, ils ont adopté la formule préférée des tribunaux: un week-end sur deux et la moitié des vacances, le père prend son fils.\n«Tout se passe bien? interroge la juge, très psy. On dit qu'à cet âge l'enfant doit voir ses parents souvent mais pas trop longtemps, pour qu'il n'oublie ni l'un ni l'autre...\n- Ça va, dit la mère. (Le père opine du chef.)\n- Et la question financière, vous en avez parlé?\n- Pas trop... Quand elle a besoin d'argent, elle demande...\n- Vous savez que les parents ont une obligation d'entretien de l'enfant? Celui qui le garde contribue en nature, l'autre peut choisir la même voie ou la contribution par une pension... Que voulez-vous faire?\n- Comme ça l'arrange, dit le garçon.\n- Je paie 1 200 francs pour la nourrice. Quand il était au chômage, je ne demandais rien...»\nL'affaire sera conclue en moins d'un quart d'heure, par un accord sur une «contribution en nature» aux frais d'entretien de l'enfant. L'ordonnance de la juge arrivera par lettre recommandée.\n«Cette décision, le tribunal peut la revoir s'il y a un problème, précise la JAF.\n- Ouf! j'avais peur de ne plus avoir mon fils, confesse Yann. Je ne suis jamais allé en justice, ça m'impressionne.»\nDans sa mémoire flotte encore le souvenir du divorce mal soldé de ses propres parents.\nDes cas comme celui-ci, Marie-Christine George en traite de plus en plus souvent. Le juge du divorce est devenu aussi celui du non-mariage, celui de l'identité perdue d'enfants qui veulent changer de nom, celui de couples qui ont fait d'eux-mêmes le deuil de leur rupture et viennent au tribunal pour la faire entériner. Des procédures protéiformes, pas toujours nécessaires, pour des juges de plus en plus sollicités: dans ce palais de justice de la couronne parisienne, ils ont rendu l'an passé, pour ces seules affaires familiales, près de 73% des jugements civils.\n«Il faut que vous soyez aussi l'avocat de madame, même si monsieur vous a contacté le premier!» rappelle, grondeuse, la juge à l'avocat, qui, en retard, a fini par poireauter deux heures pour entamer un divorce par «requête conjointe». L'homme en robe pique du nez. Le consentement mutuel s'accommode d'un seul professionnel du barreau, mais jusqu'à quel point ce dernier peut-il représenter équitablement les intérêts contradictoires de ses deux clients? L'époux, éboueur de profession, a quitté pour une autre sa femme, auxiliaire de vie auprès de personnes âgées. Il veut en finir.\n«C'est un peu rapide, ose la femme d'une petite voix atone.\n- La procédure se fait en deux temps. Vous avez entre trois et neuf mois pour revenir sur votre décision.\n- Moi, j'ai un problème de crédits à rembourser, proteste le mari. Pour que j'obtienne un prêt, il faut qu'on soit séparés!\n- Mais tu pourrais m'aider, murmure la femme.\n- Si je paie tous les crédits, comment veux-tu que je t'aide?\n- Et elle, l'autre? tente la femme.\n- C'est pas son procès qu'on fait aujourd'hui! s'énerve le mari. D'ailleurs, quand je suis parti de la maison, j'ai juste pris le micro-ondes et le magnétoscope...\n- J'ai 1 200 francs de loyer, j'ai demandé l'aide au logement.\n- Votre fils vous aide un peu, constate la juge, feuilletant une liasse de documents.\n- Il me donne 1 000 francs par mois...\n- Il n'en a pas l'obligation. Mais vous, vous avez une obligation entre époux, rappelle-t-elle à l'intention du mari.»\nA midi, l'ordonnance initiale de séparation est rendue. Prochain rendez-vous le 24 mars.\n«Et le papier pour la banque, je l'aurai quand? insiste le mari.\n- Dans dix jours.»\nLes suivants, eux, ne s'adressent même plus la parole. Ils ont la cinquantaine, deux filles, dont l'une est majeure, et chacun son défenseur. Comme souvent, les avocats forment une sorte de mur de Berlin entre leurs clients, séparés depuis deux ans. L'homme se plaint de n'avoir pas vu sa fille mineure durant tout ce temps. Quand elle parle de son mari, l'épouse dit «monsieur D.».\n«Monsieur D. est parti du jour au lendemain en téléphonant pour dire qu'il ne rentrerait plus. Les filles l'ont entendu. Elles n'ont plus voulu le revoir.\n- Vous aviez de bonnes relations avec elles? s'enquiert la juge.\n- Je les ai élevées. Je pense que mon ex-compagne les a montées contre moi.\n- La plus jeune des filles a refusé de venir aujourd'hui car elle ne voulait pas rencontrer son père, intervient l'avocat de la femme. Si vous voulez la voir, madame la Juge, elle viendra, mais seule.\n- Il n'y a pas de conflit avec ce monsieur, énonce la dame, mais je n'ai plus rien à voir avec lui.»\nLa juge évoque la souffrance des enfants et propose une médiation familiale. Le père veut bien, pas la mère.\n«Il vaudrait mieux que les filles aient un père qui reste leur père, tente la juge.\n- Mais il le reste, concède-t-elle. Elles le reverront peut-être dans six mois, un an, dix ans... Qui sait?»\nLa juge décide qu'elle recevra la jeune fille dans quelques jours, seule d'abord, puis avec son père, et enfin en présence de la mère.\nIl est 13 h 15. Voici le dernier couple de la matinée. Marie-Christine George désespère de démêler le vrai du faux: «Vos histoires ne m'intéressent pas, lance-t-elle. Dites-moi juste si vous préférez divorcer aux torts partagés.» Au départ, à l'initiative du mari, ces conjoints d'une trentaine d'années avaient opté pour un divorce «demandé-accepté», la voie médiane entre le consentement mutuel et la faute. Mais tout les oppose. Reçus d'abord chacun séparément par la juge, sans leurs avocats, l'homme et la femme ne présentent pas une version identique de leur déroute conjugale. Lui a quitté Paris pour la Normandie, où son petit garçon de 8 ans est désormais scolarisé. Elle ne le lui a pas ramené à l'issue de vacances et l'a inscrit dans une autre école. Chacun a quelqu'un d'autre dans sa vie.\n«Aviez-vous décidé de vous séparer quand vous avez inscrit votre fils à l'école?\n- Oui! jure-t-il.\n- Non!» tempête-t-elle.\nPour finir, les parents accepteront, dans l'intérêt de l'enfant, d'essayer une médiation familiale. En attendant, l'ordonnance de non-conciliation est mise en délibéré.\nIl existe pourtant des divorces plus rapides, mûris par le temps, qui pourraient être jugés sur-le-champ. «Dans ce cas, je ne fais même pas semblant, j'expédie l'affaire, avoue Marie-Christine George. Mais les gens se sentent un peu frustrés.» Ce matin, par exemple, le détachement des couples qui pénètrent dans le cabinet de la JAF témoigne d'une séparation ancienne. «Douze ans! annonce la femme: on a toujours hésité à divorcer, question de sous...» Le mari a refait sa vie, sans avoir jamais versé aucune pension alimentaire pour leur fille de 14 ans. «Le seul truc pour lequel on s'est un peu chamaillés», admet l'épouse. Elle demande 800 francs par mois: avant l'audience, l'avocat a réussi à les mettre d'accord sur la somme.\n«Vous devez revenir une deuxième fois, c'est la loi», explique la juge, songeant qu'en l'espèce on pourrait se passer de cette formalité rallongeant inutilement les délais du divorce. Le jugement définitif sera prononcé le 28 avril. Ce jour-là, la juge assénera quelques phrases rituelles: «Vous êtes là pour que je prononce votre divorce, êtes-vous bien sûrs de vous? Je vais donc homologuer votre convention. C'est votre avocat qui va la faire transcrire auprès de l'état civil pour prouver que vous êtes divorcés. Cela prendra un mois.»\nMais il arrive parfois que la machine judiciaire déraille. «Je croyais être divorcée depuis dix ans: j'ai découvert, en allant chez un notaire pour signer l'achat d'un appartement, que j'étais toujours mariée», annonce une femme, ébahie. La juge l'est aussi. On a juste oublié de l'enregistrer. Rendez-vous dans trois mois pour le prononcé du divorce.\nIl arrive aussi qu'on entre gaiement dans le bureau de Marie-Christine George et qu'on en sorte bras dessus, bras dessous. Marie-Odile et Thierry, 38 et 40 ans, divorcés depuis 1984, s'esclaffent sur leurs fauteuils tout en répondant aux questions de la juge. «On est venus pour supprimer la pension alimentaire!» Il y a de quoi se réjouir, surtout pour celui qui la paie. Vigile, Thierry est remarié, redivorcé, au chômage, et il a deux pensions à verser. Marie-Odile compatit: «Ce n'est pas une pompe à fric!» Pour une fois, la juge respire: «Enfin un vrai divorce moderne!»", "url": "https://www.lexpress.fr/informations/une-semaine-au-tribunal-des-amours-mortes_627356.html"}, {"title": "Pages Rouges - Monde", "text": "Une quarantaine de personnalités, au nombre desquelles Danielle Mitterrand (photo), Roland Dumas, Pierre Mauroy, Jack Lang et Hervé Bourges, s'envoleront pour Dakar le 11 mars prochain, à l'invitation du président du Sénégal, Abdou Diouf, qui mettra à leur disposition son avion privé. Objet de l'escapade: la tenue à Dakar d'un colloque intitulé «Mitterrand et l'Afrique», organisé par l'institut François-Mitterrand, que préside Roland Dumas.\nLa belle Jolanta, épouse du président polonais Alexandre Kwasniewski (photos), n'hésite pas à ravir la vedette à son mari. Ce mois-ci, elle fait la Une de l'édition polonaise d'Elle. A l'intérieur, une série de clichés pris par des photographes dépêchés sur place directement de Paris et un entretien «glamour». Le mari, apparemment jaloux, est apparu quant à lui sur une affiche publicitaire pour une fabrique de meubles parue dans la presse polonaise la semaine dernière.\nL'Alliance française de Kingston, à la Jamaïque, dispense gracieusement des cours de français aux cinq membres du bureau directeur du Onze jamaïquain sélectionnés pour le Mondial de cet été en France. Les joueurs bénéficieront pour leur part de quelques séances de «sensibilisation linguistique».\nPourquoi le président syrien Hafez el- Assad a-t-il décidé, dimanche 8 février, de destituer son frère Rifaat (photo) de sa fonction de vice-président? Ce limogeage traduirait l'agacement du chef de l'Etat syrien devant le développement des activités du fils de Rifaat, Somer, dans le secteur politiquement très sensible de la presse et de l'audiovisuel. Après avoir créé un hebdomadaire à Londres, ce dernier a récemment lancé, toujours depuis la capitale britannique, l'Arab News Network, une chaîne par satellite très regardée par les nombreux téléspectateurs syriens équipés de paraboles. En fait, bien qu'officiellement vice-président, Rifaat el-Assad était depuis plusieurs années assigné à résidence à Damas.\nLes autorités vietnamiennes interdisent désormais aux moines bouddhistes de récolter les offrandes matinales dans les rues d'Ho Chi Minh-Ville. Selon elles, le nombre de faux moines, de mendiants et autres nécessiteux rasés et revêtus de la robe safran excède aujourd'hui celui des vrais bonzes.\nUne idée de la CDU qui pourrait faire son chemin dans les écoles allemandes: le retour de l'uniforme. Le but avoué est de limiter les effets de la société de consommation à l'intérieur des établissements scolaires en gommant les signes extérieurs de richesse et en épargnant aux familles les plus modestes l'achat de vêtements par trop coûteux, conséquence de la compétition entre élèves pour leur «look».\nA l'occasion de sa visite à Paris, la semaine dernière, le ministre britannique délégué à l'Irlande du Nord, Paul Murphy, a plaidé auprès des autorités françaises en faveur de la levée de l'interdiction sur les achats de viande de boeuf provenant d'Irlande du Nord. En effet, le cheptel de cette région est référencé sur informatique, ce qui permet un contrôle plus rigoureux de sa santé. 80% de la viande de boeuf produite par l'Irlande du Nord est destinée à l'exportation.\nLa société danoise Christiansen, mondialement connue pour ses Lego, envisage la construction d'un troisième Legoland européen, dans le sud de l'Allemagne. Ce parc, situé sur un ancien terrain militaire à mi-chemin de Stuttgart et de Munich coûterait 1 milliard de francs.", "url": "https://www.lexpress.fr/informations/pages-rouges-monde_627349.html"}, {"title": "La dissolution du \"KGB\"", "text": "L'inventeur du mot beat (il avait repris le mot de l'argot new-yorkais, où il signifie «claqué», et l'avait ennobli en prétendant qu'il s'agissait d'une contraction de «béatitude»), qui en avait défini la philosophie (en signant complaisamment des articles dans ces médias bourgeois qu'il honnissait, d'Esquire à Playboy), a passé la fin de sa vie à tenter de se détacher de l'étiquette de gourou des drop out que les médias cherchaient à lui coller. Dès 1957, avant même la publication de Sur la route, il ne supportait plus ces anges de la désolation, professionnels en hobohemia, barbus hâbleurs et poseurs, «le tout d'un ennui terrible... tout le truc me fatiguait déjà».\nAu cours d'une escapade à Tanger, il ingurgite de l'opium jusqu'à la nausée. C'est le début du «grand retournement». «Rentre chez toi, se souffle-t-il à lui-même. Trouve-toi un foyer.» Ce foyer sera celui de sa mère, qui déteste ce «répugnant» Ginsberg, le complice de toujours, et sa clique. Elle lui interdit de le voir, menace même d'alerter le FBI. Jack se laisse convaincre. Bientôt, il va employer toutes ses forces à détruire le trio «KGB» (lui-même, Ginsberg et Burroughs). Cela explique-t-il que la Correspondance de Kerouac, dont la traduction est prévue pour l'année prochaine chez Gallimard, soit restée si longtemps dans les tiroirs? Elle révélerait en quels sentiments - jusqu'à la haine la plus féroce - il tenait certains de ses ex-compagnons de débauche.", "url": "https://www.lexpress.fr/informations/la-dissolution-du-kgb_627344.html"}, {"title": "Brèves Réussir: Sport Le swing de l'ESG", "text": "La pratique du golf favorise le dépassement de soi et le respect d'autrui. Ces deux qualités sont essentielles pour exercer une fonction de management. C'est dans cet esprit que des élèves de l'Ecole supérieure de gestion ont décidé de créer le Pro Am ESG. Cette manifestation aura lieu le 24 avril au Golf national de Guyancourt (Yvelines). Parrainée par plusieurs sociétés (dont BASF et L'Express), elle opposera 22 équipes composées d'étudiants, de cadres d'entreprise et de golfeurs professionnels. Une aire d'initiation sera prévue pour les débutants.\nRenseignements: Pro Am ESG, 01-40-21-59-07.", "url": "https://www.lexpress.fr/informations/breves-reussir-sport-le-swing-de-l-esg_627337.html"}, {"title": "Le sel d'une existence", "text": "Un cadre nantais formé chez Unilever a repris la direction des Salines de Guérande. Retour au pays réussi.\nQuand tout allait mal, je jetais du gros sel contre les murs pour conjurer le mauvais sort.» Au plus fort de son aventure professionnelle, Alain Esnault n'a jamais perdu de vue les vieilles traditions paysannes de ses marais briérons. Son diplôme de Sup de co Nantes en poche, il fait ses premiers pas dans des PME. Le concept marketing qu'il imagine aux conserveries Avoine attire l'attention des dirigeants d'Unilever France. C'est le début d'une longue expérience chez Astra Calvé, la filiale française du géant américain de l'agroalimentaire.\n«Entré à 30 ans, je me suis retrouvé trois ans plus tard dans l'équipe de direction du groupe, se souvient-il. J'y ai rencontré des gens exceptionnels.» Le marketing le passionne, mais les tours de la Défense écrasent un peu trop le quotidien du Briéron, toujours attaché à sa maison de La Madeleine (Guérande, Loire-Atlantique). «Viscéralement, je n'aime pas la ville. Aussi, quand on m'a proposé la direction commerciale de Guyomarch, leader de la volaille localisé à Vannes (Morbihan), j'ai dit oui.»\nQuelques années plus tard, las de la guerre permanente que se livrent les grands de l'agroalimentaire, Alain Esnault prend du service à Nantes, d'abord chez Thomson-Finances, puis chez Serete, n°1 de l'ingénierie. Mais le retour au pays ne suffit pas à combler toutes ses aspirations: il rêve de plus en plus de diriger sa propre structure. «Je croyais aux valeurs que les PME peuvent apporter au marché: souplesse, rapidité de décision, attachement à certaines racines. J'ai commencé à chercher une petite niche, avec un minimum de personnel et d'immobilisa- tions», explique-t-il.\nLes marais salants de Guérande le font rêver. Un jour de novembre 1992, il prend contact avec les producteurs de sel. Les 200 paludiers de la coopérative ont sauvé le marais mais peinent à trouver seuls des débouchés commerciaux. Alain Esnault ne tarde pas à prendre les rênes de l'entreprise de négoce en difficulté. Le commissaire aux comptes accepte de faire confiance à la stratégie des paludiers. Son dossier marketing sous le bras, Esnault tape à la porte des circuits de distribution, qu'il a bien connus chez Unilever. «Nous étions microscopiques, mais nous avons fait comprendre aux grandes enseignes que les PME ont un rôle important à jouer dans le respect des références de terroir et d'environnement.»\nLes géants jouent le jeu. Les grains gris et blancs s'installent sur les linéaires des hypermarchés. En quatre ans, le chiffre d'affaires des Salines passe de 6 à 30 millions de francs, ses résultats de 1 million de perte à 1,5 million de profit. «Sans les grandes signatures de la distribution, on n'en serait pas là actuellement, reconnaît Alain Esnault. Grâce à elles, nous allons doubler nos engagements à l'export et signer un beau contrat avec le Japon. Aujourd'hui, je n'ai plus du tout envie de bouger. J'ai le sentiment d'avoir enfin trouvé ma place.»\nRetrouvez le témoignage d'Alain Esnault sur France-Info dans la chronique de Gilles Halais diffusée le jeudi 12 février à 5 h 20, 6 h 40, 9 h 20 et 11 h 40, 15 h 40 et 16 h 40.", "url": "https://www.lexpress.fr/informations/le-sel-d-une-existence_627332.html"}, {"title": "Gaspards de la nuit", "text": "Inutile de le nier, tous on y pense, lorsque le rasoir du coiffeur, après avoir voleté autour des oreilles afin d'égaliser la longueur des pattes - nous n'avons plus de favoris - entreprend de dégager la nuque. On pense également à Silvio, le héros du roman de Moravia L'Amour conjugal, qui, pressé de gagner des minutes au profit de ses ambitions littéraires, se fait couper les cheveux à domicile. C'est au moment où, tête baissée, il endure le contact glacé de la lame qu'une illumination l'envahit. Il comprend que le figaro - Antonio - couche avec sa femme et que lui-même se trouve à sa merci. Le narrateur du récit de M. Josselin est dans une posture identique, assis dans un fauteuil, un peignoir en guise de camisole de force, tandis que l'inquiétant M. Marcel virevolte et s'active. A chaque séance, il lui soumet les missives sans signature qu'il reçoit - sans signature mais non sans détails sur son existence.\nD'emblée, on se demande si l'auteur ne s'est pas inspiré de Cabinet noir, où Max Jacob, qui débordait d'humour et de perspicacité, propose des modèles de lettres anonymes adaptés à toutes les classes sociales, à toutes les situations, y compris le cas du compte bancaire en Suisse. (Pauvre Max, qu'une dénonciation expédia à Drancy, où il mourut...) Mais très tôt il apparaît que le corbeau en a surtout contre Marcel, qui, au fil des semaines, est dépouillé d'une partie de son intimité, à croire qu'un détective doublé d'un psy le piste vingt-quatre heures sur vingt-quatre. Qui le persécute sans s'interdire cependant d'éprouver à son égard un tendre sentiment? Est-ce une femme? Un homme? Avec quelle habileté sont évités l'épithète et le détail qui trahiraient le sexe de l'expéditeur! Marcel ne soupçonnerait-il pas son client? Lui-même, d'ailleurs, on l'imaginerait mal, tels M. Clinton et ce benêt d'un film de Fellini juché au sommet d'un arbre, beugler: «Voglio una donna!» De son côté, le client n'irait-il pas jusqu'à supposer que ces comptes rendus sont de l'invention de la victime elle-même, curieuse de se renseigner sur son interlocuteur à travers ses commentaires des lettres? Sans jamais se départir du formalisme des rapports entre l'artisan et sa pratique, les deux messieurs renchérissent dans la sournoiserie, la vachardise. D'être contenues par la politesse, les pointes où saigne l'amour-propre en sont aiguisées. C'est du théâtre - non du théâtre qui fait mouche par le biais de répliques, mais du Pinter de la première manière, qui tirait son efficacité et son trouble d'insinuations et de sous-entendus. A la fin, il y a de la haine sous la serviette chaude...\nOn ne s'étonne pas que M. Josselin ait écrit des pièces et qu'un public comprenant au quart de tour les apprécie. De répliques en contre-attaques, des personnages extérieurs au duel surgissent, défilent, paradent, appelés par l'analyse du dernier courrier, les supputations à deux voix. Elles éclairent, qui en ont du reste bien besoin, des boîtes d'une sombre gayté où s'entasse une faune telle qu'on n'en doute plus: les lieux de débauche, sans excepter les clubs d'échangistes, plaident mieux que sermons et mises en garde en faveur de la vertu et du romantisme. En raison de sa rapidité et de son élégance dans l'expression, quelques embardées argotiques ayant pour effet d'en souligner la grâce, M. Josselin excelle à rendre la cruelle froideur du libertinage, lorsque le corps de l'autre n'est qu'un interchangeable instrument de plaisir et montre les yeux vides d'une statue. S'en lasse-t-il un jour, c'est à son propre corps que le consommateur de chair réclame la jouissance, les délices encore inédites du masochisme. A la lettre, une vicomtesse arrière-arrière-petite-fille de Mme de Merteuil en perdra la tête avec le concours de son majordome, un jeune Corse «tout droit sorti de la forêt de Vizzavona». Libre à M. Josselin d'estimer que cette île est une inépuisable réserve de gauches infirmiers des fantasmes, vindicatifs et sanguinaires par goût ou maladresse. On se limitera à observer que nul - sauf un Lapon, peut-être - ne songerait à vivre à Vizzavona, quoique Gide, dans son Journal, ait célébré la beauté que la montagne revêt en été. Il n'y a, là-haut, que des mouflons, outre un garde-barrière pour assurer la circulation de l'autorail au milieu des congères. Chaque année, on le remplace; au début de février, il est déjà mort de froid. Mais on perdrait sa peine, à combattre les obsessions de l'écrivain. Ne sont-elles pas sa véritable richesse et, pour M. Josselin, la source de textes denses, drôles, d'un pessimisme pimpant, tel celui-ci, devant lequel le lecteur se campe comme devant les armoires à trois glaces qui subsistent encore dans certaines chambres à coucher en province. Ouvre-t-on lesdites glaces en même temps, on est soudain environné de soi-même, à savoir d'inconnus à qui l'on n'aimerait pas toujours d'être présenté. M. Josselin se débarrasse de ses vertiges en nous les communiquant, par un procédé moralement discutable mais littérairement merveilleux. Il n'est d'autre lien que la simplicité dans la forme entre son enfer sophistiqué et le monde de Mme Spianti, la récente découverte de Maurice Nadeau, éternel chasseur à l'affût de la nouveauté, bien que pauvre en munitions. Mme Spianti témoigne de la France d'aujourd'hui, où des millions de citoyens sans avenir prévisible se nourrissent de minima sociaux. Un malheur s'ajoute à la misère: elle est d'un maniement périlleux dans la fiction. Pour conjurer le mélo ou le reportage, elle a besoin d'une poésie qui évite les effets de style - en pareil cas, ils seraient insupportables. Le danger est ici évité grâce à une phrase qui par son rythme brise le lyrisme à l'instant où il risquerait de frôler la complaisance. A bout d'expédients, une SDF loue un box dans un parking où, de la sorte, elle rejoint une humanité qui l'a précédée sur le chemin du chômage. On le devine, ce souterrain est une métaphore; il n'en est pas moins d'un réalisme saisissant. Du coup, on se rappelle l'obscurité sous le pont aérien du métro Jaurès, lorsque seules les rames, par intervalles, éclairent les visages crispés dans l'attente des dealers, les ventres de filles et les reins de garçons offerts au prix d'une ligne de coke. Le piéton de Paris, sinon le baron Seillière, identifiera le passage Brady, où, le soir, les gaspards sont si mahous qu'ils ont l'air de castors ou de visons désireux de restaurer leurs forces dans les poubelles des rades pakistanais, avant d'aller proposer leurs services aux fourreurs de l'avenue Montaigne. Le ton de Mme Spianti évoque Théo Lesoualc'h, qui, chez le même Nadeau, publiait naguère La Vie vite. Qui s'en souvient? Où est Théo? Où va la vie? Où vont les bons livres? Qui notera un écho à la plainte de Verlaine: «Ta voix, dans le bois de Boulogne»? Pour peu que Mme Spianti continue de se défier du maniérisme durassien, on devra à l'avenir tabler sur son talent complice du coeur, et qui dore toute solitude d'une tendresse fraternelle.\nLes Petites Horreurs, par Jean-François Josselin. Grasset, 134 p., 95 F.\nComme ils vivent, par Christine Spianti. Nadeau Editions, 126 p., 98 F.", "url": "https://www.lexpress.fr/informations/gaspards-de-la-nuit_627325.html"}, {"title": "La révolution, c'est tout un art", "text": "En 1848, Louis-Philippe était renversé et naissait la IIe République. Cette révolution sans Terreur enfanta le suffrage universel et le visage de Marianne. Et inspira des artistes aussi célèbres que Daumier et Courbet.\nEt la République eut un visage. Hiératique, un peu froid. Loin de la matrone de Daumier, au Louvre, allaitant généreusement deux nourrissons. Pas de République mère mais une République mi-déesse, mi-vestale. Comme si on craignait de l'incarner. On lui colle une polaire brillante au-dessus de la tête, laissant supposer qu'elle aussi procède du droit divin. Cette tête au visage anonyme est coiffée ou non du bonnet phrygien, bibi révolutionnaire (trop). Souvent on lui préfère la couronne de blé ou de chêne. La couronne d'épines n'est pas loin. La République avait besoin d'un visage. Il fut académique. On débutait, on ne savait pas trop comment ça marchait. Si ça marchait. En 1848, la France n'en est qu'à sa deuxième République. Ignore qu'elle en usera cinq.\nLe pompier pense bien\nComme les Evangiles, la République tient du livre saint. L'exposition de l'Assemblée nationale Les Révolutions de 1848, l'Europe des images se feuillette. Dans une reliure d'époque, puisque l'expo s'inscrit dans la galerie des Fêtes, inaugurée en août 1848. Aux plafonds peints. Assez «pompiers». Le pompier pense bien. Sans tumulte, comme sa peinture: Gérôme, Leleux, Seguin, Couture, célèbre à Orsay pour son immense tableau Les Romains de la décadence, et qui fut le professeur de Manet. Surgit une petite merveille: Sur la barricade, de Courbet. Ce dessin servait de frontispice au Salut public, journal de Baudelaire et Champfleury. Que la presse était jolie! Elle apprenait son pouvoir, elle aussi.\nEn 1848, les Républiques (elles abondent ou avortent, de Venise à Berlin, de Pest au Piémont, de Vienne à la Suisse) se méfient des révolutions qui les engendrent. 1793 leur a beaucoup appris. Le quarante-huitard veut la révolution, mais sans la Terreur. En février, en juin, les barricades se dressent dans Paris. On y brandit les fusils dans l'espoir de son abandon au profit du bulletin de vote. On vient s'asseoir sur le trône aux Tuileries, en populaire prise de possession, avant de lui dresser un bûcher place de la Bastille, qui n'est plus à prendre, au pied de la colonne de Juillet, érigée en l'honneur des journées d'où a surgi ce roi bourgeois fils de Philippe Egalité, Louis-Philippe Ier, qu'on vient de renverser. Nul ne pense à le guillotiner. Faire joujou avec le trône suffit.\nLa République se méfie.\nDe sa devise, Liberté, Egalité, Fraternité, les deux premiers termes lui semblent acquis; du troisième elle tire un commandement: l'abolition de la peine de mort pour raisons politiques. Puis un autre: l'abolition de l'esclavage. Non voté - il n'est pas encore d'Assemblée constituée - mais décrété sur l'insistance de Victor Schoelcher auprès du ministre de la Marine, Arago. Urgence et prudence. Avec le suffrage, on ne sait jamais ce que peut devenir une idée juste. Prémonition? C'est de l'élection d'un prince-président, Louis-Napoléon, au détriment d'un poète, Lamartine, que cette République périra, en 1851, un 2 décembre, jour anniversaire d'Austerlitz. Du coup, la France attendra cent onze ans (1962) pour que le peuple élise directement son président.\nEn cette année 1848, le suffrage est donc devenu universel - oubliant une moitié de la population: les femmes. Certes, elles sont là, sur les barricades. On vante l'héroïsme de Victorine Charlemagne (ce n'est pas un pseudo), jeune vivandière, sur les pavés de la rue des Noyers, mais on ridiculise leurs vertus guerrières. Avec son Bataillon des vénusiennes (!) dans Le Charivari, Daumier est le plus cruel, puisque lui a du génie.\nC'est qu'on veut une République convenable. On la veut honnête: on fusille les voleurs et pillards. Chrétienne: Jésus figure partout et bénit cette Fraternité recouvrée, dans une tentative de syncrétisme menée par La Mennais. Calme: Lamartine refusant le drapeau rouge devient une icône. Philippoteaux en présente une esquisse vibrante de mouvement, de vie; il y peint, dirait-on, les voix et les bruits, bien plus que dans le grand machin qu'il en tirera et qu'on voit sans l'admirer au Petit Palais. La IIe République est sage comme une image. Terne? Elle est moderne.\nMais la révolution? Est-ce moderne, une révolution?\nL'esprit «citoyen» est à la mode - colifichet en passe de devenir un must de la pensée. Cette exposition, dirigée par le Pr Maurice Agulhon, du Collège de France, assisté des historiennes d'art Ségolène Le Men et Nicole Moulonguet, est d'abord civique. Le peuple est invité à oser entrer dans un palais national pour découvrir d'une manière éclairée comment naît une vraie République, dont on voit, entrevoit les faiblesses qui la rendent si fragile. En effet, l'Histoire veut que nos Républiques tombent.\nLes années en 8 sont aussi tordues que leur chiffre terminal. Brumaire an VIII: un général (doué) devient dictateur. 1848, on vient d'en parler. 1917-1918, à l'Est, la Russie invente le rouge sang. 1938: à Munich, les démocraties se déshonorent. 1958: la IVe agonise sur une révolte de «libération» puis la contre- révolte d'un «quarteron». 1968: feux de joie à la Bourse, où l'on transforme la corbeille en brasero. Occupation de l'ORTF et de l'Odéon. On néglige le Palais-Bourbon. Le pouvoir est dans le pognon, certes, mais aussi dans ce qu'on n'appelle pas encore la communication. 1998: les chômeurs utilisent à fond ladite com': l'occupation de restaurants ou de palaces fait des images vendables. Et populaires. Allégories télévisuelles, très actuelles, ou ironique avatar virtuel d'une prérévolution?\n>A voir\nExposition à l'Assemblée nationale. Jusqu'au 30 mars. Entrée au 35, quai d'Orsay, 75007 Paris, 01-40-63-1848. A noter: pendant l'exposition, on peut suivre en direct les débats de l'Assemblée.\n>A lire\nLe catalogue de l'exposition. Deux tomes: Une République nouvelle et Le Printemps des peuples, présentés par Maurice Agulhon. Chaque volume, 80 F.\n>A écouter\nDes chants de 1848 sur écouteurs, dont Le Vote universel, par Germaine Montero, et Impôts, par Robert Rocca.", "url": "https://www.lexpress.fr/informations/la-revolution-c-est-tout-un-art_627320.html"}, {"title": "Claquettes d'enfer", "text": "Ces six garçons n'ont pas le raffinement d'un Fred Astaire, mais leur tap dance sauvage est tout aussi efficace\nImaginez six garçons costauds, allure «bûcheronne», style Miami Beach, chemise à carreaux et marcel blanc négligemment jetés sur le jean ou noués autour des hanches, chaussés de bottes de cuir aux semelles d'acier. Dans un décor postindustriel, sur fond de percussions et de guitares électriques, ils exécutent une série de numéros de claquettes d'une énergie et d'une force assez stupéfiantes.\nC'est neuf, c'est australien; voici les Tap Dogs. Créé en 1995 par Dein Perry, un fou de la claquette originaire de Newcastle (Australie), ce spectacle a été plusieurs fois primé (notamment à Londres et à Sydney). Devant le succès qu'il a remporté à travers le monde, deux autres productions, l'une américaine, l'autre britannique (celle que nous verrons à Paris), se sont formées. Comparer les Tap Dogs à Fred Astaire ou à Gene Kelly reviendrait à chercher des points communs entre Mozart et le groupe de hard rock Metallica. La tap dance de Dein Perry forge une nouvelle image du danseur de claquettes, moins chic, moins élégante, plus rustre, plus sauvage, mais tout aussi efficace.\nLors de la tournée italienne en janvier, le public de Turin a applaudi, debout, la performance. Sur scène, Ben Read, James Doubtfire, Paul Robinson, Douglas Mills, Chris Bailey et Dean Magri (moyenne d'âge, 25 ans) saluent de la pointe des pieds, exténués mais le sourire aux lèvres et le coeur affichant 200 battements par minute. Pendant plus d'une heure, ces jeunes danseurs, tous issus de compagnies professionnelles, ont lacéré les planches du théâtre de leurs pas de claquettes infernales, n'hésitant pas à faire le grand écart entre deux poutres métalliques ou à danser les pieds au plafond, harnachés par des cordes. Chaque soir, en coulisses, deux doublures restent prêtes pour la relève. Chez les Tap Dogs, on se blesse parfois au labeur.\nCasino de Paris, 75009 Paris, 01-49-95-99-99. Du 24 février au 11 avril.", "url": "https://www.lexpress.fr/informations/claquettes-d-enfer_627318.html"}, {"title": "L'impressionnisme entre en gare", "text": "Locos fumantes, flots de voyageurs: c'est en voisins que Manet et Monet mirent la gare Saint-Lazare en peinture. Quelques-unes de leurs oeuvres sont au musée d'Orsay.\nDerrière une grille aux barreaux noirs, une petite fille blonde, vêtue d'une robe blanche serrée à la taille par un gros ruban bleu, tourne le dos à sa maman ou à une nounou. Elle semble ailleurs, fascinée par un nuage de fumée immaculé. Exposé au Salon de 1874, Le Chemin de fer, chef-d'oeuvre impressionniste d'Edouard Manet, est le point de départ d'un accrochage consacré à l'artiste et à ses amis, autour d'un même motif: la gare Saint-Lazare.\n1837. L'ouverture de la ligne Paris-Le Pecq marque l'arrivée des premiers trains dans la capitale. Un embarcadère reçoit les voyageurs à l'angle de la rue de Londres et de la place de l'Europe, dans l'une de ces nouvelles artères dessinées par le baron Haussmann. Aux alentours, les promeneurs peuvent encore croiser des vaches et des chèvres qui pâturent, des militaires qui manoeuvrent et des blanchisseuses qui étendent leur linge au lavoir. Vers 1851, on creuse une énorme tranchée dans la colline et l'on excave 400 000 mètres cubes de terre. La fracture est cachée, en partie, par le pont de l'Europe, merveille de l'architecture industrielle du second Empire imaginée par l'ingénieur Eugène Flachat. Le carrefour suspendu, vers lequel convergent six rues, soutient, avec cinq verrières d'une portée de 40 mètres chacune, une gigantesque structure de poutrelles de métal riveté et de tôles métalliques, réunies par des croisillons en X. L'endroit va devenir l'un des symboles de l'art moderne.\nEn juillet 1872, Edouard Manet emménage dans une maison neuve, au 4 de la rue Saint-Pétersbourg. Son choix n'est pas innocent. Son ami le poète Stéphane Mallarmé habite, à deux pas, rue de Moscou. Mais la gare Saint-Lazare permet aussi de se rendre facilement au Havre, à Dieppe, à Etretat, à Trouville, à Argenteuil, à Bougival, à Pontoise, lieux familiers des peintres impressionnistes. Très vite, Manet se passionne pour le spectacle des engins, des wagons, des voies et des rails. Pourtant, dans Le Chemin de fer, l'artiste ne montre pas les trains. La locomotive est un monstre invisible qui se perd dans un sillage blanc dissimulant le drame des départs et la joie des arrivées. La petite fille du tableau incarne ce mystère. La jeune femme - Victorine Meurent, le modèle du Déjeuner sur l'herbe et d'Olympia - en robe de coutil bleu, qui tient un chiot endormi dans les bras et un livre entre les doigts, tourne le dos à la modernité. Cette oeuvre figure, donc, une vraie représentation de la rupture entre le monde industriel et la vie bourgeoise.\nQuelque temps plus tard, Claude Monet s'installe dans le quartier. Il obtient une autorisation pour travailler à l'intérieur de la gare. Juché, avec son chevalet, sur un tas de caisses, il peint frénétiquement des départs de locomotives. Gêné par les manoeuvres, il guette la minute propice pour jeter sa touche. Comme l'avait fait avant lui William Turner, en 1844, dans son Pluie, vapeur, vitesse, qui marquait l'entrée du train en peinture, il néglige l' «aspect fatal et funèbre» de la gare que dénonçait Marcel Proust. Monet lance des rafales blanches qui s'abattent en tourmente sur la toile. La lumière, filtrée à travers des verrières noircies par la fumée et la poussière, a une tonalité froide, presque bleuâtre. Qu'importe! Monet ajoute à cette vapeur qui stagne sur le métal du rose, du violet et du vert. Lorsqu'en 1877, à la troisième exposition du groupe impressionniste, Emile Zola découvre la série des Gare Saint-Lazare - 9 des 11 toiles sont visibles au musée d'Orsay - il s'enflamme: «Nos artistes doivent trouver la poésie des gares, comme leurs pères ont trouvé celle des forêts et des fleuves.»\nUn autre voisin de la place de l'Europe, le distingué Gustave Caillebotte, ami de Manet et de Monet, collectionneur invétéré, immortalise, à son tour, le carrefour. Loin du flou impressionniste, ce peintre du dimanche, muni d'un matériel chic, choisit des cadrages insolites. Comme chez un réalisateur de cinéma, sa mise au point reste très basse et décentrée, afin d'améliorer les effets de perspective. Avec une précision anecdotique et académique, il assemble (ainsi que le montre Orsay) des personnages variés - bourgeois, ouvriers, prostituées. Mais l'endroit inspire également d'autres artistes, tels Goeneutte, qui possède un atelier au 62, rue de Rome, ou Raffaelli, qui traverse tout Paris à pied pour voir la gare, ou encore Béraud, qui transforme les poutrelles du pont en balustrades élégantes.\nEdouard Manet n'a jamais voulu montrer le combat entre l'homme et la machine. Pourtant, il se décide un jour à accepter la commande d'une toile, «machine-locomotive montée par son mécanicien et son chauffeur», pour la Compagnie des chemins de fer de l'Ouest. Mais, le 30 avril 1883, la maladie l'emporte, nous privant, à jamais, d'un probable chef-d'oeuvre. Quelques mois avant sa mort - ultime voyage - à bout de forces, il exécute son dernier tableau: Un bar aux Folies-Bergère. Lieu bruyant, enfumé, où voyageaient, à quai, les cheminots de cette gare Saint-Lazare qu'il avait tant aimée.\n>A voir\nManet, Monet. La gare Saint-Lazare, 89 toiles, dessins, gravures, photographies et documents. Musée d'Orsay, 75007.01-49-87- 54-54. 40 et 30 F. Jusqu'au 17 mai.\nDu 14 juin au 20 septembre à la National Gallery of Art, Washington.\n>A lire\nCatalogue de l'exposition (RMN), par Juliet Wilson-Bareau. 250 F.\nManet,\nJ'ai fait ce que j'ai vu (RMN/ Découvertes Gallimard), par Françoise Cachin. 87 F.\nMonet, un oeil... mais, bon Dieu, quel oeil (RMN/ Découvertes Gallimard), par Sylvie Patin. 87 F.\nL'ABCdaire de Manet (Flammarion), collectif. 59 F.\nComment j'ai marié mon frère (RMN et Calmann-Lévy), de Marie Desplechin et Jean-Claude Morice, illustré par Manet. 85 F.", "url": "https://www.lexpress.fr/informations/l-impressionnisme-entre-en-gare_627313.html"}, {"title": "A Foca, de très tranquilles tortionnaires serbes", "text": "A 75 kilomètres au sud-est de Sarajevo, Foca est une ville maudite. Même les Serbes le disent. Ici, le vert des eaux de la Drina vire au rouge sang tous les cinquante ans. La dernière fois, c'était en 1992: Foca fut l'une des premières localités conquises, dès le mois d'avril, par les extrémistes à la solde de Karadzic, avec des renforts venus de Serbie et du Monténégro. Répétant les exactions des tchetniks en 1941-1942, ils ont exterminé des centaines de Bosniaques, dont les cadavres ont flotté dans le fleuve. En aval, à Gorazde, on attendait qu'ils descendent au fil de l'eau pour les ensevelir.\nSuppliciée par le nettoyage ethnique, Foca y a perdu sa population musulmane - qui représentait 51%, en 1990, des quelque 40 000 habitants - ses somptueuses mosquées et jusqu'à son nom, remplacé par celui de Srbinje. Sur les cartes de la Sfor, ce fief de l'entité serbe de Bosnie orientale fait partie, comme Pale, où se cache Radovan Karadzic, du secteur multinational sous commandement français. Foca, où patrouille une brigade franco-allemande, détient le record absolu des criminels de guerre de toute la Bosnie avec huit inculpés par le TPI: «C'est la réserve apache!» lance un observateur de la vie locale. L'année dernière, l'un des pires du lot, Janko Janjic, alias «Tuta», 40 ans, déambulait, enfouraillé, dans les rues mornes. Ivre la plupart du temps, il offrait de raconter ses exploits à quiconque lui donnerait 5 000 deutsche Marks. «Il y a vingt ans, c'était déjà un truand qui passait la moitié de sa vie en prison», se souvient Strajo, un Serbe né à Foca qui vit depuis le début de la guerre à Sarajevo. Janjic serait aujourd'hui atteint d'un cancer. Comme ses comparses, Gojko Jankovic, 43 ans, Radomir Kovac, 36 ans, ou encore l'un des plus cruels, Dragan Zelenovic, 32 ans, qui battait ses victimes à coups de manche de pioche..., il est accusé d'avoir arrêté, séquestré, brutalisé et violé de manière répétée des femmes musulmanes de Foca, et de les avoir livrées aux milices serbes.\nEntre juillet et août 1992, au moins 72 de ces femmes, dont des adolescentes de 13 ou 14 ans, ont été enfermées au Partizan Sports Hall, une bâtisse blanche, à présent fermée, non loin de la mairie. Dragan Gagovic, 37 ans, nommé chef de la police locale par les activistes du parti de Karadzic, dont il était lui-même membre, contrôlait ce centre de regroupement des femmes promises au viol collectif. Selon les témoignages des survivantes, les conditions de détention y étaient abjectes. «Je n'arrive pas à y croire! s'exclame Gordana, native de Foca. Gagovic n'est pas une brute. En 1992, il aidait même des Musulmanes à quitter la ville.» Sans doute. Mais l'une d'entre elles a avoué à un reporter du Guardian qu'il avait exigé un paiement en nature la veille du départ et qu'elle était trop terrifiée pour opposer beaucoup de résistance: «Il m'a sauvée, mais il a aussi détruit ma vie.» Radomir Kovac, lui, a vendu comme des esclaves certaines de ces jeunes femmes, pour quelques centaines de marks, à des Monténégrins en 1993.\nNon loin du pont détruit par les frappes de l'Otan en 1995, le KP Dom, une ancienne caserne austro-hongroise que le régime titiste transforma en camp de détention des opposants politiques - Alija Izetbegovic y fut incarcéré - devint un camp de nettoyage ethnique en 1992. Le Pr Husein Lojo, enfermé là le 18 avril, y resta neuf cents jours. «Un dixième seulement des prisonniers a survécu.» Lui-même pesait moins de 50 kilos lorsqu'on l'a échangé contre des soldats serbes capturés par l'armée bosniaque. Il affirme que ce camp a été mis en place par des officiers de l'Armée fédérale yougoslave, qui en ont ensuite confié la gestion aux tortionnaires de Foca.\nDans les rues encombrées de dépôts d'ordures, la police locale dévisage l'étranger de passage suspect de s'intéresser aux criminels de guerre. Tout le monde les connaît, mais personne ne veut l'admettre, à commencer par le maire, Ljubo Veljovic: «Je ne crois pas qu'ils soient ici...» Ce radical de choc, disciple de l'ultranationaliste Vojislav Seselj, ne décolère pas d'avoir appris qu'un projet de rénovation des adductions d'eau était différé - annulé selon lui - par la Banque mondiale. A ses yeux, les Etats-Unis en sont responsables: «On nous dit: si vous acceptez le retour de 300 Musulmans, si vous capturez 5 ou 6 criminels de guerre, vous aurez des crédits. C'est du chantage.»", "url": "https://www.lexpress.fr/actualite/monde/europe/a-foca-de-tres-tranquilles-tortionnaires-serbes_489762.html"}, {"title": "Télévision - Les émissions", "text": "Rwanda: histoires d'un génocide\nQuatre ans après les tueries du Rwanda, Arte rediffuse le passionnant Thema sur les origines de ce conflit meurtrier. Les témoignages recueillis par Frédéric Laffont montrent bien comment les massacres perpétrés entre avril et juillet 1994 furent planifiés par les autorités politiques de l'époque. Dans le silence des Nations unies. D. K.\nJeudi 12, 20 h 45. Arte.\nLes Dogon\nPeuplade africaine nichée sur la falaise de Bandiagara, au Mali, les Dogon fascinent. Canal + dresse un portrait de Marcel Griaule, figure de l'ethnologie, qui tenta d'initier l'Occident colonialiste aux cultures africaines. Arte, elle, programme à nouveau Le Mystère Dogon, un Théma initialement prévu le 6 janvier. D. K.\nVendredi 13, 20 h 35. Canal +. Mardi 17, 21 h 45. Arte.\nLe chaînon manquant\nOu la «course aux nouveaux crânes», les batailles d'archéologues et l'affrontement des théories à travers l'histoire de la préhistoire depuis le début du siècle. Signé Christopher Rowley, un volet didactique et bien ficelé de la série Les Mondes perdus, sur les grandes expéditions scientifiques. D. K.\nVendredi 13, 21 h 30. Canal +.\nRay Lema\nPortrait attachant de ce pianiste zaïrois qui fut catapulté dans la musique au séminaire de Kinshasa. «Mon premier tube fut le Credo!» Au fil de cette ode musicale, Lema partage tout, écoute le rythme de l'autre, de Mozart au rap, de Manu Dibango aux Voix bulgares, de la transe électronique de Martin Meissonnier aux délicieuses vocalises d'Angélique Kidjo. Et on se prend à rêver d'un grand orchestre du monde dirigé par cet humaniste au regard si doux... M. Ld\nSamedi 14, 23 h 40. Arte.\nRomain Gary\n«La plus grande puissance spirituelle de tous les temps, c'est la Connerie.» Provocateur, il fut le seul écrivain à décrocher deux fois le prix Goncourt. De l'auteur à l'identité multiple - Romain Gary ou Emile Ajar? - ce portrait d'Un siècle d'écrivains, éclaté, foisonnant, et quête plus qu'enquête nous plonge dans l'univers enchevêtré de celui qui affirmait: «Je suis las de n'être que moi-même.» D. K.\nMercredi 18, 23 heures, France 3.\nVariétés\nNew-look pour cette 13e édition des victoires de la musique, et changement de décor. Adieu le palais des Congrès, bonjour l'Olympia, temple de la variété française. Avec, aux commandes de la cérémonie, non plus des animateurs télé, mais des artistes: Francis Cabrel et Alain Souchon.\nVendredi 20, 20 h 55. France 2.", "url": "https://www.lexpress.fr/informations/television-les-emissions_627406.html"}, {"title": "Gastronomie: Bel avenir", "text": "Nous vous avions parlé au mois d'août 1997 (voir L'Express n° 2407) de l'installation de Taderu Yoshino là où fut le Vancouver. L'endroit nous sembla, dès son ouverture, l'une des nouveautés les plus réussies. Avec un décor somme toute assez banal, un accueil courtois de Mme Yoshino, un personnel parfait de professionnalisme aimable, après quelques mois d'existence, la maison est de plus en plus confirmée dans sa qualité, en particulier grâce au savoir-faire du chef venu ici du pays du Soleil-Levant après un passage chez Joël Robuchon. D'un trio d'oursins à la crème de potiron tiède à un risotto d'huîtres au cresson, de langoustines en beignets légers à - en cette période - un canard sauvage en deux services, tout, hélas! un peu cher, est superbe. Du choix des produits à la cuisson, de l'harmonie des saveurs à la présentation... Plus encore, il faut avoir goûté, ce soir-là en «entrée du jour», la terrine de chou à la truffe, créée par le cuisinier, exceptionnel. Une merveille de parfums et de goûts mêlés. Un rare bonheur même pour qui connaîtrait tous les restaurants de France.\nStella Maris, 4, rue Arsène-Houssaye, 75008 Paris. 01-42-89-16-22. A la carte, 450 F environ. Menus à 175, 360 et 480 F.", "url": "https://www.lexpress.fr/informations/gastronomie-bel-avenir_627401.html"}, {"title": "Exposition: Le pluriel des singuliers", "text": "Les puristes en seront pour leurs frais. Dans la lignée du facteur Cheval, ces oeuvres, huiles ou gouaches, faites de bois flotté, de papier mâché, de matériaux agglomérés, parfois à la limite du bricolage, bousculent les catégories officielles. Qu'on les qualifie d'art brut, populaire ou instinctif, elles revendiquent, souvent dans la jubilation, le droit à l'imaginaire.\nEspace 13, 13100 Aix-en-Provence, 04-42-93-03-67. Jusqu'au 22 mars. Gratuit.", "url": "https://www.lexpress.fr/informations/exposition-le-pluriel-des-singuliers_627398.html"}, {"title": "Deux décennies de violences", "text": "1975\nA Aléria, le 21 août, occupation d'une cave viticole appartenant à des rapatriés d'Algérie par un commando de l'ARC sous la conduite d'Edmond Siméoni. 2 gendarmes sont tués lors de l'assaut. Le 27, nuit d'émeutes à Bastia. 1 CRS tué.\n1976\nLe 4 mai, première «nuit bleue» et création du Front de libération nationale de la Corse (FLNC), qui prône l'indépendance et la lutte armée et prélève l' «impôt révolutionnaire».\n1981\nLe 16 avril, explosion dans l'aéroport d'Ajaccio, deux minutes après l'atterrissage de l'avion du président Giscard d'Estaing. 1 mort et 8 blessés.\n1982\nLe 21 juillet, adoption d'un statut particulier pour la Corse, élaboré par Gaston Defferre, et création de l'Assemblée régionale. Violente «nuit bleue» le 19 août (99 attentats). Le 31 décembre, un vétérinaire continental de Corte, Jean-Paul Lafay est blessé dans un attentat. Il sera assasiné en 1987.\n1983\nLe 5 janvier, le gouvernement dissout le FLNC et nomme Robert Broussard commissaire de la République chargé de la Sécurité. Le 13 septembre, le secrétaire général du département de la Haute-Corse, Pierre-Jean Massimi, est assassiné.\n1987\nCréation d'A Cuncolta naziunalista, vitrine légale du FLNC.\n1988\nLe ministre de l'Intérieur, Pierre Joxe, propose aux nationalistes de les rencontrer. Le FLNC annonce une trêve. Amnistie pour les militants indépendantistes emprisonnés.\n1989\nReprise des attentats. En septembre, création de l'ANC par Pierre Poggioli.\n1990\nEclatement de l'ex-FLNC et création du FLNC-Canal habituel et de sa vitrine légale, le MPA d'Alain Orsoni. Assassinats de Charles-Antoine Grossetti, vice-président du conseil général de la Corse du Sud (le 26 septembre), de Lucien Tirrolini, président de la chambre d'agriculture (le 19 décembre), et de Paul Mariani, maire de Soveria (le 31 décembre).\n1991\nNouveau statut de la Corse proposé par Pierre Joxe et création d'un exécutif responsable devant l'Assemblée territoriale. Le Conseil constitutionnel supprime du texte la notion de «peuple corse». En mars, les nationalistes obtiennent 25% des suffrages exprimés aux élections territoriales. Bilan record des assassinats: 41 morts dans l'année.\n1993\nCharles Pasqua, ministre de l'Intérieur, appelle au dialogue et prône le développement économique de l'île.\n1995\nPrès d'un attentat par jour et une quarantaine de meurtres. 11 militants nationalistes sont tués dans la lutte interne que se livrent les mouvements.\n1996\nLe 9 janvier, 26 attentats revendiqués par Resistenza. Le 12, le FLNC-Canal historique décrète une trêve au cours d'un rassemblement nocturne de 600 militants armés et en cagoule à Tralonca (Haute-Corse). Le 1er juillet, à Bastia, attentat à la voiture piégée: Pierre-Louis Lorenzi, dirigeant d'A Cuncolta naziunalista, est tué. Le 14 août, le palais de justice d'Ajaccio est sérieusement endommagé par l'explosion d'une bombe. Le 5 octobre, attentat à la mairie de Bordeaux. Le 28 octobre, le leader nationaliste François Santoni est arrêté pour une affaire de racket.\n1997\nLe 2 février, 76 attentats revendiqués par le FLNC-Canal historique, trois jours après l'autodissolution du FLNC-Canal habituel. Le 17 juin, le FLNC-Canal historique annonce une trêve et appelle Lionel Jospin «à mettre en place ce que la Corse réclame». Le 6 septembre, attentat contre l'ENA à Strasbourg.\n1998\nLe 26 janvier, le FLNC-Canal historique, qui n'a rien obtenu du gouvernement, annonce la rupture de la trêve. Le 6 février, le préfet Claude Erignac est tué à Ajaccio.", "url": "https://www.lexpress.fr/informations/deux-decennies-de-violences_627393.html"}]