[{"title": "Et ailleurs ?", "text": "Et en France\nUne femme sur sept serait victime de violences conjugales. Reconnu par la justice seulement depuis 1994, ce type de violences, selon le ministère de l'Intérieur de l'époque, était à l'origine de:\n77 homicides\n79 tentatives d'homicide\n21 coups et blessures ayant entraîné la mort\n4 768 coups et blessures volontaires\n10 770 blessures légères.\nDans le monde\nUne femme mariée sur deux a été victime de violences conjugales, selon le Pnud (Programme des Nations unies pour le développement).", "url": "https://www.lexpress.fr/actualite/societe/famille/et-ailleurs_494376.html"}, {"title": "Enquête sur l'argent de Dumas", "text": "C'est peut-être l'épilogue douloureux d'une carrière exceptionnelle. Roland Dumas risque d'y perdre son prestige, le soutien de ses amis politiques et, peut-être, la présidence du Conseil constitutionnel... Dans l'immédiat, l'ancien ministre des Affaires étrangères va devoir rendre des comptes à la justice dans le cadre du sulfureux dossier Elf, instruit par deux juges tenaces, Eva Joly et Laurence Vichnievsky. Ces dernières avaient convoqué Roland Dumas le mercredi 18 mars afin qu'il «s'explique sur les faits qui lui sont reprochés», notamment certains de ses mouvements de fonds personnels. Mais, en raison d'une intervention chirurgicale qui a eu lieu ce mardi 10 mars, son audition sera reportée de quelques jours. A moins d'un coup de théâtre de dernière minute, l'actuel président du Conseil constitutionnel sera tout de même mis en examen, vraisemblablement pour complicité de recel d'abus de biens sociaux. A vrai dire, ce n'est guère une surprise. Depuis plusieurs mois, et surtout depuis les perquisitions menées tambour battant, le 27 janvier dernier, tant à son domicile, quai de Bourbon, à Paris, qu'à ses bureaux, rue de Bièvre, les deux magistrats n'en finissent pas de prendre en étau Roland Dumas. Son nom a été cité par plusieurs mis en examen de cette histoire désormais transformée en affaire d'Etat.\nLes mystères d'un compte bancaire Au fil de leurs investigations, Eva Joly et Laurence Vichnievsky ont appris beaucoup de choses sur l'ancien ministre des Affaires étrangères. D'abord, qu'il avait recommandé l'une de ses amies, Christine Deviers-Joncour, afin qu'elle obtienne un emploi de complaisance chez Elf. Ensuite, qu'il aurait été présent, en 1992, lors d'une réunion préparatoire destinée à fixer le cadre juridique pour l'achat d'un somptueux appartement, rue de Lille, pour cette même Christine Deviers-Joncour. Un appartement de 320 mètres carrés payé sur les fonds de la compagnie pétrolière pour la somme rondelette de 17 millions de francs. A cela s'ajoute un mystère que les deux juges aimeraient bien percer: l'origine des 14 millions de francs - dont 9 en liquide - qui ont transité, entre 1991 et 1992, sur le compte bancaire de Roland Dumas, à l'agence Maubert-Mutualité du Crédit lyonnais. Les enquêteurs ont en effet découvert qu'une collaboratrice de Roland Dumas y déposait régulièrement, en billets de banque usagés, tantôt 500 000 francs, tantôt 800 000. Ils ont même repéré un dépôt avoisinant 1 million de francs. D'où provient cet argent? Des différents comptes suisses de Christine Deviers-Joncour, eux-mêmes alimentés - à hauteur de 59 millions - par Elf? Les deux juges n'ont pas de certitude. Seulement des soupçons. Roland Dumas est formel: cet argent provient de la vente d'?uvres d'art. Eva Joly et Laurence Vichnievsky sont également intriguées par les différentes acquisitions immobilières faites par Roland Dumas. Comme l'achat de cet appartement de 2,5 millions pour une amie, ou cet autre situé rue Monsieur-le-Prince et destiné à son fils. Acheté en 1991 pour 1,6 million de francs, il en valait en réalité, dit-on, plus du double. Pour la petite histoire, ce logement eut un temps comme locataire François de Grossouvre. Les deux juges cherchent également à connaître les raisons qui ont poussé l'ancien ministre des Affaires étrangères à vendre - par l'intermédiaire d'un prête-nom - à Londres une statuette du sculpteur Giacometti, dont il est l'exécuteur testamentaire. Bref, la démarche d'Eva Joly et de Laurence Vichnievsky est limpide: savoir si oui ou non les sommes déposées sur le compte bancaire de Roland Dumas proviennent pour partie des commissions faramineuses versées à Christine Deviers-Joncour. Les deux magistrates ne molliront pas. Témoin la demande qu'elles ont adressée à leur collègue de Genève Paul Perraudin afin qu'il prenne des réquisitions bancaires dans l'ensemble des établissements helvétiques. Objectif: savoir si, le cas échéant, Roland Dumas détenait un ou plusieurs comptes. Les juges lui ont également demandé des renseignements bancaires sur Jean-Pierre François, un proche de Roland Dumas. Témoin, encore, l'initiative qu'elles ont prise le lundi 9 mars: elles ont épinglé une nouvelle fois l'ancien PDG d'Elf, Loïk Le Floch-Prigent, pour abus de biens sociaux. C'est lui, en effet, qui aurait donné ordre de verser ce fameux pactole de 59 millions de francs à Christine Deviers-Joncour. Sur ces 59 millions, 45 auraient constitué la rémunération pour son rôle d'intermédiaire joué à l'occasion de la vente, en 1992, de six frégates à Taïwan.\nLa défense de Dumas Silencieux depuis de longues semaines, Roland Dumas, qui a «le sentiment qu'on veut [l']abattre et que, à travers [lui], on veut détruire l'héritage de Mitterrand», s'est longuement défendu, dans Le Figaro du 9 mars, des accusations portées contre lui. En affirmant avoir toujours ignoré l'existence de commissions versées par Elf à son amie Christine Deviers-Joncour. En martelant n'avoir aucun souvenir d'une quelconque réunion, en 1992, pour fixer les conditions d'achat du fameux appartement de la rue de Lille. Roland Dumas plaide aussi que les sommes ayant transité sur son compte bancaire sont nettement inférieures à celles qui sont avancées. Pour en avoir le c?ur net, il a demandé un audit sur son compte, ce qui est tout de même assez rare concernant ses propres revenus... Enfin, à propos de la vente des six frégates à Taïwan, l'ancien ministre des Affaires étrangères, comme il l'avait déjà déclaré à L'Express, confirme avoir été hostile à ce marché: «La décision de donner le feu vert à Thomson a été prise par le président de la République [François Mitterrand] et par le Premier ministre [Edith Cresson]. J'ai dû m'incliner (...). Le dossier qui existe toujours en fait foi. Je ne verrais aucun inconvénient à ce que le secret-défense soit levé pour que tout doute puisse être effacé.» Voilà qui est clair et net. Dumas ne se laissera pas faire, répétant avec force qu'il est prêt à utiliser «le droit naturel qui a toujours guidé [sa] démarche d'avocat ou de ministre: celui de se défendre». Sur ce point, les conseils du président du Conseil constitutionnel, Christian Charrière-Bournazel et le bâtonnier Bernard Vatier, ont fait savoir qu'ils ne resteront pas inactifs. Tant s'en faut. Quitte à engager les hostilités avec Eva Joly et Laurence Vichnievsky. La preuve: ils viennent d'adresser au procureur général de Paris, Alexandre Benmakhlouf, un courrier dans lequel ils soulèvent l'incompétence des deux magistrates instructrices. Selon Mes Charrière-Bournazel et Vatier, seule la Cour de justice de la République est compétente pour juger les faits susceptibles, le cas échéant, d'être reprochés à leur client. La raison? Imparable: Dumas était ministre au moment de ces faits. Une analyse que ne partagent pas Eva Joly et Laurence Vichnievsky: Roland Dumas aurait agi, dans le cas présent, en tant que personne privée et non en tant que membre du gouvernement (voir l'article page 36). Cour de justice ou juridiction de droit commun, Roland Dumas se trouve aujourd'hui dans une position délicate, même si sa mise en examen, annoncée, lui permet enfin d'avoir accès au dossier et d'assurer sa défense.\nLettres anonymes Il aura donc fallu moins d'un an pour qu'Eva Joly, enquêtant sur les comptes fantastiques d'Elf, remonte jusqu'à Roland Dumas. Cela grâce à deux lettres anonymes manuscrites reçues au début de l'année 1997. Sur la première missive, écrite sur la couverture de L'Express du 12 décembre 1996, intitulée «La confession de Loïk Le Floch-Prigent», on pouvait lire: «Madame le Juge, demandez donc [à Le Floch-Prigent] des comptes sur l'amie de Roland Dumas, salariée à vie par Loïk Le Floch-Prigent; Mme Deviers-Joncour n'a jamais travaillé pour Elf (...).» Sur la seconde missive, on lisait: «Si vous trouvez le nom de la société étrangère propriétaire du 19, rue de Lille, où vit Mme Deviers, vous trouverez le trou suisse d'Elf puisqu'il appartient à la mafia des voleurs.» A l'époque, Eva Joly, soucieuse de démêler les fils de la ténébreuse histoire de la reconstruction de la raffinerie de Leuna, dans l'ex-Allemagne de l'Est (voir L'Express du 1er mai 1997), laisse de côté ces deux lettres de dénonciation. Provisoirement. Jusqu'à ce que, le 10 octobre 1997, elle décide d'entendre l'ancienne directrice des cadres d'Elf, Jeanne-Marie Cardaire. Agée aujourd'hui de 73 ans, cette femme, en poste depuis des lustres à la compagnie pétrolière, en connaît tous les petits et grands secrets. Interrogée sur les fonctions occupées au sein d'Elf par Christine Deviers-Joncour, Jeanne-Marie Cardaire déclarait: «Je connais cette personne (...). C'est moi qui ai rédigé son premier contrat de travail sur la Snea (Société nationale Elf Aquitaine). J'avais été convoquée par Alfred Sirven [l'homme lige de Le Floch-Prigent]. Celui-ci m'a dit que Roland Dumas, ministre des Affaires étrangères, souhaitait qu'Elf embauche Mme Deviers-Joncour. Je ne me souviens pas exactement de la nature de son contrat de travail. Je me rappelle que la rémunération n'était pas énorme. (...) Sous toutes réserves, je n'ai pas vérifié quelles étaient ses compétences professionnelles, car, s'il s'agissait pour moi d'exécuter un ordre, on ne la voyait jamais à la tour Elf [à la Défense], sauf de temps en temps dans le bureau d'Alfred Sirven. Je n'ai jamais eu connaissance en détail de la nature des services qu'elle rendait à Elf. Je n'avais pas à m'en inquiéter dans la mesure où il s'agissait d'un désir ministériel (...).» Forte de cette déposition précise, dont la véracité peut difficilement être mise en doute, la juge Joly décide de placer, le 7 novembre 1997, Christine Deviers-Joncour sous mandat de dépôt. Cette décision entraînera la colère de son avocat d'alors, François Gibault, qui estime que Christine Deviers a effectué un vrai travail en liaison avec le cabinet de Roland Dumas.\nUne femme dépensière Guère convaincues, les deux juges cherchent à cerner la personnalité et la réalité des activités de Christine Deviers-Joncour. Bien leur en prend. Elles vont aller de surprise en surprise. Ainsi, elles découvrent que celle-ci s'est acheté un appartement rue de Lille, à Paris, en association avec un homme d'affaires de Lugano (Suisse), Carlo Pagani. Elles découvrent encore qu'elle n'était pas rémunérée 11 500 francs par Elf, comme elle l'avait laissé entendre, mais 50 000. Enfin, elles apprennent qu'elle bénéficiait d'une Carte bleue d'Elf, utilisée allègrement. En tout, en deux ans, elle aurait dépensé plus de 1 million de francs, faisant ses emplettes au Bon Marché, chez Pierre Balmain, Thierry Mugler ou Christian Dior. Et ce n'est pas tout: passionnée de livres, Christine Deviers-Joncour avait l'habitude de s'approvisionner, à Paris, à la librairie Gallimard, boulevard Raspail, dans le VIe arrondissement. Elle a également effectué de nombreux vols Paris-Nice ou Paris-Marseille. Pour ses déjeuners ou ses dîners, Christine Deviers-Joncour fréquentait souvent le restaurant du Lutetia, le drugstore Saint-Germain ou la brasserie Lipp. Décidément généreuse, selon les révélations du Point, elle offrira à Roland Dumas une paire de chaussures - 11 000 francs - achetée chez Berluti, un bottier chic des Champs-Elysées. L'ancien ministre des Affaires étrangères ignorait, dit-il, que cette paire de chaussures avait été réglée sur les fonds d'Elf. Il assure, du reste, avoir remboursé sa bienfaitrice. Etrange femme, en vérité, que Christine Deviers-Joncour. Omniprésente dans ce dossier. Et dont les activités ont été des plus variées. Elle dirige, un temps, une galerie de peinture, puis une agence de communication, avant de devenir, en 1994 - pour trois mois - trésorière d'une association chargée de promouvoir l'art lyrique, Opéralia. Et dont le premier président fut Roland Dumas. Lequel laissera sa place, en septembre 1997, au chanteur Placido Domingo (voir page 34). Mais c'est surtout un autre volet de l'activité multiforme de Christine Deviers-Joncour qui intéresse au plus haut point les deux magistrates: son rôle dans la vente de frégates à Taïwan, qui lui a permis d'empocher, en 1992, 45 millions de francs. Septembre 1989. Thomson engage des négociations avec Taïwan pour la vente de six frégates - 2,7 milliards de francs l'unité. Une aubaine pour l'économie française. Au milieu de l'année 1990, l'accord est sur le point de se concrétiser. Jusqu'à cette douche froide: le Quai d'Orsay, alors dirigé par Roland Dumas, met son veto en raison d'un risque de crise majeure avec la Chine populaire, qui n'a jamais accepté l'existence du petit frère capitaliste.\nLe rôle de Sirven C'est alors qu'Alfred Sirven, éminence grise du PDG d'Elf, Loïk Le Floch-Prigent, propose à Thomson de lui venir en aide. En mettant à la disposition de l'entreprise publique son réseau d'influence, et notamment un certain Edmond Kwan, homme d'affaires américain originaire de Hongkong, qui pourrait débloquer la situation. En rémunération de ses services, Kwan devait toucher une commission de 160 millions de francs. En réalité, pour remporter la partie, Thomson va avoir recours à deux autres intermédiaires qui auraient touché - avec l'autorisation du ministère des Finances - près de 10% du marché: un important responsable de Taïwan et une Taïwanaise bien introduite à Pékin, Lily Siu. Cette femme d'affaires d'une quarantaine d'années aplanira les difficultés avec Pékin et, pour fruit de son travail, percevra de Thomson 70 millions de francs. Coup de théâtre, le 27 septembre 1991: le Quai d'Orsay, jusque-là hostile, fait volte-face et donne son feu vert à la signature du contrat. La Chine, de son côté, n'émet plus aucune protestation. Cette histoire se serait arrêtée là, à la satisfaction générale, si l'homme d'Elf et de Sirven, Edmond Kwan, n'avait réclamé son dû, soit 160 millions de francs. En vain. Le PDG de Thomson, Alain Gomez, refuse de payer. Motif? Kwan n'a rien fait. Le tribunal arbitral de Genève donne raison à l'homme d'affaires. Gomez, exaspéré, porte plainte en février 1997.\nFrégates de Taïwan: la version de Christine Deviers-Joncour La juge Joly instruit le dossier. Elle va alors de surprise en surprise. C'est ainsi qu'elle apprend que Christine Deviers-Joncour, à l'occasion de ce marché, a perçu une commission de 45 millions de francs. Réglée par Sirven. Un cadeau royal: elle n'a participé qu'à deux réunions. Christine Deviers-Joncour explique à la juge Joly, le 23 février, qu'elle devait jouer de son influence auprès du ministre des Affaires étrangères, Roland Dumas, pour qu'il donne son feu vert à ce marché du siècle. En vain, dit-elle. Voilà ce qu'elle déclare sur procès-verbal: «Avec Roland Dumas, les choses ont été assez claires. Il m'a expliqué que le veto opposé à ce contrat par le ministère des Affaires étrangères résultait d'un accord pris avec la Chine du temps du général de Gaulle, aux termes duquel la France s'engageait à ne pas vendre d'armes à Taïwan.» Et Christine Deviers-Joncour de préciser: «L'entretien s'est donc terminé assez froidement, Roland Dumas m'ayant indiqué qu'il n'était pas question de revenir sur cette position et que je n'avais qu'à continuer à m'occuper de ce pour quoi j'étais payée: le relationnel entre Elf Aquitaine et le ministère des Affaires étrangères.» La réaction de Sirven ne s'est pas fait attendre, rapportera encore Christine Deviers- Joncour: «Il m'a dit que j'étais nulle, n'ayant pas été capable d'amener Roland Dumas à modifier la position de son ministère.» Inquiète de l'attitude de Sirven, l'amie de Roland Dumas va pourtant continuer, selon elle, à lui faire croire qu'elle intervient auprès de Dumas en faveur du dossier Thomson. Pour avoir la paix. Finalement, sans que Christine Deviers-Joncour réussisse à faire changer d'avis Roland Dumas, le contrat avec Taïwan est signé. Seulement, voilà: Sirven apprend que Thomson ne veut pas payer la commission due à Edmond Kwan. Alors, il décide de saisir le tribunal arbitral. Scandalisée par cette façon de faire, Christine Deviers-Joncour menace à ce moment-là Sirven de révéler les dessous de cette histoire. Selon sa version, l'homme lige de Le Floch-Prigent prend peur et décide de verser 45 millions de francs à Christine Deviers-Joncour. Laquelle s'achète donc - pour 17 millions - le fameux appartement de la rue de Lille et en rétrocède 13 à un autre personnage, représentant de Kwan à Paris, Gilbert Miara. Ce qui vaut à ce dernier d'être mis en examen et incarcéré jusqu'à ce lundi 9 mars. Et, ne pouvant payer la caution réclamée - 3 millions - il a été maintenu en détention.\nUn play-boy généreux Agé de 59 ans, allure de play-boy habitué des soirées parisiennes et tropéziennes, Miara intéresse fortement Eva Joly et Laurence Vichnievsky. C'est lui, en effet, qui aidera Christine Deviers-Joncour à acquérir et à meubler son appartement de la rue de Lille. C'est encore lui qui achètera en Suisse, pour 450 000 francs français, une superbe tapisserie des Flandres pour Christine. Mais, surtout, c'est sur ses comptes bancaires que transitèrent les 59 millions destinés à Christine Deviers-Joncour. Pour les rémunérer tous deux de leurs services rendus dans l'affaire des frégates. Cette somme - remboursée en partie en juillet 1992 à un très mystérieux émissaire de Sirven lors d'un rendez-vous à l'hôtel du Rhône, à Genève... - intrigue de plus en plus les juges Joly et Vichnievsky. Quel intérêt la compagnie Elf avait-elle à régler cette somme en contrepartie de leur intervention dans la vente des frégates? A priori, aucun. Du reste, Gilbert Miara et Christine Deviers-Joncour sont les seuls acteurs de cette rocambolesque histoire à jurer qu'ils ont bien été rémunérés à l'occasion de cette vente. Les défenseurs de Roland Dumas y voient évidemment l'avantage suivant: cela permet de l'impliquer en tant que ministre des Affaires étrangères et l'autoriserait donc à s'expliquer - uniquement - devant la Cour de justice de la République. Résultat: les deux juges seraient incompétentes. Un homme, évidemment, connaît les dessous de cette ténébreuse affaire: Alfred Sirven. A-t-il monté, en réalité, une opération fictive pour pouvoir toucher des commissions apparemment légales? Tout est possible. Les juges parviendront-elles un jour à l'interroger? Alfred Sirven est aujourd'hui introuvable. Depuis la fin du mois de décembre 1997, nul ne sait où il est. Peut-être en Afrique ou en Indonésie, là où il a réalisé de juteuses opérations, à l'occasion de ventes de bois ou de caoutchouc. En tout cas, son audition par la justice française pourrait être meurtrière pour certains élus - importants - de droite comme de gauche qu'il «arrosait» copieusement. Quant à Roland Dumas, il ne souhaite sans doute pas davantage le retour en France de Sirven. Ce dernier, qui lui donnait du «Monsieur le Ministre d'Etat», a indiqué devant le tribunal arbitral de Genève qu'il le tenait informé du déroulement de ce dossier des frégates. Disait-il la vérité? Quelle que soit la suite des événements pour Roland Dumas, ce feuilleton à rebondissements montre, une fois encore, qu'une bande de copains guère scrupuleux s'est copieusement servie sur la bête. En l'occurrence, Elf. Ces temps, espère-t-on, sont révolus. Pour montrer qu'elles sont bien décidées à faire le ménage, Eva Joly et Laurence Vichnievsky s'apprêteraient à mettre en examen une partie des 44 bénéficiaires d'emplois fictifs accordés par Elf. Parmi ceux-ci, un fonctionnaire du ministère de l'Intérieur qui, en outre, aurait acheté - sur les fonds d'Elf, mais était-ce vraiment pour lui-même? - pour 2 millions de francs de bijoux chez Cartier.\nChronologie de l'affaire 1988 Taïwan commande six frégates à Thomson. Roland Dumas, ministre des Affaires étrangères, oppose son veto pour éviter une crise diplomatique avec la Chine. 1989 En décembre, Michel Rocard, Premier ministre, donne son aval. Le 3 janvier 1990, Mitterrand, convaincu par Dumas, tranche: c'est non. 1990 Elf propose ses services à Thomson pour débloquer la situation en Chine. Une commission de 150 millions de francs est prévue en cas de succès. Elf engage Christine Deviers-Joncour, amie de Dumas, pour faire du lobbying auprès de lui. 1991 Le contrat des frégates est signé avec Taïwan le 27 septembre. Janvier 1997 Deux lettres anonymes mettent la juge Eva Joly sur la piste Deviers-Joncour. Novembre Le 4, ouverture d'une information judiciaire contre X pour «abus de biens sociaux, recel et complicité». Le 7, Christine Deviers-Joncour, mise en examen, est écrouée. Elle est soupçonnée d'avoir bénéficié d'un emploi de complaisance au sein du groupe Elf. L'enquête s'interroge aussi sur les conditions d'acquisition de son appartement, rue de Lille, acheté en 1992 pour 17 millions de francs. Décembre Le 2, l'homme d'affaires Gilbert Miara, écroué, reconnaît être complice de Deviers-Joncour et indique qu'elle a reçu 59 millions de francs (dont 17 ont servi à payer son appartement) pour services rendus dans le déblocage de la vente des frégates. Le 5, Roland Dumas proteste contre «la campagne de calomnies destinée à le compromettre» et demande que la Cour de justice de la République, seule habilitée à juger un ancien ministre, soit saisie. Janvier 1998 Le 27, plusieurs perquisitions ont lieu au domicile et dans les bureaux de Roland Dumas. Les juges cherchent à savoir s'il existe un lien entre l'ancien ministre et la commission versée dans l'affaire des frégates. Elles s'intéressent également à d'importants mouvements de fonds en liquide sur le compte bancaire de Roland Dumas au Crédit lyonnais, entre 1991 et 1992. Le 29, Roland Dumas «confirme solennellement être étranger aux affaires Elf et Thomson». Mars 1998 Le 9, Roland Dumas révèle dans Le Figaro qu'une commission a été versée en 1991 avec l'autorisation de l'Elysée et du ministère des Finances. L'ancien ministre est convoqué pour le 18 mars au palais de justice, afin que lui soient «notifiés les", "url": "https://www.lexpress.fr/actualite/societe/justice/enquete-sur-l-argent-de-dumas_492623.html"}, {"title": "Guide - L'agriculture recrute", "text": "Vous souhaitez travailler dans l'agriculture et dans l'agroalimentaire? L'Apecita (Association pour l'emploi des cadres, ingénieurs, et techniciens de l'agriculture et de l'agroalimentaire) vient d'éditer deux petits guides très utiles: Orientations et débouchés recense toutes les formations, de niveau bac à bac + 5, et les métiers par secteurs d'activité (industrie agroalimentaire, viticulture, environnement, enseignement, etc.). Le Guide pour trouver un emploi est un petit livre rempli de conseils pratiques: présenter son curriculum vitae, préparer tests et entretiens d'embauche, travailler à l'étranger, etc. Rappelons que les offres d'emploi du secteur agroalimentaire (commercial, administration-gestion, recherche-expérimentation, etc.) sont en constante augmentation depuis quatre ans: 12 500 offres ont été collectées par l'Apecita en 1997 pour 21 000 candidats, soit environ un emploi pour deux postulants.\nApecita: 01-44-53-20-20.", "url": "https://www.lexpress.fr/informations/guide-l-agriculture-recrute_627821.html"}, {"title": "Internet - L'Apec a son site", "text": "L'Apec ouvre enfin son site! Depuis le début de février, l'ensemble des offres d'emploi pour les cadres sont disponibles sur le Web. Le serveur permet, en outre, de s'informer sur un métier, un secteur d'activité ou une région, grâce à un système de fiches reliées aux 8 000 offres diffusées quotidiennement. Les cadres inscrits à l'Apec ont même la possibilité, pour certaines annonces, de postuler directement auprès des entreprises. Et, si vous possédez un e-mail, vous recevrez les offres correspondant à votre profil directement chez vous. Ceux qui ne sont pas équipés peuvent consulter le site dans les centres Apec suivants: Amiens, Limoges, Marne-la-Vallée, Marseille, Paris, Rennes.\nSur Internet: http://www.apec.asso.fr ou sur Minitel: 36-15 Apec.", "url": "https://www.lexpress.fr/informations/internet-l-apec-a-son-site_627819.html"}, {"title": "Télévision - Les émissions", "text": "La mode, passion, sexe et rébellion Pour inaugurer sa programmation mensuelle d'un documentaire en prime time, Canal + entreprend de raconter une histoire de la mode subversive, passionnelle et passionnante. Mais, pour ces portraits de rebelles, tels Paul Poiret, Coco Chanel ou Yves Saint Laurent, on aurait aimé un commentaire - dit par Charlotte Rampling - plus impertinent, qui se moquerait, par exemple, d'un Ralph Lauren affirmant sur un ton péremptoire: «Je ne fais pas une robe; je conçois un univers...»\nJeudi 12, 20 h 35. Canal +.\n-Bouillon de culture\nAu nom du père: c'est le thème de cette émission où Bernard Pivot réunit Jérôme Garcin (La Chute de cheval), Michel del Castillo (De père français), Jean-Noël Pancrazi (Long Séjour) et Guillemette de Sairigné (Mon illustre inconnu).\nVendredi 13, 22 h 45. France 2.\n-Le gel du printemps: Prague 1968\nTrente ans après le printemps de Prague, dont on connaît le tragique dénouement, Patrick Rotman a retrouvé, en Tchécoslovaquie, quatre heures d'archives inédites sur la formidable euphorie de la capitale, débarrassée du joug stalinien. L'enthousiasme émane de ces documents qui captent la liberté recouvrée aussi bien dans les rues de Prague qu'à travers les pièces de théâtre ou les caricatures tournant en dérision le système.\nVendredi 13, 23 h 15. France 3.\n-Entre femme et loup\nBibliothécaire à la beauté brune, Alice collectionne les livres et les amants, qu'elle quitte au petit matin. Refusant de s'attacher, elle garde jalousement son secret: chaque mois, à la pleine lune, elle sort ses griffes et se transforme en louve. Jusqu'au jour où elle rencontre Dan, un zoologiste spécialiste du comportement animal. Troublante, sélectionnée pour les Emmy Awards 1997, cette série britannique sur le fantasme de la métamorphose oscille entre folie et surnaturel et pose la question de l'accomplissement de soi hors de la société.-\nTous les samedis, du 14 au 28, 22 h 40. Arte.\n- Les héritiers. L'Orchestre national de Barbès\nRaï, chaâbi et rythmes gnawas: Saga-cités plonge dans les rues de Barbès et rencontre dans des ambiances de café l'Orchestre national de Barbès. Sylvie Gilman explique comment ces musiciens ont repris et modernisé certains standards, s'inscrivant ainsi dans la lignée d'artistes comme Dahmane el-Harrachi et Slimane Azem, qui chantèrent l'exil, la nostalgie et la solitude des immigrés. Dommage que la réalisatrice ait un peu trop l'air de découvrir le monde de la musique maghrébine... -\nMercredi 18, 16 h 10. France 3.\n-British\nCanal + se met à l'heure britannique, avec, notamment, un document, Rions un peu... avec nos amis anglais (jeudi 19, 22 h 20), un spécial Journal du cinéma (mercredi 18, 20 h 30) et un concert de Radiohead (mercredi 18, 22 h 40).\nDu 14 au 20. Canal +.", "url": "https://www.lexpress.fr/informations/television-les-emissions_627814.html"}, {"title": "Pages rouges - Monde", "text": "Les sénateurs s'intéressent à la Slovénie. Le président du Sénat, René Monory (photo), devrait s'y rendre au tout début du mois d'avril, à la demande, dit-on, de Jacques Chirac, convaincu que les entreprises françaises peuvent y développer leurs activités. Il sera suivi, du 5 au 8 avril, par une délégation du Rassemblement démocratique et social européen, présidé par Guy Cabanel, sénateur de l'Isère. Le ministre des Affaires étrangères, Hubert Védrine, avait, pour sa part, effectué une visite à Ljubljana à la fin du mois de février.\nJacques Chirac effectuera fin juin sa première tournée en Afrique australe. Il visitera successivement la Namibie, le Botswana, l'Afrique du Sud et le Mozambique. Une étape en Angola est encore à l'étude. Si elle a lieu, il s'agira d'une visite politique, qui comportera à son programme un entretien avec le président Dos Santos.\nPrenant acte de la chute des cours du pétrole (61% des revenus de l'Etat l'an dernier), le président du Venezuela, Rafael Caldera (photo), 82 ans, a ordonné à ses ministres de se serrer la ceinture en amputant de 10% leur salaire. Il a tenu à montrer l'exemple en réduisant son indemnité présidentielle, qui n'est plus aujourd'hui que d'un peu plus de 10 000 francs.\nL'Aéroport de la paix qui desservirait la ville israélienne d'Eilat et la ville jordanienne d'Aqaba a du plomb dans l'aile. Du côté jordanien, on doute que ce projet soit un jour rentable. Malgré un accord signé en 1997, la compagnie aérienne israélienne El Al rechigne toujours à utiliser l'aéroport d'Aqaba pour ses vols, ce qui permettrait pourtant de soulager très largement le trafic de celui d'Eilat.\nLes relations se détériorent entre vieille et jeune garde de la Ligue nationale pour la démocratie (NLD), le parti de l'opposante birmane Aung San Suu Kyi. Les anciens du parti reprochent aux plus jeunes de pousser leur dirigeante à adopter une attitude de plus en plus intransigeante à l'égard de toute critique.\nLe ministre israélien de la Défense, Itzhak Mordechaï, de passage à Paris (photo), a demandé à Hubert Védrine que la France accepte de s'engager dans une mission de bons offices au Sud-Liban, visant à obtenir que la Syrie cesse de soutenir le Hezbollah en échange de l'évacuation de la région par Israël. «Foutaise», réplique, en privé, le ministre français des Affaires étrangères, qui ajoute: «Cela fait vingt ans que l'Etat d'Israël aurait dû évacuer cette région, conformément aux accords de l'ONU. Et c'est faire peu de cas de la Syrie, qui n'acceptera jamais un tel marché!»\nLors de sa visite à Cuba, le ministre russe de la Défense civile a promis que Moscou finirait le chantier de la centrale nucléaire de Juragua, dont la construction, commencée en 1982, a été interrompue il y a six ans. Les Etats-Unis sont opposés à ce projet, par peur d'un nouveau Tchernobyl à proximité de leurs côtes.\nLa France va construire une nouvelle ambassade à Kampala, capitale de l'Ouganda. Le premier coup de pioche sera donné à la fin du mois, peu après l'arrivée du nouvel ambassadeur, René Roudaut. Celui-ci, dont c'est le tout premier poste en Afrique noire, aura surtout pour tâche de pratiquer une diplomatie commerciale, afin d'aider les entreprises françaises à marquer des points dans ce pays, enfant chéri du FMI, de la Banque mondiale et des bailleurs d'aide.\nLa police colombienne a embauché un ancien garde du corps de Ronald Reagan pour former la cinquantaine d'agents affectés à la protection de chacun des dix candidats à la prochaine élection présidentielle, le 31 mai.", "url": "https://www.lexpress.fr/informations/pages-rouges-monde_627807.html"}, {"title": "Le piège du 49.3", "text": "Faute de majorité, plusieurs régions ont dû, certaines années, se passer de budget. Pour réduire ce risque, une loi a été votée le 25 février dernier. Surnommé le «49.3 des régions», ce dispositif prévoit qu'un budget rejeté pourra être présenté à nouveau par le président dans un délai de dix jours. Il sera alors adopté automatiquement, sauf si une motion de renvoi, accompagnée d'un budget alternatif, est votée à la majorité absolue, chaque conseiller régional devant signer son vote. Désavoué, le président en place pourra néanmoins conserver son poste, mais devra appliquer le budget de ses adversaires!\nAinsi, droite et FN pourront imposer leur budget à un président de gauche, même si la manoeuvre est délicate: il leur faudra présenter leurs «grandes orientations» pour la région, ce qui donnera à leur complicité budgétaire d'un jour des allures d'alliance politique. Imposer la présentation d'un président de remplacement en même temps que celle du budget alternatif serait plus sûr. Mais il s'agit moins d'aider les régions que de les discréditer habilement.", "url": "https://www.lexpress.fr/informations/le-piege-du-49-3_627799.html"}, {"title": "Raduan Nassar, le Brésilien d'Orient", "text": "Voilà un type au destin peu ordinaire. Quand il publie ses deux livres, Un verre de colère et La Maison de mémoire, en 1975 et 1978, il passe totalement inaperçu. Et puis, à mesure que les universitaires s'échangent et se recommandent ses ouvrages, sa réputation ne cesse de grandir. Aujourd'hui qu'il est unanimement reconnu par les intellectuels comme l'écrivain le plus neuf de sa génération, Raduan Nassar a annoncé depuis longtemps qu'il renonçait à la littérature. Qu'il avait déjà écrit tout ce qu'il avait à écrire. Voici donc cet ancien journaliste, philosophe de formation, brésilien aux racines libanaises, retiré, la cinquantaine passée, dans sa fazenda de l'Etat de São Paulo, où il cultive le riz et le soja tandis que l'on chante sa louange dans la meilleure société pauliste.\nNassar n'est pas pour autant une vedette au Brésil. En vingt ans, il s'est vendu moins de 20 000 exemplaires de son oeuvre, aussi difficile qu'exigeante. Version revue et corrigée du fils prodigue, La Maison de mémoire raconte la rébellion d'André, fugueur revenu au sein de sa famille. Dans cette demeure du père, milieu rural fermé sur lui-même dont la tradition trouve ses racines du côté de la Méditerranée, le jeune homme, déchiré, ne parvient pas à trouver sa place. La révolte d'André s'exprimera dans une brutalité hors d'âge et un inceste qui consommera sa rupture. Violence soudaine et franchissement des limites également dans Un verre de colère, court récit où un intellectuel chic entre tout à coup dans une incroyable fureur lorsqu'une colonie de fourmis ouvre une brèche dans sa «haie vive», son territoire. Un événement de rien qui va se terminer en tornade verbale et mentale. Déchirer et révéler à la fois un homme et un couple. Ecriture dense, serrée, pesée: du très grand art.\n«Nous sommes toujours en route vers la maison», se répète durant sa fugue le héros de La Maison de mémoire. Nostalgie d'un monde et de valeurs ordonnés, violence de la société moderne, quête des racines et de l'identité: tous les questionnements du Brésil se trouvent chez Nassar. Un écrivain aujourd'hui définitivement perdu pour la littérature? Peut-être pas. Malgré les démentis de Raduan, tous ses proches le soupçonnent fortement de s'être remis à écrire.", "url": "https://www.lexpress.fr/informations/raduan-nassar-le-bresilien-d-orient_627794.html"}, {"title": "\"Une société ne doit pas désespérer sa jeunesse\"", "text": "Chercheur en sciences de l'éducation, Philippe Meirieu a été chargé par Claude Allègre d'orchestrer la consultation nationale «Quels savoirs enseigner dans les lycées\"». Il en commente pour L'Express les premiers résultats.\nL'EXPRESS: De la part des lycéens, que révèlent les réponses?\nPHILIPPE MEIRIEU: D'après les résultats et les synthèses que nous avons déjà reçus de 16 académies sur 30, une tendance lourde se dégage. Les lycéens réclament en priorité des relations plus personnelles, plus suivies et plus confiantes avec leurs enseignants. Ces derniers, insistent les lycéens, doivent être plus dynamiques, plus passionnés, plus ouverts. Les jeunes semblent souffrir d'un manque de dialogue avec leurs profs. Et - plus grave - 12% de ces jeunes évoquent le manque de respect des enseignants à leur égard. On ne peut négliger une telle donnée.\n-Demander aux élèves ce qui les ennuie au lycée, n'est-ce pas une démarche démagogique?\nCertains intellectuels nous accusent d'avoir eu, dans cette affaire, une démarche de consommateur d'école. Je ne le pense pas du tout. Il n'est pas question de soumettre l'enseignement aux caprices des élèves. Les responsables du ministère ne se sont pas engagés à réaliser ce que réclament les lycéens. En revanche, nous avons besoin de savoir ce qui préoccupe vraiment ces jeunes. Ils évoluent dans un système chaotique, comme s'ils roulaient dans un train sans savoir où celui-ci les conduit; il faut les aider à porter un regard lucide sur leur formation.\n-Les enseignants sont très nombreux à avoir réagi négativement. Qu'en pensez-vous?\nIl est vrai que nous avons sous-estimé l'impact psychologique de cette consultation auprès des enseignants. Nous avons reçu de nombreuses lettres, parfois très dures, de leur part. Ils se sont souvent sentis court-circuités par cette initiative, comme si l'on passait par-dessus leur tête pour juger leurs cours, alors que ce n'était pas l'objectif. Il y a eu un manque de communication de notre part. Je le regrette.\n-Certains disent que les jeux sont faits. Le ministre de l'Education sait-il déjà quelle réforme des lycées il compte engager?\nAujourd'hui, je l'ignore. Je fais crédit à Claude Allègre de ne pas avoir de projet préétabli. Certes, le ministre a dit que les programmes actuels des lycées sont trop lourds et cumulatifs. Mais il ne sait pas de quelle manière les alléger. Après le colloque national qui se tiendra à Lyon les 29 et 30 avril, il appartiendra aux politiques de s'engager ou non dans une réforme des lycées. Le ministre de l'Education vient d'ailleurs d'annoncer que ce thème ferait l'objet d'un débat au Parlement à la rentrée prochaine. Cela me paraît une excellente chose. La question des lycées est bien un problème politique et cela nous amènera à sortir des débats techniques pour poser les vrais enjeux: quelle culture commune pour tous les lycées? Où placer l'orientation? Quelle place accorder aux lycées professionnels?\n-Se dirige-t-on, à terme, vers une suppression ou une simplification du bac?\nJe ne suis nullement partisan, dans l'état actuel de notre système éducatif, de supprimer le bac. Ce serait absurde et suicidaire pour un gouvernement. En revanche, on peut discuter d'une simplification de l'examen, très lourd aujourd'hui. On pourrait, par exemple, revenir à un bac en deux parties: le premier bac achèverait un cycle seconde-première et porterait surtout sur la culture générale. Le second bac, en terminale, préparerait l'entrée à l'université. Il faudra ouvrir un débat.\n-Peut-on envisager, à l'inverse, un statu quo dans les lycées?\nCela me paraît difficile. Ce serait trahir la confiance que nous ont témoignée les jeunes en répondant si massivement à ce questionnaire. Ils ont des préoccupations que nous ne pouvons ignorer. Une société ne doit pas désespérer sa jeunesse.", "url": "https://www.lexpress.fr/informations/une-societe-ne-doit-pas-desesperer-sa-jeunesse_627782.html"}, {"title": "L'hypocrisie française", "text": "La plupart des syndicats pénitentiaires français ont accueilli plutôt fraîchement le projet de l'administration de créer des «unités de visite familiale» dans les prisons hexagonales. L'Union fédérale autonome pénitentiaire (Ufap), qui représente 38% des gardiens, parle carrément de «proxénétisme en prison». FO-pénitentiaire - 29% des surveillants - dénonce «l'hypocrisie de l'administration [...], qui veut organiser la sexualité en prison». Seules deux organisations minoritaires, la CGT-surveillants et la CFDT-prison, ont approuvé du bout des lèvres. Qu'importe si la duplicité règne dans les parloirs français, où les rapports sexuels ont souvent lieu avec la bénédiction des gardiens. En ce sens, la création des unités de visite familiale priverait peut-être certains d'entre eux d'un pouvoir particulièrement malsain: celui de fermer les yeux...", "url": "https://www.lexpress.fr/informations/l-hypocrisie-francaise_627775.html"}, {"title": "Des coopérants multicartes pour les PME", "text": "Les jeunes diplômés coopérants ont la cote auprès des entreprises qui se lancent à l'exportation.\n«Décrocher un poste à l'étranger dès mon premier emploi, je pouvais difficilement espérer mieux!» Michel Chovet, commercial export à Prague (République tchèque), fait partie des 3 500 jeunes qui s'expatrient chaque année en tant que CSNE (coopérant du service national en entreprise). Une formule qui fait d'ailleurs si bien ses preuves que responsables patronaux et collectivités locales s'activent pour lui trouver un relais, après la suppression de l'actuel service national. Avec succès, puisqu'un nouveau contrat d'expatriation devrait voir le jour dès 2003.\nUne évolution récente fait évoluer la pratique du CSNE: grâce à la mise en place d'une organisation en temps partagé, plus de la moitié de ces coopérants travaillent aujourd'hui pour le compte d'une PME. Deux, trois, voire quatre entreprises peuvent ainsi se répartir les services et, donc, le coût d'un jeune diplômé. Le tout sous la houlette d'une chambre de commerce, d'une collectivité locale ou d'une association et le tutorat d'un grand groupe, qui met à disposition ses bureaux à l'étranger. Résultat, le profil des CSNE évolue: les universitaires et les bac + 2 tirent leur épingle du jeu. La coopération en entreprise n'est plus le pré carré des écoles les plus prestigieuses.\n«Sortant de l'ESC Troyes, dont c'était la première promotion, je n'ai même pas essayé de démarcher de grandes entreprises», confirme Michel Chovet. De leur côté, les PME trouvent là une occasion de tester un marché étranger à peu de frais: «Selon le pays de destination, un jeune diplômé revient en moyenne à 400 000 F pour une mission de seize mois. Une somme divisée entre trois entreprises et de laquelle il faut encore déduire une subvention de 50 000 F apportée par notre conseil général», explique Alain Lacour, responsable de la mission économique du conseil général des Hauts-de-Seine. Un coût sans rapport avec celui d'une étude de marché réalisée par un cabinet spécialisé.\nVincent Penot, responsable commercial de DGM, une petite entreprise d'une quarantaine de salariés basée dans le Cotentin, confirme: «Sans notre CSNE en tiers temps, il nous aurait été impossible d'ouvrir un premier relais vers notre principal débouché à l'exportation, l'Allemagne.» Pour d'autres sociétés, déjà adeptes, le temps partagé offre une plus grande souplesse: «Pour explorer le marché tchèque, un temps partagé était la formule idéale», témoigne ainsi Pierre Fourleignie, responsable de zone export chez Métal déployé, une entreprise de 230 salariés.\nDe leur côté, les appelés perçoivent une indemnité d'entretien, qui varie de 5 000 à 15 000 F net par mois, selon le pays. Des revenus modestes, mais de loin supérieurs à la solde d'un appelé... et une expérience convaincante à porter sur leur CV. Sans compter que, dans plus de la moitié des cas, les jeunes diplômés sont finalement engagés par l'une des entreprises participantes. «Deux de nos CSNE ont même ouvert directement leur propre cabinet à l'étranger!» se félicite Alain Lacour.\nBureau national du service de la coopération, 01-43-17-90-00.", "url": "https://www.lexpress.fr/informations/des-cooperants-multicartes-pour-les-pme_627770.html"}, {"title": "Conseiller principal d'éducation (CPE): Des médiateurs à l'école", "text": "Encadrement des surveillants, suivi des élèves ou gestion de la violence dans les zones sensibles: 10 000 CPE remplissent ces missions dans les collèges et les lycées.\nMéconnus du grand public, les conseillers principaux d'éducation (CPE) se retrouvent aujourd'hui en première ligne face à la montée des problèmes de discipline dans les collèges comme dans les lycées. C'est si vrai que, dans le cadre de son plan de lutte contre la violence en milieu scolaire, le gouvernement a annoncé en novembre 1997 la création de 100 postes supplémentaires de CPE, à la rentrée de septembre prochain, dans six académies sensibles: Créteil, Versailles, Lille, Amiens, Lyon, Aix-Marseille. «On s'en remet trop facilement à nous, personnels d'éducation, pour remédier aux actes de violence, alors que nous n'en avons pas les moyens, vu que nous exerçons généralement seuls nos fonctions dans des établissements de 400 ou 500 élèves», explique Jean-Yves Bardy, CPE au lycée Michelet à Vanves (Hauts-de-Seine) et membre du Syndicat national des enseignants du second degré (Snes).\nCréé en 1970 pour succéder aux surveillants généraux, le corps des CPE et des conseillers d'éducation (ce dernier actuellement en voie d'extinction) compte aujourd'hui 10 000 professionnels, dont 55% de femmes. Les CPE exercent une triple mission: responsables de la bonne marche de leur établissement, ils organisent les emplois du temps des surveillants d'externat et, le cas échéant, des maîtres d'internat; en collaboration avec les enseignants, ils assurent le «suivi des élèves», notamment la gestion des absences (dont ils doivent informer les parents); au titre de l'animation de la vie scolaire, ils apportent leur concours, en liaison avec les professeurs, à l'organisation de sorties, voire de séjours, pédagogiques. «Interlocuteurs naturels des élèves, des enseignants et du responsable d'établissement, les CPE sont véritablement les médiateurs de la vie scolaire», résume Marie-Catherine Marchi-Fontanarosa, chargée de la gestion des personnels d'éducation Rue de Grenelle. La dimension humaine constitue l'un des aspects essentiels de la fonction: «Par-delà notre rôle administratif, nous essayons d'être à l'écoute des élèves afin de leur apporter l'aide dont ils ont besoin, qu'il s'agisse d'un problème d'orientation, d'anorexie ou de difficultés familiales», témoigne Florence Goubault, CPE au lycée Jean-Baptiste-Say, à Paris, où elle a la responsabilité des classes terminales et préparatoires.\nPrime à la ZEP\nRecrutés sur concours ouvert aux titulaires d'une licence (13 395 inscrits pour 400 postes à pourvoir en 1997), les CPE se présentent, à l'issue de leur année de formation en institut universitaire de formation des maîtres (IUFM), à l'examen de qualification professionnelle, clef de leur titularisation. Comme pour un professeur certifié, le salaire net mensuel d'un CPE débutant est de 8 135 F et peut atteindre 18 500 F en fin de carrière. Outre qu'ils peuvent bénéficier d'un appartement de fonction en raison des nécessités du service, dans les internats notamment, les CPE exerçant dans les quartiers sensibles ou en zone d'éducation prioritaire (ZEP) perçoivent une prime mensuelle de 700 F. Les perspectives d'évolution ne sont pas négligeables, comme le souligne Marie-Catherine Marchi- Fontanarosa: «Après dix ou quinze ans d'exercice du métier, beaucoup passent le concours de chef d'établissement.»\nAidés dans leurs fonctions quotidiennes par les surveillants, les CPE devraient bientôt recevoir le renfort de quelques emplois-jeunes, «dont les affectations seront décidées académie par académie», précise-t-on au ministère de l'Education nationale.\nUn apport de sang neuf qui ne fait pas l'unanimité du côté syndical: «Nous envoyer de jeunes adultes, sans qualification particulière et sur des postes a priori non durables, peut sans doute nous rendre de grands services, même si nous nous posons bien des questions sur la façon dont nous parviendrons à les intégrer», précise Jean-Yves Bardy. Quant aux élèves, conclut cet homme d'expérience, CPE depuis vingt-sept ans, «ils ont gagné en autonomie, mais ils sont beaucoup plus fragilisés qu'il y a vingt-cinq ans».", "url": "https://www.lexpress.fr/informations/conseiller-principal-d-education-cpe-des-mediateurs-a-l-ecole_627768.html"}, {"title": "Gastronomie: Le coup de coeur - Toujours Jamin", "text": "Il fut le second de Robuchon. Benoît Guichard, ayant repris le restaurant de la rue de Longchamp où le grand chef officia avant de s'installer avenue Raymond-Poincaré, puis de faire retraite, est de ces jeunes hommes conscients qu'ils avaient tout à apprendre de leurs aînés. Il a su pendant des années, là où il est aujourd'hui le patron, rester à sa place, celle de l'élève humble. Malgré la difficulté parfois de vivre à l'ombre d'un grand homme surdoué et autoritaire, il fut le disciple idéal d'un maître qui l'était aussi. Et c'est bien là que se trouve la clef de la perfection de tout artisanat, tel que l'est la cuisine: apprendre avant de créer. Désormais, ce Meilleur ouvrier de France donne libre cours à son savoir-faire. S'il n'a pas changé grand-chose au décor de cette salle à manger très sage, comme les restaurateurs croyaient que nous les aimions dans les années 80, il ne s'est pas non plus risqué à une révolution de fourneaux, et, si sa manière est très personnelle, elle n'est pas obstinément contraire ni rivale de celle de l'ex-patron.\nDans un univers tout en pâleurs vertes et roses, servi par un personnel professionnel sans raideur ennuyeuse, le dîneur averti qui aima l'ancien découvre ce moderne, qui n'est pas Orgon, avec bonheur, convaincu qu'il est un digne héritier du plus grand chef du siècle. Sa petite musique, à la fois respectueuse des bases et inspirée, sans ostentation, est de celles abouties d'aujourd'hui, qui sont le résultat fameux d'une harmonie parfaite entre savoir et invention. Vraie terrine de garenne parfumée au thym et au romarin, queues de langoustine rissolées avec une petite rave farcie et son bouillon aromatisé, velouté léger de coquillages et oursins bretons; rouelles de rognons de veau grillées, morceau de quasi rôti avec un salpicon de ris de veau et macaronis gratinés, râble de lapereau rôti et ventrèche; surprenante tarte au pamplemousse... Nous sommes convaincus d'avoir fait chez l'un des meilleurs cuisiniers de sa génération - il vient d'obtenir une deuxième étoile au Michelin - un délicieux repas. Bien sûr, un peu cher. Mais, demain, nous nous offrirons un plateau télé...\nJamin, 32, rue de Longchamp, 75016 Paris, 01-45-53-00-07. Menus à 280 F, au déjeuner, et à 375 F. A la carte: 500 F.", "url": "https://www.lexpress.fr/informations/gastronomie-le-coup-de-coeur-toujours-jamin_627763.html"}, {"title": "Musique: World - Subramaniam", "text": "Les habitués du Théâtre de la Ville, à Paris, connaissent la fascinante rapidité de sa main gauche sur le manche, la délicatesse, la subtilité et les mille et une facettes de son violon. Le virtuose indien visite la France. Avec son swing carnatique, son hallucinante maîtrise des permutations rythmiques et sa musique d'une époustouflante beauté.\nThéâtre de la Ville, 75004 Paris, 01-42-74-22-77. Le 16 mars. 95 F. Sens (théâtre municipal, 03-86-83-81-00), le 18.", "url": "https://www.lexpress.fr/informations/musique-world-subramaniam_627756.html"}, {"title": "Exposition: Jacques Blanchard", "text": "Avec le temps, le dogme académique, qui a glorifié le classicisme de Raphaël et de Poussin, a envoyé aux oubliettes une pléiade d'artistes du règne de Louis XIII. Parmi eux, il y a La Tour, Vouet, La Hyre, Poerson, mais aussi Jacques Blanchard (1600-1638), aujourd'hui à l'honneur sur les cimaises du musée des Beaux-Arts de Rennes. Une superbe rétrospective (45 tableaux) réhabilite l'oeuvre de celui que l'on surnomme «le Titien français». Et pour cause. Lors d'un séjour à Rome (1624-1626), Blanchard s'émerveille devant les compositions néovénitiennes de Pierre de Cortone; à Venise, il découvre les couleurs chaudes de Titien et de Véronèse. A son retour, il se plaît à peindre des femmes nues et des toiles religieuses. Parmi les chefs-d'oeuvre de Blanchard, signalons La Flagellation et Vénus et les Grâces surprises par un mortel - peinture d'un érotisme troublant qui contribua beaucoup au succès de l'artiste.\nMusée des Beaux-Arts, 35000 Rennes, 02-99-28-55-85. Jusqu'au 8 juin. 30 F. Catalogue par Jacques Thuillier (MDBA de Rennes): 220 F.", "url": "https://www.lexpress.fr/informations/exposition-jacques-blanchard_627751.html"}, {"title": "Cinéma: Une vraie blonde de Tom DiCillo", "text": "Matthew Modine, acteur au chômage, bosse comme serveur. Catherine Keener, sa femme, fait de l'autodéfense. Daryl Hannah, comédienne, bredouille dans un soap opera. Elizabeth Berkley, en mules et bikini, double Madonna dans un clip dont l'assistant est négationniste...\n>L'Américain Tom DiCillo (Ça tourne à Manhattan) brosse une comédie sur le monde du spectacle et de la mode qui vaut surtout par son accumulation de détails loufoques et réalistes. Le rythme faiblit parfois et la philosophie (reste toi-même) ne casse pas les vitres, mais certaines scènes méritent un arrêt sur image. Comme le tournage du clip de Madonna - supervisé par un Steve Buscemi plus formidable encore que de nature - où une armée d'ex-pousseurs de fonte devenus figurants frétillent du croupion dans l'espoir d'accéder au premier rang.", "url": "https://www.lexpress.fr/informations/cinema-une-vraie-blonde-de-tom-dicillo_627749.html"}, {"title": "La fièvre du X", "text": "Un producteur de porno rencontre un jeune homme assez équipé pour devenir star. Malgré quelques longueurs, Boogie Nights tient la route\nBoogie Nights, deuxième long-métrage de Paul Thomas Anderson, 27 ans, est un film d'une certaine longueur (2 h 33) où la longueur, justement, joue un rôle prépondérant. Jack Horner (Burt Reynolds), producteur de porno, reluque Eddie Adams (Mark Wahlberg), plongeur dans un resto. Eddie a des arguments (33 centimètres). Il devient donc une star du X, sous le sobriquet de Dirk Diggler - qu'on peut traduire à deux lettres près par «zizi laboureur».\nCe period-movie ancré dans les années 70 de La Fièvre du samedi soir, qu'il cite au passage, de l'âge d'or des films pour adultes, des overdoses sur fond de BM décapo, de piscines et d'huile solaire, instruit la grandeur puis la décadence de Dirk Diggler. Inspiré de la vie du Nicholson du hard, John Holmes, Boogie Nights, semé de réminiscences, réussit sa reconstitution de mauvais goût funky sans pour autant montrer une seule scène youp la la.\nPaul Thomas Anderson catapulte Eddie-Dirk à San Fernando Valley, pendant porno de Hollywood, au coeur d'une tribu à la Scorsese. Il y est adopté par une famille où Jack Horner figurerait le père, Amber Waves (Julianne Moore), partenaire (comblée) de Dirk, la mère, et Rollergirl (Heather Graham), une soeur cadette et délurée. Le clan a ses codes et ses valeurs (faire du bon boulot), menacés par les années 80 et la vidéo.\nRendu impuissant - la tuile - donc touchant, par l'abus de cocaïne et un ego aussi hypertrophié que le reste, Diggler sombre dans la prostitution (la scène a des relents puritains) et des casses d'une sauvagerie loufoque à la Tarantino. Boogie Nights est un film qui emprunte parfois, lambine un peu, mais, porté par une BO du feu de Dieu et un casting bien monté, dévoile une étonnante maîtrise. Doit-on y voir un autoportrait? «C'est tout à fait moi, confirme le cinéaste. Mon sexe m'arrive au genou et je roule en Nissan Sentra.»", "url": "https://www.lexpress.fr/informations/la-fievre-du-x_627744.html"}, {"title": "La passion selon Coelho", "text": "Ecrire était son rêve d'enfant. Depuis le succès de L'Alchimiste, il est comblé, même si la critique le boude. La Cinquième Montagne, qui sort ces jours-ci en France, reprend le thème de la «légende personnelle». Rencontre avec la star la plus contestée des lettres brésiliennes\n«Superbes contes initiatiques», pour les uns; «sous-produits d'une sous- culture», pour les autres, les ouvrages de Paulo Coelho suscitent les réactions les plus contrastées. Mais quelle que soit l'opinion que l'on porte sur l'auteur de L'Alchimiste, force est de constater qu'il est devenu un phénomène de société. Né à Rio de Janeiro en 1947, l'homme voyage beaucoup et touche un peu à tout, avant de se consacrer à son véritable rêve: l'écriture. En trois livres et moins d'une décennie, l'ancien directeur artistique de CBS est devenu une star au Brésil, et sa notoriété ne cesse de s'étendre partout dans le monde. Publiés aujourd'hui dans 45 pays et traduits en 26 langues, ses livres caracolent en tête des listes des meilleures ventes dans des aires culturelles aussi différentes que les pays de l'Est, Israël ou les pays latins. Mais c'est peut-être en France que l'engouement est le plus étonnant. Vendu à deux millions d'exemplaires, L'Alchimiste a battu le record de longévité dans les palmarès, avec plus d'une centaine de semaines de présence. Son nouvel ouvrage, une allégorie d'inspiration biblique sur le sens des épreuves de l'existence, sort cette semaine en librairie. Invité à rencontrer les principaux décideurs internationaux au séminaire de Davos, Paulo Coelho nous a reçus à Zurich pour faire le point sur sa jeune carrière d'écrivain.\nL'EXPRESS: En l'espace de quelques années, vous êtes devenu l'un des quinze écrivains les plus connus de la planète. A l'image du jeune héros de votre roman L'Alchimiste, avez-vous réalisé votre «légende personnelle» et vécu votre rêve d'enfant?\nPAULO COELHO: Quel peintre ne rêve pas de voir ses tableaux exposés? Quel écrivain ne souhaite pas avoir des lecteurs? Je ne vais donc pas vous dire que je suis malheureux parce que je suis lu par des millions de lecteurs à travers le monde! C'est vrai que, depuis l'enfance, je rêve d'être écrivain. Cela ne fut pas sans obstacles ni découragements, et il m'aura fallu croire jusqu'au bout en mon rêve.\n-C'est-à-dire?\nLorsque, en 1988, j'ai publié L'Alchimiste au Brésil, au bout d'un an, 900 exemplaires seulement avaient été vendus! Pourtant, c'était un ouvrage auquel je croyais profondément. J'ai refusé de céder au découragement et d'enterrer mon rêve d'écriture. Je suis retourné voir l'éditeur pour récupérer les droits et j'ai repris mon bâton de pèlerin en quête d'un autre éditeur. J'ai fini par en trouver un qui a accepté de donner au livre une seconde chance. Avant de signer, je lui ai juste précisé que je voulais conserver les droits mondiaux. Il s'est sûrement dit: «Celui-là, c'est un mégalomane!», et il a accepté, pensant qu'il aurait déjà du mal à vendre le livre au Brésil. Quand celui-ci est sorti, il n'y a eu aucun article de presse. Aucun. Et puis, peu à peu, par le bouche-à-oreille, il a commencé à se vendre. Trois ans après, il s'est retrouvé en tête des classements, et vous connaissez la suite.\n-Pourquoi écrivez-vous?\nPour partager. J'aime faire partager mon expérience, ma vie, mes convictions, mes doutes. Sûrement, aussi, pour me comprendre moi-même. A travers chacun de mes livres, j'essaie de visiter une partie de moi. Lorsque j'ai voulu analyser ma quête personnelle, j'ai écrit L'Alchimiste. Lorsque j'ai voulu explorer la part de féminin qui est en moi, j'ai rédigé Sur le bord de la rivière Piedra... Actuellement, je pense aborder le sujet de la folie pour tenter de comprendre ma propre folie!\n-Quel est le thème de La Cinquième Montagne, qui sort ces jours-ci en France?\nJ'ai repris le thème central de L'Alchimiste, celui de la légende personnelle, de ce qui nous donne l'enthousiasme de vivre. Mais, partant une fois encore de ma propre expérience, je me suis concentré ici sur les épreuves qui surviennent dans notre existence et qu'on pense ne pas mériter. Pourquoi sommes-nous touchés par la tragédie? Pour illustrer ce thème, je me suis inspiré de l'histoire du prophète Elie, qui a vécu au IXe siècle avant Jésus-Christ, et de la civilisation phénicienne, qui lui est contemporaine.\n-Pourquoi choisissez-vous la forme du récit ou du conte?\nJe n'ai rien contre les essais, j'en lis beaucoup, mais je trouve que c'est toujours un peu ennuyeux. Je préfère les récits. En racontant une histoire qui s'inspire, bien évidemment, de ma propre expérience et de ma perception de la vie, je peux amener le lecteur à réfléchir tout autant qu'à travers un essai. Mais je ne parle pas qu'à son cerveau. Je m'adresse aussi à son coeur et à sa sensibilité.\n-On peut toutefois vous reprocher d'écrire de manière un peu simpliste...\nBeaucoup d'écrivains ont peur de la simplicité. On préfère écrire un livre très compliqué plutôt qu'un simple, parce que, si personne ne nous comprend, on est sûr de passer pour un génie ou quelqu'un de très subtil. Etre simple ne signifie pas être superficiel. Les choses les plus belles et les plus profondes sont aussi les plus immédiates. Je crois que la simplicité est le chemin le plus direct pour parler à l'âme. Au fond, je m'efforce d'écrire avec mon âme d'enfant des histoires qu'un enfant aimerait lire.\n-En France, votre oeuvre suscite des réactions très contrastées. Le public vous a plébiscité, mais la majorité des critiques déteste vos livres...\nJ'adore cette hostilité de la critique. Rien n'est plus formidable que de provoquer l'enthousiasme du public et de déchaîner les foudres des critiques. C'est la vraie gloire! Je serais malheureux si on ne parlait pas de mon oeuvre ou si on en parlait de manière tiède. Pour un Brésilien, il n'y a que la passion qui compte!\n-Comme celle qu'ont tous vos compatriotes pour le football... Allez-vous assister au Mondial en France?\nJe vais venir commenter l'événement pour un journal brésilien. La France est mon second pays. Toute ma formation intellectuelle a été marquée par la culture française, qui est l'une des plus universelles qui soient. Je serai donc très heureux de venir en France... et j'aurai certainement aussi un peu de peine pour elle quand elle se fera battre en finale par le Brésil!\nLa Cinquième Montagne, par Paulo Coelho. Trad. par Françoise Marchand-Sauvagnargues. Anne Carrière, 324 p., 110 F.", "url": "https://www.lexpress.fr/informations/la-passion-selon-coelho_627737.html"}, {"title": "Quels juges pour Dumas?", "text": "L'affaire Dumas sera-t-elle la quatrième à être instruite par la Cour de justice de la République, après les dossiers de Michel Gillibert, Michel Noir, et celui du sang contaminé, mettant en cause Georgina Dufoix et Edmond Hervé? La Cour de justice de la République est compétente pour juger les ministres et les anciens ministres dès lors qu'ils ont commis, dans le cadre de leurs fonctions officielles, des actes pénalement répréhensibles. Depuis 1993, elle a remplacé la Haute Cour de justice, qui reste, elle, chargée de juger le président de la République en cas de haute trahison. Elle est présidée aujourd'hui par Christian Le Gunehec, ancien président de la chambre criminelle de la Cour de cassation.\nLa procédure devant la Cour se fait en trois étapes. La plainte, une fois déposée - à l'initiative du procureur général de la Cour de cassation ou d'un simple citoyen - est d'abord soumise au filtre d'une commission des requêtes, qui se prononce sur sa recevabilité juridique. En 1997, elle a examiné 51 demandes, contre 89 en 1995. Sept magistrats, désignés pour cinq ans, composent ce premier niveau (trois magistrats de l'ordre judiciaire, deux conseillers d'Etat, deux membres de la Cour des comptes). Ils peuvent, à ce stade de la procédure, demander des investigations supplémentaires pour apprécier la réalité des accusations portées contre le ministre. S'ils les jugent fondées, elles sont examinées, dans un deuxième temps, par la commission d'instruction, composée, elle, de trois magistrats (Guy Joly, Martine Anzam et Henri Blondet), désignés par leurs pairs pour trois ans. Ils procèdent, collectivement, à tous les actes auxquels se livrent habituellement les juges d'instruction (interrogatoires, auditions de témoins, enquêtes, etc.). Une fois le dossier instruit, il est, pour finir, renvoyé devant la formation de jugement, composée de 12 parlementaires élus par leurs assemblées respectives (Sénat et Assemblée nationale) et de trois magistrats de la Cour de cassation. Cette collégialité se prononce à bulletins secrets, d'abord sur la culpabilité, ensuite sur la peine. Ses jugements doivent être motivés. Elle prononce des peines de droit commun qui vont de l'amende à la peine d'emprisonnement. Les arrêts de la Cour peuvent faire l'objet d'un pourvoi en cassation devant l'assemblée générale de cette haute juridiction. En cas d'annulation de la décision, l'affaire est à nouveau jugée par la Cour de justice de la République, composée, cette fois, de ses magistrats suppléants.\nLa jurisprudence du cas Michel Noir Pourtant, même si Roland Dumas parvient à faire examiner son cas par la Cour de justice de la République - comme lui-même et ses avocats en ont manifesté la volonté - il risque de ne pas pouvoir échapper à l'emprise de la justice commune. Les faits reprochés au président du Conseil constitutionnel se sont bien produits entre 1988 et 1993, à une époque où il exerçait des fonctions ministérielles. Mais c'était aussi le cas pour Michel Noir: ministre du Commerce extérieur, il avait réglé, en 1986, la note d'un repas auquel il avait convié ses collaborateurs - 13 000 francs environ - avec des fonds provenant d'une société de son gendre, Pierre Botton. La cour d'appel de Lyon avait jugé que cette pratique n'avait pas de «lien direct avec la conduite des affaires de l'Etat dépendant de son ministère». Et que, de ce fait, on ne pouvait pas en saisir la Cour de justice. Michel Noir a donc été jugé en correctionnelle pour cette addition et pour avoir accepté de nombreux cadeaux de la part de son gendre... Une jurisprudence que les juges Joly et Vichnievsky souhaiteraient apparemment voir appliquer à Roland Dumas.", "url": "https://www.lexpress.fr/actualite/societe/justice/quels-juges-pour-dumas_492615.html"}, {"title": "L'épuration revisitée", "text": "Ce furent les dernières audiences consacrées aux faits, avant le tunnel des 24 plai- doiries d'avocats: la cour d'assises avait prévu plusieurs jours sur l'épuration pour comprendre l'étonnant rétablissement de Maurice Papon, troquant, du jour au lendemain, les fonctions de secrétaire général d'un préfet de Vichy nommé par Pierre Laval contre celles de directeur du cabinet d'un commissaire de la République nommé par le général de Gaulle.\nLes agissements de l'accusé à la Libération, hors du cadre des poursuites, ne constituaient pas un enjeu judiciaire. Il était donc possible de satisfaire sans réserve l'autre objectif affiché du procès: la pédagogie historique. Ce fut tout le contraire, et les débats jugèrent plus l'époque qu'ils ne cherchèrent à comprendre comment elle avait pu aboutir à cette anomalie que semble aujourd'hui constituer la reconversion de Maurice Papon. Tous les «responsables» se sont expliqués devant les juges. A commencer par Gaston Cusin, le commissaire de la République nommé par de Gaulle. Ancien syndicaliste, ami de Jean Moulin, avec qui il avait coordonné l'aide aux républicains espagnols, ce grand résistant dut faire face à une situation bordelaise difficile: il ne pouvait compter sur l'état-major local de la Résistance, entièrement détruit; les Allemands se battaient à quelques kilomètres de la ville; la désorganisation civile était générale et les cadres administratifs manquaient. En se servant de Maurice Papon, il a cédé au principe de réalité. Claude Bouchinet-Serreulles, un proche du chef de la France libre, chargé d'inspecter les régions libérées, a expliqué à la barre qu'il n'était pas dupe: «Nous n'avions à l'égard des hauts fonctionnaires de Vichy aucune prévention. Papon? On se disait: un de plus qui a viré sa cuti! Tant mieux. Nous avions ainsi un homme qui connaissait la préfecture comme sa poche. A la place de Cusin, j'aurais agi de même, m'en remettant à ceux qui pouvaient m'aider.» Et Jean Morin, chargé de l'épuration au ministère de l'Intérieur, l'a confirmé: «Oui, Maurice Papon fut l'un des rares hauts fonctionnaires de Vichy à avoir été promus sur place. Mais Gaston Cusin en avait besoin, sa volonté a primé. Le général de Gaulle lui a donné satisfaction.»\nD'où cet affrontement symétrique: «De Gaulle m'a couvert!» ne cesse de clamer Maurice Papon pour s'immuniser. «De Gaulle l'a couvert!» se scandalisent ses accusateurs. Mais de Gaulle et ses compagnons n'ont «couvert» personne: ils libéraient la France. Car ce besoin pressant d'une administration qui fonctionne au plus vite - aubaine pour beaucoup de fonctionnaires comparables à Papon - a une histoire. Il importait alors de prendre de vitesse deux «dangers» imminents: la volonté affichée des Américains de gérer eux-mêmes le territoire libéré et les risques, alors très réels, de tentatives communistes. Ces dilemmes de la Libération, qui ont motivé ses acteurs, sont oubliés, et le détail - le rétablissement de Maurice Papon - devient aujourd'hui le fait principal, servant à réviser tout le reste. Ainsi, pour Michel Slitinsky, partie civile à l'origine des premières plaintes, le grand personnage de Gaston Cusin n'est plus que «le champion de la récupération de Papon». Un cap est ainsi franchi: il ne s'agit plus seulement de faire le procès de la justice de l'épuration - imparfaite de n'avoir pas pris, à chaud, la mesure de ce qui venait de se passer - mais de faire celui des choix essentiels de l'époque. La «bavure» Papon est attribuée non pas seulement à Gaston Cusin, mais à la politique du gouvernement provisoire de la France libérée, comme a fini par le dire un avocat des parties civiles: «Ils ont gardé Papon parce qu'ils voulaient à tout prix que cela marche, pour éviter l'administration américaine! Pour que la France soit tout de suite administrée par les Français!» L'enjeu d'une politique de reconstruction nationale se trouve ainsi, cinquante ans plus tard, ravalé au rang de petit péché d'orgueil national, discrédité par le cas Papon.", "url": "https://www.lexpress.fr/actualite/politique/l-epuration-revisitee_494926.html"}, {"title": "Langues - Les Français toujours à la traîne", "text": "Les Français ne sont pas doués pour les langues, c'est bien connu. Une récente étude de l'Insee confirme la tendance: 1 Français sur 2, en effet, déclare n'avoir «aucune connaissance utilisable» dans une langue étrangère, quelle qu'elle soit. 64% des personnes interrogées affirment ne pas avoir la maîtrise de l'anglais, langue pourtant le plus couramment parlée, loin devant l'espagnol et l'allemand, ignorés par près de 9 Français sur 10. Les cadres apparaissent comme les plus forts en langues: 18% seulement disent n'avoir «aucune connaissance utilisable» dans un autre idiome que le français, pour 75% des ouvriers. Plus les études sont longues, plus les connaissances sont solides: dix ans après l'obtention du dernier diplôme, 31% de ceux qui ont le bac disent avoir tout oublié, pour 10% des diplômés de l'enseignement supérieur. Au cours de la vie professionnelle, les occasions d'apprendre une langue restent rares: 1% seulement des actifs ont suivi une formation en langue au cours des douze mois qui ont précédé l'enquête de l'Insee.", "url": "https://www.lexpress.fr/informations/langues-les-francais-toujours-a-la-traine_627820.html"}, {"title": "Guide - Multimédia", "text": "Des tonnes de sondages\nAction militaire en Irak, semaine de 35 heures ou scrutin en Ile-de-France, que pensent les Français de ces questions d'actualité? L'institut Ipsos rassemble sur son site Web un ensemble de sondages réalisés par lui-même ou par ses concurrents sur de grands thèmes politiques ou sociaux. L'actualité étrangère est aussi présente avec des indices révélant la cote de popularité de Bill Clinton ou l'importance de la poussée nationaliste en Inde. Ipsos dévoile au passage quelques secrets sur les méthodes des sondeurs. Curieux, sociologues ou amoureux des chiffres, dépêchez-vous: après le 30 mars, l'accès à l'intégralité de la base des 7 000 enquêtes publiées en France sera, http://www.canalipsos.com\nToute la loi\nPuisque «nul n'est censé ignorer la loi», l'ensemble des textes juridiques nécessaires aux citoyens se trouve sur Légifrance, serveur juridique récemment ouvert par le gouvernement. Constitution, Déclaration des droits de l'homme et du citoyen, Journal officiel et Codes: son contenu n'a rien à envier à une bibliothèque universitaire, avec, en outre, une actualisation en temps réel. Les procéduriers y trouveront également la jurisprudence du Conseil d'Etat, de la Cour de cassation et du Conseil constitutionnel.\nhttp://www.legifrance.gouv.fr/\nLes impôts en ligne\nUn problème pour remplir votre déclaration de revenus? Le serveur du ministère des Finances n'est pas avare d'informations. Quelles sont les modifications fiscales apparues en 1997? Où se renseigner? Comment réclamer, évaluer ses frais kilométriques, commander des formulaires en ligne ou, surtout, calculer en direct son imposition...? Vous n'aurez plus l'excuse de l'ignorance.\nhttp://www.finances.gouv.fr\nCampagne virtuelle\nDu plus modeste conseiller général d'Auvergne aux têtes de liste dans le Nord et en Ile-de-France, les candidats aux régionales et aux cantonales les plus high-tech misent désormais sur Internet pour propager leurs idées. Sur le Web, les ténors de la politique que sont Edouard Balladur et Michel Delebarre font cependant figure de débutants, avec des sites peu originaux et des forums qui manquent cruellement de contributions.\nhttp://www.wis.fr/balladur\nhttp://www.regionales98.org\nhttp://www.france-elections.org\nhttp://www.uv-o.com\nhttp://www.yahoo.fr", "url": "https://www.lexpress.fr/informations/guide-multimedia_627818.html"}, {"title": "Erreur de légende", "text": "Vous avez publié, pour illustrer un article sur Roland Dumas, une photographie du 11 septembre 1990, date anniversaire de la découverte des grottes de Lascaux (L'Express n° 2431). Christine Deviers-Joncour était là, dit votre légende. Non, ce n'est que moi, la fille aux lunettes noires. J'étais à l'époque conseillère culturelle de François Mitterrand et j'avais donc, à ce titre, préparé et organisé ce déplacement. Quant à Christine Deviers-Joncour, je tiens à vous préciser que, ni à l'Elysée ni dans les nombreux déplacements et manifestations culturelles que j'ai pu faire avec Mitterrand, jamais je ne l'ai vue accompagner Roland Dumas.\nLaure Adler.\nNous avons nous-mêmes été abusés. L'Express présente ses excuses à Laure Adler et à Christine Deviers-Joncour.", "url": "https://www.lexpress.fr/informations/erreur-de-legende_627813.html"}, {"title": "Pages rouges - Médias", "text": "Le cabinet de Catherine Trautmann tentait encore, lundi 9 mars, d'empêcher à tout prix que le groupe RMC-Nostalgie (photo) ne tombe dans le giron du tandem Fabre-NRJ, dont la solidité de l'offre a séduit Bercy. Persuadés qu'une telle opération aurait pour effet de déséquilibrer le marché publicitaire radio et, plus grave encore, de «signer l'arrêt de mort d'Europe 1», certains conseillers gouvernementaux ont pris deux initiatives: ils ont instamment demandé au groupe concurrent, LVMH, de doper son offre, jugée trop faible. Et ils ont tenté de convaincre - en vain, pour l'instant - Jean-Luc Lagardère, PDG du groupe Matra Hachette et propriétaire d'Europe 1, de se lancer à son tour dans la bataille. Le staff de Lagardère a adressé à Matignon une lettre d' «alerte» sur ce dossier.\nL'industriel Vincent Bolloré, qui vient de réaliser une entrée fracassante dans le capital du groupe Bouygues, fait l'objet de discrètes sollicitations de la part des dirigeants du quotidien Ouest-France, dont le capital va être amené à évoluer. Le nom de la Compagnie générale maritime est également évoqué comme futur nouvel actionnaire.", "url": "https://www.lexpress.fr/informations/pages-rouges-medias_627806.html"}, {"title": "L'ombre d'une nouvelle Bosnie", "text": "Inquiète d'un risque d'embrasement des Balkans, la communauté internationale a fini par se rallier aux propositions américaines: le Serbe Milosevic a dix jours pour entamer le dialogue avec les chefs albanais, sinon...\nMourir pour Pristina? Comme hier pour Sarajevo, le débat sur l'engagement des Occidentaux dans le chaudron yougoslave agite de nouveau les esprits. Après l'offensive militaire lancée, la semaine dernière, par les autorités serbes contre la résistance armée albanaise du Kosovo, la communauté internationale hausse le ton devant le maître de Belgrade, Slobodan Milosevic. Face aux Balkans compliqués, Washington a imposé à ses partenaires du groupe de contact réunis à Londres, le 9 mars, une idée simple. «Nous sommes en train d'assister à la naissance d'une nouvelle Bosnie, expliquait un diplomate américain. Soit on reste spectateur et témoin d'un autre génocide, soit on décide d'agir.»\nAprès avoir annulé des mesures récemment adoptées en faveur de Belgrade pour récompenser sa coopération dans l'application des accords de Dayton sur la Bosnie, les Etats-Unis ont obtenu de leurs alliés, Russie comprise, un ultimatum enjoignant à Milosevic de «s'engager personnellement et publiquement, d'ici à dix jours, à entamer un processus de dialogue avec les dirigeants de la communauté albanaise du. Pour les Américains, l'adhésion de la Russie, l'alliée traditionnelle, slave et orthodoxe, de Belgrade, est un succès. Même s'il est clair, à leurs yeux, que la pression devra être accrue en cas de mauvaise volonté du pouvoir serbe. Ainsi, la semaine dernière, le président de la commission des Affaires étrangères de la Chambre des représentants n'excluait pas l'examen d'une «option militaire».\nTirant les leçons de leurs errements des débuts de la guerre en Bosnie, les grandes puissances veulent désormais agir de concert. Et toutes reconnaissent la complexité d'une question où la raison s'efface devant la force des mythes. Théâtre séculaire du conflit des revendications serbe et albanaise, la plaine du Kosovo est une des provinces les plus pauvres de l'ex-Yougoslavie. Mais la mémoire vive y est une arme dont chaque partie se dispute le monopole. Les Serbes invoquent la conquête de la région par leurs princes, au XIIe siècle, la présence d'antiques monastères orthodoxes qu'ils regardent comme les Français la cathédrale de Chartres ou celle de Reims. C'est aussi le souvenir sacré de la bataille, en 1389, où leur peuple perdit pour cinq siècles son indépendance face à l'envahisseur turc. Les Albanais, eux, en appellent à un hypothétique «droit du premier occupant» vieux de mille ans. Et surtout au rapport démographique: ils forment aujourd'hui 90% de la population.\nQuand Milosevic, en 1989, revient sur le régime d'autonomie concédé par Tito quinze ans plus tôt, les Kosovars organisent la résistance passive. Mais dès 1996 une Armée de libération du Kosovo (UCK) désavoue le gouvernement parallèle d'Ibrahim Rugova et engage la lutte armée contre les forces de sécurité serbes. C'est l'intensification de ces attaques depuis novembre dernier qui a incité Belgrade à envoyer hélicoptères et blindés à l'assaut des villages de la Drenica.\nLa violence de l'opération militaire ranime le brasier des vieilles solidarités et inimitiés. L'Albanie, la mère patrie des partisans de la Grande Albanie, menace de mobiliser ses réservistes. Au sein du fragile voisin macédonien, la fraction irrédentiste de la minorité albanaise s'agite. La Turquie laïque, protectrice des Albanais musulmans, se dit prête à participer à une force de paix sous la bannière de l'Otan. En face, Moscou, le grand frère slave, «s'oppose à une intervention dans les affaires intérieures de la république de Yougoslavie». Jusqu'au revirement, peut-être tactique, de Londres.\nFace à ces risques de contagion, le tandem franco-allemand va tenter d'imposer, dans les prochains jours, son plan de règlement global, jusqu'alors dédaigné par Milosevic: dialogue et autonomie pour le Kosovo sans perspective d'indépendance. A cet égard, l'adoption, lundi, d'un plan analogue par la Bulgarie, la Roumanie, la Grèce, la Turquie et la Macédoine est de bon augure. C'est assez rare dans cette région du monde pour pouvoir espérer.", "url": "https://www.lexpress.fr/informations/l-ombre-d-une-nouvelle-bosnie_627801.html"}, {"title": "Sauvez les régions!", "text": "La consultation de dimanche cache un enjeu de taille: c'est le concept même de région qui joue son avenir. Entre un mode de scrutin absurde et le complot des jacobins, cet échelon moderne de la vie politique est menacé\nIls seront 1 880 heureux élus à sabler le champagne, dimanche soir, pour fêter leur entrée ou leur maintien dans les 26 conseils régionaux. 1 880, c'est trois fois le nombre des députés. 1 880, par une cocasse coïncidence arithmétique, c'est presque le nombre de jours qui sépareront leur élection de la fin de leur mandat, en mars 2004... A ce moment-là, le sort des régions aura été réglé. Elles seront l'échelon majeur du découpage hexagonal ou une simple entité administrative, le territoire étalon ou des coquilles vides, la référence quotidienne de la vie des Français ou un pointillé superflu sur la carte de la nation. C'est là l'enjeu majeur du scrutin de dimanche, mais pronostics et analyses - qui ont du mal à voir plus loin que le bout de l'urne - s'attachent aux impacts secondaires.\nIl en est ainsi des leçons politiciennes qu'il faudra tirer lundi matin. Les régionales sont, il est vrai, le premier test pour la gauche plurielle. «C'est le troisième tour des législatives», a d'ailleurs résumé Jack Lang, montrant qu'il s'agit d'affirmer une logique majoritaire. L'union à tout prix était-elle ici la stratégie adéquate? Les bons scores promis aux listes d'extrême gauche, s'ils se confirment au dépouillement, prouveront qu'avec un seul râteau, même s'il est très joli, la gauche ratisse moins. Mais, surtout, l'ivresse du pluriel provoque la dépendance. Ces élections ont amorcé une force centripète qui dictera l'attitude des partis de gauche dans les prochains scrutins. En participant, comme faire-valoir de Lionel Jospin, au meeting du 5 mars au Zénith, Dominique Voynet et Robert Hue ont commis une erreur. «C'est le premier meeting de la campagne présidentielle de Jospin», s'est amusé un proche du Premier ministre, ravi d'avoir attiré dans ce piège, grâce à un pot de miel médiatique, les patrons des Verts et du PCF. En politique, le pluriel est souvent invariable: si la gauche gagne des régions, ces partis politiques auront bien du mal à risquer la rupture, et même à marquer leur différence. Alliées courtisées hier, forces d'appoint aujourd'hui, simples courants marginaux du PS demain?\nA droite, la cuisine politique sent à la fois le réchauffé et l'avarié. C'est le FN, bien sûr, qui gâte la sauce. Aux 20% des voix, en moyenne nationale, que guigne Jean-Marie Le Pen, Bruno Mégret préfère la barre des 15%, car il sait que, quel que soit le score de son parti, sa capacité de blocage sera démultipliée par l'affaiblissement de la droite. Recul du RPR et de l'UDF et mécanisme de la proportionnelle ajoutent leurs effets: dans nombre de régions, la droite républicaine devra choisir entre une victoire impossible sans le FN et une victoire immorale avec le FN.\nLe feuilleton des alliances\nPoussée par une part croissante de ses militants, rassurée par l'apparente ascension de Mégret au détriment de Le Pen, déculpabilisée par le jeu ambigu de la gauche, pour qui un FN fort est une assurance-pouvoir, la droite aura bien du mal à éviter les frondes. «Si nous sommes derrière la gauche, confie un collaborateur d'Edouard Balladur, l'un des nôtres sera candidat à la présidence de l'Ile-de-France en proposant une alliance avec le FN. Nous ne pourrons l'empêcher.» Que les manoeuvres soient limpides ou habiles, que les frondeurs soient châtiés ou pardonnés, le feuilleton de l'alliance avec le FN vit ici l'un de ses premiers épisodes. Loin d'être fini, il ravagera encore longtemps la droite.\nPour les leaders nationaux du RPR et de l'UDF, il est d'autant plus indispensable d'être inflexible sur ce point que le scrutin régional sanctionnera également leur travail de rénovation. C'est ici que la tambouille politicienne trouve son goût de réchauffé: en l'occurrence, la saveur amère de la défaite. Neuf mois après le KO législatif, la droite a le choix entre un recul et un désastre. Cruelle alternative, dont Philippe Séguin a senti la perversion: qu'on le rende responsable de ce revers prévisible. Sans passion aucune pour les régions, il s'est lancé dans une vraie campagne, «maussade et frénétique», comme la résume Jean-Pierre Chevènement. Le président du RPR y trouve son compte: s'immuniser contre les faux procès. La perte de nombreuses régions montrera néanmoins que le ravalement de façade effectué à l'UDF et le replâtrage libéral engagé au RPR ne font qu'un modeste début à leur chantier idéologique. Le problème de la droite, ce n'est pas seulement l'extrême droite, et ce n'est pas encore la gauche: c'est avant tout, comme en juin dernier, elle-même.\nSecondaire également, mais plus important, sera l'impact des régionales sur le tempo de la cohabitation. Lionel Jospin ne manquera pas d'utiliser les bons résultats de la gauche pour justifier et relancer sa politique. Jacques Chirac profitera des revers de son camp pour consolider une place de leader de la droite que nul n'a su vraiment lui contester depuis neuf mois, alors qu'il était affaibli par la dissolution ratée. Déjà, les conseils affluent à l'Elysée. Jean-Pierre Raffarin, président UDF sortant de la région Poitou-Charentes, lui a ainsi suggéré de constituer un shadow cabinet pour contrer la politique gou- vernementale. De proches collaborateurs l'incitent à entretenir une «pépinière» de jeunes élus, âgés de 25 à 35 ans, promise à la floraison pour 2002... D'autres, enfin, si la droite connaît un naufrage dimanche, l'implorent d'inspirer un parti unique de l'opposition: majorité présidentielle contre majorité législative et régionale. Portés aux nues des sondages par la cohabitation, Jospin et Chirac vivront ce printemps le même dilem- me: quitter ou non le confort de cette drôle de guerre.\nLes 1 880 élus de dimanche, pendant ce temps, devront engager un autre combat: sauver les régions. Car elles seront, sans nul doute, les vraies perdantes de cette élection. Dopées en 1986 par la concomitance des législatives, facilitées en 1992 par une longue abstinence électorale et par le désir de sanctionner la gauche, les régionales sont, cette année, handicapées par le récent changement de majorité. Pendant trois mois, la campagne a cherché son souffle: région n'a pas rimé avec passion. Mais le pire est à venir. Les régions mourront peut-être de l'incapacité chronique des Premiers ministres à réformer le mode de scrutin. Edouard Balladur ne fit rien, en 1993, des propositions de Jean-Claude Casanova et Alain Lancelot. Alain Juppé s'abrita en 1996 derrière la recherche d'un impossible consensus. Lionel Jospin fut tout heureux, en 1997, de justifier le statu quo par la proximité de la consultation. Il est pourtant clair depuis 1992 que seule une circonscription régionale dotée d'un mode de scrutin proportionnel avec prime au vainqueur peut aider la région, adolescente, à entrer dans l'âge adulte. Seul le «complot jacobin» a bloqué cette évolution.\nLa région, c'est l'avenir\nLe «49.3 des régions», voté récemment - après cinq mois de palabres, trois lectures au Sénat et quatre à l'Assemblée - pour éviter les blocages budgétaires, complète en fait cette gestion par l'hypocrisie du destin des régions. En bref, un président de gauche pourrait être amené à choisir entre l'application d'un budget concocté par la droite et le FN et la démission. C'est un «se soumettre ou se démettre» perfide qui a été inventé.\nCertes, Jospin a promis de réformer sans tarder le mode de scrutin régional... en vue des élections de 2004. Il sera trop tard. Pourtant, selon l'observatoire interrégional du politique, 67% des Français désignent la région comme unité administrative de l'avenir. «Instruire la démocratie, adapter son gouvernement aux temps et aux lieux: tel est le premier des devoirs imposés de nos jours à ceux qui dirigent la société.» C'est la modernité politique que définissait ainsi Tocqueville. En allant voter dimanche pour la région, les citoyens prouveront qu'ils sont plus modernes que ceux qui veulent l'étouffer.\nLes chiffres\n26 conseils régionaux, dont 4 outre-mer (Martinique, Guadeloupe, Guyane et Réunion) et une Assemblée en Corse, bénéficiant de statuts particuliers.\n1 880 conseillers régionaux, élus pour six ans\n70 milliards de francs de budget pour le total des régions métropolitaines en 1997 (10% du budget des collectivités locales), dont 60% en investissements ou interventions.", "url": "https://www.lexpress.fr/informations/sauvez-les-regions_627798.html"}, {"title": "Une littérature de braise", "text": "Cette année, le Brésil est l'invité d'honneur du Salon du livre. Dans cette terre de métissage, les écrivains fouillent l'âme d'un pays encore en devenir. L'Express les a rencontrés\nCe sont des ouvriers, des concierges, des manutentionnaires ou des chômeurs. Ils ont quitté leur Nordeste natal pour fuir la misère et chercher du travail à Rio. Chaque week-end, ils se retrouvent ici, sur le marché de São Cristovão, un coin perdu sous une bretelle d'autoroute, juste pour flairer, d'étal en étal, un air de pays. Ici, ça ne sent pas, comme à Copacabana, l'Ambre solaire mais la viande salée, le jus de canne, la farine de manioc, l'estomac de bouc aux haricots. Et la pisse. Peu savent lire, mais beaucoup achètent ces petits livrets écrits et chantés par des artistes locaux, les repentistas (poètes éclair), qui se livrent à de furieux assauts de poésie sous les regards d'un public fervent. Accrochées par des pinces à linge à de longues cordes (d'où le nom de «littérature de cordel»), les couvertures de ces recueils d'histoires aux superbes motifs naïfs - encore parfois gravées dans le bois ou la gomme de vieux pneus lisses - attirent l'oeil. Sans doute parce que les auteurs de cette littérature populaire, d'authentiques artistes héritiers directs des troubadours du Moyen Âge, évoquent de façon attrayante et imagée tous les sujets qui passionnent les Brésiliens: la politique, l'amour, la beauté d'une femme, la nostalgie des plaines à vaches, mais aussi l'injustice, la misère, le sida, la pollution et même la dernière visite de Jean-Paul II. Férus d'actualité, les repentistas, dès qu'ils voient un journaliste français, fourbissent leurs rimes et font, dès la seconde strophe de leur ballade improvisée, rimer Chirac avec Balzac. La France vue du Brésil.\nLe cordel est pourtant une exception ici, la seule véritable tradition littéraire populaire dans un pays où le livre, l'écriture et le savoir ont toujours été l'affaire des élites. Sur quelque 160 millions d'habitants, on compte entre 20 et 40% d'analphabètes. Le reste de la population n'a guère les moyens d'entrer dans une librairie. Moins de 20 millions de Brésiliens gagnent plus de 6 000 francs de revenu mensuel alors même que le livre est l'un des plus chers au monde (compter au minimum 150 francs pour un roman; le dernier Combescot ou les Mémoires de Bardot atteignant les 250 francs). Est-ce à dire pour autant que le peuple brésilien est exclu de la littérature? Tout au contraire.\nOn le trouve même au coeur de cette prose qui n'a guère à voir avec celle du reste de l'Amérique latine. Le roman brésilien est loin de la magie baroque à la Cortazar, à la Garcia Marquez. Il donne beaucoup dans le réalisme social, régionaliste, psychologique ou alors franchement dans l'écriture expérimentale. Dans ce «pays-continent» où se brassent depuis des siècles Indiens, Européens, Noirs descendants d'esclaves mais aussi Italiens, Allemands, Chinois, Levantins et même une forte communauté japonaise, on s'accroche à ses racines. A ce qui fait office d'unité nationale: la culture métisse et la langue portugaise. Depuis Maîtres et esclaves, de Gilberto Freyre, et Racines du Brésil, de Sergio Buarque de Holanda (ouvrage majeur écrit dans les années 30 et traduit aujourd'hui seulement chez Gallimard), ce pays, en replongeant dans son passé esclavagiste et patriarcal, a pu mesurer toute la force, toute la richesse apportées par les gens de couleur - en particulier les Noirs - à la culture commune.\n«Seule l'anthropophagie nous unit!»\nCe n'est qu'au XIXe siècle et plus précisément avec l'indépendance, en 1822, que l'on commence à s'interroger sur une voie et une langue spécifiquement brésiliennes. Jusqu'au début du XXe siècle, seul l'immense Machado de Assis (voir page 100) parvient réellement à imposer son ton et sa modernité au-dessus de tous les courants. Mais la véritable révolution se produit à partir de 1922 lorsque émerge le mouvement moderniste, qui revendique la rupture avec les modèles européens, une place pour la langue parlée de tous les jours et la «brasilianité». «Crée ton rythme librement», hurle Ronald de Carvalho. «Seule l'anthropophagie nous unit. Socialement, économiquement, philosophiquement!» clame dans son manifeste anthropophage l'écrivain Oswald de Andrade, estimant que le peuple brésilien doit apprendre à digérer les cultures étrangères. Un an plus tard, Mario de Andrade - un homonyme - publie son fameux Macunaima, où il proclame: «Le Brésilien n'a pas de caractère, parce qu'il ne possède, contrairement aux Français ou aux Mexicains, ni civilisation propre ni conscience traditionnelle.» Dans les années 30, en même temps que la dictature de Vargas, point le récit social et régionaliste. Outre Jorge Amado (voir page 96), Graciliano Ramos (voir page 100) et Antonio Torres racontent leur Sertão. Erico Verissimo (voir page 100), lui, dans une sorte de western à la brésilienne, évoque le Sud, les conflits posés par l'adaptation au monde moderne. C'était le temps des illusions marxistes où tout semblait clair. Il y avait le camp des dictateurs qui muselaient le Brésil, confisquaient les terres, brûlaient les livres en place publique. Et le camp de la liberté, souvent trouvée en exil. Après guerre, le combat moderniste est mis entre parenthèses au profit d'expériences d'avant-garde. João Guimarães Rosa (voir page 101) et Clarice Lispector (voir page 101) incarnent une sorte de nouveau roman à la brésilienne, bouleversent la langue, expérimentent les mots, les constructions.\nQuand, en 1985, prit fin la seconde dictature, l'idée et l'avenir mêmes du pays étaient à reconstruire. «On n'imagine pas à quel point le Brésil a pu se défaire durant ces années noires. Il a perdu toute idéologie, toute morale», explique Alice Raillard, la traductrice d'Amado. Critique et professeur de lettres brésiliennes à São Paulo, Roberto Schwarcz ajoute: «Dans les années 80, les vieux schémas de gauche ont explosé. Les médias et la communication ont pris une importance considérable. Des écrivains se sont mis pour la première fois à écrire pour de l'argent. Beaucoup ont travaillé pour la télévision, le cinéma. Et le livre est devenu aussi un objet commercial. Nassar et Ribeiro (lire les encadrés pages 90 et 93) ont sans doute été les derniers à avoir une véritable ambition d'écrivain. Ce qui n'empêche pas une vie littéraire foisonnante et de qualité.»\nAujourd'hui, bien malin qui pourrait répertorier des mouvements, étiqueter ou classifier les écrivains. Parmi les tendances émerge pourtant une littérature urbaine à la mesure des mégalopoles brésiliennes. Lorsqu'il raconte la descente vers la criminalité d'un jeune bourgeois, perdu dans une ville labyrinthe en proie à l'injustice et à l'insécurité, Chico Buarque (voir page 98) est au coeur de la réalité quotidienne de Rio, où chacun des quartiers les plus riches de la ville possède sa favela au coin de la rue.\nBernardo Carvalho, journaliste à São Paulo, ancien correspondant à Paris puis à New York, écrivain jeune, homosexuel, est également, avec son recueil de nouvelles, Aberrations, et son dernier roman, Les Ivrognes et les somnambules (Rivages), un reflet de la modernité brésilienne. Dans ses délires intérieurs qui poussent la logique jusqu'à l'illogique et la paranoïa jusqu'à l'absurde, la violence du monde n'est jamais très loin, l'étrange non plus: «Je n'aime pas São Paulo - 20 millions d'habitants de toutes races dans une ville de 60 kilomètres de large - mais j'y suis installé parce que je me sens ici comme dans un pays étranger. Un ailleurs. J'ai de la distance. Chaque embouteillage est une découverte, chaque rue est une nouveauté.»\nPaulo Lins, lui, écrivain et poète d'une trentaine d'années, a grandi dans une favela avant que sa famille soit relogée en banlieue. Il avait 6 ans. Cidade de Deus, dont les droits viennent d'être achetés par Gallimard, retrace dans l'argot et la langue de ces microsociétés, l'évolution sur trente ans des favelas de Rio. Un roman fondé sur une enquête rigoureuse qui donne la parole sans parti pris aux bandits, aux mafieux, mais aussi aux simples travailleurs sans le sou qui forment la majorité de la population des favelas. «En trente ans, la misère s'est étalée, les inégalités se sont accrues, la criminalité et le trafic de drogue se sont banalisés», explique Paulo Lins. Avant, on ne pratiquait pas le kidnapping systématique, on ne réglait pas ses comptes à coups de fusil à lunette à infrarouge - parfois même de bazooka - d'une favela à l'autre. Aujourd'hui, Lins, admirateur de Michel Foucault, prépare un roman sur un asile psychiatrique carioca.\nStatut des femmes, questions identitaires, racisme ou ostracisme habitent l'oeuvre de Marilene Felinto. Ses Femmes de Tijucopapo (éd. Eulina Carvalho) témoignent du déboussolement et de la revanche sociale. Mais aussi de la nostalgie d'une Noire qui n'a pas oublié son enfance dans un Nordeste patriarcal où la femme est bâillonnée, interdite d'existence propre. Aujourd'hui chroniqueuse culturelle redoutée à la Folha de São Paulo, Marilene Felinto, 37 ans, confie: «Mon combat n'est pas pour les Noirs ou les femmes en particulier, mais contre l'injustice en général.»\nDes livres plus variés et plus rentables\nA côté de ces auteurs très actuels, des écrivains plus aguerris, plus reconnus, continuent d'explorer inlassablement l'âme, l'identité du Brésil. Et de leur région d'origine. C'est le cas d'Antonio Torres ou d'Ariano Suassuna, qui publie chez Métailié La Pierre du royaume, une sorte de roman de chevalerie, de quête, au coeur des terres désolées du Sertão. Ce Nordeste, noir, déshérité, souvent méprisé par l'élite blanche et chic de São Paulo inspire plus que tout. C'est de là que viennent les sans-terre, les va-nu-pieds de Terra, le superbe livre de photos de Sebastião Salgado (publié en France par les éditions de La Martinière), enrichi d'un texte de l'écrivain portugais José Saramago et de poèmes de Chico Buarque, qui ne fait pas un tabac au Brésil par hasard.\nD'autres traversent carrément l'Atlantique et les décennies. Raduan Nassar, de souche libanaise, ou Moacyr Scliar, gaucho, d'origine juive russe, se tournent à leur manière vers les fantômes du passé pour comprendre le Brésil d'aujourd'hui. Même Rubem Fonseca, surtout connu pour ses polars purs et durs, s'est mis à explorer le temps. Dans son dernier livre, Le Sauvage de l'Opéra (Grasset), il retrace, de Rio à Berlin en passant par l'Italie, le parcours en partie authentique d'Antonio Carlos Gomes, un métis brésilien qui fut compositeur d'opéras au XIXe siècle.\n«N'allez pas croire qu'on ne vend que des chefs-d'oeuvre au Brésil!» s'amuse Rui Campos, patron de la Livraria da Travessa, l'une des meilleures librairies de Rio. En moyenne, un livre ne se vend pas à plus de 2 000 exemplaires. Ce qui marche bien? Les guides, les biographies historiques, les romans branchés d'auteurs brésiliens comme Patricia Melo (l'Amélie Nothomb locale) ou Rodrigo Lacerda, les best-sellers américains ou les essais grand public comme Le Monde de Sophie ou les livres de Paulo Coelho (voir page 102). «En dix ans, l'édition et la librairie brésiliennes se sont assainies. Notre image, un peu vieillotte, s'est rénovée. Il a fallu s'adapter, constate Rui Campos. La Companhia das Letras, créée en 1986 et devenue l'une des meilleures maisons d'édition du Brésil (voir page 92), a beaucoup contribué à montrer le chemin vers une production plus ouverte, plus attrayante, plus variée. Et aussi plus rentable. Nos livres sont devenus de beaux objets très travaillés. En même temps, les petits éditeurs exigeants et de qualité arrivent à sortir des textes plus difficiles, et même de la poésie, tout en équilibrant leurs comptes. Il est vrai qu'ici, contrairement à la France, la nouvelle et la poésie sont encore des traditions bien ancrées.»\nSelon Henri Raillard, journaliste, traducteur, et, comme sa mère, fin connaisseur du Brésil, «on retrouve de manière évidente chez tous ces écrivains, journalistes, éditeurs, musiciens, mais aussi chez ceux qui les financent, une convergence vers une même conception du Brésil. Chacun dans son domaine travaille à la reconstruction de la nation. Et tous participent du même souffle. Oui, c'est peut-être cela leur point commun: le souffle.»", "url": "https://www.lexpress.fr/informations/une-litterature-de-braise_627793.html"}, {"title": "Louée soit l'automobile", "text": "Le marché de la location de véhicules pour les loisirs est en forte expansion. Et les offres de services se multiplient. Pour s'y retrouver dans le dédale des prix, L'Express a comparé les tarifs de six grandes compagnies\nLongtemps réticents à l'égard de la location de voitures, les Français s'y mettent: «J'ai fait mes calculs, raconte ce cadre parisien. J'utilise transports en commun et taxis pendant la semaine; pour partir en week-end ou en vacances, je préfère louer un véhicule.» «Le marché a vraiment décollé depuis deux ans», confirme Arnaud de Saint-Exupéry, de la direction marketing du groupe Avis. Plus de 3 millions de personnes ont loué une voiture l'an dernier, soit 7% des Français. Et, si l'on se réfère au modèle américain, ce n'est pas fini: outre-Atlantique, 15% de la population pratique la location au moins une fois par an.\nPour s'installer sur le marché du loisir, la plupart des compagnies misent sur une offre de services élargie. Avis (n° 1 en Europe et n° 2 en France, derrière Hertz) a inauguré une carte de fidélité spécialement destinée aux plus de 55 ans. Il est également possible de louer, auprès de plusieurs grandes marques, des véhicules électriques ou fonctionnant au GPL (gaz de pétrole liquéfiés), moins polluant. Ces loueurs mettent progressivement en place des sites Internet qui permettent d'effectuer des réservations. Europcar axe une partie de sa communication sur le respect de l'environnement, avec le retraitement des huiles usagées. «Notre priorité va au service et à la transparence, indique Haude Bénéteau, d'Europcar. Nous refusons de nous livrer à une guerre des tarifs.»\nSur le front des prix, la concurrence fait pourtant rage. Notamment à l'instigation d'Ada, société créée par un Brestois en 1983 et qui a fait de la location à moitié prix son leitmotiv. Fort de cette agressivité commerciale, le discounter a pris du poids, devenant le quatrième loueur français, et le leader sur le marché des particuliers. «Encore aujourd'hui, nous pratiquons des tarifs inférieurs de 25% en moyenne à ceux de nos concurrents», affirme Xavier du Boÿs, directeur général. Ada compte dorénavant s'attaquer à l'offre de services: accords de partenariat et mise en place d'une carte de fidélité avant l'été. Un nouvel acteur vient de faire son entrée sur le marché: l'allemand Sixt-Eurorent, déterminé à tailler des croupières à ses concurrents. Le leader germanique propose des tarifs très compétitifs et devrait augmenter cette année le nombre de ses implantations. Guerre des prix, marketing tous azimuts, clarification des contrats: le consommateur devrait être le grand gagnant de ces grandes manoeuvres.", "url": "https://www.lexpress.fr/informations/louee-soit-l-automobile_627786.html"}, {"title": "Détenus canadiens L'amour en \"roulotte\"", "text": "Tous les deux mois, les pensionnaires des prisons fédérales peuvent avoir, durant soixante-douze heures, une vie de famille. Un «privilège» arraché de haute lutte que les gardiens utilisent comme moyen de pression\nMaman, quand est-ce qu'on rentre à la maison?» demande Fanny, 5 ans, affalée sur le canapé devant la télé. «Elle s'ennuie un peu, ça fait trois jours qu'on n'a pas mis le nez dehors», s'excuse Nathalie, une belle jeune femme aux longs cheveux, qui fait la vaisselle dans la cuisine pendant que Daniel, son grand gaillard à moustache de mari, sirote un café. «Les vacances sont finies, lâche-t-il l'air penaud: c'est long pour la petite, mais toujours trop court pour moi.» Un soleil resplendissant filtre à travers les persiennes. Dehors, dans le petit jardin recouvert de neige, un barbecue attend des jours meilleurs. On se croirait en fin de week-end dans un bungalow pour cadres moyens de la banlieue québécoise. N'étaient les miradors et les barbelés qui ceinturent l'endroit...\nDaniel, 30 ans, purge une peine de dix ans pour trafic de drogue au pénitencier Leclerc, à une demi-heure de Montréal. Cet établissement de moyenne sécurité dispose de six appartements installés dans une enceinte grillagée à l'écart des bâtiments, où les détenus se retrouvent avec leur famille, pendant trois jours, dans la plus totale intimité. Soixante-douze heures loin des cellules étriquées et des bruits de verrous, pratiquement sans surveillance...\nCes fameuses «visites familiales privées», qu'Elisabeth Guigou, ministre de la Justice, se proposait récemment d'instituer chez nous - déclenchant un tollé - existent, depuis plus de vingt ans, chez nos cousins d'outre-Atlantique. Un «privilège» acquis de haute lutte: en 1979, lassés des attouchements furtifs pendant les visites, les pensionnaires de deux établissements québécois déclenchent une grève de quatre mois pour réclamer des «parloirs intimes». Ils obtiendront satisfaction quelque temps plus tard.\nAu début des années 80, le gouvernement canadien lance un programme officiellement destiné à «encourager les détenus à entretenir des relations constructives avec leur famille». On voit donc débarquer dans les prisons des caravanes et des mobile homes, destinés à abriter les rencontres. «Ces installations provisoires nous coûtaient très cher à l'entretien, explique Céline Laplante, porte-parole de l'administration pénitentiaire québécoise. Elles ont, presque partout, été remplacées par des bâtiments en dur.» Mais les détenus comme les surveillants continuent de parler de «roulottes». On en compte aujourd'hui une quarantaine dans les 12 pénitenciers fédéraux de la région. Toutes conçues sur le même modèle: deux chambres - une pour le couple, une pour les enfants - un salon avec canapé, téléviseur et magnétoscope; une salle de bains et une cuisine équipée, avec machine à laver et aspirateur; une balançoire et des tables de jardin... «C'est bien plus luxueux que chez moi», commente Nathalie, qui vit à Montréal de l'aide sociale en attendant la sortie de son homme.\nUn tiers des 15 000 détenus canadiens participent aujourd'hui au programme. Pour être retenu, il faut être marié ou avoir vécu plus de six mois en concubinage déclaré avant l'incarcération. Sont exclus les condamnés à des peines courtes (moins de deux ans); ceux qui bénéficient déjà d'autorisations de sortie leur permettant de rentrer chez eux... et les fortes têtes sous le coup de mesures disciplinaires. Mais rien n'empêche le détenu d'inviter ses parents, ses frères et soeurs ou ses enfants majeurs, bien que cela soit extrêmement rare. L'entretien des roulottes est à la charge des détenus, qui paient également la nourriture consommée pendant la visite, la plupart du temps achetée à la cantine de la prison. L'alcool est formellement interdit, tout comme les téléphones portables, les appareils photo, les postes de radio. Les surveillants ont pour consigne de respecter au maximum la tranquillité des participants. Ils passent deux fois par jour, matin et soir, pour s'assurer que tout se déroule normalement, et peuvent, si besoin est, faire des contrôles inopinés par le biais de la ligne de téléphone intérieure.\nL'administration se veut particulièrement attentive aux risques de «violence familiale». Il y a quelques années, un prisonnier pédophile a trouvé le moyen de violer sa fille dans une roulotte. «Un dérapage exceptionnel, assure Roger Menard, sous-directeur du pénitencier Leclerc. Nous n'avons jamais eu aucun problème de ce genre, ici. De toute façon, les autorisations ne sont accordées qu'aux individus dont nous sommes totalement sûrs, après une enquête minutieuse. Et nous interrogeons systématiquement les familles à la fin du séjour pour déceler tout changement de comportement.»\nLe délai entre les visites est de deux moi, au minimum. En cas de désistement, la roulotte reste vide. «C'est une règle que nous avons établie il y a quelques années, à la suite d'abus», explique évasivement un gardien. La gestion de la liste d'attente avait, en effet, à l'époque, été confiée au comité de détenus, ce qui avait donné lieu à toutes sortes de marchandages et de rackets...\nL'arrivée des roulottes est pourtant loin d'avoir réglé tous les problèmes de sexualité, dans les prisons canadiennes, où, comme en France, les médecins continuent de distribuer des préservatifs en catimini. Mais, à défaut d'abolir l'homosexualité «de circonstance», ces rencontres organisées permettent aux condamnés de renouer le contact, de se réhabituer à la vie familiale et, surtout, de préparer leur sortie. «Ces visites m'ont empêché de péter les plombs, affirme Daniel. Ma fille est née juste après mon incarcération. Quand je l'ai vue pour la première fois, elle marchait déjà. Ça m'a tellement fait mal que je ne voulais plus les voir, ni elle ni sa mère. Je me suis replié sur moi-même. Et puis, au bout d'un an, on nous a enfin octroyé les roulottes. C'est là qu'on a pu se retrouver, refaire connaissance, commencer à reconstruire quelque chose.» «Moi aussi, cela m'aide à tenir le coup, renchérit Nathalie, sa femme: la vie de conjoint de détenu n'est pas rose non plus...»\nContrairement à leurs collègues français, hostiles au projet, les surveillants québécois se disent enchantés par le système des roulottes. «Au début, nos syndicats, eux aussi, étaient sceptiques, explique Pierre Lachapelle, responsable du centre régional de réception, où sont accueillis les nouveaux condamnés de la région. Mais on s'est vite rendu compte des avantages qu'on pouvait tirer des visites familiales, notamment pour la discipline. Il n'y a pas de meilleur moyen pour faire tenir tranquille un détenu que de le menacer de lui retirer ses roulottes.»\nLe bon déroulement des visites tient aussi aux spécificités du système carcéral canadien, qui insiste beaucoup sur la «rééducation» des condamnés. Plus que de simples «tourneurs de clefs», les surveillants sont considérés comme des travailleurs sociaux, voire comme de véritables «directeurs de conscience». Chaque détenu est, ainsi, suivi tout au long de son séjour par un «agent responsable», chargé de surveiller l'évolution de son comportement. Ce «parrain» a tout pouvoir sur lui, notamment d'empêcher sa libération conditionnelle, de le muter en établissement disciplinaire ou de lui prescrire des stages de rééducation ou des psychothérapies adaptées à son cas. «C'est un système insidieux, fondé sur le chantage et la délation, s'indigne Jean-Claude Bernheim, professeur de criminologie à l'université de Montréal et président de l'Office du droit des détenus, qui défend les prisonniers canadiens contre l'arbitraire de l'administration. En fait, loin de réformer les prisonniers par la persuasion, on leur apprend simplement à mentir, à faire semblant d'accepter des règles auxquelles ils sont, de toute façon, contraints de se plier. Ce n'est pas de la rééducation, c'est du conditionnement.»\nLe mari compte sa peine en roulottes\nEt puis il y a les enfants, que les femmes détenues, comme les hommes, n'ont pas le droit de recevoir en visite privée sans leur tuteur légal. Ce dernier se trouve souvent être un ex-mari qu'il n'est évidemment pas question d'inviter! Contrairement aux mères françaises, qui peuvent garder leur bébé en prison jusqu'à l'âge de 18 mois, les Canadiennes, elles, se le voient enlever dès la naissance. Pour tenter d'adoucir cette séparation, souvent pénible, un groupe d'anciennes détenues organise, depuis quelques années, des rencontres dans les roulottes de la prison Tanguy, à Montréal, où les prisonnières peuvent passer une journée à cajoler leur enfant. Le programme, baptisé «Cefad» (Continuité famille pour les détenues), aide également les ex-prisonnières à retrouver du travail ou un logement après leur libération. «Plus que les hommes, elles se retrouvent souvent seules et écrasées par les responsabilités, à la sortie», explique Yolande Trepanier, l'animatrice de l'association. Cette initiative reste pour l'instant limitée. «Les autorités fédérales nous refusent l'entrée de la Joliette, le pénitencier où les femmes purgent de longues peines. Ce sont surtout elles, pourtant, qui ont besoin de notre aide.»\nDaniel et Nathalie, quant à eux, sont prêts à mettre un autre bébé en route. Mais l'opération se révèle complexe: «On a calculé qu'il fallait attendre encore au moins un an pour que la visite tombe pendant ma période d'ovulation», explique la jeune femme. En attendant, son mari compte en roulottes la peine qu'il lui reste à purger: j'en ai déjà fait 21, explique fièrement Daniel, il m'en reste encore une bonne dizaine avant la libération anticipée. Je préfère calculer comme ça plutôt qu'en jours ou en mois, c'est plus agréable et il y en a moins.»", "url": "https://www.lexpress.fr/informations/detenus-canadiens-l-amour-en-roulotte_627774.html"}, {"title": "Danse", "text": "Johann Kresnik\nOutre-Rhin, ce chorégraphe est aussi célèbre que Pina Bausch. Chez nous, il est pratiquement inconnu. Installé à la Volksbühne de Berlin, ce socialiste convaincu choisit comme sujets d'inspiration des personnages résolument provocateurs: Rosa Luxemburg, Ulrike Meinhof (terroriste de la bande à Baader, retrouvée pendue dans sa cellule en 1976). C'est avec Frida Kahlo qu'il débarque à Lyon pour trois représentations. Cette artiste peintre mexicaine et communiste, victime à 17 ans d'un horrible accident de tramway, qui exorcisa la douleur pendant trente ans dans l'art obsessionnel de l'autoportrait, vécut une union passionnée avec le muraliste Diego Rivera, fut la maîtresse de Trotski et l'égérie d'André Breton. Lit rouge en flammes, corset hérissé de pieux, mort-nés sanguinolents, femme empalée, médecins armés de tronçonneuses: les images de Kresnik sont des coups de poing au ventre. Génial ou vulgaire? A vous de juger.\nMaison de la Danse, 69008 Lyon, 04-72-78-18-18. Du 19 au 21 mars. De 140 à 200 F.\nNeumeier/Bagouet\nDeux chorégraphes antinomiques réunis par l'amour de Bach. En 1979, John Neumeier décide d'achever le projet de Nijinski de composer un ballet sur des extraits du Clavier bien tempéré et des Suites françaises. Le rôle de Vaslav, créé pour Patrick Dupond, sera dansé par Nicolas Le Riche et Kader Belarbi. Dominique Bagouet, lui, était fasciné par la cantate BWV 26 («Combien vaine, incertaine est la vie humaine»). En 1990, deux ans avant de mourir, il réalise So schnell, qui entre maintenant au répertoire du Ballet de l'Opéra de Paris.\nPalais Garnier, 75009 Paris, 08-36-69-78-68. Du 17 au 23 mars. De 30 à 280 F.\nDanses\nLe département des Yvelines se met à la danse en accueillant 13 compagnies. Blanca Li, Faizal Zeghoudi, Myriam Dooge, Montalvo/Hervieu - qui viennent d'être choisis pour succéder à Maguy Marin, à Créteil - Christine Bastin, Fattoumi/Lamoureux participent à cette fête chorégraphique.\nDans les Yvelines, 01-39-07-70-50. Du 14 mars au 4 avril.", "url": "https://www.lexpress.fr/informations/danse_627762.html"}, {"title": "Musique: Chanson - Au bon petit Charles", "text": "Après un spectacle étonnant autour des faces B d'Edith (Les Gueules de Piaf), Serge Hureau, accompagné par Monferrat, Michel Risse et Pierre Sauvageot, fait résonner 15 airs méconnus de Charles Trenet. Au bon petit Charles, créé en septembre 1997 aux Méditerranéennes de Céret (Pyrénées-Orientales), éclaire ainsi d'un regard perçant le répertoire du fou chantant. Et en dévoile un coeur sombre encore inexploré..\nL'Européen, 75017 Paris, 01-43-87-97-13. Jusqu'au 26 avril. 110 F.", "url": "https://www.lexpress.fr/informations/musique-chanson-au-bon-petit-charles_627755.html"}, {"title": "Cinéma: L'Enjeu de Barbet Schroeder", "text": "Pacte mortel entre un flic modèle, Frank Connor (Andy Garcia), et un serial killer redoutable, Peter McCabe (Michael Keaton). Pour sauver son fils, atteint d'une grave maladie, le premier a besoin de la moelle épinière du second. Celui-ci finit par accepter de s'allonger sur le billard. Mais à quel prix?\n>Après le drame familial (Before and After, 1996), Barbet Schroeder s'attaque au thriller psychologique, ambiance très Silence des agneaux. Suspense, frissons et action garantis. Dommage que le scénario finisse par disparaître sous les explosions.", "url": "https://www.lexpress.fr/informations/cinema-l-enjeu-de-barbet-schroeder_627750.html"}, {"title": "Cinéma: Petits Désordres amoureux d'Olivier Péray", "text": "Un tombeur invétéré, jeune loup de l'édition, est mis au défi par son meilleur ami de charmer une totale inconnue, et de finir la nuit dans ses bras, mais sans conclure. Le séducteur choisit sa proie arbitrairement lors d'une représentation de Don Juan, et la piste.\n>Le thème de ce premier long- métrage à tiroirs, écrit par Eric Assous (Les Randonneurs, La Femme défendue), est ambitieux: cerner la nouvelle distribution de l'amitié, de l'amour, du désir, du sexe entre les femmes et les hommes. Portée par Bruno Putzulu (très bon), la comédie, qui lorgne en vain vers La Discrète, ne manque pas de charme au départ, mais les enjeux sont vite calmés, et le rythme est bien alangui.", "url": "https://www.lexpress.fr/informations/cinema-petits-desordres-amoureux-d-olivier-peray_627748.html"}, {"title": "La techno sort du ghetto", "text": "Après des années de semi-clandestinité, la musique des rave parties va pouvoir tenir son premier festival dans la capitale. Ces Rendez-vous électroniques, qui se dérouleront du 7 au 20 septembre, ont même obtenu le soutien de deux ministères et le parrainage de Jack Lang\nLes enfants terribles de la techno ont gagné leur pari. Les chars vont entrer dans Paris le 19 septembre 1998. Après la Love Parade de Berlin (1 million de participants), la Street Parade de Zurich (500 000), Barcelone et Brighton, Paris tient enfin sa parade techno. Baptisé «Le Charivari», ce défilé d'une trentaine de chars musicaux sera le point d'orgue des Rendez-vous électroniques, le premier grand festival, en France, des cultures du futur, qui se déroulera du 7 au 20 septembre dans la capitale. Au programme: expositions de toutes les formes d'art que génèrent les nouvelles technologies, colloques, happenings et raves de rêve.\nGrand maître d'oeuvre des opérations: Technopol, association fédérant divers mouvements techno. Les ministères de l'Intérieur et de la Culture ont apporté leur soutien, Jack Lang, son parrainage. Ces Rendez-vous électroniques sont donc le symbole de la reconnaissance officielle d'un courant musical et culturel qui, depuis son apparition au milieu des années 80, a longtemps été rejeté, méprisé, marginalisé, maltraité par les médias, victime de répressions policières, associé à la drogue dans les raves. Aujourd'hui, des artistes comme les DJ Laurent Garnier, Dimitri from Paris, Stéphanovitch, Daft Punk ou Motorbass, héros de la «French Touch», mettent en extase les fans du monde entier, leurs albums surfent au top des charts européens, et les «majors» du disque, pas folles, balancent, à tour de bras, des compils dans les bacs des disquaires. Côté fêtes, en août 1997, 20 000 personnes ont vibré aux Nuits Boréalis de Montpellier, et la soirée Planète des Transmusicales de Rennes, en décembre dernier, a tourné au grand raout médiatique. Bref, on commence à sortir du ghetto.\n«Technopol s'est créé à la suite de l'annulation de la soirée Polaris organisée à Lyon, sous la pression du syndicat des discothèques, en février 1996», raconte Arnaud Frisch, journaliste au magazine Coda, conseiller juridique de l'association, qui, sous la présidence de Josselin Hirsch, regroupe actuellement une quinzaine de membres au sein de son conseil d'administration, dont Eric Morand, du label F Communications, Henri Maurel, de Radio FG, les DJ Miloch, Joss et Jean Barat, de Sir-Cus. «Notre but, poursuit-il, était d'engager enfin un dialogue avec les pouvoirs publics sur trois points essentiels: 1. suppression du ?manuel de la répression?, véhiculé par la circulaire Debré de 1995 et qui dénonçait les raves en tant que soirées à haut risque; 2. définition du statut des DJ; 3. examen des droits d'auteur avec la Sacem.» Résultat: si le ministre de la Culture de l'époque, Philippe Douste-Blazy, récuse la «diabolisation» de la techno, pas question, en revanche, de revenir sur la fameuse circulaire. Les portes se referment... pour se rouvrir en juin 1997, à l'arrivée de la gauche aux élections législatives.\nLa France rejoint le futur\nEté 1997, entrée en scène de Jack Lang. Passionné depuis toujours par la musique contemporaine (celle de Pierre Henry et celle de Pierre Schaeffer), l'univers de la techno le séduit, le touche. «Ce mouvement possède une immense richesse créative, dit-il. Il est intolérable de l'empêcher de s'épanouir.» Revenu enthousiasmé de la Love Parade de Berlin, c'est lui qui lance l'idée d'un événement parisien, en accord avec Technopol, «des gens ouverts et tolérants», tient-il à préciser. Depuis, le chef de la mission antidrogue (Milad), Michel Bouchet, a réuni pour la première fois les représentants préfectoraux pour un séminaire rave. Jean-Pierre Chevènement, ministre de l'Intérieur, a promis une nouvelle circulaire en insistant sur l'importance de la sécurité et la prévention contre la drogue. Catherine Trautmann, ministre de la Culture, vient, quant à elle, d'accorder une subvention de 80 000 francs à Technopol, après avoir créé une commission des musiques actuelles.\nA quelques encablures de l'an 2000, la France rejoint enfin le futur.", "url": "https://www.lexpress.fr/informations/la-techno-sort-du-ghetto_627743.html"}, {"title": "Spécial Brésil: Des Brésiliens à Paris", "text": "Le 18e Salon du livre se tiendra à la porte de Versailles, à Paris, du 20 au 25 mars. Invité d'honneur, le Brésil sera représenté par plus de 40 invités de marque, pour la plupart des écrivains. A noter, parmi les multiples débats et manifestations prévus: L'exposition Le Petit Livre de cordel au Brésil, mémoire des voix, proposée par Idelette Muzart, spécialiste du Brésil et auteur d'un remarquable essai (publié chez L'Harmattan) sur cette littérature de colportage.\nUn spectacle de cantoria aura également lieu le samedi, de 19 à 22 heures.\nDes lectures publiques et commentées par les auteurs invités, les vendredi, samedi, dimanche et mardi, salle Clarice Lispector.\nUn prix décerné par le public, qui pourra voter pour l'un des 28 titres sélectionnés par les éditeurs.\nAu pavillon du Brésil, on trouvera plus de 10 000 volumes, représentant 1 500 ouvrages répartis en 11 grands thèmes.\nLe café littéraire de la Fnac accueillera, lui, plusieurs auteurs brésiliens et rendra un hommage spécial à João Guimarães Rosa et Clarice Lispector.", "url": "https://www.lexpress.fr/informations/special-bresil-des-bresiliens-a-paris_627736.html"}, {"title": "L'hypothèque Dumas", "text": "Les duchesses de Montpensier aimaient un peu trop l'aventure. Catherine s'égara dans la Ligue, Anne se compromit dans la Fronde. Pour autant, le pavillon qui porte leur nom, au calme des jardins du Palais-Royal, n'a gardé de leurs intrigues ni l'odeur de la poudre ni le parfum des complots. Avec les rebondissements de l' «affaire Dumas», un feuilleton moins romanesque pénètre ces salons, qui hébergent, désormais, le Conseil constitutionnel. Et pourtant, comme au XVIIe siècle, c'est une affaire d'Etat qui pourrait bien surgir du dossier instruit par les juges Eva Joly et Laurence Vichnievsky. Que le dossier concerne la vente de frégates militaires à Taïwan, qu'y apparaissent des entreprises telles que Thomson ou Elf, que des sommes astronomiques, enfin, soient en jeu: tout cela lui donne déjà une stature particulière. Mais c'est l'irruption de Roland Dumas dans cette enquête qui est décisive. Ministre d'Etat, chargé des Affaires étrangères, au moment des faits, président du Conseil constitutionnel, c'est-à-dire cinquième personnage du pays, aujourd'hui, il modifie la nature même de cette équipée judiciaire. Avocat flamboyant, politique insubmersible, passionné d'art, Dumas est un personnage digne des romans de son homonyme Alexandre. Sa fidélité à François Mitterrand, l'édification de sa fortune personnelle et son parcours de séducteur suffiraient à nourrir une saga. Mais c'est un scandale des plus graves dont Roland Dumas sera le triste héros si les faits que lui reproche la justice sont, demain, avérés.\nLe Conseil constitutionnel était, jusqu'à l'affaire Dumas, un sanctuaire. Les remugles qui corrompent l'atmosphère politique depuis dix ans ont pénétré tous les palais du pouvoir. La révélation du prêt de Roger-Patrice Pelat à Pierre Bérégovoy a affaibli en 1992 un Premier ministre en exercice. Avec le scandale des écoutes téléphoniques, notamment, l'Elysée fut copieusement aspergée d'accusations sous la présidence Mitterrand. Les parlementaires condamnés ne se comptent plus, Sénat y compris. Enfin, presque tous les partis politiques ont eu maille à partir avec la justice. Le Conseil constitutionnel, lui, semblait hors d'atteinte, non parce que ses hôtes disposent d'une quelconque immunité, mais justement parce qu'ils en sont dépourvus. Quand on est l'un des neuf sages, on n'a pas besoin de protection: on est d'évidence au-dessus de tout soupçon. Même le gaulliste Roger Frey, ministre aux méthodes contestées, fut un président du Conseil constitutionnel exemplaire. «Il faut en déduire que la fonction et l'institution révèlent l'homme, ou le changent», en concluait le politologue Guy Carcassonne, en 1996, dans son édition commentée de la Constitution (Points/Essais). Aujourd'hui, le risque est réel de voir un président changer, bien malgré lui, l'institution. Car le coup qui la frapperait, si les accusations portées contre Dumas se confirmaient, serait gravissime. Le Conseil, c'est la quille du bateau institutionnel mis à flot en 1958. Il doit assurer au régime la stabilité dans le temps, en garantissant la pérennité de sa loi fondamentale, et lui offrir la sérénité dans l'instant, en validant les lois et les élections, ces battements de c?ur de la démocratie. Avec l'affaire Dumas, sérénité et stabilité sont toutes deux menacées. Depuis les perquisitions du 27 janvier dans deux domiciles et un bureau de Dumas, le Conseil constitutionnel semble «énervé», comme l'a montré son attitude face aux élections législatives sensibles qu'il lui a fallu valider ou non. Ce fut notamment le cas lorsque les neuf sages ont confirmé l'élection de Jean Tiberi tout en énumérant des «faits graves et répétés de nature à accréditer l'existence d'une man?uvre». De même, pour juger de la victoire à Paris de l'UDF Laurent Dominati, le Conseil s'est enlisé. Dumas absent (il préside l'Institut François-Mitterrand, où travaille Dominique Bertinotti, l'adversaire socialiste de Dominati), les sages se sont divisés en deux moitiés exactes: pour en finir, ils ont failli avoir recours au tirage au sort! Que serait leur travail quotidien si Dumas s'abstenait longuement de siéger?\nEn fait, le Conseil constitutionnel est une institution particulièrement fragile. Ses membres sont nommés par le pouvoir politique, dont ils se doivent ensuite d'être indépendants; sa légitimité ne peut être mise en question mais ne repose, pour autant, ni sur une élection ni sur une ratification. En faisant entrer le soupçon Rue Montpensier, Roland Dumas a ébréché cette légitimité et mis en péril le fonctionnement même de la République. C'est donc rien de moins qu'une crise de régime qui peut être déclenchée par l'affaire Dumas, si le président du Conseil constitutionnel est mis en cause plus avant et s'acharne à rester en poste. Le Conseil, notamment, veille à l'équilibre vital des pouvoirs, entre l'exécutif - il valide l'élection du président de la République - le législatif - il peut annuler la désignation des parlementaires - et le judiciaire - on lui soumet nombre de lois et toutes les lois organiques. Si la justice discréditait ou affaiblissait le Conseil constitutionnel à travers son actuel président, elle déboîterait la clef de voûte des institutions! Les frégates militaires vendues à Taïwan auraient fait, par ricochet, une victime inattendue: Montesquieu... Avec des hommes politiques mal aimés et une cohabitation qui, même si elle plaît, n'est pas dans l'esprit originel du régime, que resterait-il de la Ve République si le Conseil constitutionnel était frappé?\nL'affaire n'a pas encore pris ces proportions, même si des accusations sérieuses pèsent sur Dumas: emploi de complaisance attribué par son intermédiaire à son amie Christine Deviers-Joncour, montage juridique contesté pour l'achat de l'appartement de celle-ci, mouvements de fonds suspects sur le compte bancaire de l'ancien ministre, jusqu'à l'achat de cette paire de chaussures payée 11 000 francs par Christine Deviers-Joncour à l'aide d'une Carte bleue d'Elf. Si la crise de régime est encore loin, la déflagration politique est déjà là. Les dizaines d'affaires dites «politico- judiciaires» ont mithridatisé l'opinion publique, qui ne s'émeut plus guère, mais se venge toujours dans les urnes. Le FN s'en frotte d'ailleurs les mains: son unique député, le maire de Toulon, Jean-Marie Le Chevallier, a été invalidé il y a peu par le Conseil constitutionnel, qui fournit maintenant, «grâce» à son président, un nouveau couplet à la rengaine lepéniste du «Tous pourris!». Une fois de plus, c'est l'arsenal Mitterrand qui livre cette bombe à retardement qu'est l'affaire Dumas. Les divergences des socialistes suffisent à l'établir: seuls les anciens collaborateurs du président défunt - Elisabeth Guigou en tête - sont aujourd'hui solidaires de Roland Dumas. Jospiniste, Dominique Strauss-Kahn lâche l'ex- ministre de Mitterrand: «C'est particulièrement ennuyeux, c'est à Roland Dumas lui-même de trancher cette affaire», a-t-il déclaré sur Radio J. Rocardien, Jean-Paul Huchon dédouane le PS: «Je ne vois pas en quoi cela concerne directement les socialistes.» Le silence de Lionel Jospin, enfin, est éloquent: après le «droit d'inventaire» sur l'ère Mitterrand, le Premier ministre a-t-il proclamé la liquidation des stocks?\nSi Roland Dumas est mis hors de cause, ou s'il démissionne du Conseil, les institutions seront sauves. S'il entre dans un processus judiciaire long, même laissé libre et, bien sûr, présumé innocent, il sera trop affaibli pour piloter le Conseil. L'article 56 de la Constitution, interprété souplement, permet au chef de l'Etat de changer quand il le veut de président et de nommer n'importe quel autre membre, même si Dumas persiste à rester parmi les sages. L'entrée de Valéry Giscard d'Estaing, membre de droit pourvu qu'il quitte ses mandats électifs, changerait aussi l'arithmétique du Conseil. Les institutions possèdent, on le voit, des défenses immunitaires contre les imprévus de la vie politique. Bérégovoy fut surnommé «l'Homme aux chaussettes vertueuses», parce qu'elles tire-bouchonnaient sur ses chevilles d'honnête élu, avant que cette image soit mise à mal par les affaires. Qu'adviendra-t-il de Roland Dumas, l'homme aux chaussures luxueuses?", "url": "https://www.lexpress.fr/actualite/societe/justice/l-hypotheque-dumas_492614.html"}, {"title": "Les Espagnoles contre les caudillos du foyer", "text": "Machos, c'est vous les terroristes!» scandent le millier de femmes et les quelques hommes rassemblés ce soir-là devant les tribunaux de Madrid. «Femme, défends ta dignité!» Robuste septuagénaire, Yanos épanche sa hargne douloureuse d'ex-femme battue. «Au bout d'un an de mariage, je me suis retrouvée avec un couteau dans le lit, entre mon mari et moi, raconte-t-elle d'une voix blanche. Je suis allée porter plainte, mais on m'a dit que c'était une ??affaire de famille''. J'ai mis quatorze ans à oser divorcer.» Comme Yanos, des milliers de femmes manifestent depuis trois mois à l'appel des associations, un peu partout en Espagne, pour exiger une réponse des pouvoirs publics au cauchemar de la violence conjugale. Une mobilisation sans précédent, déclenchée par un fait divers particulièrement barbare survenu en décembre 1997 à Grenade. Quelques jours avant Noël, José P. A. a ligoté son ex-épouse et l'a brûlée vive après l'avoir aspergée d'essence. Un épilogue sanglant à trente ans de coups et d'injures que la victime, Ana Orantes, avait relatés peu avant à la télévision régionale. Ana est l'une des 93 Espagnoles mortes l'an dernier poignardées, étranglées ou jetées d'une fenêtre par un conjoint dont elles étaient, en grande majorité, divorcées ou sur le point de l'être. «Dans un pays aussi sensibilisé au problème du terrorisme basque, le gouvernement devrait réagir à cet autre terrorisme, encore plus meurtrier!» rugit Ana Maria Perez del Campo, présidente de la Fédération des femmes séparées et divorcées.\nCette avocate vient de lancer le Forum de Madrid contre le «terrorisme domestique»: première plate-forme du genre en Espagne, ce forum regroupe une douzaine de formations de toutes tendances, à l'exception - notable - des conservateurs du Parti populaire, au pouvoir. Le Forum revendique la stricte application du Code pénal, qui prévoit pour mauvais traitements des peines de six mois à six ans de prison. «Les magistrats considèrent malheureusement trop souvent les violences conjugales comme des broutilles, de simples fautes n'appelant que des amendes dérisoires», assure Ana Maria Perez del Campo.\nIl faut cesser d'avoir peur\nAssociations et partis politiques réclament donc une meilleure formation des magistrats, mais aussi des médecins, psychologues et policiers, dont les femmes critiquent l'indifférence et l'inertie. Dans leur combat, ces organisations ont trouvé l'appui unanime des médias, qui tiennent désormais les juges à l'?il et fustigent les sentences aberrantes, telle cette amende de 10 000 francs infligée récemment à un Barcelonais pour avoir poignardé sa femme, toujours en vie il est vrai. Les bonnes causes engendrant parfois certains excès, jamais le très sérieux El Pais, premier quotidien national, n'avait eu la plume aussi noire et accumulé autant de faits divers conjugaux: «Nous avons voulu dénoncer la négligence des juges, mais nous nous sommes laissés aller à une certaine dérive», admet l'un de ses rédacteurs en chef, Alex Grijelmo. Du coup, le gouvernement de centre droit et les représentants des 17 régions autonomes ont décidé de plancher sur un plan de lutte contre les mauvais traitements, qui devrait être adopté à la fin du mois prochain. Maria Concepcion Dancausa, directrice de l'Institut pour la femme, explique: «Il faut inciter les victimes à dénoncer leurs agresseurs. Actuellement, seules de 10 à 15% des femmes battues effectuent cette démarche.» L'administration devrait mettre à leur disposition dans les tribunaux des officines spécialisées, et leur offrir, en amont, des cours de formation professionnelle pour faciliter leur réinsertion sociale. «Mais, pour porter plainte, il faut cesser d'avoir peur, assure Ana Maria Perez del Campo. Les femmes ont d'abord besoin de se sentir protégées. Les hommes violents ne lâchent jamais leur proie.»\nEt en France? Une femme sur sept serait victime de violences conjugales. Reconnu par la justice seulement depuis 1994, ce type de violences, selon le ministère de l'Intérieur de l'époque, était à l'origine de: 77 homicides; 79 tentatives d'homicide; 21 coups et blessures ayant entraîné la mort; 4 768 coups et blessures volontaires; 10 770 blessures légères. Et dans le monde? Une femme mariée sur deux a été victime de violences conjugales, selon le Pnud (Programme des Nations unies pour le développement).", "url": "https://www.lexpress.fr/actualite/monde/europe/les-espagnoles-contre-les-caudillos-du-foyer_493845.html"}, {"title": "Forum - Le petit pas d'Amsterdam", "text": "A propos de votre article «Pour la France, pour l'Europe, il faut un référendum» (L'Express n° 2431). (...) Amsterdam (merci de nous avoir donné le texte) ne contient que quelques voeux pieux à propos de l'Europe sociale. Comment peut-on envisager de bâtir une Europe dans laquelle les citoyens se sentiront bien si elle se construit à partir d'Etats où les législations sociales (travail, Sécurité sociale, régimes de pension, systèmes de taxation) sont les plus divers et les plus inégaux? Ne fallait-il pas commencer par cela: une Europe où chacun se reconnaisse, puisse se déplacer et trouver, où qu'il soit, les mêmes repères dans sa vie de tous les jours? Je suis persuadé que, si l'Europe avait d'abord été l'Europe des citoyens, les gens s'y seraient sentis plus heureux, se seraient montrés beaucoup plus tolérants les uns à l'égard des autres et auraient développé un véritable civisme européen. Au lieu de cela, on a mis en place des doutes, des rancoeurs et exacerbé les vieux antagonismes nationalistes, qui n'ont jamais produit que des siècles de guerre.\nE.-H. Genon, Châtelus-Malvaleix.\n(...) On peut supposer que les responsables politiques des Etats européens n'ignorent pas, au-delà des vociférations partisanes et démagogiques, ce que chacun admet dans le silence des cabinets: il n'y a pas d'alternative au projet européen, à moins d'admettre le naufrage économique et social, lent mais certain, de l'Etat qui se risquerait à y rester étranger. Ces mêmes responsables sont conscients que cette inévitable et progressive homogénéisation ne pourra, sous l'effet de la seule logique technique et de fonctionnement, faire l'économie de l'abandon, chaque jour comme depuis l'origine, des mille et un éléments qui constituent pour chacun des Etats concernés ce que l'on appelle la souveraineté nationale. (...) Non par volonté politique ou idéologique, mais simple conséquence du fonctionnement institutionnel, ajouté au prochain passage à la monnaie unique, l'Europe n'a jamais été aussi près du fédéralisme de fait. Or, face à cette situation connue des responsables politiques européens, quelle pourrait être la conséquence d'une mise sur la place publique d'un «grand débat sur l'Europe» que vous dites souhaiter? (...)\nM. Petillault, Montrouge.\n(...) En cas de référendum, les opposants à l'Europe risquent d'entretenir la confusion entre le traité d'Amsterdam et la mise en place de la monnaie unique, qui a été voulue par les Français via la ratification du traité de Maastricht. Il ne s'agit pas de revenir sur ce qui a été accepté lors du précédent référendum. Remettre en question la monnaie unique, c'est briser l'élan européen et ne plus considérer l'Europe que comme un simple espace économique. Pour la démocratie, pour la France, il faut surtout plus d'Europe.\nY. Kayat, Paris.\nA la lecture de ce texte, on ne peut s'empêcher de penser à la fameuse tour de Babel de la Bible. Il existe en effet maintenant 15 étages, mais seulement quelques rares ascenseurs communs et, surtout, des escaliers d'une grande complexité... ne menant à rien. Les toujours nouveaux architectes ne se perdent-ils pas dans ces dédales, ces labyrinthes plutôt propices aux arnaqueurs? Ne manque pourtant pas à chaque marche, à chaque étage, à chaque niveau une foultitude de chefs qui se nourrissent de la machine, qui vivent de l'entretien des rouages de cette superadministration. Des gens importants, qui voyagent, s'agitent, créent commission sur commission, conseils, chartes, rapports, traités, modifications... (...) Les Américains doivent rigoler, eux qui avaient, il y a quelques années, déterminé qu'à partir d'une certaine taille une société peut vivre sur elle-même en prenant, bien sûr, sur le dos des travailleurs leur substantifique moelle. Existe-t-il réellement, aujourd'hui, des gens pour croire à ce miracle? à ce mirage?\nM. Delmar, Nice.\nL'euro fait la force, mais fera-t-il l'union? (...) A quand un référendum sur une langue commune obligatoire dès l'enseignement primaire? (...) Peut-on imaginer ce que seraient devenus les Etats-Unis si chaque groupe d'immigrants avait continué de ne parler que sa langue maternelle?\nM. Vanhove, Seillans.\nLa réponse de L'Express\nLe traité d'Amsterdam, tout le monde en convient, est raté. Parce qu'il n'a pas atteint ses objectifs (réformer les institutions en vue d'une Europe à 20 ou 25 pays), parce qu'il a tenté d'en atteindre d'autres (achever le travail commencé avec Maastricht). La question est donc la suivante: vaut-il mieux ratifier un mauvais traité ou provoquer une crise européenne en le rejetant? La perspective historique établit que c'est une suite de petits pas maladroits, de textes boiteux et d'accords bricolés qui a permis à l'Europe, ravagée par des siècles de guerre, de s'unir en cinquante ans. Sous cet angle, il faut ratifier Amsterdam sans s'inquiéter. Mais d'autres suggèrent que l'heure est venue de doter l'Europe d'un moteur à explosion, dont la première déflagration pourrait être le rejet d'Amsterdam. Dans l'urgence, les chefs d'Etat devraient alors mettre au clair leurs convictions et bâtir un traité institutionnel débarrassé des hypocrisies et des impasses d'Amsterdam. Car Amsterdam n'est pas le dernier traité sur l'Europe économique, mais bien le premier sur l'Europe politique. Le référendum n'est qu'un moyen pour atteindre cet objectif.", "url": "https://www.lexpress.fr/informations/forum-le-petit-pas-d-amsterdam_627812.html"}, {"title": "Pages rouges - Économie", "text": "C'est un CIC (photo) en pleine forme que se disputent les cinq candidats à son rachat: + 32% de bénéfices, mais aussi un «stock» de clients à revenus élevés en forte hausse: + 11%. Aujourd'hui, une campagne de publicité branchée signée Alice veut également conquérir leurs enfants: une clientèle de jeunes qui ont des «projets». Pendant la privatisation, les travaux continuent.\nLa parution de l'Encyclopédie multimédia Hachette - 120 millions de francs d'investissement, 100 000 articles, plus de neuf heures de spectacle multimédia - est une victoire personnelle de Jean-Louis Lisimachio, patron de la branche livres, qui s'est battu pour qu'un éditeur français puisse rivaliser avec l'américain Microsoft et son encyclopédie Encarta, la seule jusque-là disponible sur le marché.\nLe ministère des Transports cherche toujours à concilier la mise aux normes européennes du système français des concessions et des péages avec la nécessité de faire financer par le privé des autoroutes peu rentables mais indispensables à l'aménagement du territoire.\nPetite pique de Jean-Claude Trichet (photo) à l'encontre de l'étoile montante du SPD, Gerhard Schröder, que les membres du Conseil de la politique monétaire de la Banque de France viennent d'auditionner: «Il est brillant, caustique, possède un entregent fabuleux, mais on ne peut s'empêcher de voir chez lui un côté Buster Keaton!»\nSur les 80 000 PME mises en garde en automne 1997 contre le piratage informatique, moins de 9 000 se sont formellement engagées à combattre le fléau. L'an dernier, sur 10 logiciels utilisés par ces entreprises, 6 avaient été copiés illégalement: une perte de plus de 1 milliard de francs pour les éditeurs.\nAugustin Bonrepaux, président socialiste de la commission des Finances de l'Assemblée nationale, juge irréaliste l'objectif de Dominique Strauss-Kahn de ramener le déficit budgétaire à 2% du PIB. S'il estime nécessaire de descendre au-dessous de 3% (le chiffre actuel), il souhaite consacrer des marges de manoeuvre à l'investissement et aux plus démunis.\nLes actionnaires de Saupiquet s'impatientent. Voilà trois ans que le résultat est en chute libre: 79 millions de francs en 1995, 43,7 en 1996, 3,7 en 1997... La hausse du prix du poisson ou la météo commencent à leur sembler des explications un peu courtes. Pour couronner le tout, l'un des nouveaux thoniers vient d'essuyer une quasi-mutinerie dans l'océan Indien, amenant le capitaine à débarquer le personnel.\nL'association Entreprendre en France, fondée en 1986 par l'Assemblée des chambres de commerce, se targue d'avoir créé ou sauvé plus de 9 000 emplois.\nLe PDG d'Air France, Jean-Cyril Spinetta, décidé à mettre fin à une vieille habitude de la compagnie: la livraison de billets gratuits, ou à des tarifs extrêmement avantageux, à toute une série de hautes personnalités. Premier secteur visé par cette mesure: la télévision et quelques-unes de ses stars.\nLe TGV-Est sera le dernier projet de train à grande vitesse réalisé en France au xxe siècle. Jean-Pierre Chevènement, qui défend la ligne Rhin-Rhône, devra attendre 2001 avant qu'une décision - favorable ou défavorable - soit prise.", "url": "https://www.lexpress.fr/informations/pages-rouges-economie_627805.html"}, {"title": "Haberer épinglé", "text": "L'ancien président de la banque a été mis en examen par un juge toulousain. Pas pour les raisons attendues\nIl n'en restait plus qu'un. Le plus illustre. Le dernier jusqu'alors à avoir échappé à la justice. Depuis le mercredi 11 mars, l' «oubli» est réparé: Jean-Yves Haberer, ancien président du Crédit lyonnais - celui par qui le scandale est arrivé - a été mis en examen par le juge d'instruction toulousain Laurent Nion. Motif: «complicité de banqueroute pour moyens ruineux». Ainsi tombe, plus de quatre ans après son éviction du Lyonnais et son remplacement par Jean Peyrelevade, l'acteur le plus important du plus grand désastre bancaire de l'après-guerre.\nDepuis près de deux ans, l'étau se resserrait inexorablement sur lui. Tour à tour, plusieurs figures de l'établissement, comme Jean-Maxime Lévêque (son prédécesseur), François Gille (l'ancien directeur général) ou Jean-François Hénin (le patron d'Altus, autrefois l'un des plus prestigieux fleurons de la banque publique), avaient déjà été mis en examen.\nBeaucoup d'experts tablaient sur une inculpation d'Haberer pour publication de faux bilans. Finalement, l'ex-n°1 est épinglé dans une histoire de second ordre, pour ainsi dire - la faillite du groupe de distribution Marland, une des affaires les plus retentissantes menées par les gestionnaires d'Altus, la filiale de la banque chargée par Haberer de «faire ce que le Crédit lyonnais ne sait pas, ne peut pas ou ne veut pas faire». Cette aventure se soldera, au bas mot, par un trou pour le Lyonnais de plus de 700 millions de francs.\nUne goutte d'eau, dira-t-on, dans l'océan de pertes de la banque. Qu'importe. Pour Jean-Yves Haberer, déféré devant le juge, l'humiliation est la même. Comment? Lui, l'ex-grand commis de l'Etat, inspecteur général des Finances, ancien directeur du cabinet de Michel Debré, ancien directeur du Trésor, ancien PDG de Paribas... être ainsi montré du doigt, à 65 ans, par un juge de province! Depuis son départ du Crédit lyonnais, il se murait dans le silence. Pour combien de temps encore?", "url": "https://www.lexpress.fr/informations/haberer-epingle_627800.html"}, {"title": "João Ubaldo Ribeiro, fils d'Amado", "text": "S'il arrête l'alcool et les cigarettes, João Ubaldo Ribeiro peut devenir un des très grands écrivains brésiliens d'aujourd'hui», nous confiait Jorge Amado, qui considère cet auteur un peu comme son fils spirituel. Or, justement, João Ubaldo, après un grave accident de santé, vient de déclarer aux journaux brésiliens qu'il allait enfin arrêter de se détruire. L'homme s'est fait connaître en 1978 avec un livre culte, Sergent Getulio (Gallimard), qui raconte l'histoire d'un soldat chargé de convoyer un prisonnier politique à travers le sertão. Sous-produit de cette région pauvre et déshéritée du Nordeste brésilien, Getulio, victime et bourreau, instrument des grands propriétaires terriens, se présente comme cette terre, brutal, destructeur et sans demi-mesures, suivant aveuglément la loi du sertão comme celle de ses maîtres, qui se retourneront contre lui.\nDepuis, Ribeiro a adopté un ton plus souple, plus chaleureux, plus abordable, notamment avec Vive le peuple brésilien (Belfond), une sorte de grand roman populaire fouillant et décryptant trois siècles de l'histoire du pays. Un livre qui, comme son dernier - L'Ensorcellement de l'île du paon, fantaisie, entre songe et cauchemar, sur les origines du Brésil - a rencontré un très large public, au point d'entrer dès sa publication dans les listes de best-sellers.", "url": "https://www.lexpress.fr/informations/joao-ubaldo-ribeiro-fils-d-amado_627797.html"}, {"title": "On va puiser sur la Lune", "text": "La sonde américaine Lunar Prospector a découvert de l'eau sur l'astre sélène. De là à en faire une base pour conquérir l'espace...\nHergé, l'inventeur de Tintin, avait raison: il y a bien de la glace sur la Lune. Notre satellite, qu'on imaginait sec comme le désert de Gobi, renfermerait quelques dizaines de millions de mètres cubes d'eau congelée. Il suffirait de la faire fondre pour permettre l'installation d'un groupe de Terriens.\nC'est la sonde Lunar Prospector qui vient de repérer cette glace miraculeuse. Lancé en janvier dernier par la Nasa, ce petit engin de moins de 300 kilos devait effectuer la cartographie précise de l'astre sélène - on connaît à peine 14% de sa surface. Son radar à neutrons vient d'envoyer des signaux étonnants: près du pôle Nord, mais surtout au pôle Sud, au fond d'un immense cratère de 230 kilomètres de circonférence qui ne voit jamais la lumière du Soleil. Des millions de tonnes de glace mêlées à du régolite (cette poussière fine qui recouvre la surface lunaire) attendraient depuis peut-être des milliards d'années. Les experts de la Nasa ont vite fait leurs comptes. Il y aurait là l'équivalent d'un lac de 10 kilomètres carrés, profond d'une dizaine de mètres. De quoi boire, cultiver, mais aussi fabriquer du combustible. L'énergie tirée de l'oxygène et de l'hydrogène de l'eau serait indispensable pour le chauffage des habitations - la température descend à moins de 200 degrés la nuit - et pour l'alimentation des fusées des futurs voyages interplanétaires. Les rêves les plus fous de la science-fiction deviendraient enfin réalité.\nSeuls les planétologues ne sont pas surpris. Toutes leurs observations, tous leurs calculs les menaient droit vers ces cratères qui jouent le rôle de congélateurs. Le grand télescope d'Arecibo (Porto Rico) avait détecté de la glace sur Europe, une des lunes de Jupiter. Pourquoi pas sur notre planète jumelle, qui s'est satellisée autour de la Terre voici 4,5 milliards d'années? Après tout, depuis sa naissance, elle est bombardée par des météorites et des noyaux cométaires qui se promènent dans le cosmos, chargés de poussière de glace. Or, sur cet astre sans érosion ni tectonique, les traces du passé restent immuables. D'ailleurs, la petite sonde Clementine, envoyée en 1994 vers la face cachée de la Lune, en avait, la première, recueilli les indices.\nDu coup, certains s'interrogent sur le futur. Certes, l'exploration de Mars reste partout l'obsession. Mais la Lune, elle, pourrait accueillir des bases de lancement vers Mars, Mercure ou Vénus. Abriter, après les premiers pas d'Armstrong et Aldrin en 1969, les premières véritables colonies de l'espace.", "url": "https://www.lexpress.fr/informations/on-va-puiser-sur-la-lune_627792.html"}, {"title": "Un Colmarland dans la jungle", "text": "En Malaisie, à 50 kilomètres de Kuala Lumpur, on pourra bientôt visiter un petit bout de Colmar et le château du Haut-Koenigsbourg. Un piège à Asiatiques fortunés imaginé par le Premier ministre\nA 50 kilomètres de Kuala Lumpur, la route s'enfonce doucement dans la montagne. Serpente entre les grands arbres de la forêt vierge et, finalement, débouche sur un gigantesque chantier de plus de 10 000 hectares: bienvenue à Colmar-sous-Jungle. De ce qui n'est encore que murs de brique et échafaudages doit naître dans six mois à peine un petit coin d'Alsace. La reproduction grandeur nature du centre-ville de Colmar et du château du Haut-Koenigsbourg, au coeur de la plus ancienne forêt primaire du monde. Deux fantaisies historiques rêvées par le Premier ministre de Malaisie, le Dr Mohamad Mahathir, et qui seront les attractions phares d'une gigantesque opération immobilière: le Bukit Tinggi. Littéralement, en malais, la «ville des montagnes».\nDominant l'ensemble, perché sur une colline à 1 500 mètres d'altitude, se tiendra le «château». Jumeau de son cousin alsacien, il en a la taille, l'allure, les encorbellements et les mâchicoulis. Mais de place forte il deviendra hôtel de luxe. Et même de grand luxe. Autour d'un jardin tropical à la française, 136 appartements sont en construction. Le donjon central, culminant à 50 mètres de hauteur, abritera une suite royale sur trois étages, avec vue imprenable sur la jungle...\nDu château on devine déjà Colmar, avec sa place et sa rue principale, où, pour l'heure, s'affairent encore 700 ouvriers. Mais, dans six mois, c'est promis, on pourra y déguster une bière d'Alsace et s'offrir une flamme küche à l'ombre de la tour de Riquewihr et d'une échauguette de Kaysersberg. Le long d'une unique voie piétonne se dressent huit bâtiments qui rassemblent une centaine d'appartements. Trois restaurants complètent cet ensemble à colombages et, à ses extrémités, on devine déjà les deux tours de Colmar, dont la fameuse tour de l'Horloge. Pour rejoindre Colmar bis, il suffira de garer sa berline dans le parking souterrain et de traverser le pont-levis. Des ascenseurs dans chaque bâtiment, l'air conditionné et des services trois étoiles à chaque étage: c'est cela, Colmar version malaise. Rien ne devrait manquer aux riches tycoons de la péninsule venus s'offrir un petit morceau de France à une heure de route de Kuala Lumpur, pour 2 millions de francs le trois-pièces.\nC'est onéreux, même pour une finition impeccable. Des milliers de tuiles en terre cuite sont ainsi arrivées du Périgord la semaine dernière: «Le plus dur est de retrouver l'exacte couleur des toits», explique avec une pointe d'inquiétude le responsable des travaux. «Nous avons essayé d'importer la pierre des carrières d'Adamswiller, mais c'était trop cher, regrette l'architecte, le Français Jean Cassou. Nous avons dû nous contenter de pierre des Indes.» L'aménagement intérieur est directement inspiré du modèle alsacien, même si les meubles sont fabriqués en Malaisie. La touche finale vient des cafés, des restaurants et des boutiques installés partout dans le village: «Nous souhaitons pousser le détail jusqu'à avoir des Français pour tenir ces commerces, explique Daniel Leong, responsable du projet. Nous sommes déjà en contact avec des commerçants alsaciens susceptibles de venir s'installer ici.» Des commerces qui seront 100% français, puisque l'on y vendra du vin, de la bière et de la choucroute. Et, bien sûr, des articles de luxe: la France, ici, c'est surtout cela. Daniel Leong étudie même la possibilité de faire pousser des vignes sur les coteaux de «Colmar». «On aurait ainsi du vin blanc de Colmar Malaisie, se prend-il à rêver un moment, avant de préciser: Notre voeu n'est pas de concurrencer l'Alsace, mais simplement de copier le mieux possible votre Colmar.» La copie devrait apporter une pointe d'exotisme dans une Malaisie aux villes aussi tristes que standardisées. «Pour nous, les châteaux c'est un peu un mythe, explique Leong. Notre nation est très jeune et nous n'avons pas une histoire aussi riche que la vôtre. C'est pourquoi nous sommes sûrs que l'on viendra de toute l'Asie pour visiter notre village de Colmar.»\nC'est le Premier ministre du pays lui-même, le Dr Mohamad Mahathir, qui a eu l'idée de ce Colmar-sous-Jungle après une visite en Alsace. Il en a confié le projet au milliardaire sino-malais Vincent Tan Chee, patron de Berjaya, l'un des plus importants groupes immobiliers du pays. Il faut dire que le Premier ministre de Malaisie aime la France, où il se rend en visite privée au moins trois fois par an. Avec ce Bukit Tinggi, Mahathir s'est fait offrir son petit Colmar. Coût de la fantaisie: 200 millions de francs. «Vous avez mis des siècles à construire Colmar, nous bâtirons notre village en deux ans seulement», précise fièrement un contremaître du chantier, l'oeil rivé sur ses ouvriers. L'ensemble de ce gigantesque complexe prendra, lui, au moins dix ans pour s'achever, Colmar n'étant qu'un quartier de la «ville des montagnes», pour laquelle le groupe Berjaya a acheté 16 000 hectares de jungle au gouvernement. A une encablure de Colmar on trouvera bientôt un petit Japon, un parc d'attractions, un golf et un hôtel de 400 chambres. Et plus tard, peut-être, une ville inca et un petit bout d'Egypte. Le tout bercé par les cris des 50 familles de singes gibbons actuellement seuls locataires du site.\nMalgré la crise asiatique, qui a coûté le tiers de sa valeur à la monnaie du pays, le chantier continue: les magnats de Singapour et autres millionnaires de la région pourront prendre possession de Colmar au mois de décembre prochain. Une compensation pour le groupe Berjaya, qui devait construire Linear City, le plus long immeuble du monde, à Kuala Lumpur, qui accueille déjà les tours les plus élevées du monde. Le projet, toujours inspiré par le Dr Mahathir, était trop fou. Il a été arrêté.\nPartout à travers la Malaisie, fédération à majorité musulmane de 20 millions d'habitants, fleurissent des chantiers qui n'ont pas toujours la fantaisie de la «ville des montagnes», mais ont la même démesure. Avant Colmar, le Dr Mahathir avait déjà rêvé d'une Silicon Valley asiatique. Près de 20 milliards de francs ont été investis par l'Etat dans le «super-corridor multimédia», où une centaine de grandes entreprises vont travailler dès 1999.\nLe Premier ministre a aussi imaginé trois autres villes: Cyber Jaya, la première ville cybernétique du monde, qui devrait accueillir 300 000 personnes; Putra Jaya, une nouvelle capitale administrative, en construction à 35 kilomètres de Kuala Lumpur; Nusa Jaya, une ville de 1 million d'habitants qui verra le jour au pied du nouveau pont reliant la Malaisie à Singapour. Nusa Jaya sera une ville à la française, dessinée par l'architecte parisien Jean-Paul Viguier. A cela s'ajoutent un nouvel aéroport international, un nouveau centre-ville plus proche de Singapour la policée que de l'anarchie de Bangkok, une université islamique internationale où l'on enseigne les préceptes du Coran et de l'économie de marché en langue anglaise. Des routes, des ponts et des barrages, etc.\nQu'importe la crise: sous la baguette du chef d'orchestre Mahathir, qui dirige la Malaisie d'une main de fer depuis bientôt dix-sept ans, c'est tout un pays qui se retrouve embarqué dans cette frénésie pharaonique du développement, où les autoroutes de l'information emmènent vers les maisons à colombages. S. L. B.", "url": "https://www.lexpress.fr/informations/un-colmarland-dans-la-jungle_627785.html"}, {"title": "\"Il faut restaurer la confiance\"", "text": "Les médecins ont le serment d'Hippocrate, les avocats, un code de déontologie, les journalistes, une Déclaration des devoirs et des droits. Et les enseignants? N'auraient-ils pas besoin, eux aussi, d'une charte professionnelle? Gilbert Longhi, proviseur du lycée Jean-Lurçat, à Paris, milite pour la création d'un tel code éthique. Président de l'Observatoire déontologique de l'enseignement (1), il vient de publier Pour une déontologie de l'enseignement (ESF éditeur).\nL'EXPRESS: Pourquoi croyez-vous nécessaire une telle charte?\nGILBERT LONGHI: On dit que l'enseignement est la seule profession libérale de la fonction publique. Bien sûr, le prof a des horaires, des programmes à respecter, un chef d'établissement et peut être inspecté. Mais l'essentiel de sa tâche se joue dans ses relations avec ses élèves. Il jouit ici d'une grande liberté. En réalité, il est quasi indéboulonnable.\n-Certains professeurs abusent-ils de cette liberté?\nOn a tous en tête des abus: des enseignants qui ne préparent pas leurs cours, notent les copies sans les avoir corrigées, recommandent en classe leurs propres ouvrages, favorisent les élèves à qui ils donnent des cours particuliers, font sciemment des exposés d'un niveau trop élevé...\n-Qu'apporterait un code de déontologie?\nDes repères. Un renforcement du contrôle administratif des enseignants n'est pas souhaitable, mais il faut restaurer la confiance. Comme pour le médecin, dont on est sûr qu'il s'est engagé à traiter ses patients selon les règles de l'art, il faudra un jour que la cité soit assurée que tout enseignant se fixe l'impératif moral de transmettre des connaissances. Trop de profs «débranchent» actuellement les élèves.\n(1) 48, avenue des Gobelins, 75013 Paris.", "url": "https://www.lexpress.fr/informations/il-faut-restaurer-la-confiance_627780.html"}]