[{"title": "Des bienfaits de la cohabitation", "text": "La cote du président et de son Premier ministre reste stable. Le faux consensus plaît aux Français\nPour progresser dans les sondages, il faut enflammer l'enthousiasme de ses partisans ou obtenir l'indulgence de ses adversaires. Jacques Chirac et Lionel Jospin ont choisi d'additionner les deux recettes. S'ils perdent respectivement 1 et 2 points d'approbation dans le baromètre Gallup, le président et le Premier ministre se délestent de 5 et 4 points d'impopularité, ce qui gonfle les effectifs du club des indécis - ou des sceptiques. Chacun des deux fait le plein de ses partisans: 87% des socialistes soutiennent Jospin, 89% des gaullistes approuvent Chirac. Et ils continuent à séduire le camp adverse: le président n'est rejeté que par 32% des partisans du PS, le Premier ministre n'est réprouvé que par 42% des supporters du RPR. C'est la cohabitation qui est plébiscitée à travers ses protagonistes, ce qui assure aujourd'hui l'ampleur de leur popularité et fera demain sa fragilité. A long terme, le partage sociologique de l'opinion est donc plus important que ce faux consensus politique. Les deux hommes s'appuient, d'abord, sur des pyramides des âges symétriques: Jospin a 15 points d'avance parmi les moins de 35 ans et 14 de retard chez les plus de 65 ans. Ensuite, ils se partagent les catégories socio-professionnelles: en avance parmi les agriculteurs, les artisans et les commerçants, le président est en retard parmi les employés et les ouvriers, mais aussi parmi les professions libérales et les cadres supérieurs. Ce sont aussi deux France qui cohabitent.", "url": "https://www.lexpress.fr/informations/des-bienfaits-de-la-cohabitation_631199.html"}, {"title": "Itinéraire d'un livre scolaire", "text": "Publier un nouvel ouvrage, c'est, pour l'éditeur, prendre un pari économique et se lancer dans un marathon. Récit\nQuatorze mois: c'est en moyenne le temps qui sépare la publication d'un nouveau programme au Bulletin officiel de l'Education nationale de la sortie du manuel correspondant. Pour le livre de physique-chimie, classe de cinquième, des éditions Nathan, utilisé par les élèves depuis septembre dernier, le marathon a débuté en janvier 1997.\nJanvier 1997: constitution de l'équipe de rédaction: de 3 à 10 enseignants réputés, sous la houlette du directeur de collection, lui-même enseignant la physique-chimie. La qualité du manuel se joue lors de ce «casting».\nMars: définition du plan de l'ouvrage: nombre de chapitres, organisation interne de chaque chapitre, nombre de pages.\nJuin: le manuel commence à prendre tournure. La structure type de chaque chapitre est détaillée: pages d'ouverture, photos, dessins, exercices... Les chapitres sont répartis entre les auteurs.\nJuillet-septembre: écriture du livre.\nSeptembre- décembre: relecture et corrections. Le manuscrit est passé au crible par les autres auteurs du groupe et par des professionnels extérieurs.\nOctobre 1997-mars 1998: réalisation technique de l'ouvrage - composition des textes, mise en page, choix des couleurs, de la typographie. Les enseignants donnent leur avis.\nJanvier 1998: la maison d'édition teste les projets de couverture auprès des professeurs.\nMars: impression des premiers manuels.\nAvril: les enseignants reçoivent les spécimens - un exemplaire par professeur, par discipline et par collège en métropole, dans les DOM-TOM et dans les établissements français à l'étranger, plus les documentalistes. Au total, Nathan envoie 30 000 exemplaires de son manuel de physique-chimie.\nMai-juin: les enseignants font leur choix, avec le chef d'établissement. Des «délégués pédagogiques», les représentants des maisons d'édition, sont présents afin de promouvoir leur ouvrage.\njuillet-août: en fonction des études effectuées auprès d'un panel d'enseignants, l'éditeur détermine le nombre d'exemplaires à imprimer. Ils doivent être à la disposition des libraires au début du mois d'août. 150 000 exemplaires ont été vendus par Nathan pour la physique-chimie...\nSeptembre: les élèves découvrent un nouvel outil de travail qui va peser sur leur cursus, mais peu dans leur cartable, le choix d'un papier à 70 grammes et de nouvelles couvertures flexibles abaissant le poids de 30% environ. Valérie Bagouet", "url": "https://www.lexpress.fr/informations/itineraire-d-un-livre-scolaire_631194.html"}, {"title": "L'horreur et l'impuissance", "text": "Le Honduras et le Nicaragua ont été ravagés par l'ouragan Mitch. Une tragédie face à laquelle l'aide internationale, même massive, est peu efficace\nDes survivants groggy. Ni haine ni colère. La détresse, infinie. La boue, qui colle à la peau. La faim, muette. La soif, attisée par l'eau salée. Ils ont le regard des survivants d'une apocalypse. Naufragés trempés sur des lambeaux de terre, avec de l'eau jusqu'à l'horizon, dans ces lieux où, quelques jours plus tôt, ils vivaient, ils travaillaient, ils aimaient. A présent, ils sont inaccessibles. Et la famine menace. Les épidémies aussi.\nLes autres, tous les autres, sont morts. Noyés. Par milliers. Bilan: quinze jours après l'arrivée du cyclone dans la région, environ 10 000 morts et 14 000 disparus. Corps échoués que le recul des eaux découvre. Déchiquetés, pour certains, par des torrents d'eau qui atteignaient parfois 100 kilomètres à l'heure. D'autres encore - ceux que l'on ne voit pas - reposent désormais dans une nécropole de boue.\nAu Honduras, au Nicaragua, au Guatemala, au Costa Rica, au Salvador, l'ouragan Mitch a dévasté une superficie égale à la moitié de la France. «Nous avons reculé de trente ans», déclare l'ambassadeur du Honduras aux Nations unies. «Il n'y a plus de récolte à récolter, plus de cueillette à cueillir, plus d'animal à abattre», soupire Rosa Antolin, du Programme alimentaire mondial de l'ONU. Mitch est arrivé au plus mauvais moment: celui où les cerises de café sont formées, mais n'ont pas encore été récoltées. Un quart de la production totale de café en Amérique centrale aurait été perdu. Il faudra des années pour reconstituer les plantations et revenir au niveau des récoltes antérieures. Un désastre pour des milliers de petits planteurs dont les lopins de terre fournissaient souvent quelques dizaines de sacs seulement. Dictatures et guerres civiles aidant, la région figurait déjà parmi les plus pauvres du monde.\nL'aide internationale afflue vers Managua et Tegucigalpa, les capitales du Nicaragua et du Honduras. La France a envoyé plus d'une centaine de tonnes d'aide humanitaire et 130 spécialistes. L'Union européenne promet plus de 30 millions de francs. Les Etats-Unis, plus de 25 millions. C'est beaucoup. Et si peu...", "url": "https://www.lexpress.fr/informations/l-horreur-et-l-impuissance_631187.html"}, {"title": "50 ans d'Otan", "text": "En avril 1999, l'Alliance atlantique fêtera son demi-siècle\nL'Alliance atlantique célébrera à Washington, les 24 et 25 avril 1999, en grande pompe, son cinquantième anniversaire. Ce sera aussi l'occasion, pour les chefs d'Etat et de gouvernement réunis dans la capitale fédérale américaine, d'adopter un document définissant le nouveau «concept stratégique» de l'Otan et de se prononcer sur les suites à donner à l'élargissement de l'Alliance. Les Etats-Unis sont bien décidés à ce que rien ne vienne troubler ces festivités. Tout devra donc être bouclé avant. Les discussions sont d'ores et déjà très vives au quartier général de l'Otan. Principale pierre d'achoppement: l'admission de nouveaux candidats, parmi lesquels la Roumanie, activement soutenue par la France. Partisans d'une pause après l'adhésion de la Pologne, de la Hongrie et de la République tchèque, les Américains ne veulent entendre parler ni de calendrier ni, a fortiori, de cartons d'invitation. Ils proposent seulement de réaffirmer la «politique de la porte ouverte», en y ajoutant un lot de consolation qui pourrait prendre la forme d'un partenariat renforcé, mais sans que cela puisse être interprété comme une promesse d'adhésion. Et il y a de fortes chances pour qu'ils aient le dernier mot. D'autant que, boosté par le résultat des élections législatives du 3 novembre, Bill Clinton sera certainement encore moins enclin à composer qu'avant. Sur ce terrain-là et sur d'autres...\nAutre cheval de bataille de Washington: l'inscription, parmi les nouvelles missions assignées à l'Otan, de la lutte contre la prolifération en matière d'armement. La constitution d'une banque de données sur les armes de destruction massive est évoquée, ainsi que le développement de mesures de contre-prolifération, notamment des armes antimissiles.\nEn revanche, le sommet de Washington ne devrait pas trancher le difficile débat sur l'autosaisine. La plupart des Etats considèrent que l'Otan doit, en principe, obtenir un feu vert du Conseil de sécurité des Nations unies pour intervenir. Mais la crise du Kosovo a montré qu'ils étaient tout prêts, dans certaines circonstances, à passer outre... Un pragmatisme dont les Américains - partisans, eux, de l'autosaisine - devraient, prudemment, choisir de se satisfaire.", "url": "https://www.lexpress.fr/informations/50-ans-d-otan_631182.html"}, {"title": "Le curieux chantier de M. Lévêque", "text": "Selon un rapport remis à la juge Joly, l'ancien président d'IBI et du Crédit lyonnais aurait bénéficié de ristournes anormales lors de travaux à son domicile\nMauvaise nouvelle pour l'ancien président du Crédit lyonnais et d'International Bankers Incorporated (IBI), Jean-Maxime Lévêque: un expert près la cour d'appel de Paris, Philippe Gouvernaire - désigné à la demande d'Eva Joly, qui enquête sur la déconfiture d'Ibsa, la filiale française d'IBI - laisse clairement entendre que Lévêque a bénéficié d'avantages injustifiés à l'occasion de travaux réalisés en 1991 dans son appartement parisien.\nLeur montant? 1 668 000 F. Une somme certes rondelette. Pourtant, l'expert l'estime sous-évaluée: elle aurait dû être supérieure d'au moins 15%. Quant aux travaux réalisés en 1990 par les mêmes entrepreneurs au siège social d'Ibsa, à Paris, ils sont surévalués de 15%. Une faveur aurait-elle été accordée à Lévêque en échange du marché obtenu par sa banque? En tout cas, voilà qui risque de fragiliser la défense de l'ancien président du Crédit lyonnais. Ce dernier a en effet toujours affirmé avoir payé le juste prix pour l'aménagement de son appartement.\nRetour en arrière. 1995: le parquet de Paris ouvre une information judiciaire sur Ibsa, qui affiche une perte de près de 4 milliards de francs. Très vite, la juge Joly met au jour un certain nombre d'anomalies: sorties énormes d'argent liquide de la banque et commissions exorbitantes perçues par des cadres supérieurs d'International Bankers à l'occasion d'opérations immobilières. Elle découvre également que sous la présidence de Jean-Maxime Lévêque Ibsa a consenti des encours considérables - jusqu'à 100 millions de francs - à des clients apparemment douteux. Enfin, Eva Joly apprend que Lévêque aurait reçu, en 1989, une commission à l'occasion de la vente de l'immeuble de France-Soir, à Paris, et qu'il se serait fait régler par Ibsa les travaux de son appartement.\nUne figure emblématique de l'establishment\nPetit à petit, l'étau se resserre autour de Jean-Maxime Lévêque. Tant et si bien que, le 29 mai 1997, il est mis en examen pour abus de biens sociaux, présentation de bilans inexacts et placé sous mandat de dépôt. Un coup terrible pour cette figure emblématique de l'establishment bancaire, qui fut, dans les années 60, le conseiller économique du général de Gaulle.\nL'ancien patron d'IBI se défend alors vigoureusement des accusations portées contre lui. La commission versée lors de la vente de l'immeuble de France-Soir? «Je n'ai jamais été le destinataire de cette commission, qui a atterri sur un compte au Crédit suisse», martèle Lévêque. Les travaux effectués dans son appartement? «Ils ont été réglés sur mes deniers personnels», répond-il encore (voir L'Express du 23 octobre 1997).\nSur ce point, Eva Joly a des doutes. Aussi, pour en avoir le coeur net, demande-t-elle, en octobre 1997, à l'expert Philippe Gouvernaire de recenser toutes les factures réglées tant par Lévêque que par Ibsa. Dans les deux cas, c'est l'entreprise Giro, pour une large part, qui a été sollicitée.\nL'expert se met au travail. Il vient de rendre son rapport à la magistrate. En tout, près de 500 pages. Première surprise: les travaux d'aménagement et de décoration réalisés par Giro au siège d'Ibsa (2 millions de francs) sont globalement supérieurs de 121% à la norme habituelle pour des prestations identiques. Certains postes sont même supérieurs de plus de 150%. Comme celui concernant le revêtement de sol: + 208%! Deuxième surprise: les travaux effectués chez Jean-Maxime Lévêque «paraissent 67% plus chers que le juste coût». Alors, quel intérêt l'ancien président d'IBI avait-il à les surpayer? Une entente aurait-elle eu lieu entre Lévêque et l'entreprise Giro?\nSeule certitude, selon l'expert: «M. Jean-Maxime Lévêque a indéniablement bénéficié d'un moindre coût pour ses travaux au regard de ceux exécutés place d'Iéna [siège d'Ibsa].» Il poursuit: «M. Lévêque a bénéficié pour ses travaux personnels d'une maîtrise d'oeuvre peu onéreuse, voire gracieuse, alors que les honoraires pratiqués au titre de l'opération place d'Iéna sont particulièrement importants.» Il est vrai qu'ils atteignent 12% pour les travaux proprement dits et 7% pour la décoration... Me Olivier Metzner, avocat de Jean-Maxime Lévêque, conteste totalement les conclusions du rapport d'expertise: «Il comporte des failles énormes, confie-t-il à L'Express, notamment sur la prise en compte des superficies. D'ailleurs, nous avons obtenu un complément d'expertise.» Et Me Metzner d'ajouter: «Aucune infraction pénale ne peut être reprochée à mon client, qui a réglé lui-même les travaux de son appartement.» Ce sera, le cas échéant, à la chambre d'accusation de Paris d'arbitrer le conflit.\nDroit de réponse publié dans le N° 2474 du 3 décembre 1998\nL'Express a publié «Le curieux chantier de M. Lévêque» (L'Express n° 2471), qui met en doute mon honnêteté et m'oblige à répondre. L'auteur de l'article, M. Gilles Gaetner, dit s'être appuyé sur un rapport d'expertise établi à la demande de Mme le juge Eva Joly. Je m'insurge contre cette fuite illégale, dont tout le monde peut, naturellement, imaginer l'origine. A partir de citations trompeuses parce qu'incomplètes et de chiffres mal interprétés tirés de ce rapport, M. Gaetner déclare que j'aurais bénéficié de «ristournes anormales» et d' «avantages injustifiés» à l'occasion de travaux à mon domicile. Il déclare aussi que «l'expert estime sous-évaluée» la somme que j'ai décaissée pour payer ces travaux et qu'elle «aurait dû être supérieure d'au moins 15%». Ces différentes affirmations sont totalement inexactes. Le rapport déclare, au contraire, que j'ai payé ces travaux trop cher de 51,54% par rapport au prix du marché. Je ne saurais, dès lors, être coupable de la moindre infraction. Je lis aussi dans cet article qu' «Eva Joly apprend que Lévêque aurait reçu, en 1989, une commission à l'occasion de la vente de l'immeuble de France-Soir à Paris». Ainsi M. Gaetner transforme-t-il en prétendues informations reçues par le juge d'instruction ce qui n'a jamais existé que sous forme de fantasmes. J'étais en droit de penser qu'à la suite de l'interview que je lui avais accordée en octobre 1997, à laquelle il se réfère lui-même, il n'y aurait plus de doutes au sujet de commissions que je n'ai jamais perçues.\nJ.-M. Lévêque, Paris.\nJean-Maxime Lévêque ne partage pas les conclusions du rapport de Philippe Gouvernaire, expert près la cour d'appel de Paris, commis à la demande de la juge Eva Joly: c'est parfaitement son droit. Philippe Gouvernaire écrit notamment dans son rapport (page 139): «M. Jean-Maxime Lévêque a bénéficié pour ses travaux personnels d'une maîtrise d'oeuvre peu onéreuse, voire gracieuse, sur son opération personnelle [son appartement parisien] alors que les travaux pratiqués au titre de l'opération place d'Iéna [siège d'Ibsa] sont particulièrement importants», ce que nous indiquions déjà dans l'article. Comment, dans ces conditions, ne pas parler d'avantages consentis à M. Lévêque? En ce qui concerne la commission qu'aurait reçue M. Lévêque à l'occasion de la vente de l'immeuble de France-Soir, nous précisions déjà également dans l'article que M. Lévêque avait toujours démenti son existence, notamment dans l'interview qu'il nous avait accordée en octobre 1997. Gilles Gaetner", "url": "https://www.lexpress.fr/informations/le-curieux-chantier-de-m-leveque_631175.html"}, {"title": "Nouvelle-Calédonie: oui, mais à quoi?", "text": "Maintien dans la France ou pas vers l'indépendance\" Vote positif pour un accord ambigu\n«L'objectif est d'obtenir un résultat largement supérieur aux 57% de oui de 1988», avait estimé, prudent, Jean-Jack Queyranne. L'approbation par 71,87% des votants de l'Accord de Nouméa a donc provoqué un petit effet de surprise, renforcé par la participation - 74,24% - supérieure aux scrutins précédents. Mais, les deux principaux partis appelant à voter oui, les commentaires, sur ce Caillou très divisé, portent plutôt sur les différences géographiques exprimées par les électeurs. Dans la province Nord, indépendantiste, le oui l'a emporté par 86,79% des voix, avec une participation de 73,4%. Dans la province des îles Loyauté, 95,47% des votants ont dit oui, mais plus de 51% des électeurs n'ont pas voté. Cette abstention peut s'expliquer par les divergences entre les chefs coutumiers et les leaders du FLNKS.\nDans la province Sud, le fief de Jacques Lafleur, la participation a été forte - 80,71% - mais le oui y atteint son plus faible score: 62,99%, le non obtenant même 42,26% des voix à Nouméa. Le chef RPCR, qui s'est dit «amer», n'a pas caché un échec personnel: «Ceux qui ont voté non n'ont pas compris les enjeux.» Leurs 18 900 voix dépassent largement le potentiel des trois partis (UNCT, MPF, FN) qui appelaient à voter non et constituent un électorat qui pourrait faire défaut au RPCR lors des élections qui suivront la mise en place des nouvelles institutions, au printemps prochain. L'UNCT de Didier Leroux pourrait en être la bénéficiaire. Ce qui compliquerait l'application de cet Accord de Nouméa que le FLNKS interprète comme la voie de l'indépendance et le RPCR comme le moyen de rester français. Tout le monde se souvient du destin contrarié des deux derniers référendums: celui de 1987 sur le maintien dans la République, largement boycotté par les indépendantistes, fut balayé par celui de 1988 sur les Accords de Matignon, lesquels prévoyaient un référendum sur l'indépendance en 1998, que l'Accord de Nouméa vient de repousser aux calendes calédoniennes...", "url": "https://www.lexpress.fr/informations/nouvelle-caledonie-oui-mais-a-quoi_631170.html"}, {"title": "Ne tirez pas sur le piano", "text": "Un spot d'Ikea associe l'instrument de Mozart à un univers ringard. Les professionnels du clavier n'apprécient pas\nUne pimbêche nattée fait laborieusement ses gammes sur un piano désaccordé, troublant les devoirs de son cadet, dont la plume Sergent-Major bave sur un cahier hors d'âge, tandis que ses parents BCBG enfoncent méticuleusement leurs doigts dans leurs oreilles. Abracadabra! Un peu d'Ikea dans cet univers morose transfigure la vie de cette morne famille, métamorphose l'instrument en guitare électrique et le porte-plume en ordinateur. Soulagée, la mère esquisse une rumba et le paternel se sert une orangeade. Diffusé depuis quelques jours, le dernier spot de la marque suédoise de meubles oppose la tristesse grisâtre d'un univers petit-bourgeois à la gaieté polychrome de ses idées déco.\nTout le monde ne goûte cependant pas la comparaison. Rassemblant des fabricants et des marchands de claviers, le groupement corporatif Les Maîtres du piano s'indigne du traitement infligé à son instrument préféré et vient de saisir le Bureau de vérification de la publicité (BVP) pour obtenir le retrait de ce film: «On ruine l'image d'un instrument sublime en l'associant à un univers ringard, arguë Vanina Paoli, propriétaire d'un magasin de pianos. Nous ne pouvons pas laisser saboter notre\npatrimoine culturel par des marchands d'étagères.» Quitte à intenter une action en justice si Ikea n'obtempère pas.\nLe BVP en reste coi: «L'annonceur et l'agence ont été prévenus de cette réaction, explique Marie-Cécile Dhuin-Vidal, juriste au département télévision. Pour notre part, nous avions émis un avis favorable pour cette campagne.» Sans se départir de son flegme nordique, la firme Ikea - que Les Maîtres du piano n'ont pas jugé utile de contacter - n'envisage pas de retirer son spot.\nEn septembre, le député maire de Limoges avait eu plus de chance, en obtenant de la Française des jeux qu'elle retire un spot présentant sa ville sous un jour peu attrayant.", "url": "https://www.lexpress.fr/informations/ne-tirez-pas-sur-le-piano_631168.html"}, {"title": "Les Indiscrets - Médias", "text": "Battling Terzian\nLe très pugnace président de l'Union des producteurs de films, Alain Terzian (Les Clefs du paradis, Les Anges gardiens, Les Visiteurs, etc.), entame une nouvelle bataille. Pourfendeur des accords du Gatt, en 1993, et tête de file, aux côtés de producteurs, comme René Cleitman et Charles Gassot, et de réalisateurs, comme Jean-Jacques Beineix et Robert Guédiguian, dans la récente croisade victorieuse engagée contre l'Accord multilatéral sur l'investissement, cet avocat du cinéma français vient de prendre deux initiatives. Il a proposé par lettre à Lionel Jospin de décréter l'an 2000 «Année de tous les talents, de la création et du cinéma en France». Et il a commencé de harceler les cabinets, de Matignon au ministère de la Culture et de la Communication, pour y dénoncer les risques que fait courir, selon lui, la loi Trautmann au cinéma français tout entier. Avec un leitmotiv: pas question d'accepter une quelconque dérégulation du système - réclamée à cor et à cri par les lobbyistes de TF 1, de M 6 et de France Télévision - qui mettrait en péril, martèle Terzian, l'ensemble de l'économie du septième art.\nTout foot\nLe directeur des rédactions du Parisien, Noël Couëdel, est en train de boucler le tour de table qui devrait lui permettre de prendre, dans les jours qui viennent, la présidence du club de football de la ville de Lorient (Morbihan). Ce Breton de souche bénéficie pour cela, d'ores et déjà, du soutien de l'ancien directeur financier du groupe Bolloré et du représentant d'un collectif de PME en Bretagne, l'industriel Jean-Guy Le Floch.\nLe fantôme de la CNCL\nL'essentiel du travail de décorticage mené sur la loi Trautmann par le Conseil d'Etat - lequel a rédigé un avis sévère sur ce texte - incombe à Gabriel de Broglie. Ce dernier n'est autre que l'ancien président de la Commission nationale de la communication et des libertés (CNCL), désigné par Jacques Chirac\nen 1986.\nCanal + en campagne\nLes dirigeants de Canal + travaillent à la réalisation d'une grande campagne institutionnelle, la première depuis la création de la chaîne, en novembre 1984. Cette opération de communication sans précédent pour la chaîne cryptée portera la signature «Groupe Canal».\nTicket pour Radio France?\nLe samedi 31 octobre a vu déjeuner, en tête-à-tête, dans un restaurant des alentours de Bayonne (Pyrénées-Atlantiques), le PDG de Radio France, Michel Boyon, et l'éditorialiste du quotidien économique La Tribune, Ivan Levaï. Retrouvailles insolites pour qui s'intéresse au parcours des deux hommes: le premier - candidat à sa propre reconduction - vira brutalement le second - qui brigue la présidence de la «maison ronde - en mars 1996, de la direction de l'information de Radio France. Avant de lui ôter tout aussi sèchement la revue de presse de France-Inter, le 18 octobre de cette même année!\nGiraudy en question\nLe PDG du groupe Matra- Hachette, Jean-Luc Lagardère, s'est donné jusqu'à la mi-novembre pour décider ou non de la vente de Giraudy, filiale du groupe Europe 1 Communication. A ce jour, un candidat s'est fait connaître, l'éditeur de presse Jacob Abou, propriétaire du Journal de l'automobile. Ce dernier s'est dit prêt à mettre 1 milliard de francs sur la table pour racheter la société d'affichage.\nLigne directe\nCommentaire acide de Michel Charasse sur la loi Trautmann: «C'est un texte formidable!\nLes contribuables vont payer deux fois plus cher des programmes deux fois plus pauvres!»\nCanal + a acheté le film Le Cinquième Elément et TPS, Le Dîner de cons, deux des plus gros succès de l'année 1998, en salles\n1866-1998: Le Figaro et les éditions Plon publient, sous la forme d'un volumineux recueil, 400 Unes qui ont marqué l'histoire du quotidien depuis sa naissance.", "url": "https://www.lexpress.fr/informations/les-indiscrets-medias_631163.html"}, {"title": "Allègre: attendons son bilan - La réponse de L'Express", "text": "A propos de votre couverture «Pourquoi les profs veulent la peau d'Allègre» (L'Express n° 2468). Allègre a raison sur deux points essentiels: 1. Il faut dégraisser le mammouth. 2. Si l'on ne s'attaque pas à certaines habitudes (...), on ne réforme pas. Les lycéens ont également raison quand ils dénoncent: 1. Les cours sans profs. 2. Les bahuts délabrés et le manque de sécurité. 3. Les classes surchargées. Mais, avant de prendre les mesures qui s'imposent, le ministre doit tenir compte de ce que les Français ont aussi raison quand ils constatent que le ministère de l'Education nationale leur coûte plus de 320 milliards de francs par an. (...) Depuis 1981, il y a 100 000 fonctionnaires de plus à l'Education nationale, alors que plus de 50 000 attendent une affectation et que le nombre d'élèves a diminué de 200 000. (...) Des profs habitant Marseille sont obligés d'enseigner à Bordeaux et vice versa. C'est la mobilité idiote. Certains profs débutants, donc sans expérience, sont envoyés directement dans les banlieues à risques, à la place de certains planqués expérimentés. (...)\nG. Remy, Marly.\nDes professeurs, l'Education nationale en dispose, mais elle ne peut les affecter comme elle le voudrait là où ce serait nécessaire, le bien de la collectivité devant s'effacer devant le bien-être des agents de l'Etat. Les moyens financiers sont débloqués par les régions, depuis la décentralisation, mais elles ne disposent pas toutes des mêmes sommes. L'égalité de l'éducation ne passe pas uniquement par un programme scolaire commun, mais également par un niveau d'équipement identique dans les établissements. Alors, les questions que l'on devrait se poser ne seraient-elles pas: que font les parents? Les citoyens de ce pays? Qui définit la politique dans un pays démocratique? Qui influe sur les orientations? Si des changements doivent avoir lieu, il faut le dire et surtout il faut les faire. Approuver les manifestations de lycéens est de la pure hypocrisie, si l'on ne fait pas bouger le système.\nF. Ludodou (e-mail).\nA fond d'accord avec l'éditorial de Denis Jeambar, qui incite les adultes à être responsables devant les problèmes que les lycéens rencontrent. (...) Ni les élèves, ni les professeurs, ni les instituteurs de qualité ne doivent être sacrifiés au nom d'une «idée» de l'école de la République, ce qui ne veut rien dire. Il n'y a que des élèves en apprentissage de culture par des maîtres qualifiés.\nG. Gaudin (e-mail).\nIl me semble qu'on devrait se calmer un peu avec Allègre et le laisser faire son boulot. Tout le monde reconnaît que, au fond, il n'a pas tort. (...) Le ministre ne fait que récolter ce qu'ont semé les gouvernements précédents. Il est donc inutile de lui attribuer la responsabilité des dysfonctionnements de l'Education nationale. Attendons de voir si ce qu'il propose est si mauvais que ça, et je pense qu'on ne criera plus autant.\nE. Lacau, étudiant de 19 ans (e-mail).\nQue fait Claude Allègre pour lutter contre le laxisme et la démagogie? Il introduit «la démo cratie au lycée»; il prévoit des salles dans lesquelles les élèves pourront se réunir (je me demande où il les prendra, car il n'y a pas assez de salles de classe!); il veut faire participer les élèves à l'élaboration des emplois du temps (ce sont de vrais casse-tête chinois; si tout le monde donne son avis, on arrivera à la fin de l'année scolaire sans emploi du temps...). On se croirait en mai 68! Pour mieux préparer les élèves à leurs futures études et leur donner une meilleure formation, il allège les programmes! D'après lui, le lycée doit devenir un «lieu de vie» pour les élèves. Si vous savez ce que cela veut dire, éclairez-moi! (...)\nE.-M. Tissot-Favre, Paris.\nLes propos tenus par Claude Allègre sont un coup de plus porté à l'honneur d'une profession exercée parfois dans des conditions bien difficiles. Les enseignants que nous sommes ressentent depuis plusieurs mois une dégradation progressive de leur autorité. Cette situation ne peut que porter gravement préjudice à l'efficacité du système éducatif public. Il serait grand temps de cesser de bafouer notre réputation.\nD. Boislaroussie, E. Florent-Larousse, C. Le Mat, Sainte-Geneviève-des-Bois.\nPour avoir vécu tous les mouvements lycéens de ces trente dernières années, dont certains ont été très politisés, d'autres moins, il m'apparaît comme un phénomène nouveau que les jeunes se plaignent de leur emploi du temps. La cause de cette dégradation de leurs conditions de travail semble d'abord imputable à des horaires délirants. Dois-je rappeler qu'à l'origine la «rénovation» des lycées avait pour objectif (outre le rééquilibrage des filières) une simplification et une meilleure lisibilité du baccalauréat? Cela n'était déjà pas si évident lors de la première mouture de Lionel Jospin, les choses se sont dégradées sous Jack Lang, et François Bayrou, voulant faire plaisir à tout le monde, n'a rien arrangé. (...) Ce dernier, dans un grand élan de générosité, a souhaité que l'on puisse tout étudier partout (multiplication des options). Bref, au total, des horaires impraticables et illisibles pour les parents et les élèves. (...)\nUn proviseur.\nLa réponse de L'Express, par Christophe Barbier\nCes courriers montrent combien nos lecteurs ont compris la stratégie de Claude Allègre et le «problème scolaire français». Le ministre cherche le soutien de l'opinion publique pour bousculer la corporation, afin de modifier le système éducatif. Cette méthode est brutale; sera-t-elle efficace? Le diront les «consommateurs d'école» (élèves et parents). Et les entreprises? Trouveront-t-elles les recrues qui assureront leur excellence? Mais les réactions, souvent vives, des lecteurs montrent aussi que l'école est désormais la mal- aimée de la République, qu'on juge incapable de préparer les jeunes à leur «vraie vie» de citoyens, d'adultes, de salariés. Râleries récurrentes ou divorce profond? Pour que la société ne rejette pas l'école, Claude Allègre a décidé de corriger le système par une chirurgie lourde. Il a raison, mais son maniement du bistouri laisse souvent à désirer...", "url": "https://www.lexpress.fr/informations/allegre-attendons-son-bilan-la-reponse-de-l-express_631156.html"}, {"title": "Objectif mobilité Un pilote voiturier d'aéroport", "text": "Fini l'hélicoptère. Désormais, il s'occupe de la voiture de ses anciens clients pressés\nEn créant Carfly en janvier 1997, François Walther, ex-pilote d'hélicop- tère, a non seulement créé une demi-douzaine d'emplois, mais a aussi inventé un métier nouveau en France: celui d'hôtesse-voiturier d'aéroport. Offrir à l'homme d'affaires pressé le service d'une hôtesse qui récupère sa voiture à l'aérogare à l'heure du départ et la lui rapporte au retour, la formule existe déjà dans les pays anglo-saxons, mais pas en France. C'est maintenant chose faite, du moins à Orly.\nLa clientèle visée est, bien sûr, essentiellement composée d'hommes d'affaires. «C'est Neuilly-Auteuil-Passy qui débarque à Orly», résume d'une formule le gérant de Carfly. Pourtant, les prix pratiqués, assure-t-il, n'en sont pas moins calculés au plus juste. Son argumentation est sans faille: la «prise en charge du véhicule avec gardiennage sur parking télésurveillé et lavage intérieur et extérieur» n'est facturée que 275 francs pour les vingt-quatre premières heures, et 70 francs pour chaque jour supplémentaire. Par comparaison, une journée de parking à Orly coûte 118 francs, et l'aller et retour en taxi dépasse souvent 300 francs. A la demande du client, des prestations techniques peuvent être effec- tuées: vidange, révision, travaux de carrosserie... - toutes faites par les mécaniciens du garage Renault d'Orly. Les clients potentiels n'ont pas de mal à se laisser convaincre. Pour sa première année d'exercice, Carfly a réalisé en 1997 un chiffre d'affaires de 1 million de francs et ambitionne d'atteindre 2,5 millions en 1998.\nTitulaire d'une licence de pilote décrochée à l'âge de 21 ans, François Walther a d'abord exercé, dix années durant, la profession de pilote d'hélicoptère. «Ce métier passionnant m'a permis de beaucoup voyager. Et puis, un jour, j'ai commencé à m'ennuyer. J'avais envie d'autre chose, de créer une entreprise innovante.» La clientèle d'hommes d'affaires qu'il transporte lui servira pour sa nouvelle activité. Aujourd'hui, à 32 ans, il ne regrette pas d'avoir regagné le plancher des vaches. Même s'il travaille énormément (le service est accessible sept jours sur sept, de 5 h 30 à minuit) pour un salaire qui, assure-t-il, ne dépasse pas le Smic. Soucieux d'étoffer son équipe, le jeune chef d'entreprise avoue avoir toutes les peines du monde, en dépit des annonces passées à l'ANPE, pour recruter une hôtesse à temps plein et cinq autres à mi-temps. Bonne présentation, maîtrise du français, permis B, disponibilités le week-end. A bon entendeur...", "url": "https://www.lexpress.fr/informations/objectif-mobilite-un-pilote-voiturier-d-aeroport_631149.html"}, {"title": "Orchestration du chaos", "text": "Déséquilibré par le départ du batteur Bill Berry (une rupture d'anévrisme), REM (23 millions d'albums vendus) a plongé dans la confusion. Up, album expérimental (WEA), vrillé de boîtes à rythme, de synthétiseurs analogiques, de mandolines, de cordes et, bien sûr, de guitares, illustre cette architecture du chaos. Tourné vers des références explicites (Bowie, Cohen, Beatles, Eno, Beach Boys), Up télescope magistralement les sons, secoue les sens et tapisse des atmosphères déchirantes (Airportman), tremblantes (Lotus) ou lumineuses (At My Most Beautiful). A la fois théâtre furieux de l'introspection et phare sidérant du courant post-rock.", "url": "https://www.lexpress.fr/informations/orchestration-du-chaos_631144.html"}, {"title": "Le polar du paléo", "text": "De quoi est mort le Pr Adjemian, découvreur autoproclamé du chaînon manquant\" Une fiction très documentée de Bernard Werber\nLa genèse de l'humanité reste un mystère. Bernard Werber en fait la trame de son roman. Cet ouvrage de paléo-fiction est construit autour de deux histoires qui se répondent au fil des pages et finissent par se rejoindre. D'un côté, le récit de la vie quotidienne de nos ancêtres les primates; de l'autre, l'enquête sur la mort suspecte du Pr Adjemian, un savant qui prétend avoir découvert le chaînon manquant, cet événement qui a permis le passage du singe à l'homme.\nL'auteur n'a pas eu la prétention d'écrire une thèse universitaire estampillée. Son livre fourmille toutefois de détails étonnants puisés aux meilleures sources. Parfois, il laisse aller son imagination et invente de nouvelles théories. La plus poétique: l'australopithèque serait devenu un homme parce qu'il en rêvait. La plus fantaisiste: l'être pensant serait le produit du métissage d'un singe évolué et d'un porc sauvage, le phacochère. Ainsi, Bernard Werber rappelle opportunément qu'aucun paléontologue ne peut avoir aujourd'hui le monopole de l'explication de l'origine de l'homme. Et de dénoncer certains chercheurs qui n'hésitent pas à fabriquer des faux pour faire triompher leurs positions.\nLa trame du Père de nos pères est captivante. Malheureusement, son écriture est inégale. On sent l'auteur de la saga des Fourmis plus à l'aise quand il décrit la vie des primates, voilà 3,7 millions d'années. Quel talent quand Bernard Werber raconte la séance d'épouillage, qui «permet aux plus faibles de la horde d'amadouer les plus forts»; ou l'épisode du «bois cassé sur le genou», geste utilisé par les préhominiens pour intimider un adversaire moins futé! En revanche, le style de son récit policier contemporain est insipide: «Elle était comme une apparition féerique dans ce lieu blafard.» Et lourd de poncifs: «Elle avait des seins siliconés remodelés par un carrossier automobile.»\nSa plus belle trouvaille arrive à la fin du livre, lorsqu'il dévoile la cause de la mort du Pr Adjemian: un objet effilé inventé par la nature, bien avant la naissance des premiers hommes...", "url": "https://www.lexpress.fr/informations/le-polar-du-paleo_631137.html"}, {"title": "La mémoire qui flanche", "text": "L'Alzheimer, machine à remonter le temps, extirpe parfois des souvenirs inavouables. Premier et efficace roman de Martin Suter\nLes romans ressemblent parfois à des hôpitaux. Ils sont remplis de malades. De La Dame aux camélias à La Montagne magique, de La Peste au Pavillon des cancéreux, de Samuel Beckett à Hervé Guibert, la littérature est un interminable traité de pathologie. Que serait Dostoïevski sans l'épilepsie? Kafka sans la tuberculose? Proust sans l'asthme? Avec Small World, long récit consacré aux troubles de la mémoire, Martin Suter - un Suisse allemand installé aux Baléares, après avoir travaillé dans la publicité - a gagné un double pari: décrire un mal qui fait de plus en plus de ravages et tirer de ce mal un parti romanesque pour signer une sorte de polar médical où Simenon chasse sur les terres d'Esculape.\n«Mon père a eu la maladie d'Alzheimer, explique Martin Suter. Il est mort il y a six ans. Je l'aurais mieux compris si j'avais su tout ce que je sais maintenant sur la question.» Small World raconte cette douloureuse expérience, mais se refuse à considérer la maladie d'Alzheimer comme une simple démence sénile: sous le scalpel de Martin Suter, elle devient une nouvelle machine à remonter le temps...\nConrad Lang, son héros, est un sexagénaire dont la mémoire est en train de se détraquer. Le présent, pour lui, n'a plus la moindre consistance. Son cerveau est une boîte vide où le quotidien se délite lamentablement. Ce qu'il a fait la veille, il ne s'en souvient pas. Son passé, en revanche, va peu à peu revenir à la surface, comme le corps d'un noyé qu'on croyait disparu à tout jamais: de violents flash-back le ramènent sans cesse à son enfance, cinquante ans plus tôt. A l'époque, Conrad Lang, né de père inconnu et abandonné par sa mère, venait d'être adopté par une famille de milliardaires suisses. Une famille pas très propre. Qui aimerait tirer un trait sur ces souvenirs que le vieil homme, dans son étrange folie, fait resurgir avec une précision maniaque, accusatrice, vertigineuse. Du coup, la maladie de Conrad servira de sésame pour ressusciter les démons d'antan et débusquer de bien tristes fantômes dans les coulisses de la gentry helvétique...\nSmall World, premier roman de Martin Suter, est un écran de scanner où les neurones battent la chamade sous l'oeil d'un clinicien qui sait aussi peindre les dérèglements d'une certaine bourgeoisie. Très habile.", "url": "https://www.lexpress.fr/informations/la-memoire-qui-flanche_631132.html"}, {"title": "La guerre des affameurs", "text": "Ce gamin amorphe et chétif se nomme Ngor Akot. Il a 20 mois et pèse à peine 5 kilos. D'une main, sa mère, adossée à la clôture de bambou du centre d'alimentation thérapeutique de Wau (Sud-Soudan), lui offre un sein flétri. De l'autre, elle chasse la nuée de mouches qu'attire le visage anguleux, strié de veines saillantes. De temps en temps, une toux sèche secoue l'étroite cage thoracique: l'enfant malingre souffre d'une broncho-pneumonie. A l'heure de l'injection de pénicilline, l'infirmière d'Action contre la faim (ACF) cherche un semblant de chair où planter sa seringue, entre les os saillants. Faute de mieux, elle pince la peau flasque en haut de la fesse droite, ou de ce qui en tient lieu.\nNon loin, dans un enclos de l'hôpital de Médecins sans frontières (MSF), des adultes figés, au regard éteint, attendent que la mort fasse le tri. Après des semaines d'errance dans la savane, après avoir fui les combats le ventre vide, mâché de l'herbe, rongé des racines et des fruits sauvages, ils ont échoué là. Parfois trop tard, malgré les soins. Flammes vacillantes qu'un rien, un souffle mauvais, suffit à éteindre. Et quand l'un des rescapés sans âge, vaincu, se couche en silence sur le flanc, on emmène le cadavre à la morgue voisine.\nUne fois encore, la famine ravage le Soudan, le plus grand pays d'Afrique, vaste comme cinq fois la France. Elle a tué cette année des centaines de milliers de civils. Et en menace encore 2,6 millions. Fatalité? Malédiction climatique? Un peu court. Certes, l'Etat du Bahr el-Ghazal - le «pays des gazelles», que les gazelles ont déserté - épicentre du fléau, vient d'enchaîner deux récoltes médiocres. Trop peu de semences, trop de soleil, puis trop de pluies. Mais les caprices du ciel ont bon dos. Pour décimer les Dinkas, cette lignée d'éleveurs, et les autres peuplades chrétiennes et animistes du Sud, il leur fallait un puissant allié: la guerre, celle qui oppose grosso modo le pouvoir islamiste de Khartoum, son armée et ses milices, à l'Armée de libération des peuples du Soudan de John Garang, guérilla mieux connue sous son sigle anglais, SPLA. Le bilan est effarant: plus de 1,5 million de morts depuis 1983, date de la reprise des combats, et 4 millions de déplacés, paysans et citadins jetés sur les chemins de l'exil intérieur. Déboussolés, ballottés au gré des scissions brutales et des ralliements au plus offrant, les affamés fournissent aux ennemis le contingent d'otages si précieux à l'heure de quémander l'aide internationale. A se demander si les belligérants, que tout sépare en apparence, ne partagent pas un intérêt commun: le maintien du statu quo guerrier.\nQue l'on songe au sort de Wau, à 1 200 kilomètres au sud de Khartoum, enclave tenue par l'armée régulière, au c?ur d'une province rebelle. Fin janvier, les pillards du major Kerubino Kuanyin Bol, chef militaire prompt à monnayer ses trahisons, prennent d'assaut cette cité au passé de carrefour commercial prospère. Au point de la contrôler quelques heures durant. Aussitôt, la panique s'empare des civils, qui décampent dans la brousse ou la forêt, quitte à revenir un jour en ville, nus et efflanqués, livrés aux représailles des soudards du régime. La faim, alors, l'emporte sur la peur.\nPourquoi un tel assaut? Très simple. Jadis bras droit, puis rival de Garang, Kerubino, alias «le Dingue», rallie sur le tard l'armée de Khartoum, ravageant pour son compte les environs de Wau, Aweil et Gogrial. Mais il préfère les honneurs à l'honneur. Et les épaulettes de général conquises au passage ne sauraient assouvir son ambition. Voilà pourquoi le transfuge au nom d'angelot lâche ses nouveaux mentors et signe ainsi, par un sanglant coup d'éclat, son retour au bercail. Jusqu'à la prochaine félonie.\nLa Camarde, elle, se moque des allégeances. Elle frappe à Wau, fief gouvernemental, comme à Ajiep, bastion du SPLA, distant d'une quarantaine de kilomètres. Ici, point d'artères ombragées, de bâtisses de brique rouge ou de cathédrale. Mais, sous un ciel plombé, un hameau de toukouls, huttes de pisé coiffées de branchages, théâtre, au long de l'été, de scènes analogues, tout aussi révoltantes. Rien ne ressemble plus à un spectre loyaliste qu'un fantôme rebelle. Partout, la même puanteur, les mêmes morts vivants en haillons, trop faibles pour tenir debout, se traînant jusqu'au seuil des foyers de nutrition, les mêmes cadavres d'enfants que les parents jettent à la rivière quand ils n'ont plus la force de creuser la terre ocre pour les y ensevelir. Et le même désarroi des héros anonymes de l'aide humanitaire, fourbus, submergés par l'afflux des gueux de la guerre, mais qui, telles Carine, Jennifer ou Glenn (MSF-Belgique), bataillent pied à pied sur le front d'Ajiep.\nA quoi bon invoquer L'Enfer de Dante ou Les Damnés de Bruegel, puiser dans un esthétisme vain de quoi adoucir l'indicible? Mieux vaut, pour rendre justice aux innocents, s'en tenir à trois images. D'abord, le vol des vautours qui tournoient pesamment à l'aplomb des cimetières. Ensuite, le geste de cette mère lavant à la main le corps souillé de diarrhée d'un gosse dont le corps décharné chancelle sous la caresse. Et puis, au lendemain d'une nuit d'orage, ces silhouettes osseuses allongées dans la boue, entre un arbuste frêle, abri dérisoire, et un brasero noyé par la pluie; celles qui bougent encore toussent et tremblent de froid sous les bâches détrempées, et l'on feint de croire que les autres, inertes, dorment. Trois images, et une phrase. Celle, toute simple, que prononce un Français d'Australie épris de pilotage, volontaire de l'antenne logistique de MSF. Que dit Guillaume en ce samedi d'août, tandis qu'on distribue du maïs et des biscuits vitaminés à une horde de 5 000 enfants, canalisés à grand-peine entre deux rangées d'épineux? Ceci: «Quand le nombre nous dépasse, il faut choisir les plus atteints. C'est terrible de trier. Toi, oui; toi, non. Au début, ça m'empêchait de dormir. Après, on s'y fait.»\nAu sortir de l'été, çà et là, la vie reprend ses droits. A Ajiep, les enfants rescapés ont réappris à rire, à jouer et à chanter. Mieux, les troupeaux de bovins, quasi anéantis lors de l'exode, s'étoffent peu à peu. Indice réconfortant, tant le bétail, valeur suprême chez les pasteurs dinkas, modèle la vie sociale. Hier reléguées au rang de mouroirs, les vérandas de Wau, ces terrasses de ciment couvertes, s'animent de nouveau. On y voit parfois une maman bercer son nouveau-né. Les tailleurs du centre-ville, eux, ressortent sur le seuil des échoppes d'antiques machines à coudre. Ici comme ailleurs, les taux de mortalité régressent: une dizaine de décès par jour, au lieu de 170 au c?ur de l'hécatombe. Pas de quoi pavoiser pour autant. Mais au moins se dissipe ainsi le cauchemar des humanitaires, longtemps minés par le sentiment de déverser les secours dans un puits sans fond. Le gigantesque pont aérien de l'opération «Lifeline Sudan» (OLS), intensifié au vu de l'ampleur du désastre, porte enfin ses fruits. Orchestré par deux agences onusiennes, le Programme alimentaire mondial (PAM) et le Fonds des Nations unies pour l'enfance (Unicef), ce consortium, au sein duquel opèrent une quarantaine d'organisations non gouvernementales, a vu le jour voilà près de dix ans, au lendemain de la famine de 1988 (250 000 morts). Forte de 18 appareils, sa flotte achemine chaque mois, à partir de Lokichokio (extrême nord-ouest du Kenya), de Khartoum et d'El-Obeid, des milliers de tonnes de vivres, médicaments, tentes, vêtements, réchauds et autres équipements de première nécessité. La voie des airs n'est pas la seule. En octobre, deux barges ont descendu le fleuve Sobat jusqu'à l'Etat du Haut-Nil. De même, à la saison sèche, on s'efforce d'expédier du fret par la route. Quant au pauvre réseau ferré, il ne convoie pour l'heure que les soldats et les pillards venus du nord sur ordre de Khartoum.\nFaute de pouvoir atterrir sur des pistes rudimentaires, et souvent inondées, les gros porteurs, guidés au sol par radio, balancent leur cargaison en plein vol. En ce matin d'août, un C-130 vient de lâcher sa manne sur la zone de largage d'Ajiep. Avec un bruit mat, les sacs de maïs s'abattent en rafales dans l'herbe râpeuse et drue. A peine le dernier porteur a-t-il emporté sur ses épaules l'ultime sac qu'un essaim de femmes et d'enfants, armés de calebasses ou de sacs en plastique, surgissent on ne sait d'où pour envahir la plaine, en quête des grains échappés des rares ballots crevés. Pour ces orpailleurs de misère, les dons du ciel n'ont pas de prix. Pour les bailleurs de fonds, ils en ont un, prohibitif: le largage vaut 175 000 à 250 000 francs. Ironie du sort, la «ligne de vie» soudanaise coûte par jour ce que le régime de Khartoum dépense dans le même temps pour mater la rébellion sudiste. Soit 1 million de dollars.\nSi l'enfer s'éloigne, il serait absurde de relâcher l'effort. Au moins jusqu'aux récoltes de l'automne 1999. D'autant que la reprise des combats, sur les fronts de l'Est et de l'extrême Sud, compromet ce répit précaire. Bien sûr, le SPLA et le pouvoir islamiste ont consenti, le 12 octobre, à prolonger jusqu'à la mi-janvier le cessez-le-feu conclu trois mois plus tôt. Mais l'accord, circonscrit au seul Bahr el-Ghazal, n'apaisera pas les autres foyers. Epaulée par ses alliés venus d'Ouganda et d'Erythrée, la rébellion a lancé à la mi-septembre une vaste offensive autour de Juba, citadelle gouvernementale assiégée depuis des lustres, tandis que la bataille faisait rage à la frontière éthiopienne. En retour, les Antonov de Khartoum bombardent les zones insurgées, au risque de frapper ici un camp de réfugiés, là un hôpital ou un marché. En marge du conflit, d'autres guérillas aggravent le calvaire des civils. On vit ainsi, en juin, deux tribus, l'une arabe, l'autre pas, s'entre-tuer dans le Darfour. Ou, plus récemment, dans un secteur au sous-sol gorgé de pétrole, s'affronter les armes à la main deux milices sudistes, ralliées l'une et l'autre aux maîtres de Khartoum. De quoi disloquer localement le dispositif humanitaire, que menacent déjà les razzias meurtrières des murahalin, nomades islamisés jouant volontiers, pourvu qu'ils y trouvent leur compte, les supplétifs de l'armée soudanaise. L'insécurité condamne souvent les ONG à évacuer leurs expatriés, sinon à fermer bases ou dispensaires. Et quelques field monitors - superviseurs au sol - du PAM doivent leur salut à une randonnée nocturne dans des marais infestés de malaria.\nTelle est la loi du genre: l'aide d'urgence nourrit les hommes et alimente la guerre. Car il est d'usage, de part et d'autre, de piocher dans les dons pour rassasier la troupe. A Wau, on aperçoit des militaires en uniforme revenir de l'aire de largage, le vélo lesté de sacs de céréales. Là comme ailleurs, Khartoum grossit le nombre des déplacés pour gonfler le volume des vivres alloués. L'évêque de Rumbek, lui, accuse le SPLA d'avoir confisqué jusqu'à 65% du pactole dans son diocèse. Cet été, une commission d'enquête conjointe, composée de délégués de l'OLS et du SRRA, branche humanitaire de la rébellion, a donc sillonné trois semaines durant le Bahr el-Ghazal. A la clef, un rapport frileux dévoilant ce que nul n'ignore. Un, les chefs traditionnels, là où ils maîtrisent la distribution, privilégient leur communauté au détriment des crève-la-faim isolés. Deux, la pratique «injustifiable» du tayeen, dîme présumée volontaire due aux autorités locales, perdure. Bien sûr, le SPLA aurait destitué plusieurs commandants coupables de détournement. Mais comment dissocier le guerrier des siens? «La femme qui reçoit le sac de farine a un fils ou un mari combattant, admet placidement Mawir Nyok, patron du SRRA dans la région d'Ajiep. Elle a le droit de les nourrir. Et au besoin d'envoyer un jeune frère ravitailler son aîné à la caserne ou au campement.» Il ne fait pas bon dénoncer, fût-ce allusivement, le «coulage». Pour s'être étonné du peu d'effet de ses efforts sur les taux de malnutrition dans l'Etat d'Equatoria oriental, l'organisation Action contre la faim a été virée en octobre 1997 de tout le Sud-Soudan par la rébellion. Le mal serait-il sans remède? Non: les ONG s'efforcent d'alimenter dans l'enceinte même de leurs centres les plus vulnérables, à commencer par les enfants.\nVu d'Occident, le calvaire soudanais tient en quelques clichés. Ceux, insoutenables ou lassants, c'est selon, de l'agonie de gisants décharnés. Celui, aussi, d'une guerre sans fin entre les vilains musulmans du Nord, majoritaires, et les vaillants résistants, chrétiens ou animistes, du Sud. Le Croissant à l'assaut de la Croix. L'Afrique sous le joug arabe. Comme tout poncif, celui-ci mêle la vérité et l'à-peu-près. D'abord, ce conflit n'est pas, n'est plus, une empoignade Nord-Sud. Près de 2 millions de sudistes ont trouvé refuge dans les camps de déplacés, officiels ou sauvages, des environs de Khartoum. Des cathos servent dans l'armée soudanaise et des musulmans aux côtés de Garang. Fondée en juin 1995, l'Alliance nationale démocratique (AND) rassemble dans un attelage improbable le SPLM, organe politique de la rébellion, et les piliers de l'opposition nordiste, tel le parti Umma de l'ancien Premier ministre Sadek el-Mahdi, en exil au Caire, héritier de la puissante confrérie musulmane des Ansar. «Entente de circonstance, concède un haut dignitaire rebelle. Nous savons bien que nos partenaires partagent la vision hégémonique du régime. En clair, le jour même de la chute de Khartoum, une autre guerre éclaterait. Et, cette fois, entre nous.» La méfiance règne. Les forces, il va de soi, ne sont pas homogènes. Au sein du pouvoir, les partisans de la guerre à outrance côtoient les avocats d'une issue négociée, prêts à consentir aux régions insoumises une large autonomie. Et le régime joue fort habilement des divisions qui minent la nébuleuse sudiste: ancestrales fractures ethniques entre Dinkas, Shilluks, Nuers ou Jubas; dissensions tactiques; divergences de fond. On peut acheter l'allégeance d'un clan, armer deux factions rivales, octroyer un ministère à tel dignitaire chrétien, fût-il évêque anglican, traité dès lors en scélérat, ou conclure un pacte, comme ce fut le cas en avril 1997, avec six mouvements rebelles. Archétype du transfuge neutralisé, le Nuer Riek Machar, «vice-président adjoint de la République», dirige ainsi un fantomatique Conseil de coordination des Etats du Sud. La discorde n'épargne pas Garang. S'il a survécu au putsch ourdi en 1991 par une poignée de lieutenants, cet ancien colonel de l'armée régulière, marxiste repentant soutenu par Washington, a conscience de décevoir ses ultras. A l'en croire, «Dr John» rêve d'un Soudan confédéral et unitaire, affranchi de la «clique islamo-fasciste» de Khartoum, respectueux de la diversité ethnique, religieuse et culturelle de son tissu humain. Hors de l'indépendance, point de salut, réplique la base. Et tant pis si le scénario de l'Etat-croupion paraît voué à l'échec: il hérisse l'Egypte, hostile à toute remise en cause du partage des eaux du Nil; et expose les sudistes à un djihad (guerre sainte) pur et dur.\nD'emblée, Charles Julu, l'affable wali (gouverneur) de Wau, désigne la Bible et le Coran placés côte à côte sur son bureau. Histoire de convaincre ses visiteurs que l'esprit de tolérance souffle sur le Soudan. Tâche impossible dont s'acquitte honorablement cet universitaire de 48 ans, qui défendra sous peu une thèse de doctorat à la gloire de l'option fédérale que Khartoum offre au Sud. Voyons. Pieux catholique, Charles sert un régime islamiste mais assiste à la messe tous les dimanches. Quand débarque une mission de l'Union européenne, il ouvre son allocution d'accueil par un discret Bismillah - Au nom de Dieu - version ?cuménique et tronquée de la formule musulmane rituelle. Reste que siège alors à sa gauche un «ministre des Finances» mandaté par la capitale pour épier ses faits et gestes. C'est que l'on doute en haut lieu de la loyauté de ce grand commis de l'ethnie Fertiet, lignée concurrente des Dinkas, élu en décembre 1997 avec l'aval du sinistre Kerubino, passé depuis à l'ennemi. Dissous pour la galerie au lendemain du coup d'Etat de 1989, le Front national islamique (FNI) de Hassan el-Tourabi, théoricien onctueux du fondamentalisme soudanais, «double» les postes clefs de la fonction publique. Ministères, armée, police, renseignement, milieux d'affaires: ses fidèles ont méthodiquement noyauté les rouages de l'Etat. Sans régler pour autant les féroces rivalités qui déchirent les services de sécurité: du détachement militaire venu de Khartoum aux séides du chefaillon local, on en dénombre une quinzaine à Wau.\nEn septembre, contingent nordiste et soldats du cru y ont réglé à coups de sanglants raids punitifs une sombre affaire de solde escamotée. Mais il y a pire: les descentes meurtrières de commandos en uniforme dans le quartier de Nazareth ou les exécutions sommaires. Les rafales entendues à la nuit tombée? Le gouverneur sous surveillance hésite, puis s'esclaffe: «Ces gars du Nord ont d'étranges coutumes. Ils croient qu'il suffit de tirer en l'air pour faire cesser la pluie.» A d'autres. En fait, il est d'usage de passer par les armes les partisans supposés de la rébellion. «La méthode est simple, raconte un initié. Les jeunes hommes interceptés aux checkpoints sont emmenés à l'écart et dévêtus. Et gare à celui dont l'épaule trahit le frottement d'une bandoulière. On leur ordonne aussi de défiler, histoire de repérer les démarches trop martiales. Puis la sécurité militaire torture les suspects. Ceux qui avouent ne voient pas le jour se lever.»\nBien sûr, le Soudan n'est pas l'Afghanistan des taliban; si l'impie tâte du fouet, on l'ampute moins volontiers à Khartoum qu'à Kaboul ou Riyad; et l'on s'abstient d'y encager les femmes sous une burqa plissée. Bien sûr, la répression politique - un expert onusien recense 250 détenus d'opinion - s'avère plus implacable en Irak ou en Syrie. Bien sûr, la nouvelle Constitution, élaborée avec le concours de deux juristes français et promulguée le 1er juillet, n'élève pas la charia - la loi coranique - au rang d'unique source du droit. Mais la volonté d'islamiser de gré ou de force, sinon d'arabiser le pays, n'en est pas moins patente. De même que le mépris des «nègres». Même si elles sont financées par le Conseil des Eglises, les écoles de fortune du camp de déplacés de Wad el-Bechir dispensent leur enseignement dans la langue du Prophète. Quant aux milliers d'esclaves noirs, femmes et enfants, raflés par les miliciens à cheval des Forces de défense populaire (FDP) et vendus aux nantis de Khartoum ou du Golfe, ils se voient contraints de renoncer à leur prénom chrétien, d'embrasser l'islam et d'en adopter les rites, circoncision comprise.\nL'assimilation se fait parfois plus insidieuse. «Lors de la moindre requête administrative, raconte Peter, dinka de la capitale, les officiels soulignent combien une conversion hâterait le règlement.» Voilà peu, ce journaliste a quitté son emploi: il supportait mal de céder chaque mois le dixième de son maigre salaire, prélevé au profit des FDP, fer de lance des persécutions. Active, dotée d'un puissant réseau éducatif et caritatif, l'Eglise soudanaise subit les foudres d'une caste par ailleurs encline à lui confier ses rejetons d'âge scolaire... Le 5 octobre s'est ouvert devant une cour militaire le procès de deux prêtres soudanais, accusés d'avoir trempé fin juin dans une campagne d'attentats à la bombe. Campagne que la rumeur - et les ambassades - impute à l'un des clans du pouvoir. La justice exige en outre de l'archevêque de Khartoum, brièvement arrêté le 1er mai, le règlement d'une dette dont le montant a été multiplié par 22, pour atteindre 4 millions de francs. Et, s'il promet de dispenser chrétiens et animistes du Sud des rigueurs de la charia, le pouvoir y assujettit leurs frères établis au Nord.\nDans la capitale, là où se mêlent les eaux terreuses du Nil Blanc et du Nil Bleu, le purisme religieux ne recueille guère d'écho, tant il tranche sur les usages de l'islam soudanais, tolérant, voire débonnaire, et fortement teinté de confrérisme. A l'heure de la prière, on ne se rue pas à la mosquée. Et ceux qui, le jeudi soir, arpentent les ruelles du camp Mayo en quête de bière de sorgho ou d'aragi, tord-boyaux distillé clandestinement, ne sont pas tous des infidèles. A vrai dire, les Soudanais, musulmans ou pas, ont d'autres soucis. A Khartoum, où la misère n'épargne que les dignitaires et les affairistes, l'eau courante ne court plus guère et l'électricité se fait rare. A tel point que, durant le Mondial, les jeunes épris de football, furieux d'être privés de matchs, ont çà et là enflammé des pneus ou dressé des barricades. Mais le régime doit aussi son impopularité à la conscription forcée, rançon de la guerre du Sud. Le 27 septembre, le pouvoir a décrété la «mobilisation générale» et fermé les 26 universités du pays. Désormais, on rafle non seulement les étudiants, mais aussi les bacheliers, sommairement formés puis expédiés sur le front pendant dix-huit mois. Eux seuls pourront prétendre à un emploi ou à un passeport. Et un tribunal spécial juge depuis peu les déserteurs. En avril, une cinquantaine d'appelés, échappés d'un camp d'entraînement, ont péri lorsque leur barque, coursée par les militaires, a chaviré sur le Nil Bleu. Il arrive aussi que les mères des conscrits, révoltées, descendent dans la rue ou campent au seuil des salles d'examen, pour empêcher les sergents recruteurs d'embarquer leurs fils à la sortie.\nQui donc tient les rênes du Soudan? Selon la version la plus convenue, le général Omar el-Béchir, présidentinstallé à la faveur du putsch de 1989, puis élu sept ans plus tard, ne serait qu'une marionnette aux mains du cheikh Hassan el-Tourabi, 66 ans, Machiavel du djihad, francophone et anglophobe, docteur en droit de la Sorbonne, vieux routier d'un combat qui lui valut tour à tour la prison et les honneurs. Mais le schéma date un peu. Au fil des ans, le président, par ailleurs commandant en chef des forces armées, a pris de l'assurance. Tourabi? En grimpant voilà plus de deux ans au perchoir - la présidence du Parlement - l'éminence grise est descendue dans l'arène, au risque d'y laisser un peu de son aura. Au demeurant, ni le général au verbe simple, friand de bains de foule, ni le cheikh au turban ivoire tant prisé en Occident ne figurent au sein du «groupe des dix», discret conclave politico-militaire réuni chaque après-midi, détenteur de la réalité du pouvoir. A l'évidence, d'âpres querelles opposent les doctrinaires, partisans de l'Etat islamique chimiquement pur, délesté, au besoin, du Sud rebelle, aux gestionnaires, conscients des périls de l'isolement. En frappant, le 20 août, au nom de la lutte antiterroriste l'usine pharmaceutique el-Chifa, dans la banlieue nord de Khartoum, les missiles de croisière américains ont infligé aux partisans de l'ouverture un coup terrible. Etoile montante du régime, le pragmatique Ali Osman Taha professe néanmoins une ligne modérée. Non par bonté d'âme, mais parce qu'il y voit le meilleur moyen de perpétuer l'emprise du FNI. Dans l'adversité, la nomenklatura soudanaise, mue avant tout par l'instinct de survie, a coutume de serrer les rangs. D'autant qu'un subtil jeu collégial, fait de consensus et de compromis, maintient au sommet un semblant de cohésion.\nL'ère Tourabi raconte l'histoire d'une ambition contrariée. Le stratège, dont les fils prospèrent dans les affaires ou friment sur les champs de courses, prétendait façonner sous l'?il du Prophète une nouvelle identité soudanaise, quitte à sacrifier le précepte d' «islamisation par le bas», cher aux Frères musulmans. Projet chimérique dans une telle mosaïque arabo-africaine, essentiellement rurale. Au fond, cet habile rhéteur à la barbe finement taillée doit juger ses compatriotes indignes de son génie visionnaire. Las, le dessein planétaire du cheikh a lui aussi tourné court. Le Congrès populaire arabo-islamique, cette internationale fondamentaliste qu'il créa en 1991, ne s'est pas réuni depuis plus de trois ans. C'est ainsi: Tourabi et les siens sont trop africains pour le monde arabe, trop arabes pour les musulmans d'Afrique, et trop sunnites aux yeux de l'Iran. Reste à prouver que les damnés du Sud-Soudan sont, quant à eux, assez moribonds pour tenir en éveil la compassion du monde.", "url": "https://www.lexpress.fr/actualite/monde/la-guerre-des-affameurs_497457.html"}, {"title": "Une locomotive en panne", "text": "Dans les années 80, les dirigeants de l'Afrique du Sud dénonçaient un complot soviétique visant, selon eux, à renverser le régime de l'apartheid. «La menace était surtout théorique, soupire Sampie Terreblanche, professeur d'économie à l'université de Stellenbosch, près du Cap. Aujourd'hui, en revanche, les Russes nous angoissent vraiment.» Le cauchemar n'est plus d'ordre militaire. Il est économique. Car l'Afrique du Sud, déjà durement touchée par la crise asiatique, l'an dernier, a dû aussi accuser le coup lors de la débâcle en Russie, voilà trois mois. L'indice de la Bourse de Johannesburg a perdu jusqu'à 40% de sa valeur, en septembre, par rapport au mois d'avril. Le dollar, qui était à parité avec la monnaie nationale en 1982, s'échange désormais contre 5,60 rands environ. Quant à l'or, l'une des principales exportations du pays, son prix est tombé à la même vitesse qu'un kilo de plomb jeté dans le vide...\nDepuis plus d'un an, plusieurs économies émergentes partagent des soucis de cet ordre. Dans le cas sud-africain, pourtant, certains spécialistes établissent un parallèle avec la Russie... et cela les effraie. Car les deux pays exportent en grande quantité des produits semblables: de l'or, bien sûr, mais aussi des diamants, des métaux rares... et des armes. Déjà, quelques-uns craignent que Moscou, dans sa course à l'argent frais, ne cherche à vendre sa production à bas prix, voire à perte, entraînant l'Afrique du Sud dans une spirale déflationniste. «Je n'y crois pas, tempère Jean Marion, représentant de Crédit agricole-Banque Indosuez à Johannesburg et président de la chambre de commerce franco-sud-africaine. La Russie n'est pas en mesure de payer ses mineurs. Comment pourrait-elle produire davantage?»\nMais les caractéristiques communes à l'un et l'autre pays ne s'arrêtent pas là. «Depuis le début des années 90, reprend Sampie Terreblanche, les économies de la Russie et de l'Afrique du Sud sortent d'une période d'isolement due au régime communiste, d'une part, et aux sanctions internationales provoquées par l'apartheid, d'autre part.» Or les investisseurs étrangers tardent à venir. Et leurs capitaux sont volatils: ils se réfugient sur le marché financier, pour l'essentiel, d'où ils repartent parfois aussi rapidement qu'ils étaient venus.\nA la différence de la Russie, l'Afrique du Sud a certes une longue tradition capitaliste derrière elle. Mais elle a aussi une longue histoire d'isolement: à partir des années 70, les investisseurs l'ont fuie en nombre croissant, souvent sous la pression des organisations antiapartheid. Les actions militaires menées dans divers pays de la région ont achevé de dilapider les ressources de l'Etat. Résultat: depuis vingt-cinq ans, la croissance annuelle est de 1,4% en moyenne, tandis que la population augmente chaque année d'environ 2,5%. «En clair, nous nous appauvrissons», résume Terreblanche. Après la victoire électorale de Nelson Mandela et de l'ANC (Congrès national africain), en 1994, l'arrivée massive de capitaux tant attendue ne s'est pas produite.\nQue peut faire le gouvernement? Le ministre des Finances, Trevor Manuel, a déjà réduit ses prévisions de croissance pour 1998 à 0,2% (contre 3% annoncés en mars dernier, lors du budget). Très apprécié dans les milieux d'affaires, il entend maintenir une politique de stricte orthodoxie monétaire (contre l'avis du Parti communiste et des syndicats, qui partagent le pouvoir avec l'ANC).\nChaque économiste a son remède pour améliorer l'état de santé de l'économie sud-africaine: baisser les taux d'intérêt, favoriser davantage l'industrie manufacturière, lancer un vaste programme d'équipement... En dernière analyse, pourtant, le pays est sans doute victime moins de sa situation économique que de sa position géographique. Il suffit d'observer un planisphère pour comprendre... «Les Australiens et les Indonésiens ont un marché naturel en Asie, conclut Terreblanche. Moscou est une ville européenne. Le Brésil est un géant régional, comme nous, mais il a la chance d'être proche des Etats-Unis. L'Afrique du Sud, elle, n'a pratiquement aucun partenaire commercial solvable à proximité.» La locomotive d'un continent, certes. Mais où sont les wagons?", "url": "https://www.lexpress.fr/actualite/monde/afrique/une-locomotive-en-panne_494028.html"}, {"title": "Hôpitaux: ce qui va changer à Paris", "text": "Antoine Durrleman, directeur général de l'Assistance publique-Hôpitaux de Paris (AP-HP) depuis mai 1997, règne sur une cinquantaine d'hôpitaux, 88 000 emplois et un budget annuel de 30 milliards de francs. Cet ancien conseiller d'Alain Juppé, père de la réforme des hôpitaux, est en prise directe avec un établissement critiqué pour son manque de transparence et ses coûts élevés.\n> Les hôpitaux de l'AP-HP coûtent plus cher que les autres. Comment y remédier? Il m'incombe de moderniser le plus grand établissement hospitalier de France. J'ai décidé cette année de pratiquer la vérité des coûts en rendant publiques des données chiffrées, hôpital par hôpital. Les coûts de certains sont plus élevés en raison d'activités hyperspécialisées; d'autres sont moins chers que la moyenne nationale. J'ai entrepris de réduire les frais de fonctionnement généraux, notamment en utilisant l'effet de masse de l'AP-HP. Nous sommes le premier acheteur de matériels de soins en Europe: en regroupant les commandes, nous avons obtenu une baisse de prix de 40% sur certains appels d'offres. Surtout, nous amplifions la politique de regroupement de nos activités sur des pôles lourds.\n> Une approche purement économique ne répond pas aux questions des malades sur la qualité des soins. Comment la juge-t-on? C'est le rôle de l'Agence nationale pour l'accréditation et l'évaluation de soins (Anaes). Deux hôpitaux de l'AP-HP (Armand-Trousseau et Louis-Mourier) ont été choisis comme sites pilotes pour tester la démarche. Mais je pense que l'accréditation n'a tout son sens que service par service et non établissement par établissement, ainsi que l'Anaes l'envisage. Nous avons engagé une préparation active du corps médical. Il s'agit d'une véritable révolution culturelle. C'est à la fois une question de génération et de réflexion collective. Il y a des maturités inégales selon les disciplines.\n> L'ouverture de l'hôpital Georges-Pompidou a été retardée à septembre 1999... Notre «façadier» a mis la clef sous la porte. Je n'ai pas voulu faire de forcing pour ouvrir l'hôpital au début de l'été 1999. Il s'agit d'une opération socialement compliquée et anxiogène pour les 5 000 personnes, dont 350 médecins, qui sont concernées. Dix-huit mois après l'ouverture, il y aura une évaluation détaillée de son fonctionnement. Il faut que l'hôpital accueille ses premiers malades dans les meilleures conditions.", "url": "https://www.lexpress.fr/actualite/societe/sante/hopitaux-ce-qui-va-changer-a-paris_493707.html"}, {"title": "Le tabac antidépresseur?", "text": "Un fumeur sur trois essaie, chaque année, de s'arrêter. Souvent seul, sans l'aide d'un médecin. Souvent aussi sans y parvenir. Pis: la méthode la plus efficace, l'utilisation d'un substitut nicotinique (timbre ou gomme à mâcher), n'est employée que dans 10% des cas. Même les femmes enceintes sont de plus en plus nombreuses à continuer de fumer: 25% aujourd'hui, contre 15% en 1981. Une conférence de consensus rassemblant des spécialistes de tous horizons et réunie sous l'égide de l'Agence nationale d'accréditation et d'évaluation en santé (Anaes) vient d'émettre une série de recommandations qui permettront, peut-être, de renverser cette tendance.\nParmi les suggestions faites par les experts, il en est une souvent ignorée des médecins: «La recherche d'antécédents dépressifs ou de troubles anxieux doit être systématique avant toute tentative de sevrage.» Et ce pour une raison simple: la nicotine contenue dans le tabac joue, chez certains, exactement le même rôle qu'un antidépresseur. «Jusqu'à leur décision d'arrêter la cigarette, ces fumeurs utilisaient la nicotine comme une véritable automédication», souligne le Pr Gilbert Lagrue, du centre de tabacologie de l'hôpital Broussais, à Paris. De fait, 80% des grands déprimés sont aussi des fumeurs fortement dépendants; parallèlement, on trouve deux fois plus de dépressifs chez les fumeurs que dans la population en général. Conséquence possible: une anxiété généralisée qui se déclenche précisément lors de la période de sevrage et qui impose parfois une longue cure d'antidépresseurs.\nUne équipe américaine est même allée plus loin; elle a proposé à de gros fumeurs sans aucun antécédent psychiatrique et désireux de s'arrêter du bupropion, un médicament non commercialisé en France, agissant spécifiquement sur deux neuro- transmetteurs, la dopamine et la noradrénaline, impliqués également dans la prise de nicotine. L'étude, publiée dans le New England Journal of Medicine, montre l'efficacité de cette thérapie. Mais il n'est pas question de prescrire systématiquement un tel traitement: selon la conférence de consensus, «les données actuelles nécessitent d'être confirmées».", "url": "https://www.lexpress.fr/actualite/societe/sante/le-tabac-antidepresseur_492449.html"}, {"title": "Chirac à mi-chemin", "text": "Parvenu à la moitié de son septennat, le président se dit prêt à briguer un second mandat. Mais sur quelle stratégie - et quel bilan - appuyer cette ambition\"\nLe dimanche 15 novembre 1998 pourrait être un jour comme les autres dans la vie de Jacques Chirac. Il aura en réalité une saveur particulière, puisqu'il marquera la moitié du septennat. Goût amer: quarante-deux mois de présidence, et déjà dix-sept mois de cohabitation. A terme, si les échéances sont respectées, cela donnera cinq ans de pouvoir partagé sur sept de mandat. Le chef de l'Etat, dont les proches soulignent qu'il apprécie la conquête du pouvoir alors que François Mitterrand jouissait de son exercice, rêve déjà de revanche. Avant l'été, il s'interrogeait fortement sur une nouvelle candidature. Il est rentré de ses vacances déterminé: «J'ai bien réfléchi, je me représenterai», a-t-il confié à un ami. «J'ai toujours été pour une deuxième chance dans mes programmes, Chirac aussi y a droit», sourit Alain Madelin. L'affaire est pourtant sérieuse, avec, comme première étape, les élections européennes de juin 1999. Cette échéance marquera un tournant du septennat, autant pour la majorité de Lionel Jospin, à l'intérieur de laquelle les cartes seront peut-être redistribuées, que pour l'opposition. Si la droite l'emporte, ce sera une résurrection après vingt-quatre mois de chemin de croix électoral. Si elle subit un nouvel échec, le troisième consécutivement après les législatives et les régionales, une «opération chirurgicale», selon un chiraquien, s'imposera. Jusque-là, le président est contraint à la prudence. «L'opposition est trop convalescente pour qu'il puisse partir en campagne tel un va-t-en-guerre», commente un visiteur récent. Un autre ajoute: «Il est dans l'impressionnisme, pas encore dans le figuratif.»\nL'attente d'une seconde jeunesse\nChirac veut donc profiter de la seconde moitié de son mandat pour construire une nouvelle droite, plus moderne. Il trouve ainsi inopportune l'obstruction systématique à l'Assemblée sur le Pacs. Un comportement qui a, juge- t-il, «dix ans de retard». Il attend que la droite recouvre ses esprits, et une deuxième jeunesse. Il couve ainsi les «bébés Chirac», accueillant un soir, pour une projection privée du film Il faut sauver le soldat Ryan, les jeunes battus de 1997. Il soigne la susceptibilité des quinquagénaires en les recevant à tour de rôle. Dans un souci de rassemblement, il adopte également une attitude de neutralité à l'égard de Charles Millon. Un fidèle du premier cercle décrypte cette stratégie élyséenne: «Millon peut être une passerelle, il faut se taire aujourd'hui, le réintégrer demain.» Le président de La Droite, assure-t-on, aurait déjà permis d'empêcher une partie de l'électorat qui avait quitté le RPR et l'UDF depuis la dissolution de rejoindre l'extrême droite; il pourrait servir dans un deuxième temps à récupérer les déçus d'un FN en crise.\nAu-delà de ces manoeuvres, une question de fond demeu- re: sur quel socle le président-candidat pourrait-il bâtir une éventuelle campagne? Son seul bilan, en tout cas, risque d'être insuffisant. Un ancien ministre d'Alain Juppé constate l'ampleur du problème: «Il aura, par sa gestion de la cohabitation, contribué à la paix des ménages et, par son activité internationale, bien représenté la France à l'étranger, mais il ne pourra pas nous refaire le coup de la fracture sociale.» Le thème du bilan, au coeur des préoccupations des chiraquiens, fut encore évo- qué la semaine dernière. Après avoir dialogué avec le chef de l'Etat autour d'un apéritif, des députés de l'opposition s'en inquiétèrent lors d'un déjeuner avec le directeur de son cabinet, Bertrand Landrieu. «Il sera le président de l'euro, ce n'est déjà pas rien», se rassurèrent les convives. Pourtant, sur ce thème comme sur beaucoup d'autres, il y aura, à cause de la cohabitation, un risque de «confusion de paternité», selon l'expression d'un proche du chef de l'Etat. Comment distinguer la trace chiraquienne de la marque jospiniste?\nAussi Chirac devra-t-il davantage imposer sa griffe dans les mois à venir. Ses amis voudraient qu'il le fasse dès à présent. Ils lui ont suggéré de recevoir des conducteurs de la SNCF en octobre, lorsque l'insécurité dans les transports dominait l'actualité. En vain. Ils lui ont conseillé de donner quelque publicité à l'accroc de la cohabitation qu'a provoqué la préparation du budget de la Défense. Le président a menacé son Premier ministre de faire voter le RPR contre ce budget s'il n'était pas amélioré, ce qui aurait conduit à son rejet, puisque communistes et Verts souhaitaient aussi le repousser. Or personne n'en a rien su. Ils l'ont incité à ne pas laisser sans réponse la déclaration de Jospin, le 5 novembre, réhabilitant la mémoire des mutins du Chemin des Dames. Cette fois, le chef de l'Etat est sorti de sa réserve, après un délai de réflexion de plus de vingt-quatre heures. Suivra-t-il, pour continuer l'offensive, le conseil de Valéry Giscard d'Estaing, le 8 novembre au Club de la presse d'Europe 1, en «démissionnant» Roland Dumas de la présidence du Conseil constitutionnel? «La prise de décision à l'Elysée semble administrative plus que politique, Chirac paraît comme aseptisé», regrette l'un de ses fidèles. Un dirigeant du RPR laisse poindre son inquiétude: «C'est la fonction présidentielle qui l'a fait remonter dans les sondages, plus que ses qualités propres. S'il a réaffirmé son autorité sur la droite, c'est parce que l'UDF s'est autodétruite et que Séguin ne se présentera jamais contre lui.»\nCertes, le président peut également escompter l'usure de son Premier ministre-adversaire. Mais il devra trouver une raison d'être à un second mandat. «Lui rendre les moyens politiques de mettre en oeuvre les ambitions qu'il a développées en 1995», déclarait Philippe Séguin dans Le Monde du 6 novembre. Revenir à la case départ, en quelque sorte, au terme d'un mandat-brouillon, d'un septennat entre parenthèses.", "url": "https://www.lexpress.fr/informations/chirac-a-mi-chemin_631198.html"}, {"title": "Un flot de mots nouveaux", "text": "De la sixième à la troisième, l'élève doit retenir des milliers de vocables. C'est trop\nLa mémoire de l'élève, ce petit forçat qui ingurgite en quelques années une somme impressionnante de connaissances, n'est pas extensible à l'infini. Il y a, bien sûr, des athlètes du neurone, capables de prouesses. Mais la capacité de mémorisation est aussi inégalement répartie entre les élèves que l'aptitude à la course à pied. Le Pr Alain Lieury, auteur de La Mémoire de l'élève en 50 questions (Dunod) et grand spécialiste de notre boîte à souvenirs, s'est intéressé au contenu des manuels scolaires pour explorer la mémoire encyclopédique et sa corrélation avec les performances à l'école. Cette mémoire encyclopédique est cruciale pour la réussite scolaire.\nAfin d'analyser les efforts demandés aux collégiens, Alain Lieury et son équipe du Laboratoire de psychologie expérimentale de l'université de Rennes (Ille-et-Vilaine) ont dépouillé les livres de classe de la sixième à la troisième dans un grand établissement de la ville. Résultat: les élèves sont confrontés à une inflation de mots nouveaux - 6 000 en sixième, 10 000 en cinquième, 17 000 en quatrième, 25 000 en troisième. En sixième, par exemple, les meilleurs élèves acquièrent environ 4 000 mots nouveaux, les plus faibles environ 1 000, et la moyenne 2 500.\nIl y a donc un énorme décalage entre les possibilités d'acquisition des collégiens et l'océan de mots nouveaux des manuels scolaires. D'où la floraison de collections du type «ABC», ou «L'essentiel de...». «Il faudrait, dit Alain Lieury, faire un effort pour tester les manuels scolaires et ne jamais oublier que la mémoire encyclopédique des élèves n'est pas infiniment élastique.» Quelles sont les conséquences de cette surcharge? «Le découragement et la résignation», répond Alain Lieury, qui a par ailleurs étudié les effets de ces excès sur des cartes de géographie proposées aux collégiens: plus la carte est surchargée en informations, moins elle est apprise par le plus grand nombre.\nAlors, faut-il brûler les manuels scolaires? Sûrement pas, même si une cure d'amaigrissement se révélerait bénéfique. Leur lecture permet aux élèves de revenir sur une difficulté rencontrée, ce qui n'est pas possible avec la télévision. Mais, surtout, Lieury estime que, pour faciliter l'apprentissage, il faudrait multiplier les sources d'information sur un même sujet. Un cours sur la Révolution, une émission sur le siècle des Lumières et la visite d'une exposition ancreront solidement les connaissances dans les jeunes cerveaux. Un manuel en 3 D, en quelque sorte.", "url": "https://www.lexpress.fr/informations/un-flot-de-mots-nouveaux_631193.html"}, {"title": "Climatologie: la politique de l'autruche", "text": "A Buenos Aires, les nations industrielles, oublieuses de leurs engagements, se préoccupent peu du réchauffement de la planète\nCe n'est vraiment pas le meilleur moment pour négocier la mise en oeuvre d'un traité international qui remet en question les stratégies économiques des pays riches comme des pays pauvres. Les représentants des 180 pays signataires de la Convention mondiale sur les changements climatiques, réunis à Buenos Aires du 2 au 13 novembre, n'ont pas le moral. La crise financière paralyse les pays asiatiques. A l'autre bout de la planète, Américains et Européens continuent à s'affronter sur l'application de la convention.\nOn est loin de l'enthousiasme du Sommet de la Terre, à Rio de Janeiro, en juin 1992. Les nations industrielles s'étaient engagées à tout faire pour éviter le réchauffement de la planète. Chacun savait ce qui se passerait si la température s'élevait de un ou deux degrés: extension des déserts, accentuation de la sécheresse, disparition de plantes et d'animaux, fonte des glaciers... Rien de bon pour l'économie ni pour la paix sociale.\nA Rio, tout le monde était tombé d'accord sur un cadre. Mais cela a commencé à grincer quand il a fallu lui donner un contenu. En effet, pour stabiliser les émissions de dioxyde de carbone, il ne suffit pas de placer ici ou là des filtres ou des tamis: il faudrait carrément changer de politique de production industrielle, de consommation d'énergie et de transports. En décembre 1997, à Kyoto, après des débats houleux, les négociateurs ont décidé de diminuer - d'ici à 2012 - les rejets de gaz nocifs d'environ 5% par rapport à 1990. Les pays de l'Union européenne, eux, ont annoncé une réduction moyenne de 15%. Depuis, on piétine. Les plus gros pollueurs de la planète, Etats-Unis en tête, ne veulent rien changer ni à leurs politiques ni à leurs comportements.\nIl suffit de lire le rapport élaboré en France par le Commissariat général du plan pour comprendre leurs réticences. Ce gros document publié en septembre décrit les bouleversements nécessaires pour tenir les engagements de Kyoto: baisse de la croissance, révolution dans les transports, taxe sur les énergies. En clair, un «choc écologique» aussi important que le choc pétrolier de 1973. Pour l'assumer, il faudrait une forte volonté politique, comme le demandent les Verts. Bien que Jacques Chirac ait réclamé une Autorité mondiale de l'environnement, aucun chef d'Etat ne semble prêt à prendre cette responsabilité, aujourd'hui.", "url": "https://www.lexpress.fr/informations/climatologie-la-politique-de-l-autruche_631186.html"}, {"title": "Des vies en TOC", "text": "Le trouble obsessionnel compulsif, vu par le Pr Jean Cottraux\nChaque jour nos démons se réveillent. Sans prévenir. Mais nous les repoussons avec succès, en général. Pourtant, 2% des Français se laissent hanter par ces mêmes pensées, qu'ils jugent répugnantes et indicibles. Ils craignent de jeter leur enfant par la fenêtre ou de proférer des obscénités en public; ils redoutent la contamination par les microbes ou refusent le désordre. En proie à leurs obsessions, ces malades vivent un calvaire et accomplissent d'incessants rituels (comme se laver les mains cent fois par jour) qui, seuls, apaisent leurs angoisses. Ces personnes souffrent de TOC, trouble obsessionnel compulsif. Un mal déroutant dont le Pr Jean Cottraux, psychiatre au CHU de Lyon I, révèle les mystères dans un livre d'une éblouissante érudition,", "url": "https://www.lexpress.fr/informations/des-vies-en-toc_631181.html"}, {"title": "L'aventure du quasi-cristal", "text": "Ce matériau dur découvert par quatre chercheurs pourrait bien révolutionner l'industrie. En attendant, il s'introduit dans nos cuisines\nLa première application du quasi-cristal, cet alliage concocté dans les laboratoires du CNRS, sera culinaire. Les poêles protégées par du Cristome, un revêtement à base de ce nouveau matériau, viennent, en effet, d'arriver sur le marché. Leurs avantages? Disposer d'une grande résistance aux mauvais traitements dus à l'utilisation d'ustensiles métalliques et d'éponges abrasives. Assurer une bonne et uniforme diffusion de la chaleur tout en évitant au bifteck de «trop» coller au récipient...\nL'aventure commence en 1982, lorsque Dany Shechtman, un chercheur israélien en congé sabbatique aux Etats-Unis, observe une étrange structure dans un mélange d'aluminium-manganèse qu'il vient de solidifier par refroidissement ultrarapide (1 million de degrés à la seconde!). De retour dans son pays, il doit abandonner ses travaux mais en parle à l'un de ses collègues, Ilan Blech. Deux ans plus tard, les deux compères, de nouveau en Amérique, font part de leurs intuitions à une sommité de la science des matériaux, John Cahn, senior scientist au NIST (National Institute for Science and Technology). Un Français enthousiaste, Denis Gratias, directeur de recherche au laboratoire d'étude des microstructures du CNRS, se joint à l'équipe. Le quatuor reprend l'expérience et confirme l'existence d'une structure en principe «interdite» par les lois de la cristallographie: le quasi-cristal! L'annonce de la découverte déclenche une tempête chez les chercheurs. Et il y a de quoi! L'existence de cet étrange alliage ébranle, en effet, les fondements de la discipline.\nLe cristal est composé d'atomes, regroupés en «briques» élémentaires, les mailles. Celles-ci sont ordonnées, à la manière d'un carrelage, en trois dimensions, suivant des axes de symétrie. «Jusqu'à notre découverte, on pensait que les mailles adoptaient des formes bien définies, répétées périodiquement à l'infini», explique Denis Gratias. Ainsi, l'icosaèdre était une configuration «interdite», puisque son empilement conduit à des «vides» dans la matière. Or, dans un quasi-cristal, ce qui apparaît sous l'oeil du microscope, c'est une étrange structure, non périodique, composée de plusieurs sortes de briques élémentaires.\nDu labo aux applications pratiques, la route est encore longue. Le principal obstacle est d'ordre industriel: la fabrication de quasi-cristaux se révèle au départ lourde et onéreuse. En 1986, le centre de recherche Pechiney de Voreppe (Isère) met au point, avec des techniques simples, un quasi-cristal d'aluminium-lithium-cuivre. Une nouvelle discipline est née: en quelques années, une centaine de structures de cette nature sont découvertes et un grand nombre de laboratoires (dont une vingtaine en France) se consacrent à leur étude...\nPour les chercheurs, c'est l'occasion d'observer les propriétés étonnantes de ce matériau: faible conducteur de chaleur et d'électricité (par rapport aux métaux), il est aussi dur que l'acier à température ambiante. Mais malheureusement très cassant à l'état massif. D'où l'idée de l'utiliser comme revêtement de surface. Au centre d'ingénierie des matériaux de l'Ecole des mines de Nancy, Jean-Marie Dubois est le premier à observer les étonnantes qualités antiadhésives des revêtements en quasi-cristaux. Ce directeur de recherche du CNRS contacte, en 1991, une filiale de CEA Industrie, la Société nouvelle de métallisation d'industrie (SNMI), qui finalise le procédé permettant d'apposer le revêtement sur une pièce rugueuse: c'est le Cristome.\nAprès les poêles à frire, ce sont les fers à repasser qui vont bénéficier de cette technologie. Et ses utilisations devraient se décliner à l'infini. Entre 1994 et 1997, dans le cadre d'un projet européen baptisé Brite-Euram, ont ainsi été étudiés des prototypes de moteurs aux parois internes traitées au Cristome. Il s'agissait de tester ce nouveau matériau, capable de diminuer des frottements parfois responsables d'un tiers de la consommation d'un véhicule en carburant. «Nous avons même essayé un moteur d'avion dont les ailettes avaient été recouvertes de Cristome. Cela a bien marché. Mais, à l'avenir, il faudra un revêtement capable de résister à de plus hautes températures», précise Philippe Cathonnet, directeur de la SNMI. Il n'a pourtant aucune raison de s'en faire: les industries du caoutchouc et du textile se sont d'ores et déjà déclarées intéressées par le recouvrement de leurs pièces mécaniques avec du Cristome. Il leur conférerait de bonnes propriétés de collage et de résistance.", "url": "https://www.lexpress.fr/informations/l-aventure-du-quasi-cristal_631179.html"}, {"title": "Dis-moi ce que tu manges...", "text": "Pour aider l'industrie alimentaire à connaître ses clients, Sociovision Cofremca sonde leurs goûts. Voici en exclusivité les résultats 1998\nIl aime manger avec les doigts ou dans la rue; improviser un vrai repas à la maison ou l'expédier dans un fast-food; il veut gagner du temps et prendre son temps. Le consommateur est une drôle de bestiole, logique et capricieuse, méfiante et curieuse, disséquée par des entomologistes d'un genre spécial: tous les deux ans, Sociovision Cofremca, qui étudie les évolutions de la société, sonde 2 300 personnes représentatives de la population française âgée de plus de 15 ans. Elle leur pose, pour le compte de ses clients, industriels de l'agroalimentaire, des questions tantôt sérieuses, tantôt saugrenues. Les résultats 1998, publiés en exclusivité dans L'Express, révèlent quelques lignes de cohérence, derrière l'apparent désordre.\nLes affres de l'abondance\nLes grandes surfaces n'offrent pas moins de 180 000 produits différents! Il faudrait six vies pour les essayer tous, à raison d'un par jour... «Cette profusion s'explique par les efforts d'innovation des entreprises et le succès des cuisines exotiques», explique Jean-Pierre Fourcat, vice-président de Sociovision Cofremca et responsable de cette étude sur les moeurs alimentaires. Le consommateur, trop gâté, finit par douter: ils sont 35% à dire «je n'arrive pas à me décider», contre 32% en 1996 et 25% en 1990. Mieux (ou pis), la proportion de ceux qui ne trouvent pas ce qui leur convient est passée de 32 à 38% en l'espace de deux ans. Persuadés qu'il faut innover pour séduire - et surtout fidéliser - une clientèle si exigeante, les industriels multiplient les nouveautés. Mais n'obtiennent pas toujours droit de cité pour leurs produits: les murs des hypermarchés ne sont pas extensibles, d'autant que la législation s'y oppose et que les distributeurs préfèrent faire de la place pour les téléphones portables, la vaisselle, les vêtements, etc. Ils s'alignent ainsi sur le comportement de leurs clients: les dépenses d'alimentation représentent 17,8% du budget des ménages, contre 21,3% en 1980.\nLe succès de l'exotisme\nLa mondialisation touche aussi les papilles. Après le couscous et la pizza, voici le taboulé, les nems et la mozzarella. Il y a dix ans, 35% des personnes interrogées disaient apprécier les plats exotiques. Elles sont 44% aujourd'hui. Changements de goûts et de rites. «La cuisine chinoise nous a appris le sucré-salé et une nouvelle forme de partage: chacun picore un peu les mêmes plats. Pratique commune aux Suédois, aux Libanais et aux Espagnols», explique Fourcat. Les industriels souffrent - ces nouvelles saveurs accroissent la concurrence - mais s'adaptent: le «packaging rétractable» (le paquet de riz cantonais surgelé dont la taille diminue au fur et à mesure de l'utilisation), qui connaît un grand succès, s'inspirerait directement du savoir-manger chinois: à chacun selon ses besoins.\nLe triomphe des goûts faciles\nSoyons lucides, la tendance de fond est plutôt au poisson pané et au fromage blanc à la vanille, des saveurs qui nous rappellent nos toutes premières années. «En revanche, l'épicé, l'amer, l'acide ont du mal à percer, car le plaisir n'est pas immédiat et demande une certaine éducation», note Jean-Pierre Fourcat. Les industriels commencent à s'interroger sur les dangers de l'uniformisation, peu propice au développement de la curiosité et, in fine, à celui du business... Brillantes exceptions: la vogue des cuisines venues d'ailleurs et, à l'inverse, celle des produits de terroir. «Nous avons été très agréablement surpris par le succès de notre gamme Reflets du terroir (cassoulet, fromages régionaux...)», explique Jacques Beauchet, directeur de la communication de Promodès (Continent, Champion...). Confirmation d'Olivier Geradon de Vera, vice-président d'Iri-Secodip: «Le camembert au lait cru moulé à la louche se porte bien, mais, hormis ce haut de gamme, les produits perdent leur côté typique.»\nLa maîtrise du temps\nChacun veut à la fois en gagner et mieux en profiter. Il y a, bien sûr, la solution fast-food. En 1994, 39% des personnes interrogées par Sociovision Cofremca avaient franchi le seuil d'une boutique de hamburgers au moins une fois dans l'année. En 1998, ils sont 53%. Ce constat est à rapprocher d'un aveu troublant: 58% des Français aiment manger avec les doigts. Sans complexes, ils se nourrissent de plus en plus dans les transports (27% en 1998 contre 23% en 1994), dans la rue (33% contre 29%), et de moins en moins à heures régulières (69% contre 72%). Le temps du repas se réduit: en 1998, 80% disent souvent commencer directement par le plat principal (64% il y a vingt ans). Ce qui n'empêche pas la convivialité: 91% des Français aiment inviter (83% en 1982) et surtout improviser: 77% contre 68%. D'où la faveur du surgelé, du congelé ou de la livraison à domicile.\nLe retour du plaisir\nDepuis que les Américains ont découvert le French paradox (le bon bordeaux protège des maladies de coeur), les Français sont persuadés qu'il n'y a pas de mal à se faire du bien. Premier constat: les vieilles obsessions sont en chute libre. L'idée qu'il faut manger un peu de tout a fait son chemin. Il y a quinze ans, 37% des personnes interrogées disaient limiter leur consommation de pain; elles ne sont plus que 20% aujourd'hui. Même évolution pour les féculents (de 41 à 19%) et le sel (de 40 à 23%). On fait même un peu moins attention au sucre (de 47 à 44%), à l'alcool (de 60 à 50%), au gras (de 58 à 50%).\nSecond constat: on recherche les produits réputés faire du bien. Le concept de diète méditerranéenne (huile d'olive + feta) chatouille agréablement l'orgueil latin. «Le marché des produits laitiers a explosé; auparavant, ils étaient réservés aux enfants et aux malades», explique Jean-Pierre Fourcat. Le vin, l'huile d'olive, le chocolat participent également à cette nouvelle croisade: vivre longtemps et en bonne santé.\nLes risques de la méfiance\nLes Français veulent des produits sains et... sûrs. Or ils ne sont pas convaincus de l'innocuité des nouvelles technologies. Ainsi, 30% se méfient des produits alimentaires: «Une proportion considérable, vu les efforts de qualité et d'adaptation de l'industrie», affirme Fourcat. Après la vache folle, ce sont les organismes génétiquement modifiés (OGM) qui inquiètent: plus de 50% des personnes interrogées disent en avoir peur et se prononcent contre leur utilisation. «Il y a un climat d'incompréhension, le sentiment que l'on s'engage dans une voie que l'on ne maîtrise pas», ajoute Jean-Pierre Fourcat. «Cette tendance sécuritaire va se développer de manière exponentielle, pronostique Jacques Beauchet; nous réfléchissons d'ores et déjà à la création d'un label ??sans OGM''.» Un chocolat serait considéré comme tel si tous ses composants, le soja, en particulier, étaient garantis non génétiquement modifiés.\nA l'inverse, le bio profite largement de ces peurs: les personnes interrogées par Sociovision Cofremca disent y recourir de plus en plus fréquemment. Un choix par défaut, plus que par enthousiasme.", "url": "https://www.lexpress.fr/informations/dis-moi-ce-que-tu-manges_631174.html"}, {"title": "Mémé humanitaire", "text": "Non seulement le champion du monde des sélectionneurs n'a pas la grosse tête, mais il trouve le temps de s'enflammer pour de nobles causes\nMais quelle mouche a donc piqué Aimé Jacquet? Quatre mois après la finale du Mondial, l'ex-entraîneur des Bleus semble décidé à ne sortir de l'ombre que pour les bonnes causes. A la mi-juillet, il a mis au clou son survêtement de sélectionneur de l'équipe de France et accepté, à la place, un bureau au centre de Clairefontaine et la tenue plus habillée de directeur technique national du football français. «J'ai des dossiers qui s'entassent tout autour de moi, confie-t-il dans un soupir. La formation, les cadres, les jeunes... Je découvre l'étendue de ma tâche. Elle est énorme, mais c'est passionnant!»\nDepuis, «Mémé» surgit comme un diable là où personne ne l'attend. Entre Marie-George Buffet, ministre de la Jeunesse et des Sports, et Claude Bartolone, son homologue à la Ville, pour s'associer à l'opération «1, 2, 3, à vous de jouer...», destinée à favoriser l'intégration et la solidarité par le sport. Au bras de Bernadette Chirac, le 22 octobre, pour parrainer la nouvelle campagne «Donnons des couleurs à l'hôpital», censée aider les personnes âgées à mieux vivre leur hospitalisation. A chaque fois, Aimé Jacquet fait mieux que simplement serrer des mains et sourire aux photographes. Il parle, plutôt bien, expliquant que lui, l'ancien apprenti, avait été «tellement habitué à s'entraîner avec des Hongrois, des Polonais ou [des footballeurs] d'autres nationalités» qu'il avait fini par ne plus faire attention aux différences de race ou de couleur de peau. Il rappelle l' «impact social de la victoire des Bleus». Et il avoue, les yeux brillants, avoir une «grande confiance dans la jeunesse française».\nOn le croit sincère. Il l'est, assurément. Pour preuve, le refus poli qu'il oppose aux nombreuses demandes d'interview reçues depuis la fin du Mondial. «Je n'ai pas le temps; j'ai trop de travail», s'excuse-t-il le plus souvent. Pour preuve, encore, son indifférence aux sirènes du sport-business. «Il a répondu par la négative à pas moins de 2 millions de francs de contrats ou de sollicitations commerciales», murmurent ses proches à la Fédération française de football. Plus apôtre que mercantile, il se contente volontiers de la prime de 4 millions de francs touchée, en raison de leur victoire, par les 22 Bleus et leur encadrement. Et il attend sans impatience le versement des dommages et intérêts d'une escroquerie dont il a été victime, par le passé, de la part d'une compagnie d'assurances. En épargnant prudent, Mémé lui avait confié toutes ses économies.", "url": "https://www.lexpress.fr/informations/meme-humanitaire_631167.html"}, {"title": "Les Indiscrets - Monde", "text": "Adhésion avancée\nL'adhésion à l'Otan de la Pologne, de la Hongrie et de la République tchèque, initialement programmée pour la mi-avril, à l'occasion du 50e anniversaire de l'Alliance atlantique, pourrait être avancée de quelques semaines. La ratification du traité dans les différents Etats membres a été plus rapide que prévu. Il ne reste que les Pays-Bas, où le vote du Parlement interviendra au plus tard au début du mois de décembre. Du coup, l'Otan pourrait passer à 19 membres, au lieu de 16, dès le mois de janvier ou de février 1999. Mais les militaires de l'Otan affirment qu'ils ne sont pas prêts à intégrer dans des délais si courts leurs nouveaux collègues, alors que tout avait été organisé pour l'échéance d'avril. Et il est vrai que bon nombre d'officiers polonais, tchèques ou hongrois sont encore en train de suivre des cours d'anglais...\nFrance, terre d'accueil\nDès le début de l'année 1999, les services consulaires de l'ambassade de France à Alger bénéficieront de la mise en service d'un hall de réception entièrement rénové, doté d'une douzaine de guichets. Ce qui devrait contribuer à améliorer l'accueil des candidats au voyage - objet de multiples griefs du côté algérien - et les conditions de travail des employés d'un consulat qui a accru le nombre de visas délivrés de 60% en l'espace d'un semestre. Il semble par ailleurs que la réouverture du consulat de France à Oran soit de nouveau à l'étude.\nNon aux enfants soldats\nTrès préoccupés par la banalisation de l'enrôlement des enfants dans les conflits armés, six ONG, dont Amnesty International, Human Rights Watch et la Fédération internationale Terre des hommes, ont décidé d'unir leurs efforts au sein de la nouvelle «Coalition to stop the use of child soldiers», afin de faire évoluer la législation et de porter à 18 ans l'âge de recrutement minimal dans tous les pays du monde. Une délégation de ce collectif a été reçue la semaine dernière au Quai d'Orsay.\nPsychose sécuritaire à Johannesburg\nLe Johannesburg Stock Exchange quittera le centre- ville en août 2000. La Bourse sud-africaine va s'installer à Sandton, une banlieue résidentielle du nord, où presque toutes les grandes entreprises ont transféré leur siège pour fuir la criminalité qui sévit dans le centre de Johannesburg. Dernier groupe industriel à résister à la psychose sécuritaire: Anglo-American, qui n'a pas l'intention d'abandonner ses imposants bâtiments de Main Street.\nEmpreintes et droit d'asile\nLes ministres de l'Intérieur et de la Justice des Quinze, dont Elisabeth Guigou, se réuniront au début de décembre, afin d'instituer un système centralisé permettant de comparer les empreintes digitales des demandeurs d'asile. Ce fichier, qui, à la requête de l'Autriche et de l'Allemagne, sera étendu aux immigrants illégaux, facilitera notamment l'identification de l'Etat membre par lequel l'immigrant a pénétré dans l'espace de l'Union européenne, puisque cet Etat en devient responsable aux termes d'une convention signée en 1990. Ce dispositif, baptisé «Eurodac», devrait aider à mettre fin à la longue errance à l'intérieur du grand marché européen de nombreux immigrants à la recherche d'un droit d'asile. Mais la procédure soulève encore des problèmes de fond dans certains pays, où, par exemple, le relevé d'empreintes digitales n'est pas autorisé pour les sans-papiers.\nLigne directe\nDans le cadre de la politique de modernisation entreprise par Hubert Védrine, le Quai d'Orsay diffusera désormais sur Internet les informations de son point de presse quotidien en quatre langues: français, anglais, espagnol et arabe\nLa Moldavie a demandé à l'Otan d'exercer des pressions sur Moscou afin d'obtenir le retrait des soldats russes stationnés sur son territoire\nRumeur à Bucarest: Petre Roman, actuel président du Sénat, serait prêt à entrer au gouvernement pour soutenir les réformes.", "url": "https://www.lexpress.fr/informations/les-indiscrets-monde_631162.html"}, {"title": "Cause, toujours", "text": "Plutôt que de sombrer dans une querelle cohabitationniste «inopportune» sur les mutins fusillés de 1917, Jacques Chirac et Lionel Jospin auraient été mieux inspirés d'aller écouter Régis Debray, à la Sorbonne, vendredi 6 novembre. Avec courage, ce philosophe-écrivain procédait à son examen de conscience de républicain. Le chef de l'Etat et le Premier ministre auraient entendu, là, une de ces méditations qui manquent à notre époque matérialiste. Nul n'est obligé de partager le catéchisme républicain de Régis Debray, mais, à l'heure de l'Europe, de la mondialisation, de l'Etat de droit et du 80e anniversaire de l'armistice de 14-18, sa réflexion sur la patrie et l' «esprit national-républicain» est salutaire. Elle nous oblige à plonger dans notre mémoire collective autrement que par un maladroit triturage politique de notre histoire. Elle nous lance à la figure cette vérité: «L'homme en société est ainsi fait qu'il respire mieux avec une cause à défendre plus grande que lui.» Cherchez de toute urgence cette cause, nous dit Debray, qui s'inquiète de n'en pas voir de vraiment bonne. La faute à qui? MM. Chirac et Jospin devraient réfléchir à la conclusion très juste de notre prophète de la Sorbonne: «Nos activités sont de deux sortes: celles où l'on jouit pendant et souffre après, et celles où l'on déguste pendant et où l'on profite après.» Depuis cinquante ans, nous jouissons de la paix. Les générations qui nous ont précédés, elles, ont «dégusté» avec deux guerres mondiales au programme! Il me semble, comme à M. Debray, que nous devrions songer aux effets à retardement de nos actuelles distractions égotistes.", "url": "https://www.lexpress.fr/informations/cause-toujours_631155.html"}, {"title": "Du bon usage des Salons", "text": "Comment tirer le meilleur profit de ces manifestations\nQue vous soyez ou non à la recherche d'un emploi, les Salons et forums sont une mine d'informations pour se renseigner sur les métiers porteurs, mais aussi sur l'évolution des produits, des entreprises et du marché. Voici quelques conseils pour vous aider à en tirer le meilleur profit.\nFaites le tri\nIl s'agit d'abord de définir les manifestations qui vous intéressent parmi les centaines qui sont organisées un peu partout en France tout au long de l'année: certains Salons sont axés autour d'une profession ou d'un secteur d'activité; d'autres, sur un produit ou un thème particulier. D'autres encore sont de véritables espaces de recrutement. Pour obtenir la liste complète des Salons annuels, procurez-vous le Moci (Moniteur du commerce international), qui publie à chaque rentrée une édition «spécial Salons», ainsi que toutes les revues spécialisées dans votre secteur. Ou consultez tous ces documents à l'Apec. La Cité des métiers (la Villette) organise également des forums et des journées de rencontre (01-40-05-85-85).\nTraquez l'information\nUne fois sur place, dialoguez avec les exposants, notez ce que vous observez sur leur stand, leurs interventions, leur communication, leur concurrence. «La documentation recueillie pourra notamment vous servir d'accroche pour vos futurs contacts, explique Gilbert Nabet, consultant Apec. Commencer une lettre de candidature spontanée par ?j'ai été très intéressé par la performance de votre nouvel ordinateur présenté au Salon X? est beaucoup plus accrocheur que le banal ?votre entreprise est leader sur son marché?.»\nAffûtez votre stratégie\nDans un forum de recrutement où se côtoient souvent plus d'une centaine d'entreprises, vous n'aurez sans doute pas le temps de toutes les rencontrer! «Procurez-vous la liste des exposants et prenez dix minutes pour préparer votre ?parcours?, conseille Fabienne Delahaye, directrice des activités Salons pour le groupe Tests. Cela vous évitera de courir inutilement d'un stand à l'autre.» Bon à savoir: les grands groupes, surchargés de demandes durant ces journées, se contentent généralement de recueillir les CV. C'est le moment de vous orienter vers les PME, souvent prêtes à vous faire passer immédiatement un entretien.\nSoignez vos entretiens\nMême s'il vous paraît informel, l'entretien direct lors de ces forums est primordial. Soignez votre apparence et adaptez votre approche à celle de votre métier: «Vous êtes un vendeur terrain? N'hésitez pas à adopter la démarche du commercial avec votre employeur potentiel, conseille Gilbert Nabet. Les entreprises apprécient aussi particulièrement les candidats qui connaissent la concurrence sur le poste qu'ils briguent.» Avec un peu de chance et de persévérance, on vous proposera de signer un contrat sur-le-champ! Un dernier conseil: n'oubliez pas vos CV ni vos cartes de visite.", "url": "https://www.lexpress.fr/informations/du-bon-usage-des-salons_631150.html"}, {"title": "Une journée avec une acheteuse", "text": "Chez Habitat, Nathalie Koudrine choisit et achète la vaisselle pour les 110 magasins du groupe en Europe. L'Express l'a suivie durant son travail\n9 h 30\nNathalie gare sa petite voiture gris clair près de la place de l'Etoile et enfile son ciré blanc à capuche: il pleut, elle préfère ne pas s'encombrer d'un parapluie. 100 mètres plus loin, elle entre dans la boutique de Gérard Cressy, directeur d'une agence commerciale d'usines de porcelaine et fournisseur régulier d'Habitat. Assis à une table de verre, ils font le point des derniers résultats des ventes en buvant un café noir. Nathalie prend des notes dans un cahier grand format à petits carreaux. Gérard l'informe que l'usine du Bangladesh, qui avait du retard dans les livraisons de plats rectangulaires, vient d'acquérir une nouvelle machine. «Je peux donc m'attendre à une amélioration de la production et des prix?» glisse aussitôt Nathalie, avec malice. Le directeur ne répond pas, mais l'invite à visiter la fabrique à la fin de novembre. «Impossible à cette période, car je serai en Italie», regrette-t-elle.\n10 heures\nNathalie aborde maintenant l'objet principal de cette rencontre: l'élaboration de la collection de Noël 1999. «A la veille de l'an 2000, je veux lancer une gamme à l'esprit galactique, et dans des coloris métallisés.» Elle dessine des plats sur une feuille blanche, puis sort de son sac des bandes de papier argenté, doré, bleu glace. Elle les découpe, les agrafe sur la feuille et les relie aux dessins en traçant des flèches. Tout cela en discutant avec Gérard des procédés de coloration au spray. «J'ai besoin des prototypes avant mars prochain; si ça rend bien, vous me ferez également des tasses à café et des bols.» Mais elle prévient aussitôt que, pour l'instant, les prix proposés sont incohérents: pas question de payer 85% de plus pour avoir une couleur à l'intérieur. Gérard explique que cela dépend du pigment et des émaux, et accepte de décomposer à l'avenir le prix de revient de chaque élément. Avant qu'elle parte, le directeur lui montre un prototype qu'il vient de rapporter des Etats-Unis: une grande assiette noire, plate et carrée. Nathalie tapote dessus avec ses ongles et reste perplexe... Pour elle, c'est un vide-poche, un cendrier. Elle trouve ce noir trop agressif. «Montrez-moi plutôt ce que prépare la concurrence!» lance-telle sur un ton innocent. Gérard l'emmène dans le fond du magasin et désigne une assiette chargée, avec des grosses fleurs années 70. Nathalie pousse un cri d'horreur, rassurée.\n11 h 30\nUn fabricant italien de couverts et de casseroles l'attend dans les coulisses du magasin Habitat Wagram. Il dégouline de pluie et semble très ému. C'est pour lui un grand jour: il démarche l'enseigne pour la première fois. Nathalie l'emmène dans un bureau, il la suit en soufflant: son sac plein de casseroles pèse lourd. Face au feu de questions de son interlocutrice, l'Italien reste flou sur le chiffre d'affaires, les principaux clients de ses usines, les quantités minimales pour avoir un produit exclusif. Agacée, Nathalie ne se laisse pas embrouiller: «Quel est le plus que vous apportez par rapport à vos concurrents? - Nos articles sont garantis à vie et je peux vous faire une remise de 10% si vous prenez de grosses quantités», lâche-t-il. Nathalie sort sa calculette et s'étonne: «Vous restez beaucoup plus cher que vos concurrents.» L'Italien envisage alors une réduction spéciale de 20%. «Ça commence à devenir intéressant», déclare-t-elle. Elle veut maintenant voir les échantillons. Le fournisseur pose sur la table des casseroles et des couverts: Nathalie les fait tourner dans ses mains pour mesurer leur qualité, leur douceur, leur épaisseur. Elle trouve que les couteaux ont un manche trop long, une lame trop courte, et ne sont pas agréables à tenir. Un modèle, en revanche, l'intéresse. Elle pose ses conditions: «Pouvez-vous me faire une nouvelle offre de prix dans dix jours, me dire si nous pouvons avoir l'exclusivité et s'il est possible de graver notre logo?» L'Italien accepte.\n12 h 40\nNathalie descend au rayon des arts de la table, pour vérifier les implantations de ses articles et se renseigner sur les réactions des clients. En chemin, elle croise François-Xavier, acheteur de meubles. «On se voit la semaine prochaine?» suggère-t-il. Pas de chance, Nathalie sera en Turquie. En bas, le chef de département la promène dans les rayons et désigne les produits qui marchent, ceux qui stagnent: le visage de Nathalie s'illumine et s'assombrit successivement.\n13 h 10\nDe retour dans sa voiture, elle prend la direction du magasin Habitat Pont-Neuf. Le soleil perce les nuages quelques instants, et disparaît. Nathalie roule vite, elle a faim.\n13 h 50\nA table, dans le restaurant situé au premier étage, elle éteint son téléphone portable, prépare son rendez-vous de 15 heures avec un fournisseur en listant dans son cahier les différents points à aborder, puis commande une viande. Quand le plat arrive, l'acheteuse se détend enfin: «Je ne pourrais jamais faire comme les Anglo-Saxons, sauter un repas ou avaler un sandwich dans ma voiture. J'ai besoin de bien manger, c'est mon carburant.»\n15 heures\nDans un bureau de l'arrière-boutique, Nathalie annonce d'emblée au directeur commercial du fabricant de couverts que ses couteaux dont le manche est en bois partent très mal: «C'est dramatique. Nous sommes à 25% des prévisions de vente.» Elle l'informe qu'il faut envisager une baisse des prix immédiate, et que le produit ne sera plus référencé l'année prochaine. Selon elle, cet échec est dû au fait que les couteaux sont trop chers et ne passent pas au lave-vaisselle. Le fournisseur n'insiste pas et suggère d'examiner ses derniers articles. De sa valise à roulettes il extrait des couverts avec un manche en latex. Nathalie les trouve doux; elle veut savoir si les couteaux coupent bien les steaks. Ces modèles lui plaisent, mais elle critique le prix. L'homme propose de passer sous les 10 F l'unité pour le couteau, la fourchette et la cuillère à soupe. «Il y a un seuil psychologique à ne pas dépasser pour le consommateur: 25 F pour les trois, insiste-t-elle. Et si la grande cuillère est à 8,50 F, ils n'accepteront jamais que la petite soit à 8. Je voudrais que vous fassiez un effort.» Avant de s'en aller, le directeur commercial lui présente d'autres produits. Nathalie reste de marbre: cela ne correspond pas au style d'Habitat. Un seul objet attire son attention: des assiettes à huîtres jetables en plastique doré. «Vous pouvez les réaliser couleur argent?» «Oui», répond le fournisseur, ravi. Soudain Nathalie compte les emplacements à huîtres. Il y en a neuf. Elle remarque que généralement les huîtres se mangent par douze, et raccompagne son visiteur.\n16 h 30\nLe directeur du magasin emmène Nathalie dans les rayons pour lui exposer les performances des différentes gammes. Elle demande qu'on lui envoie les résultats des ventes tous les mois et cherche à comprendre pourquoi certains produits n'ont que peu de succès. «C'est le prix», répond à chaque fois le directeur. Arrivé devant les ustensiles, il lui signale que beaucoup de clients étaient déçus de ne pas trouver de dérouleur mural pour essuie-tout, papier aluminium et film alimentaire. Elle prend note.\n18 heures\nLes cloches de l'église Saint-Sulpice sonnent. Nathalie joue à la cliente, pour espionner les dernières inventions de la concurrence. Elle entre dans une boutique d'objets japonais. Le rayon vaisselle est exigu, mais intéressant. Elle admire une théière munie d'une passoire intégrée. Après un petit tour, elle interroge la vendeuse: «A quoi servent ces minuscules fourchettes? Tous les produits sont-ils fabriqués au Japon? Passent-ils au lave-vaisselle? Est-ce que vous garantissez le suivi des modèles?» A cette dernière question, la jeune fille réplique qu'ils ne seront pas forcément suivis: «Le service en porcelaine beige, je ne peux vous promettre qu'il ne changera pas, car vous le trouvez partout, même chez Habitat!» Nathalie ne cille pas et donne son adresse personnelle, afin qu'on lui envoie le catalogue. Elle explore encore trois boutiques avant la fermeture.\n19 heures\nElle regagne sa voiture, fourbue et contente. «Je ne supporterais pas de travailler tous les jours dans un bureau», avoue-t-elle. Le sien, au siège de la société, à Orgeval (Yvelines), est presque toujours désert.", "url": "https://www.lexpress.fr/informations/une-journee-avec-une-acheteuse_631148.html"}, {"title": "Brave Stipe", "text": "Sans Michael Stipe, le groupe REM ne serait pas cette formidable machine à tubes. Dernier-né du songwriter magique: l'album Up, entre sciences et spiritualité\nChaque album de REM, l'un des plus grands groupes de rock actuel, déroule un nouveau théorème. Green (1988) embrassait l'écologie. Automatic for the People (1992) autopsiait l'amour, le sida, la mort. Monster (1994) disséquait les corps étrangers qui polluent nos vies - virus, violence, voyeurisme. Up, dernier-né des musiciens d'Athens (Géorgie), rapproche deux concepts apparemment opposés, sciences et techniques versus religion et spiritualité. «Catégoriser est vraiment une constante de l'époque, insiste Michael Stipe, la voix, le style, l'aura de REM. Pour moi, sciences et religion rassemblent les mêmes éléments, pris sous des angles différents.»\nMichael Stipe, 38 ans, chuchote, tordu d'orages intérieurs, d'états d'âme et de timidité rentrée. Le plus grand songwriter du moment, fiévreux, concentré, bute sur les mots. Ses textes incendiaires dressent des miniportraits qui tiennent de Burroughs et de Carver. «Up a libéré des choses en Michael», estime Peter Buck, guitariste de REM. «J'ai exploré la manière de relier compassion, colère, tristesse, rage... Visité aussi des thèmes bibliques», souffle Stipe. Up trace une courbe de la mort et de la renaissance, de la chute et de l'ascension, de la faute et de la rédemption. Tend vers l'amour. «Il m'a fallu quatre ans, explique-t-il, pour écrire At My Most Beautiful, une pure expression de l'amour, délivrée de cynisme, d'ironie, de distance.» En général, Up a eu du mal à surgir.\nPatti Smith, son amie - il lui a consacré un album de photos; elle a entonné avec lui E Bow Letter - lui a tenu les mains. «Ne crains rien: les mots sortiront, car ils sont en toi.» Michael Stipe a inscrit sur une enveloppe Unafraid (Je n'ai pas peur) et l'a scotchée en face de lui. Les paroles ont jailli. «J'avais 15 ans, se souvient-il, au moment de Horses [album de Patti Smith, 1975]. Ce disque m'a transporté dans des territoires que je n'aurais jamais imaginés.» Autour de la constellation Michael Stipe gravitent aujourd'hui les plus grands du rock - Patti Smith, Thom Yorke (Radiohead), Courtney Love (The Hole) ou Bono (U 2).\nEnigmatique, introverti, complexe, Michael Stipe a dérangé les règles du rock, en dix-huit ans de carrière. Up le montre plus ouvert. «Au bout d'un moment, soit vous acceptez d'être une figure des médias, soit vous virez fou, analyse Mike Mills, bassiste de REM. Michael a pris son temps, mais il a accepté.» Stipe a élargi son champ de conscience. Il a suivi les Britanniques Radiohead en tournée, produit un film, Velvet Goldmine, de Todd Haines, photographié des paysages en noir et blanc, changé cent fois d'avis sur ses chansons. «Michael refuse de faire les choses d'une manière traditionnelle, poursuit Buck. C'est à la fois un moteur créatif et un frein douloureux. Mais, si Michael était conventionnel, REM ne serait pas REM.»", "url": "https://www.lexpress.fr/informations/brave-stipe_631143.html"}, {"title": "Le phalanstère des paumés", "text": "Une famille brestoise découvre trop tard que le paradis ne se trouve pas au San Theodoro. Heureusement, le père est fakir\nL'eldorado, ce n'est pas le Pérou. Il y en a même qui l'ont localisé au San Theodoro, improbable république d'Amérique du Sud, entre Argentine et Brésil. C'est le cas de la sympathique famille Guénec, de Brest. Un fakir, sa femme et leur petit prince partis vers des ailleurs luxuriants fonder une communauté autonome sous les palmiers sauvages de l'utopie soixante-huitarde. A ce projet de phalanstère élevage-et-partage participe un couple ami, elle ancienne ballerine, lui ébéniste - indispensables, les ébénistes, au moment de sauver les meubles - ainsi qu'un reporter à Paris-Sensations, dont l'esprit de solidarité et la rectitude ne sont pas les qualités premières. L'éden de ces romantiques légèrement attardés? Une bande de terre rouge, la parcelle 308, au kilomètre 16, le long d'une piste hypothétique.\nBonjour moustiques, parpaings, cactus, désolation. Tristes tropiques: émigrés pour rejoindre les grands beaux livres qui firent rêver leur adolescence, nos héros réussiront-ils à retrouver leur énergie, leur foi, leurs économies subtilisées par un traître au sein du groupuscule? Car après le premier choc, euphorique, voici la nausée, la déprime; le cruzado dégringole, les illusions aussi. Heureusement, le fils, Paille, 27 ans, regard malicieux, cheveux couleur de foin, admire son père comme on célèbre un saint: il est vrai que papa, d'abord électricien, connut une gloire internationale en se fendant les cuisses, les flancs et la langue au moyen de dagues, de fleurets, de fléchettes; le fameux fakir Solidor, fêté jusqu'à Lahore, c'était lui. Pourquoi ne pas reprendre ici les représentations? L'hostilité des Indiens pourrait être vaincue, les dettes épongées. L'idée du fiston est excellente, à ceci près que l'auteur de ses jours ressent désormais de la terreur devant la moindre lame. Les Guénec s'en sortiront-ils?\nS'il dit s'être inspiré pour son roman de Léon Goubet (1931-1990), virtuose de l'arme blanche et du piercing qui perça sous le nom de Ben Ghou Bey à l'Olympia, New York et Singapour, avant de s'installer pour son malheur au Paraguay (1), Jean-Luc Coatalem ne signe pas pour autant avec Le Fils du fakir la simple biographie d'un phénomène de foire. C'est une épopée drolatique, une robinsonnade colorée, cruelle, capiteuse, ironique; une odyssée de l'absurde; un cri d'amour filial. De cet extravagant «kibboutz pour déboussolés», où se croisent éleveurs d'autruches, diplomates d'opérette et une jolie Japonaise, s'élève aussi, surtout, la saudade de tous les exils.\n(1) Mission au Paraguay, du même auteur, est réédité dans la Petite Bibliothèque Payot/Voyageurs.", "url": "https://www.lexpress.fr/informations/le-phalanstere-des-paumes_631136.html"}, {"title": "Wagner contre Wagner", "text": "Le musicien était antisémite et sa famille vénérait Hitler. Lourd héritage pour son arrière-petit-fils Gottfried\nLe silence est le noyau dur des familles, même chez les musiciens. Il aura fallu à Gottfried Wagner, l'arrière-petit-fils de Richard, beaucoup d'acharnement et de questions en forme de coups de boutoir pour fracasser le mutisme qui protégeait l'histoire du clan. Un nom lourd à porter n'oblige pas à courber l'échine. Tel est le sentiment qui ressort de la lecture de L'Héritage Wagner, l'autobiographie que publie le paria d'une dynastie qui n'existait jusqu'ici que pour perpétuer la gloire du compositeur de L'Anneau du Nibelung et la renommée du festival de Bayreuth.\nEn 1965, Gottfried le rebelle découvre la cachette qui contient les films familiaux où figure, souriant, entre sa grand-mère Winifred, son oncle Wieland et son père, Wolfgang, celui que tous nommaient avec affection «oncle Wolf» et qui n'était autre qu'Adolf Hitler. Horrifié, Gottfried n'aura alors de cesse qu'il ne révèle la vérité et ne devienne le porte-parole de l'antipropagande Wagner dans le monde entier, en multipliant conférences, débats et rencontres.\nGottfried est à peine âgé de 9 ans lorsque, en 1956, il découvre aux actualités les images de Buchenwald. Depuis, il est hanté. Et c'est avec habileté qu'il extirpe le secret de famille à sa grand-mère, en simulant la sympathie pour l'idéologie qu'elle défend. Ensuite, il remonte à la source et s'aperçoit vite qu'elle est contenue dans la musique et dans les écrits du «dieu» Wagner lorsque celui-ci rédige Le Judaïsme dans la musique. Gottfried engage alors une lutte sans merci contre son père, l'implacable patron de Bayreuth, qui le bannit du lieu sacré. Tel le pécheur originel en quête de purification, Gottfried se jette dans l'étude des textes de Hannah Harendt, d'Ernst Bloch et de Bertolt Brecht. Ecrit une thèse sur la musique de Kurt Weill. Fuit l'Allemagne, s'installe un temps aux Etats-Unis, tente de devenir metteur en scène, divorce. Epouse une Italienne, visite Auschwitz et Israël, fraternise avec le Groupe de dialogue post-Holocauste. On est touché par cette infatigable soif de rédemption, cette errance qui ne cherche pas de repos. Dans la famille Wagner, Gottfried restera la stridente fausse note. L'unique fierté d'une insupportable partition.", "url": "https://www.lexpress.fr/informations/wagner-contre-wagner_631131.html"}, {"title": "Le mal d'être russe", "text": "Alexandre Soljenitsyne aime une Russie qui n'existe plus. Elle a fait de lui un écrivain torturé, un monument\nA vrai dire, si un personnage devait être comparé à Soljenitsyne pour ce qui est de l'obstination, de l'idée fixe à l'échelle de l'Histoire, faisant passer tout le reste au second plan, ce serait à l'évidence le général de Gaulle. La lecture du second volume des Mémoires de l'auteur de L'Archipel, qui fait suite au Chêne et le veau, donne furieusement envie de dresser le parallèle entre ces deux intransigeants majeurs du siècle.\nDans Le Chêne, Soljenitsyne évoquait la lutte solitaire menée à l'intérieur du monstre; l'ancien zek disposait seul, dans le noir, la bombe de L'Archipel sous le ventre du Parti. Lorsque s'ouvre Le Grain tombé entre les meules, la bombe vient d'exploser - nous sommes au mois de février 1974 - et Soljenitsyne, banni d'URSS, passe tout à coup de l'obscurité interne à la lumière externe. Non plus les caches, les coins, les rendez-vous furtifs, mais le babil enthousiaste et niais des sociétés démocratiques. Interviews, journaux, photos... Le lundi, «Solje»; le mardi, Grace de Monaco... C'est la nouvelle loi.\nNous connaissons les brèves images de ce passage: l'accueil de Heinrich Böll, puis, peu après, le refuge américain dans la ferme du Vermont, ersatz résineux d'une Russie mentale en attendant le retour. Qui, en 1974, aurait là-dessus misé le moindre kopeck? Où l'on retrouve de Gaulle... Le 18 Juin, combien de divisions? A l'un le rêve de la France; à l'autre celui de la Russie: des «résistants», bien sûr, comme il y en eut des centaines, mais avec au centre de soi un amour irrésistible du pays qui est au nationalisme ce que Véronèse est aux peintres pompiers de la IIIe République. On a les amours qu'on peut.\nSoljenitsyne évoque, vers la fin du livre, cette gravure qu'il a placée dans son bureau: un paysage morose de bord de rivière, une barque seule, la silhouette d'une isba, pas une âme à la ronde. Voilà sa Russie: l'inextinguible nostalgie d'un bord de rivière. C'est cela qui le tient, au fond, plus encore que le respect des droits de l'homme: une affaire à régler entre humanistes. Il y a du monde pour cela; pléthore de revues, de colloques. On se bouscule au portillon de l'humanisme.\nQue pèsent devant cette nostalgie les applaudissements hypocrites du «monde libre», quand ce ne sont pas les sifflets à la face de cet exaspérant donneur de leçons? Depuis le premier moment de son exil jusqu'au voyage de retour, Soljenitsyne n'aura cessé de se heurter à un malentendu qu'avait expérimenté avant lui l'homme du 18 Juin. Vous me parlez «boutique» (politique, diplomatie, stratégie éditoriale), je vous réponds esprit, mémoire du martyre et amour de la vieille Russie, où se trouve déposé le véritable héritage spirituel, hors duquel rien ne sera relevé et que nul, parmi les nouveaux tsars de l'actuel régime, ces nains grotesques, ne saura faire oublier.\nLa cohérence est parfaite, de ce point de vue, entre les souvenirs de la décennie 70-80 et les propos si désolés et colériques de La Russie sous l'avalanche, son dernier livre, plus «politique», dira-t-on. Mais que d'amertume au travers de toutes ces pages! Un moment, il songe à s'installer en Alaska, où d'immenses aigles survolent les villages. Le froid et la rudesse des jours y compenseraient les médiocrités mollassonnes de l'Europe. Il y a bien Nabokov à Montreux, que Soljenitsyne tient pour un génie de la littérature (mais oui, notre moujik a du goût). Ils avaient rendez-vous, ils ne se verront pas; c'est bien dommage. Et puis encore cette tombe de Rilke, découverte par hasard! Comme tout cela est loin, désormais. L'Europe est occupée à autre chose, elle n'a pas vraiment le temps pour Rilke. Plus tard, il frappe à la porte d'une communauté de Vieux Croyants installée dans le fin fond de l'Ohio: illusion douloureuse d'une Russie à l'ancienne où il n'a pas plus sa place que dans les rues illuminées de New York, jugée par lui «ville satanique». Woody Allen, Soljenitsyne: deux mondes.\nLa ferme du Vermont sera le compromis de la dernière chance; un quartier général de bois et de papier où il se lance à fond dans la suite de La Roue rouge. Un lieu de calme et de concentration d'où il soit possible d'encaisser l'interminable tracasserie des moeurs éditoriales, le «froid juridique» qui ne le cède que de peu aux rets connus du KGB. Prière et travail; le temps parfois d'une sortie éclair à Harvard pour dire son fait à l'Occident, cette espèce de gros Canada indolent qui mérite à peine de se faire remonter les bretelles. L'ancien zek n'avait pas prévu cela: qu'il lui faudrait non pas lutter sur un, mais sur deux fronts. Non pas une meule, mais deux. Il est à ses «alliés objectifs» - on nous pardonnera d'user encore ici du parallèle - ce que de Gaulle, dans ses propres Mémoires, est aux Britanniques et aux Américains: insupportable, ne disant jamais merci, parfois méprisant, ne cherchant pas même à entrer dans les vues d'autrui, tant il est vrai qu'autrui ne lui paraît jamais à la hauteur requise.\nOn s'exaspère d'une telle attitude, on se rend bien compte que la «russité» soljenitsynienne est étrangère à l'esprit d'un individu formé à l'école républicaine, entre Voltaire et Chateaubriand. La théologie orthodoxe d'un côté, l'expérience du totalitarisme de l'autre n'ont pas laissé de place à cette notion si exquisément désuète que l'on appelle dans nos régions la «vie moderne»: traîner un peu, feuilleter un magazine, dîner à une terrasse.\nCe Russe-là n'est pas un homme heureux, voilà tout. Et l'on craint pour lui qu'il ne le soit jamais. Mais comment faire qu'il en soit autrement? Il parle à ce vieil ami d'enfance, à la fin du Grain, un certain Kirill qui a trahi lui aussi, en se prêtant à la publication par le KGB d'un ouvrage bassement calomnieux. Pages atroces, admirables, impitoyables, si dostoïevskiennes que l'on se prend tout à coup à les «entendre» comme au plus fort d'un chapitre des Possédés. La trahison de celui qui n'est pas devenu l'écrivain qu'il aurait aimé être, qu'il pouvait devenir, et qui se venge plus tard, par jalousie, effondrement de soi aux mains d'un Système qui n'attendait plus que ce moment pour en recueillir la bile: c'est qu'il n'y a décidément pas de fond à ce malheur dont la littérature est seule à récolter le fruit si amer. Toute la véritable grandeur de Soljenitsyne est là, dans cet inventaire prodigieux du Mal, l'interminable apprentissage de ce que l'homme est capable de faire à l'homme. Et qui sait pour combien de temps la route sera encore longue?\nVoir aussi, dans Le Magazine, Une soirée d'Alexandre Soljenitsyne, p. 50.", "url": "https://www.lexpress.fr/informations/le-mal-d-etre-russe_631129.html"}, {"title": "Singulier pluriel", "text": "Depuis dix-huit mois, il a fallu s'y faire: le bipartisme à la française, c'est désormais une gauche plurielle et une droite plurien. Pour la seconde, rien d'inquiétant, tant elle nous a habitués à disparaître ainsi, éclipse récurrente entre ce qu'elle sait faire de pire - exercer le pouvoir - et ce qu'elle réussit le mieux - conquérir le pouvoir. Pour la première, la définition est plus nouvelle. En France, depuis juin 1997, la droite est primaire, la gauche est grammaire. Mais la gauche plurielle a un fonctionnement bien singulier: tout le monde donne son avis, et, à la fin, le Parti socialiste décide. Le pluriel de gauche, en fait, c'est socialiste. Le PS est tellement pluriel qu'il devrait se nommer le Psssss. Et on approuve tout ce que dit le Premier ministre: cela s'appelle «jospiner du chef».\nDans la gauche plurielle, à part le PS, personne ne va très fort. Les radicaux de gauche, il y a quelques années, étaient si peu de gauche et si peu nombreux qu'ils s'étaient rebaptisés «Radical», appellation sans couleur politique et sans prétention arithmétique. Mais il s'est trouvé un radical de droite pour râler et les renvoyer à leur ancien nom. Les radicaux de gauche avaient trois ministres dans ce gouvernement. Le premier, Emile Zuccarelli, est corse avant d'être radical; le second, Bernard Kouchner, est toujours ministre, mais il n'est plus radical; le dernier, Jacques Dondoux, voulait bien rester radical, mais en avait assez d'être le ministre inconnu dont il faut sans cesse ranimer la flamme: il n'a pas réussi à devenir sénateur, il est donc resté ministre.\nLe MDC, lui, n'arrête pas de changer de nom. On le croyait Mouvement Des Citoyens, on s'est aperçu qu'il rassemblait des Marionnettes De Chevènement, lequel s'est retrouvé Malencontreusement Dopé au Curare, avant d'être un Miraculé Du Coma, puis un Ministre Détaché en Convalescence. Les Verts, de leur côté, ne servent pas à grand-chose. Jospin leur a accordé l'arrêt d'une centrale nucléaire en panne et le remblaiement d'un canal géant qu'on n'avait pas commencé à creuser. C'est un peu comme s'il avait concédé aux communistes la nationalisation des mines de Carmaux. Après ces deux grandes victoires écologistes, plus rien, si ce n'est la pastille verte pour les pics de pollution, qui servira sans doute un ou deux jours par an. «Nous sommes un atout pour la gauche plurielle», disent les Verts. Lionel Jospin a inventé une pastille pour l'atout. Heureusement pour tous ces «particules», il y a le PC, qui les rassure sur leur état, tant il va mal. La situation est grave: pour faire du «communisme», il faut au moins être deux. Si cela continue, nous aurons bientôt le parti uniste, ou, plus exactement, le parti hueniste.\nDu communisme, la gauche plurielle n'a gardé qu'Aragon: «L'avenir de l'homme est la femme.» Car la vraie nouveauté, c'est la gauche féminin plurielle, avec au gouvernement des femmes qui sont pires que des hommes, ce qui est le véritable triomphe de la parité. Il y a Elisabeth Guigou, qui a expliqué au printemps comment envoyer le président de la République en prison, et dont on devine qu'elle est de ces femmes à vous emmener au septième fiel. Il y a Martine Aubry, à côté de laquelle Alain Juppé était un grand timide, un prix Nobel de psychologie appliquée, et qui a réussi en un an à se brouiller avec les patrons, les chômeurs, les médecins et Dominique Strauss-Kahn. Il y a Ségolène Royal, ministre déléguée à l'Enseignement scolaire, appellation tautologique dont on ne sait si elle veut dire qu'on peut apprendre quelque chose ailleurs qu'à l'école ou bien qu'il y a des écoles où l'on n'apprend rien. La tâche de Ségolène, en tout cas, est claire: elle doit détourner l'attention des élèves pendant que Claude Allègre terrorise les profs, un peu comme les hôtesses de l'air avec les passagers lors d'un détournement d'avion.\nHeureusement, il y a Marie-George Buffet, ministre communiste de la Jeunesse et des Sports, qui mêle le plus doux des prénoms féminins au plus viril des prénoms masculins. Marie pour les jeunes, George pour les sportifs. Marie qui va à la finale de la Coupe du monde, George qui règle leur compte aux cyclistes dopés. Marie-George est un Pacs à elle toute seule, blonde dehors et rouge dedans. Marie-George est épatante: pourvu qu'on ne nous mette jamais Buffet au placard, même si Buffet n'est pas toujours commode.", "url": "https://www.lexpress.fr/informations/singulier-pluriel_631197.html"}, {"title": "Le procès des manuels scolaires", "text": "Jargonneux, trop épais, peu pratiques, coûteux... Le rapport de l'inspecteur général Dominique Borne est accablant pour les livres d'école. D'ailleurs, les élèves les boudent. A qui la faute\"\nPrenons un exercice, pioché au hasard dans un livre de grammaire de quatrième: «Racontez ce qui vous est arrivé pendant votre journée en utilisant toutes les marques possibles d'ancrage dans la situation d'énonciation.» Soyons francs: confronté à un tel charabia, qui ne sécherait lamentablement sur sa copie? A commencer par les adultes. Un tiers d'entre eux (1) trouvent les manuels de leurs rejetons trop complexes.\nSouvent perdus dans un salmigondis d'images, de couleurs et d'icônes entrelardé de bouts de texte, les élèves ont tôt fait, eux, de remiser leurs livres dans les tiroirs une fois la classe terminée: 68% d'entre eux ne les ouvrent pas une seule fois pendant le week-end, précise l'enquête du sociologue François de Singly Les Jeunes et la lecture. Le procès des livres scolaires est donc ouvert, instruit par le doyen de l'Inspection générale d'histoire-géographie, Dominique Borne, auteur d'un rapport très critique remis au ministre Claude Allègre en septembre: «Ce gaspillage doit cesser», assène-t-il.\nS'il s'agit d'un gaspillage, il est d'autant plus absurde qu'il coûte très cher et qu'il pèse trop lourd. Luxueux mille-feuilles cartonnés, les manuels alourdissent dangereusement les cartables. D'après une étude du CHU de Grenoble, les petits du primaire arrivent chaque matin à l'école avec près de 7 kilos sur le dos. Les besaces atteignent 10 kilos en sixième, et 11 kilos ou plus en quatrième et troisième.\nTrop, c'est trop! tonne Claude Allègre. Le ministre de l'Education nationale met, dit-on, un point d'honneur à parcourir les centaines d'ouvrages scolaires sur le marché. «Ils sont trop chers et gavent les enfants de sujets complètement inutiles», a affirmé le ministre sur Europe 1 à la rentrée. Allègre venait de faire une découverte surprenante dans un livre de sciences de la vie et de la terre de terminale: ses propres recherches en géophysique - d'une utilité toute relative pour un bachelier - y étaient non seulement mentionnées, mais aussi «déformées ou mal expliquées».\nBref, entre un ministre qui accuse les ouvrages scolaires de prétention et de boulimie encyclopédique et un rapport de l'Inspection générale de l'Education nationale qui cible leurs défauts de manière claire et argumentée, les manuels scolaires ont droit, cet automne, à une attaque en règle. Du coup, les éditeurs concernés montent au créneau. «Nous refusons de jouer les boucs émissaires, s'offusque Henri Gibelin, des éditions Belin. Accuser uniquement les manuels scolaires est un peu simpliste, car ceux-ci ne font que refléter les programmes décidés par les instances du ministère de l'Education.»\nAlors, à qui la faute, si chacun se défausse sur le voisin? Les éditeurs n'en feraient qu'à leur tête. Incompétents, les auteurs courraient bêtement derrière les dernières modes pédagogiques. Irresponsables, les enseignants effectueraient les mauvais choix. Les inspecteurs généraux organiseraient l'incurie. Quant à l'Education nationale, elle continuerait de commettre des programmes obèses sans se soucier de la taille des cerveaux et des livres. Les faits sont là: les manuels scolaires coûtent des fortunes à l'Etat et aux parents (voir page 94). Ils pèsent lourd. Ils sont abscons, pléthoriques et volontiers verbeux. Plus grave encore: on s'en sert de moins en moins. Tout se passe comme si les manuels étaient en train de perdre leur fonction d'ouvrage de référence. Qui est responsable de cette dérive? Comment en est-on arrivé là? Et si la médiocrité générale des manuels n'était que l'expression d'une crise plus profonde de l'éducation? Face à la multiplication des sources d'information, et à la concurrence du multimédia, les manuels scolaires se cherchent.\nConstat préalable: avec près de 12 millions de petits Français en âge de transpirer sur des manuels, l'édition scolaire représente un enjeu économique considérable, soit 2,15 milliards de francs de chiffre d'affaires réalisé en 1997, et 61,3 millions d'ouvrages vendus l'an dernier. La guerre acharnée que se livrent les principaux éditeurs pour conquérir une part de ce marché fabuleux n'est donc guère surprenante. D'autant que le secteur est relativement à l'abri des récessions, puisqu'il faut bien des manuels pour étudier. Après les regroupements successifs de plusieurs entreprises de la branche, restent en lice six éditeurs traditionnels, dont quatre sont organisés en «duopoles», avec d'un côté Hachette et Hatier (du groupe Hachette), de l'autre Nathan et Bordas (du groupe Havas, propriétaire aussi de L'Express), tandis que Belin joue en solo, de même que Magnard.\nEn principe, la concurrence pourrait mener à l'excellence. Las, «plus d'un manuel sur deux est mauvais». Et c'est le président du Conseil national des programmes, Luc Ferry, qui le dit, sans mâcher ses mots. «On n'y comprend rien, estime ce professeur de philosophie, tant les pages regorgent d'éléments visuels, avec toutes ces couleurs, ces schémas, ces dessins et ces textes encadrés.» Censée guider l'élève vers l'essentiel, la diversité graphique des manuels noie l'important dans l'accessoire et impose à l'oeil des aller et retour continuels qui gênent le cheminement de la pensée au lieu de la favoriser, relève également Dominique Borne dans son rapport de l'Inspection générale, étayé par l'étude de 200 manuels et l'observation de 1 500 classes en primaire, en sixième et cinquième - pour le collège - et en terminale - pour le lycée. «Il est exceptionnel de rencontrer un exposé construit et articulé propice à une simple lecture suivie, constate l'inspecteur général, qui s'inquiète des effets de cette ?culture zapping?: comment l'élève peut-il ainsi structurer son savoir?»\n«La maquette exerce une vraie tyrannie»\nF oisonnantes, les rubriques donnent parfois le vertige. Dans un livre de maths du collège, on trouve ainsi, pêle-mêle, des pages d'activités, de «savoir-faire», d'approfondissement, des effets de loupe sur l' «essentiel», ainsi que des documents, mots clefs, questionnaires à choix multiples et autres exercices de synthèse. «Les éditeurs ont voulu créer des manuels attrayants et variés, explique Alain Choppin, chercheur à l'Institut national de recherche pédagogique et spécialiste de l'histoire des manuels scolaires. Comme dans la presse, la maquette exerce une vraie tyrannie.» L'utilisation des livres scolaires est devenue si sophistiquée que presque tous les ouvrages, quelle que soit la matière, proposent une double page «mode d'emploi» en début de recueil, parfois présentée sous forme de travaux pratiques. Benjamin, élève de seconde, a passé quelques heures en classe à tester son nouveau manuel de maths, baptisé «Déclic». Avec un tel nom, on s'attendrait pourtant à ce que l'ouvrage «révèle» d'emblée tous les secrets des nombres à ses jeunes utilisateurs. Mais le déclic, ici, est à retardement: le garçon a dû «apprendre» à localiser mots clefs et exercices dans le livre pour pouvoir s'en servir.\nTouffus et bariolés, saturés de rubriques diverses, les manuels d'aujourd'hui relèguent à la préhistoire de l'apprentissage le Malet-Isaac de notre enfance. Le cours magistral a fait son temps. «La pédagogie active nous a amenés à repenser les ouvrages, se défend Henri Gibelin. Les élèves doivent pouvoir confronter les images et les textes afin de construire leur propre raisonnement.»\nOr, dans les matières scientifiques, les explications offertes par les ouvrages sont souvent lacunaires. Les parents ont alors le plus grand mal à donner un coup de main à leurs chers potaches en détresse. «J'ai voulu un jour faire réviser mon fils, alors en quatrième, avant un contrôle de physique, se souvient Christine, prof de gestion. Impossible: le livre ne faisait pas le lien entre les expériences qu'il citait et leurs résultats.»\nAutre critique: le jargon. Les manuels scientifiques ne sont pas seuls à cultiver l'ésotérisme. Le «métalangage» de nos linguistes universitaires fait un tabac auprès des auteurs, et des profs. Qui est friand de logorrhée, jargon et autre sabir de pédagogue fumeux est rassasié par la lecture des ouvrages les plus usuels. Ainsi trouve-t-on dans Les Méthodes du français au lycée (Bordas), destiné aux classes de seconde et de première, un édifiant condensé de concepts à assimiler avant toute littérature: «champs lexicaux», «polysémie et synonymie», «homonymes, paronymes, antonymes», tout cela dans la seule page 18. Plus loin, au chapitre 16, on veut apprendre aux élèves à «questionner un texte argumentatif» et, pour cela, à distinguer entre l' «organisation logique», l' «organisation énonciative» et l' «organisation lexicale et théorique». Bon courage!\nDans un autre manuel, destiné cette fois aux classes de cinquième, Textes et méthodes de français (Nathan), on propose de réfléchir sur un «morceau choisi», dû en l'occurrence au célébrissime Jean Pailloux, auteur de l'illustrissime roman La Mouchadou. L'un des exercices se rapportant au texte s'intitule «Approfondissons». On y demande l'effort suivant (page 67): «Rédigez le fait divers qui pourrait correspondre à cette histoire, en le présentant comme récent: racontez l'histoire au passé composé et à la troisième personne, comme le ferait un journaliste. Utilisez des noms, des adjectifs, qui marquent votre désapprobation de journaliste indigné par la lâcheté des garçons.» L'exemple se passe de commentaire et n'est, hélas! pas isolé (voir page 98).\nCes modernités linguistiques ont leurs défenseurs. «Auparavant, l'analyse des textes était purement subjective, argumente Claire Griot, professeur de lycée. Un tiers des élèves comprenaient le Lagarde et Michard, et, pour le reste, on s'en fichait. Grâce aux outils scientifiques dont nous disposons maintenant, n'importe quel élève peut comprendre les oeuvres.» En théorie. Mais est-ce aussi vrai dans la pratique? «Je ne sais pas: personne n'a encore vraiment vérifié», confesse l'enseignante. Il serait temps...\nEnfin, et surtout, les manuels sont de vrais casse-tête. De nombreux ouvrages évoquent des notions trop difficiles pour le niveau d'étude de leur jeune public. Un ingénieur agronome, enseignant dans le supérieur, s'étonnait ainsi récemment de trouver dans le bouquin de maths de sa fille, élève de première, des points du programme d'un étudiant de niveau Deug! «J'admets que nous sommes parfois un peu trop ?pointus'', mais nous préférons pécher par excès que par défaut», allègue Claude Echaudemaison, auteur et directrice de la collection leader de Nathan en sciences économiques pour les lycées. Il n'empêche. Le livre de cette série destinée aux terminales vient d'être écrémé de 32 pages afin de le rendre plus digeste. Mais il en reste toujours 440. Les manuels font-ils de la gonflette?\n«Un puzzle dont seul le maître a les clefs»\nRéponse des éditeurs: «C'est la faute des programmes, qui sont beaucoup trop lourds.» Exact. Les ouvrages scolaires sont tenus, en principe, de suivre à la lettre les instructions de l'Education nationale, ce qu'ils font dans la plupart des cas. En fait, les programmes ne cessent de s'alléger depuis des années. Claude Allègre vient encore de procéder à des «aménagements» pour les lycéens en physique, chimie, de même qu'en sciences de la vie et de la terre, en attendant une grande refonte des programmes à la rentrée prochaine. Ceux du primaire devraient bientôt faire l'objet du même traitement. Pendant ce temps, les livres, eux, ne maigrissent pas.\nLes éditeurs ne jouent-ils pas sur deux tableaux à la fois? Ils accusent les programmes. Mais, dans leurs ouvrages, la part des textes de cours, sauvagement concurrencés par les illustrations, se réduit comme une peau de chagrin. Selon le rapport de Dominique Borne, l'exposé des connaissances n'occupe en moyenne que de 5 à 25% de la surface disponible du manuel: de 5 à 10% des livres de maths au collège, de 12 à 20% en histoire-géographie. A peine plus dans les ouvrages de lycée: de 13 à 15% en sciences de la vie et de la terre, de 15 à 25% en histoire-géographie. «Ce n'est donc pas l'exposé des savoirs qui gonfle les manuels, insiste Dominique Borne. Réduits au seul exposé des connaissances, les épais livres de terminale ne compteraient qu'entre 60 et 100 pages; bien moins pour ceux de l'école primaire et du collège.»\nRamené à la portion congrue, le cours du manuel permet rarement de compléter et encore moins de remplacer celui du prof si l'élève a mal pris ses notes ou manqué la classe. «L'enfant est complètement paumé lorsqu'il se retrouve tout seul face à son livre», déplore Denis Paget, professeur de lettres et responsable de la pédagogie au Syndicat national des enseignants de second degré (Snes). Pour Dominique Borne, le manuel «n'est plus une référence, mais un puzzle dont seul le maître a les clefs d'assemblage».\nL'Education nationale n'en a pas moins sa part de responsabilité dans le «procès» fait aux manuels. Ses consignes sont parfois dénuées du bon sens le plus élémentaire. «L'an dernier, le programme de mathématiques de terminale S recommandait de passer sous silence la démonstration des théorèmes pour aller plus vite, raconte l'enseignant Jean-Michel Roussel. Privés d'un maillon essentiel du raisonnement, les élèves étaient encore plus désarçonnés face aux exercices du manuel.» Cette année, une circulaire ministérielle a corrigé le tir. Fidèles à l'esprit du raccourci, les livres de maths sont toujours bourrés d'équations en tout genre, sans la moindre explication de texte pour aider l'élève à les déchiffrer. Et ce depuis l'école élémentaire jusqu'à la terminale.\nLes éditeurs scolaires se plaignent également des délais trop courts qui leur sont impartis (voir l'encadré page 92): en principe, ils doivent disposer de dix mois entre le moment où un nouveau programme paraît au Bulletin officiel de l'Education nationale et la date de parution de l'ouvrage. «Or l'Etat, souvent, ne respecte même pas ce délai minimal», soupire un éditeur mécontent. Claude Echaudemaison, directrice de la collection Sciences économiques chez Nathan, en a pâti tout spécialement cette année. «Nous avions commencé à travailler au printemps sur les nouveaux programmes de terminale à partir d'une ébauche, fournie par le ministère lui-même. Or les instructions parues au Bulletin officiel durant l'été ont tout chamboulé. Résultat: aucun éditeur n'a pu sortir de livre lors de cette rentrée!» Secrétaire général du Conseil national des programmes (CNP) - l'organisme qui établit la liste des contenus à enseigner - Pierre Saget conteste pourtant avec force l'argument du manque de délai: «Les derniers programmes du primaire, du collège et, en partie, du lycée datent de 1985. On n'a commencé à les modifier qu'en 1995. Dix ans de vie, est-ce vraiment si éphémère?»\nDu reste, il ne suffit pas de suivre le programme. «Encore faut-il savoir le traduire», nuance Luc Ferry. Or, sur ce point, peu de manuels trouvent grâce auprès du président du Conseil national des programmes. Assis dans son bureau tapissé de livres, Ferry extirpe des rayonnages un manuel d'histoire-géo de CE 1. Chapitre II: la Révolution française. «Le 5 mai 1789, les Etats généraux se réunissent», en présence «des membres du clergé, de la noblesse et du tiers état», indique le texte. A la ligne d'après, nous voilà déjà arrivés à l' «absolutisme royal» et à l' «Assemblée constituante». Pour l'explication, l'élève devra se reporter au lexique plus que sommaire de la page suivante, noyé dans les photos de Robespierre et autres figures à perruque de l'époque. «Comment peut-on prétendre faire ingurgiter à des enfants de 8 ans autant de notions dans un espace si réduit, et sans rien simplifier?» s'interroge Ferry.\nLes éditeurs sont conscients du problème. «Nos auteurs - en général une petite dizaine pour chaque livre - sont libres de traiter le programme comme ils l'entendent, explique Henri Gibelin. Les uns choisissent de développer les points essentiels, d'autres adoptent une vision plus globale. L'erreur est toujours possible.» Un aveu qui ne manque pas de piquant, sachant que «les maisons d'édition font volontiers appel aux inspecteurs généraux - eux-mêmes auteurs des programmes - pour chapeauter ou cautionner leurs collections», explique une éditrice. Les inspecteurs rédigent souvent les avant-propos et recommandent même les auteurs, sélectionnés parmi les professeurs les plus pédagogues. «Allègre a formellement interdit ces pratiques, mais nous les contournons en citant le nom des inspecteurs sans donner leur titre», ajoute la jeune femme.\n«Traduire» les programmes de l'Education nationale s'avère être une entreprise d'autant plus périlleuse que les instructions du ministère sont rarement d'une clarté absolue. Dans le programme de français de la cinquième et de la quatrième, on apprend, par exemple, que les élèves doivent pouvoir «maîtriser les marques syntaxiques des discours complexes» à l'issue du cycle. Arrivé en troisième, et si tout va bien, votre enfant sera incollable sur l' «énoncé coupé de la situation d'énonciation» et sur les «formes simples de thématisation».\nMarie-Carmen Dupuis, secrétaire nationale de la Fédération des parents d'élèves de l'enseignement public (Peep), se souvient: «Mes deux fils ont suivi le même programme que moi en géologie. Dans mon livre, tout était limpide. Dans le leur, c'est illisible.» Et la représentante de la Peep de s'interroger: «La pédagogie, n'est-ce pas au contraire simplifier les notions complexes pour les rendre accessibles à l'enfant?»\nCertes, répondra-t-on, mais les éditeurs sont libres d'interpréter la pédagogie comme ils l'entendent. En France, les fabricants de livres scolaires n'ont besoin d'aucun agrément des autorités pour publier. L'Education nationale ne délivre pas de visa avant la sortie sur le marché: la liberté d'expression est à ce prix. «Il faut donc bien fermer les yeux sur quelques dérapages», déplore un ancien inspecteur d'académie.\n«Blancs» avec majuscule, «noirs» avec minuscule\nAcondition, tout de même, de ne pas passer les bornes. En 1984, une grammaire destinée aux lycées d'enseignement professionnel proposait un exercice sur le thème: «Vous avez l'intention de cambrioler une banque...» Jean-Pierre Chevènement, à l'époque ministre de l'Education nationale, avait dû intervenir auprès de l'éditeur - à titre personnel, il est vrai - afin d'obtenir le retrait du passage incriminé.\nLa discrimination raciale ou sexuelle donne lieu aux dérapages les plus fréquents. Au milieu des années 80, un manuel d'histoire-géo de première présentait les communautés ethniques aux Etats-Unis en parlant des «Blancs» avec une majuscule et des «noirs» avec une minuscule.\nEpluchés par l'ex-députée Simone Rignault et le sénateur Philippe Richert dans un rapport paru l'an dernier, les manuels actuels de l'école primaire ne sont guère plus glorieux. «Dans leur grande majorité, les ouvrages scolaires ne traitent pas les hommes et les femmes de la même manière», constatent les auteurs du rapport. Exemple à l'appui, tiré d'un problème de mathématiques: «Pour s'équiper en outillage, M. Duchemin a fait l'achat d'une perceuse à 415,70 francs. Pour le repas, Mme Duchemin a acheté un rôti à 59 francs...» A chacun son rôle!\nD'aucuns s'émeuvent de ces clichés et réclament une commission de contrôle qui imposerait un label certifiant que les manuels répondent à des critères précis ou, au moins, un droit de regard du ministère. De quoi faire hurler les éditeurs, qui crient déjà au retour de la censure. Le Conseil national des programmes n'est pas plus convaincu. «Le ministère pourrait se voir accuser de vouloir faire passer une pensée unique, prévient son secrétaire général, Pierre Saget. La liberté d'interprétation actuelle doit subsister.» En revanche, les grands «sages» du CNP, Luc Ferry en tête, seraient tout à fait favorables à la création d'une sorte de «cahier des charges» pour les auteurs, reprenant point par point les grands thèmes à traiter dans les programmes pour éviter l'enflure excessive de certains ouvrages.\n«Si nos manuels étaient si mauvais, les professeurs ne les choisiraient pas», répliquent les éditeurs. Mais n'est-ce pas là finalement tout le problème? Ce sont en effet les enseignants qui sélectionnent les ouvrages qu'ils utiliseront en classe, et non leurs élèves. Réunis par matière et par niveau, les profs font leur choix à la majorité des voix. Du coup, grâce à un marketing bien ciblé et à des questionnaires de satisfaction, les éditeurs s'échinent à concevoir les livres que désirent les enseignants. Ils envoient, à grands frais, près de 500 000 spécimens par an aux enseignants, prescripteurs potentiels.\nAvant tout conçus pour les profs\nAu départ, il devait y avoir d'un côté le manuel pour l'élève, à utiliser en classe et à la maison, et, de l'autre, le livre du maître, censé offrir à l'enseignant tous les outils pédagogiques dont celui-ci a besoin - exercices, guide pour le cours, documents divers, explique Didier de Calan, directeur du département école chez Nathan. Mais, peu à peu, le système a dévié: en cours préparatoire (CP), par exemple, 1 enseignant sur 3 seulement achète le livre du maître. Alors, nous avons ajouté de la méthodologie et des exercices dans les manuels de CP.» Aujourd'hui, les livres scolaires sont donc, avant tout, conçus pour les profs. L'éditeur Henri Gibelin n'y voit d'ailleurs rien de répréhensible: «Les enseignants ne sont-ils pas les mieux placés pour connaître les besoins des élèves? A eux de bien choisir leur ouvrage.»\nPorte-parole des parents, Marie-Carmen Dupuis, au contraire, trouve là matière à de sérieuses réflexions. «Quelle est la véritable fonction du manuel aujourd'hui? Doit-il servir de base de données à l'enseignant ou de livre de référence à l'élève, et de lien entre la famille et l'enfant?» s'interroge la secrétaire de la Peep. Une chose est sûre: l'ouvrage scolaire n'est plus la «bible» de tout enseignement, mais un outil pédagogique parmi d'autres, dont les profs font un usage variable.\nDans plus de 1 classe sur 5, en CM 1 et CM 2, le manuel est inexistant, et le maître se sert de photocopies, révèle ainsi le rapport Borne. «Nous construisons notre cours à partir de plusieurs ouvrages et fabriquons ainsi un patchwork», indique un instituteur. Au collège, ce n'est guère mieux. Seul le livre d'histoire-géographie est presque toujours présent sur la table. En revanche, 12% seulement des profs de maths utilisent méthodiquement un manuel. En anglais, le cahier d'exercices - le workbook - ne sert que dans la moitié des cas, alors que son achat est presque toujours obligatoire.\nEn français, les profs distribuent une fois sur deux un texte qu'ils ont choisi hors du manuel. Enfin, c'est au lycée que les ouvrages scolaires, pourtant achetés fort cher par les familles, sont le moins utilisés! En maths, la partie «connaissances» du livre n'est étudiée en classe que dans 10% des cas. En histoire-géo, les profs de terminale mettent un point d'honneur à fournir à leurs élèves un cours complet, élaboré à partir de plusieurs ouvrages. Là aussi, les photocopies pleuvent.\n«Le photocopillage tue le livre»\nL es éditeurs ont beau imprimer au dos de leurs manuels que «le photocopillage tue le livre», le rapport Borne recense de 600 à 700 photocopies par élève et par an, avec des pointes à 1 000 par enfant dans certains établissements. En moyenne, un budget de 80 francs par élève et par an.\nD'autres supports pédagogiques, tout aussi redoutables, ont eu raison de la prééminence des manuels d'antan. A commencer par le «parascolaire», flot de résumés, de fiches aide-mémoire, de «prêt-à-apprendre» pour élèves paniqués à quelques semaines d'un examen. Les ouvrages parascolaires, dont la diffusion a littéralement explosé ces dernières années, font surtout un tabac auprès des lycéens de première et de terminale. Avec l'encouragement des profs. «Puisque les manuels ne fonctionnent plus comme ouvrages de référence et de connaissance structurés, les jeunes se précipitent sur les fascicules parascolaires, qui sont plus simples et pratiques à utiliser», indique Philippe Meirieu, directeur de l'Institut national de la recherche pédagogique (INRP).\n«C'est le marché de l'angoisse», reconnaît Dominique Korach, responsable de ce secteur chez Nathan. C'est aussi, pour les éditeurs, le marché du succès. Avec 615 millions de francs en 1997, le chiffre d'affaires du parascolaire a été multiplié par 7 en quinze ans. En primaire, le Bled, pour l'orthographe (Hachette), et le Bescherelle (Hatier) pour la grammaire et la conjugaison tentent, chacun, de marcher sur les plates-bandes de l'autre. Il se vend 1 million de Bescherelle par an, directement aux familles. L'angoisse du bac fait partir comme des petits pains toutes les annales par matière, avec corrigés ou non, les mémentos ou aide-mémoire, tels les ABC du bac (Nathan), qui s'écoulent à 500 000 exemplaires par an.\nLes éditeurs doivent désormais compter avec l'arrivée du multimédia dans les écoles. Tous les programmes du primaire figurent déjà sur CD-ROM. Ceux du collège et du lycée sont en route. «Au-delà du contenu du manuel, bien limité en regard des possibilités offertes par Internet ou les autres médias, c'est bien toute la démarche pédagogique qu'il faut repenser», estime Christian Janet, président de la Peep. Comment trier dans le déluge de connaissances qui submerge nos enfants, à l'approche du IIIe millénaire? Comment définir l'essentiel? Que les manuels de demain soient numériques, digitalisés ou toujours en papier, ces questions restent fondamentales. Encore faut-il oser se les poser. Le manuel scolaire disparaîtra-t-il un jour sous sa forme écrite, après avoir été tronçonné et diversement assaisonné? Les professeurs ne le souhaitent pas vraiment. Les parents, pas du tout. Le livre demeure pour eux le moyen le plus simple de suivre la scolarité de leur enfant. Et le livre, c'est l'écrit. C'est sacré.\n(1) Source: enquête de la Fédération des parents d'élèves de l'enseignement public effectuée en septembre 1998 auprès de 800 adhérents.", "url": "https://www.lexpress.fr/informations/le-proces-des-manuels-scolaires_631192.html"}, {"title": "L'internationale des intouchables", "text": "Pinochet m'ennuie. Le sort de ce vieillard sans remords m'indiffère. Que l'Europe le renvoie à sa retraite dorée ou qu'elle le retienne pour jugement, les désagréments du vieillard aux mains sales seront fort doux, des millions de fois incomparables aux sévices qu'il fit subir à ses contemporains. Nous sommes civils, nos juridictions sont civilisées, lui pas.\nDe quel droit l'assassin d'un certain nombre de citoyens européens échapperait-il aux tribunaux européens? De quel droit l'Etat espagnol laisserait-il acquitter d'office le meurtrier présumé de dizaines d'Espagnols? Interpol vaut-il pour les trafiquants de drogue mais pas pour les organisateurs de bains de sang ou les tueurs en séries massives? Les juridictions internationales instruiraient-elles contre des écorcheurs africains ou moyen-orientaux, mais pas contre un chrétien? Si des crimes sont supposés imprescriptibles, c'est en vertu de leur inhumanité. Les prescrire avant de les juger fait injure à l'humanité tout entière. Traitons le cas Pinochet correctement, mais traitons-le.\nL'immunité que l'histoire du XXe siècle assure à ses pires prédateurs stupéfie. Franco et Mao sont morts dans leur lit, Staline a atteint l'âge canonique. Les millionnaires du crime paraissent bénéficier d'une mansuétude providentielle. Pourquoi nul ne tente-t-il d'en débarrasser la terre au plus vite? La question fut posée, dès 1942, à propos de Hitler par Fritz Lang. Elle n'a toujours pas de réponse. Faut-il croire que les grands de ce monde se ménagent réciproquement? Chef d'Etat élu ou massacreur patenté, peu importe, je me garantis la vie sauve en protégeant la tienne, je te tiens tu me tiens par la barbichette.\nLes Athéniens, les Romains, saint Thomas honoraient les tyrannicides. A quoi sert la CIA? A quoi bon les services secrets? N'était-il pas possible d'évacuer Saddam Hussein sans lui conférer un statut d'interlocuteur intouchable tout en tuant par dizaines de milliers des Irakiens, tous assurément moins coupables que leur guide suprême? De même, n'aurait-on pas dû arrêter Karadzic et Mladic, inculpés par le Tribunal pénal international de La Haye? Milosevic eût compris l'avertissement au quart de tour et les Kosovars n'enterreraient pas les leurs, logeraient bien au chaud sans grelotter dans les bois.\nLaissons la justice travailler. L'arrestation et le jugement de Pinochet sont choses normales. Anormales sont les fausses raisons qui font tenir l'événement pour extraordinaire. Commençons à traiter les assassins politiques comme des assassins ordinaires, quand bien même cette idée simple mais nouvelle déplairait à Castro et à quelques autres.\nUn tueur tue. Electrisant ses grands travaux macabres, la politique qu'il suit, la religion dont il s'autorise, l'idéologie qui le guide ne sont en l'occurrence que des multiplicateurs d'horreurs, pas des excuses, pas des circonstances atténuantes, pas des indices d'innocence.", "url": "https://www.lexpress.fr/informations/l-internationale-des-intouchables_631185.html"}, {"title": "Du nouveau au palais", "text": "Le palais de la Découverte ouvre une nouvelle galerie. Elle est consacrée à l'histoire de la Terre et au développement de la vie\nLieu magique où sont nées tant de vocations scientifiques, le palais de la Découverte poursuit sa rénovation. Dans ce cadre, la galerie consacrée à l'histoire de la planète Terre et au développement de la vie sera ouverte à partir du 17 novembre (1). Pour raconter cette formidable saga de 4,5 milliards d'années, de nombreux outils ont été mis en oeuvre: les uns classiques (objets, dessins...), les autres high-tech (images de synthèse en 3 D...). On pourra ainsi consulter un CD-ROM original décrivant toutes les méthodes de datation utilisées par les chercheurs. N'oublions pas que le célèbre carbone 14 n'est plus opérationnel au-delà de 50 000 ans! Fidèle à sa tradition pédagogique, le palais de la Découverte proposera des jeux éducatifs. Les visiteurs pourront, par exemple, manipuler des roches et des coraux pour reconstituer des «paléopaysages».\nPluridisciplinaire, la nouvelle exposition a été conçue avec l'aide des meilleurs laboratoires des sciences de la terre et de la vie, en France et à l'étranger. Cette enquête scientifique a duré deux ans. Elle permet de présenter aujourd'hui en détail les conséquences de la métamorphose de la planète sur l'apparition des espèces animales et végétales. Les chercheurs n'ont pas encore tout compris de ces phénomènes. Pour les énigmes non résolues - l'extinction des dinosaures, par exemple - sont expliquées les hypothèses avancées.", "url": "https://www.lexpress.fr/informations/du-nouveau-au-palais_631180.html"}, {"title": "Les fêtards volants", "text": "Idée d'un voyagiste belge: transporter les noceurs, en avion, d'une ville de bringue à l'autre\nL'Europe des noctambules ne possède plus de frontières. Le dernier chic: monter dans un avion, le samedi soir, pour pousser une ou deux heures plus tard la porte d'une boîte de nuit d'un quartier branché de Barcelone, Londres, Rome ou Madrid. Baptisé partyflight, le concept a été inventé par une agence de voyages de Bruxelles, Connections Travel. Et il fait courir tous les fêtards belges en mal de nouveauté. Le principe est simple: départ le samedi, en début de soirée; retour aux premières heures du jour, le lendemain. Une nuit blanche passée en partie dans l'avion, le reste sur une piste de danse. «Le temps de vol ne doit pas excéder deux heures, sinon l'effet d'excitation disparaît, explique-t-on à l'agence Connections. Et il faut rentrer tôt le dimanche, sans quoi les gens tombent de sommeil.» Le prix? Raisonnable: souvent moins de 700 francs, plus l'entrée en boîte et les consommations. Un rabais consenti sans peine par la compagnie aérienne Virgin Express, trop contente de remplir ses avions à une tranche horaire - le milieu du week-end - habituellement creuse.", "url": "https://www.lexpress.fr/informations/les-fetards-volants_631178.html"}, {"title": "L' ENA assignée à résidence", "text": "Pour imposer Strasbourg aux énarques, les députés les privent de 16 millions de francs. Contre l'avis du gouvernement\nCela ressemble à un canular de potaches: le 5 novembre, les députés, discutant le budget de la Fonction publique, ont retiré 16 millions de francs aux subventions de l'Ecole nationale d'administration. C'est le coût de la «bilocalisation» de l'ENA à Strasbourg et à Paris qui est ainsi épinglé, et notamment les frais de transport. Il s'agit bien sûr de traquer les gaspillages d'argent public, mais également de dénoncer le blocage par l'administration du déménagement complet de l'ENA en Alsace, tel que l'avait décidé le pouvoir politique, avec Edith Cresson à Matignon, en 1991.\nL'an dernier déjà, le rapporteur pour avis de la commission des Lois, le député PS de la Nièvre Christian Paul, avait dénoncé cette délocalisation ratée aboutissant à une bilocalisation coûteuse. Il ne pouvait alors en tenir rigueur au gouvernement, fraîchement installé. Cette année, il a mis sa menace à exécution: Emile Zuccarelli, ministre de la Fonction publique, a vainement demandé le retrait puis le rejet de l'amendement anti-ENA. Membre du groupe Rako, un club de jeunes députés socialistes, Paul a aussi appliqué une tactique collective: après quelques mois de médiatisation, ces francs-tireurs ont décidé de passer aux actes par une série d'amendements au budget.\nMais le gouvernement n'a pas dit son dernier mot. Le budget de la Fonction publique n'étant qu'un sous-ensemble du budget des services du Premier ministre, il doit attendre, pour être définitivement adopté, le vote d'autres secteurs. Vendredi 13 novembre, lors de l'examen du budget de la Communication, le gouvernement escomptait bien revenir sur l'amendement Paul et rétablir la cagnotte des 16 millions juste avant le vote final sur les crédits globaux de Matignon. Ce qui constitue une étrange conception des relations entre l'exécutif et le législatif.", "url": "https://www.lexpress.fr/informations/l-ena-assignee-a-residence_631173.html"}, {"title": "Reprise en main chez Alcatel", "text": "Echaudé par le krach, le PDG, Serge Tchuruk, réorganise le groupe\nAprès la claque, les leçons. Sévèrement secoué en Bourse après l'annonce de résultats décevants - le titre avait plongé de 38% le 17 septembre - le groupe de télécoms Alcatel ne pouvait pas faire comme s'il ne s'était rien passé. D'abord sonné, puis décidé à poursuivre le redressement entamé depuis trois ans (voir L'Express n° 2465), le PDG, Serge Tchuruk, a pris le taureau par les cornes. «Les choses se calment, mais il y a des leçons à tirer des événements récents», a-t-il expliqué aux salariés dans un message diffusé le 4 novembre, pour annoncer une nouvelle organisation.\nPremière mesure, symbolique: Alcatel publiera à partir de la mi-1999 des résultats trimestriels. «Il se met aux normes de Wall Street afin de restaurer sa crédibilité, passablement écornée auprès des investisseurs. C'est un minimum», juge un analyste. Pour ce faire, le contrôle de gestion sera renforcé et la remontée des prévisions systématisée: Tchuruk ne veut pas attendre un mois et demi pour apprendre les mauvaises nouvelles, comme ce fut, semble-t-il, le cas l'été dernier! «Il ne faut plus qu'il y ait de forteresse... Je suivrai cela de près», a prévenu le patron.\nDeuxième décision, plus stratégique: «Notre fonctionnement doit être davantage axé sur les marchés», a expliqué Tchuruk. Les activités d'Alcatel seront désormais regroupées par type de clients: les opérateurs, les utilisateurs des autoroutes de l'information, les réseaux d'entreprise et le grand public. Cette réorientation, d'apparence banale, traduit le retard qui sépare encore ce fabricant de centraux et de terminaux - qui vivait dans l'ombre de France Télécom - de certains de ses concurrents (Nokia, Ericsson, Lucent). «Si l'on veut profiter sur le plan mondial des convergences futures entre le transport de voix et de données, entre le téléphone fixe et le mobile, il nous faut faire une vraie révolution marketing», insiste Krish Prabhu, un Américain de 43 ans promu n° 2 de l'activité télécoms pour relever les défis d'Internet. D'autres nominations font monter en grade des hommes de réseaux et des commerciaux, afin de transformer Alcatel en un «ensemblier» des télécoms. Vaste programme. Reste à le mettre en oeuvre...", "url": "https://www.lexpress.fr/informations/reprise-en-main-chez-alcatel_631166.html"}, {"title": "Les Indiscrets - Économie", "text": "Sans intérêt communal\nNouveau camouflet pour François Bernardini, ancien élu d'Istres et actuel patron de la fédération PS des Bouches-du-Rhône. Le 29 septembre, le tribunal administratif de Marseille a estimé que 938 946 francs de dépenses (champagne, restaurants, voyages à l'étranger, cadeaux) engagées par l'Association des oeuvres sociales de la ville d'Istres n'avaient pas «d'intérêt public communal». Bernardini et Jacques Siffre, l'ancien maire, déjà condamnés à rembourser plusieurs millions de francs dépensés par une autre association paramunicipale, voient leur facture s'allonger...\nPlainte contre l'Ugap\nDéjà mise en cause dans des affaires de passation de marchés à Toulon, l'Ugap (une centrale d'achat qui dépend des ministères de l'Economie et de l'Education) est visée par une autre plainte pour corruption, déposée en janvier dernier au parquet de Paris par un ancien fournisseur, Jean Galli-Douani. En 1994, lors de discussions précédant un appel d'offres sur des prestations hôtelières destinées, notamment, au ministère de l'Intérieur, ce dernier se serait vu demander par un cadre de l'Ugap une «commission» de 5 à 10% pour l'obtention de ce marché de 200 millions de francs annuels, finalement attribué à Wagons-Lits et France-Résa. «Une non-affaire», selon l'Ugap, où l'on parle d'un simple quiproquo sur le mot de «commission», que ce cadre aurait confondu avec le terme de «remise»...\nL'horizon de Salomon\nUn an après avoir été racheté par Adidas, le fabricant savoyard d'équipements de sport Salomon, vient de se voir fixer son plan de route par Robert Louis-Dreyfus, le grand patron d'Adidas, dont les résultats ont été affectés par cette acquisition coûteuse. L'ancien PDG de Salomon Jean-François Gautier, parti cet été, a été remplacé début novembre par Jean-Luc Diard, un quadra formé au marketing dans les filiales américaines de Salomon. Un «plan 2000» a été décidé. Il prévoit des efforts sur le marketing, une optimisation des productions avec Adidas, ainsi que des objectifs stricts de rentabilité pour chaque division (40% de marge brute, 10% de résultat net) à atteindre d'ici à deux ans. Aucun arrêt d'activité ni plan social n'est prévu. Mais les salariés craignent des délocalisations de production, notamment dans les ex-pays de l'Est, afin de diminuer les coûts. Car la situation reste fragile: affecté par la crise asiatique, Salomon a glissé dans le rouge en 1997 - avec 98 millions de francs de pertes - et le redressement prévu pour l'exercice s'achevant en mars 1999 est suspendu aux ventes de la prochaine saison d'hiver. Pourvu qu'il neige...\nCombien ça coûte?\nAlors que l'état- major d'EDF est pratiquement au complet, la nomination d'un directeur général client de haut niveau, choisi à l'extérieur, bloquerait sur des questions de salaire. Un des noms les plus couramment avancés est celui de Colette Lewiner. L'actuel PDG d'Eurisys Consultants avait été directrice du développement et de la stratégie commerciale d'EDF entre 1989 et 1992.\nFélicitations\nJean-Claude Drouot\nA bientôt 60 ans, le comédien rentre à la Comédie-Française, en tant que pensionnaire. Une consécration pour celui qui fut Thierry la Fronde à la télévision, avant de poursuivre une longue et brillante carrière, principalement au théâtre, où il joua sous la direction de metteurs en scène réputés.\nAvertissement\nHarlem Désir\nL'ancien leader de SOS-Racisme risque dix-huit mois de prison avec sursis et une amende de 50 000 francs pour avoir perçu des salaires fictifs d'une association lilloise en 1986 et en 1987. Ainsi a requis le parquet de Lille. Verdict le 17 décembre.\nLigne directe\nLes Français ont dépensé 4 000 milliards de francs au PMU en 1997\nLa proportion des Français qui envisagent l'avenir avec optimisme est passé de 36 à 45% de la population ces trois derniers mois, selon le baromètre d'ambiance Cetelem\nLe nombre d'utilisateurs d'Internet dans le monde s'élève aujourd'hui à 90 millions\nPrévision de Marc Rochet, patron d'Air Liberté: le transport aérien, qui traverse une période faste, va, d'ici deux ans, connaître des difficultés.", "url": "https://www.lexpress.fr/informations/les-indiscrets-economie_631161.html"}, {"title": "Affaire Tiberi", "text": "La lecture de l'article «Paris: le retour des embarras» (L'Express n° 2467) appelle de ma part les observations suivantes: 1. Je constate avec stupéfaction la reproduction dans vos colonnes d'informations présentées comme extraites d'une enquête préliminaire en cours qui, compte tenu de leur teneur, ne peut être que le fruit de fuites organisées. 2. Je regrette que, contrairement aux règles élémentaires de la déontologie du journalisme, des assertions graves me concernant aient été publiées sous votre responsabilité sans que j'aie été préalablement appelé à m'exprimer par vos soins. 3. Je démens avec la plus grande fermeté les assertions me prêtant un rôle dans la rédaction du rapport de Mme Xavière Tiberi. Michel Vialatte.\nDont acte. Mais nous constatons cependant que M. Vialatte ne conteste pas, sur le fond, nos informations. J.-M. P. et J. D.", "url": "https://www.lexpress.fr/informations/affaire-tiberi_631159.html"}, {"title": "Les cadres redeviennent mobiles", "text": "Les cadres français seraient-ils plus mobiles qu'on ne le dit généralement? Toujours est-il qu'ils sont près de 100 000 (soit 5% des effectifs) à avoir changé d'entreprise, en 1997. Tel est l'un des principaux enseignements de l'enquête «Cadroscopie-Mobilité», réalisée par l'Association pour l'emploi des cadres (Apec) auprès de 3 000 cadres du secteur privé. Mais, l'an dernier, la mobilité a surtout été interne: près de 20% des cadres ont changé de fonction, de service ou d'établissement. Ce n'est pas une surprise, le changement est souvent récompensé en espèces sonnantes et trébuchantes: 78% des bénéficiaires d'une mobilité interne et 71% de ceux qui ont changé d'entreprise ont pu négocier une augmentation de salaire. Enfin, signe particulièrement encourageant, conséquence de la reprise du marché de l'emploi, les cadres en activité sont, pour la première fois, plus nombreux à faire appel aux services de l'Apec que leurs collègues à la recherche d'un travail.", "url": "https://www.lexpress.fr/informations/les-cadres-redeviennent-mobiles_631154.html"}, {"title": "Le savoir-marchander", "text": "Elodie Schneider-Beauchamp a appris à marchander en regardant son père. Ce cadre expatrié dans les pays orientaux avait pris l'habitude de négocier le prix des vivres et des objets sur les marchés. De retour en France, à 11 ans, la jeune fille rêve de faire du commerce international. Après son bac, elle intègre l'ESLSCA (Ecole supérieure libre des sciences commerciales appliquées), puis complète sa formation par un troisième cycle, le tout nouveau mastère spécialisé de l'Essec, gestion des achats internationaux. «Je me suis dit que, pour vendre un produit, il faut d'abord l'avoir acheté, et ce travail en amont m'intéressait.» Deux mois après l'obtention de son diplôme, en 1994, Shell l'embauche comme acheteuse pour le réseau de stations-service. Sa mission: cerner les besoins du réseau en équipements (pompes à essence, étagères à pneus) et en services (réparations, campagnes de promotion); ensuite, déterminer le fournisseur qui offre le meilleur rapport qualité/prix. «Peu m'importent les produits que j'achète. Ce qui me passionne, c'est cette double démarche: premièrement, convaincre mes ?clients internes? de passer par moi pour s'approvisionner; deuxièmement, élaborer une solution avec les sous-traitants.» En quatre ans, le salaire d'Elodie est passé de 175 000 à 265 000 F brut par an. Mais, désireuse d'aller habiter au soleil de Montpellier avec son mari, elle a envoyé cet été 15 lettres de candidature spontanée à des industriels du Languedoc. Bien lui en a pris: Alsthom vient de la recruter comme acheteuse de services (maintenance, logistique, etc.). Et, si on lui demande un jour de travailler à l'étranger, elle ne dira pas non.", "url": "https://www.lexpress.fr/informations/le-savoir-marchander_631147.html"}, {"title": "Visage après la bataille", "text": "Pour un cinéaste, Huppert et son visage dessinent un paysage à cadrer serré\nDonc, il y a les femmes. Les femmes et le cinéma, c'est cent ans d'histoire. Et puis il y a l'amour. Les femmes, l'amour et le cinéma, on pense déjà naviguer dans l'éternité. Mais non. Le cinéma offre, avec les femmes et l'amour, une heure trente d'éphémère, si le réalisateur est poli, souvent plus de deux heures. C'est long, de l'éphémère sur deux heures. Benoît Jacquot a choisi un éphémère moyen: une heure quarante-cinq. La femme se nomme Isabelle Huppert; elle mérite le quart d'heure supplémentaire.\nQu'est-ce qu'Huppert? Un regard clair comme une lame, des rousseurs en semis, une voix qui balance des vérités acides, les plus simples, les imparables. Un front dissimulé sous une frange en bataille pour adoucir la volonté. Une quarantaine d'années, les plus belles, celles de la vraie vie vécue, à souhaiter à sa meilleure amie ou à la femme de sa vie. Pour un cinéaste, Huppert et son visage dessinent un paysage à cadrer serré, en très gros plan, surtout en CinémaScope couleurs, format fait pour les grands espaces. Justement. C'est là que tout se passe. A fleur de peau, sous la glace.\nL'Ecole de la chair, de Benoît Jacquot, est un film sur une peau qui n'a besoin ni de lifting ni de maquillage. Pas un documentaire, une exploration. D'un paysage pendant et après la bataille. Le pendant se déroule l'hiver ou en fin d'automne, en morte-saison, surtout la nuit. Pas forcément au lit, mais au lit aussi. L'après, c'est au soleil, à la belle saison des oublis, sur les Grands Boulevards, près des grands magasins, puisque nous sommes au métro Chaussée-d'Antin. Là, c'est quand c'est fini. Que l'ailleurs a gagné sur l'intérieur. Que l'éphémère a fait son temps. Un temps bien rempli de belles batailles. Une bataille, c'est des coups. Un coup d'oeil, d'abord, du regard Huppert sur un beau mâle derrière un bar, s'agitant comme un shaker. Regard sombre croisant le regard clair. Une allumette rencontrant un frottoir. Ensuite, un coup de foudre sans tonnerre, un coup de coeur - à un ou deux exemplaires? Un coup de sang, un coup de cul. De l'amour à faire.\nHuppert se nomme Dominique; il s'appelle Quentin (Vincent Martinez). Elle porte un prénom mi-féminin, mi-masculin; lui, un pseudo qui sent le mensonge et se vend au masculin comme au féminin. Le bar où il assure le méli-mélo des cocktails et des rencontres est gay, tenu par un travesti (Vincent Lindon, pour le moins étonnant) qui, lui, a choisi sa vérité sexuée: «Je suis une femme parce que je l'ai voulu.» Le ridicule menace, à un millimètre près, distance que la caméra ne franchira jamais. Elle restera d'une pudeur extrême avec les corps, dont le torse, les fesses et autres attributs sont des abstractions esthétiques autant que de la chair crue. N'oublions pas que L'Ecole de la chair est à l'origine un roman de Mishima et que, au Japon, comme nous l'enseignent des siècles d'estampes, l'érotisme n'est jamais nu. Il est en soie.\nHuppert le porte en elle. Par son regard sur la peau de Quentin. Par l'argent donné, en douce, pour lui offrir une liberté, scène parfaite où le bruit de la plume sur le chéquier gratte plus que du papier. Le geste est élégant, mais on s'attend à voir perler une goutte de sang. Par l'enquête menée sur son passé, la traque de son présent, jusque sur les trottoirs à passes pour garçons désargentés. Dans un film cliché, elle serait le mec, lui, la gonzesse fatale ou perdue, cela puerait une rédemption de confection. Non. Huppert travaille dans la haute couture (chez un styliste japonais). Le film aussi, élégant et minimaliste, comme les éclairages des visages, comme le décor de l'appartement, le foutoir s'en tenant aux sentiments. Aux larmes. «J'avais envie de te voir pleurer», dit Quentin en sirotant son café, après avoir découché. Il n'y a pas de rimmel qui bave, seulement la fonte de deux yeux de neige sur des joues sans maquillage. Une gifle. Deux larmes, une gifle: trois fois rien. Mais, quelque part en nous, quelque chose s'étreint. Le coeur? Le ventre, le sexe, l'estomac? Nul n'a jamais trop su où gîtait l'âme.\nSous la peau, certainement. Ou dedans. Dans celle qu'on étreint, qu'on caresse, qui se donne - s'enfuit, aussi. Se vend. L'âme surgit de temps en temps, par un frisson. Ou bien par la bouche, quand elle ment après ou avant un baiser. Elle ne ment pas pour le plaisir du péché, mais pour protéger sa vérité. Son intégrité. Empêcher le malheur, la douleur. Les retarder. L'amour est un art du retard - celui du plaisir qu'on voudrait perpétuer, celui d'un regard qu'on voudrait fixer à jamais, celui de cette saleté de chagrin qui finira bien par arriver. Et qui finira par passer. L'Ecole de la chair nous apprend beaucoup, ou nous rappelle l'essentiel, si l'on a vécu ou, mieux, survécu à l'étrange aventure de s'enticher d'une autre peau que la sienne. Dominique et Quentin survivront, en ayant changé, jusqu'au look et à la coiffure, comme le temps - et le scénario - change de saison.\nOn a dit à Cannes, en mai dernier - après la projection en sélection officielle - ce film non palpitant, que la chair s'y désincarnait, que les corps étaient absents de l'écran. C'est, sans doute, assez vrai. Mais que faisaient debout, alors, dans la salle, ces centaines de corps qui applaudissaient? Ils ne craignaient pas l'apparente glaciation. Il y a toujours une rivière qui coule sous les glaciers, son eau est froide, mais ce qu'elle charrie fertilise les vallées.", "url": "https://www.lexpress.fr/informations/visage-apres-la-bataille_631142.html"}, {"title": "Un Tintin des Carpates", "text": "Recruté par l'étrange KBB, un sage auteur grec d'Alexandrie quête toiles, icônes et texte biblique en Europe centrale. Sulfureux\nLe roman que vient de publier Joseph Macé-Scaron donne à penser qu'il n'est pas encore sorti de la chambre où, enfant, il restait des heures entières à lire des histoires épouvantables. On serait bien bête, une fois grand, de ne pas trouver un moyen d'entretenir le philtre. «Dieu est-il soumis au vertige?», question qui ouvre Le Cavalier de minuit, s'adresse d'abord à l'auteur. L'auteur? Un certain Simon Lagide, fils de Yannis Lagide, grec melkite d'Alexandrie et riche marchand d'art. Quand on lui propose d'aller se promener, il lâche: «Je vous donnerai ma réponse dans une minute.» Sagesse de l'Orient!\nSimon Lagide se voit un beau jour confier une mission spéciale par l'étrange et très puissant KBB (il siège à Munich, l'un de ces potentats james-bondiens à lunettes noires, cruel et high-tech, sachant toujours ce que vous faites et où vous êtes): mettre la main sur le tableau de Böcklin L'Ile des morts. En bon agent secret, Simon s'acquitte de la tâche. Mais KBB en redemande. Maintenant, il faut retrouver l'icône des bogomiles peinte par saint Photios d'Egine. En Bosnévie? Allons en Bosnévie. Vieux coeur mythique d'une Europe centrale à laquelle Macé-Scaron accroche en blason la cité praguoise, lieu du golem et des galopades nocturnes de l'empereur Rodolphe, en quête de plantes aux vertus cachées. Lagide, vrai Tintin des Carpates, repart avec l'icône sous le bras. Un agacement de KBB? Toujours est-il que la troisième mission - récupérer le commentaire gnostique de la Bible de Luther - précipite les affaires. Macé-Scaron tient le volant, mais il est certain que ça tangue sérieusement. Tout à coup, il y a du monde; le rabbi Loëw ben Bezalel, alias le Maharal, est de la partie. Comme tout véritable rabbi, il sait vraiment quelque chose de l'inextricable imbroglio où se débat courageusement, il faut le dire, notre sympathique héros grec melkite. Quoi, au juste? On conseillera au lecteur de s'adresser au golem, présent dans le livre. Ou de passer directement par l'ignoble KBB.\nQue penser de cet étonnant carnaval? Joseph Macé-Scaron joue ici avec malice d'un répertoire ésotérique où l'on verra volontiers le dessin aussi bien\nsérieux qu'amusé d'une métaphore du siècle. Une sarabande d'apprentis sorciers où l'histoire, la religion et l'art semblent concourir à un même vertige. Sans doute ce que l'on dénomme «civilisation?»", "url": "https://www.lexpress.fr/informations/un-tintin-des-carpates_631135.html"}, {"title": "Mots pour maux", "text": "Eternel et génial râleur, Roland Dubillard offre à lire cinquante ans de souvenirs. On le découvre plus désabusé que féroce\nAvec ses Carnets en marge, Roland Dubillard, auteur de théâtre, poète et acteur, livre cinquante ans de souvenirs (acides), d'aphorismes (rageurs) et de pensées (frappées au coin d'un mauvais sens peu commun sur l'écriture, l'amour, les chiens et cette chienne de vie). Cloué dans un fauteuil depuis l'accident cardio-vasculaire qui l'a rendu hémiplégique en 1987, l'auteur de La Maison d'os, des Diablogues ou de Naïves Hirondelles a fait son nid avec la joie mauvaise des insatisfaits du monde et d'eux-mêmes: qui s'y frotte s'y pique, en particulier les femmes de sa vie, qui ne réussiront jamais à adoucir les angles de son esprit à vif. Autant dire que la souffrance sourd à jet continu de cette plume volontiers retournée contre soi, contre tous.\nContre l'enfant qu'il fut, en premier lieu, fils mou et sans énergie d'un père exportateur de poissons qui prenait toute la place, même une fois mort (l'année de ses 13 ans). «Papa me faisait bien sentir que les sardines, c'était trop fort pour moi.» Exit les sardines, donc, et bonjour tristesse: «Ta solitude solaire est une revanche, note-t-il en s'adressant à lui-même le 24 juin 1950. Ce qui la fait brillante (au bord des larmes) est cette nuit qui l'entoure: tu as tué ta mère. Et tu sais qu'ayant ??occulté'' cet oeil maternel, cela ne vaut plus la peine d'être si brillant.» Ni si beau sans doute.\nCar Roland Dubillard qui fut d'une beauté lumineuse, claire-obscure, entretient dès l'origine des rapports conflictuels avec lui-même. De ce corps qui va le lâcher à moitié, par la droite, il écrit, en 1949, l'année de ses 26 ans: «Je n'ai jamais été à la hauteur de mon corps. De plus en plus, il m'accable.»\nEcrasé maintenant par son poids de chair inerte («L'unité de lieu, c'est moi!»), l'auteur d'Olga ma vache se voit ruminant sans fin des livres, mais «lire n'est pas plus satisfaisant pour un lecteur que pour une vache de paître». «Oh! que vienne le trou de la vidange! s'exclame-t-il alors. Le dernier tourbillon, ça peut durer quoi? Un laps. En attente de rien. D'une dernière illumination?»\nUne vertu d'inquiétude\nDubillard, humoriste aux idées noires, écrit le poing fermé, ne faisant «ni exprès ni semblant». Paradoxal, obscur, brutal, insortable enfin, il joue avec tout ce qui lui tombe sous la main, le soupèse, en fait sortir le jus. Trivial: «L'amour est à réinventer» (dit-il, après un coup d'oeil sur les taches qu'il découvre une fois de plus sur sa braguette). Saugrenu: «L'éléphant est le premier arc de triomphe.» Avisé: «Toujours laisser les autres écrire, même avec mon stylo et ma main.» Tendre: «On aime un enfant comme on a le vertige, comme s'il était un caillou de soi-même, qu'on n'a pu retenir et qui tombe.» Désabusé: «J'ai 40 ans comme n'importe qui. Quand j'avais 20 ans, c'était comme personne.»\nPoète poursuivant l'idée, le vieux Dubillard fait ses comptes: «Ai-je fait mauvais usage du langage? Le mettant au service de la dérision. Faire rire les autres afin de les désarmer?»\nDésarmer? Au contraire! Ces Carnets possèdent une vertu d'inquiétude plutôt battue en brèche de nos jours. Et si Roland furieux, Roland désespéré ne fait que donner «un coup de poing à un mur», rien n'interdit de le lui rendre. Mot pour mot. Il est vivant, non?", "url": "https://www.lexpress.fr/informations/mots-pour-maux_631130.html"}, {"title": "Raison et sentiments", "text": "La fête est finie avant même d'avoir commencé. Le 19 novembre, un spectacle inouï devait être présenté à la Villette dans le cadre du Festival d'automne: Le Pavillon aux pivoines, vingt heures de l'opéra culte de Tang Xianzu, créé en 1598, et dont seuls certains fragments avaient été joués jusqu'ici. Grâce à la persévérance d'un jeune Sino-Américain, Chen Shi-zeng, ce chef-d'oeuvre du style kunju a pu être reconstitué dans son intégralité. Après avoir travaillé sur une partition datant de 1792, retrouvée chez un amateur éclairé, Chen Shi-zeng a pu ordonner les 55 scènes de ce trésor de la culture chinoise dont certaines étaient absolument inédites.\nPourtant, les Français ne verront pas Le Pavillon aux pivoines. Si les décors et les costumes sont bien arrivés en France, la troupe est restée bloquée en Chine par la volonté d'une obscure fonctionnaire aux affaires culturelles de Shanghai. Raisons invoquées de cette volte-face: l'oeuvre serait pornographique et donnerait une image rétrograde de la Chine. Pourquoi Le Pavillon aux pivoines fait-il peur? Parce qu'il menace le fonds de commerce du Bureau de la culture, qui détient le monopole de représentation de quatre pauvres tableaux? Parce que Pékin redoute le réveil de la poudrière shanghaienne? La réponse, Tang Xianzu l'avait glissée dans la notice du livret: «Faudrait-il s'en tenir à ce que la raison sait cadrer parce que tant de choses sont impénétrables? Que peuvent-ils comprendre à ce que les sentiments doivent inclure, ceux qui ne parlent que de ce que la raison doit exclure?»", "url": "https://www.lexpress.fr/informations/raison-et-sentiments_631128.html"}]