[{"title": "L'île des routards", "text": "Quelque part en mer de Chine, un trio de babas croit avoir trouvé son éden. Alex Garland, lui, ne trouve pas toujours le ton juste pour décrire ces naufragés de la société\nIls écoutent Creedence Clearwater Revival, les Doors et Hendrix. Lisent et relisent Putain de mort, le récit de Michael Herr, largement «emprunté» par Coppola pour son Apocalypse Now. Ils n'aiment rien tant que les nouilles frites et l'odeur d'ananas pourri de Kowloon, les sonnettes des motocyclettes de Jakarta, les petits travestis aux seins siliconés et jolis tels des papillons de Surat Thani, et les guest houses, peuplées de cafards gros comme le pouce, de Rangoon.\nCes nouveaux routards, qui, pour «faire» l'Asie, portent des treillis avec plein de poches partout, ont un problème: ainsi que Richard, le narrateur, ils sont nés à l'aube des années 70, «avec vingt ans de retard». Ils auraient voulu vivre dans les flamboyantes sixties, mais savaient à peine lire et écrire quand Saigon est tombé.\nDans un hôtel de Khao San Road, à Bangkok, avant d'en finir avec la vie, «Daffy Duck», bab fatigué et plutôt dérangé, laisse à Richard le plan d'un îlot secret en mer de Chine, une planque idéale, hors des sentiers battus, interdite aux touristes. En compagnie d'un couple de Français, Etienne et Françoise, le Britannique s'y rend à la nage, à partir de l'île voisine de Koh Samui, défiant les courants et les requins, nombreux dans ces eaux et peu aimables. La partie montagneuse de cet éden est occupée par des seigneurs de la drogue thaïs, armés de machettes, qui cultivent l'herbe intensivement. A l'autre bout, «la plage»: une communauté de doux hurluberlus partageant son espace vital avec une bande de singes et des nuées d'oiseaux multicolores. Ils pêchent au harpon dans les jardins de corail, soignent un potager sous la canopée et s'interdisent d'allumer des feux afin de ne pas se faire repérer par les autorités, et encore moins par les «sacs à dos» en vadrouille.\nLa vie est belle. Trop, peut-être. Se nourrir. Nager. Rêver. Dormir. Faire l'amour. Et à part ça, quoi? Rouler un pétard, en commentant le bel effet des éclairs dans le ciel de la mousson, avec la même attention médusée que l'on met pour regarder les clips sur MTV? Dans le huis clos, les gentils rapports virent au gris, les couples explosent et les mille petites haines ordinaires resurgissent. Lentement mais sûrement, le phalanstère glisse dans l'horreur et la violence.\nAlex Garland a construit son gros pavé en chapitres courts, telles des séquences cinématographiques. Mais que le Times de Londres et le New York Times l'aient encensé ou que Danny Boyle, le réalisateur de Trainspotting, en ait acquis les droits pour l'écran n'empêchent pas ses personnages d'apparaître fades. Agaçants même, tant leur acception du bonheur semble boy-scout. Sont-ils juste innocents? Ou largués? Faisons crédit à l'auteur d'avoir volontairement décrit cette Generation X des tropiques comme des naufragés de la société. Malgré ses menues faiblesses, on dévore cette Plage de beauté et d'épouvante.\nLa Plage, par Alex Garland. Trad. par Jeanine Rovet. Hachette Littératures, 546 p., 128 F.", "url": "https://www.lexpress.fr/informations/l-ile-des-routards_629872.html"}, {"title": "Stanislas Nordey, l'ouvreur de théâtre", "text": "Au Centre dramatique national Gérard-Philipe de Saint-Denis, qu'il dirige, il fait payer les critiques mais offre aux habitants le théâtre comme l'eau courante\nAu début, tout le monde en a parlé. En janvier 1998, Stanislas Nordey a pris la direction du théâtre Gérard-Philipe (TGP), à Saint-Denis. Pour son théâtre citoyen, le jeune directeur de ce Centre dramatique national (CDN, institution fort convoitée dans la profession) chamboule les règles. Il revoit à la baisse la politique tarifaire, multiplie les propositions artistiques, décide d'ouvrir sa maison 365 jours sur 365, se donne comme priorité absolue d'aller à la rencontre de sa ville, s'entoure d'une équipe de permanents artistiques, mélange les énergies, ouvre la dimension administrative à l'ensemble de la troupe, supprime les invitations réservées à la presse et aux professionnels... Dans le landerneau du théâtre subventionné, ça jase. Couverture médiatique tous azimuts. On connaissait le metteur en scène précocement doué, l'auteur de quelques bombes dans l'horizon du théâtre: Calderon, de Pier Paolo Pasolini; La Dispute, de Marivaux; Vole mon dragon, d'Hervé Guibert. Il a 20 ans. Et mille promesses. On savait aussi son engagement personnel lors de la lutte des sans-papiers à l'église Saint- Bernard, ses prises de position têtues et exigeantes, son obstination. On attendait de voir, une fois de plus, le travail de sape du réel sur les utopies. Le siècle en a connu d'autres.\nEt puis on en parla moins. Le Syndicat de la critique ayant décidé de boycotter un théâtre qui fait payer les journalistes, seuls quatre ou cinq d'entre eux ont bravé l'interdit. Six mois plus tard, l'intéressé rigole doucement: les conséquences sur la fréquentation des salles sont nulles. Les médias participent sans le savoir, et sans le vouloir, à l'expérience menée par l'équipe de Stanislas Nordey: la mise en oeuvre d'un théâtre de proximité, lieu de parole, d'écoute, de création, lieu politique, espace citoyen. Sur toute l'équipe, huit personnes sont chargées des relations publiques (du jamais-vu dans un CDN), chantier coordonné par Valérie Lang. Elles sont de toutes les réunions municipales, culturelles ou pas, peu importe; arpentent les quartiers, en tandem, avec une seule idée en tête: rencontrer les gens, leur parler, passer du temps avec eux, leur offrir le théâtre comme l'eau courante! On les voit à l'hôpital Delafontaine, aux permanences de l'Espace service public, au bistrot, auprès des agents d'entretien des écoles et collèges, des gardiens de cité, des gens dans la rue, des animateurs des centres de loisirs, des jeunes...\n«Ils luttent contre l'exclusion culturelle»\nA l'intérieur de la «maison», pas un mètre carré de vacant. Il y a ceux qui répètent, ceux qui jouent, suivent des ateliers, déjeunent, organisent des réunions. Et mettent sur pied les Dimanches au théâtre, un pont jeté vers les habitants du quartier. Une journée de spectacles, lectures, rencontres, musique, boissons et gâteaux offerts. Ce rendez-vous mensuel est d'ores et déjà considéré comme l'une des meilleures idées conçues par un théâtre national ces dernières années. En cela, répliquerait Stanislas Nordey, il ne fait que suivre les directives du contrat dévolu au directeur d'un théâtre. Aujourd'hui, sur 2 500 abonnés, 60% viennent de Seine-Saint-Denis. Et la moitié sont dionysiens. 120 personnes chaque soir de l'année, séduites par le forfait à 200 francs donnant libre accès à tout, absolument tout ce qui se passe au TGP.\n«Pour moi, l'un des enjeux fondamentaux du théâtre est qu'il redevienne partie intégrante de la vie du quartier», répète Stanislas Nordey. Quel autre sens donner à ce désir de proclamer un théâtre engagé, «un lieu de démocratie, de parole, un lieu d'échange»?\nPar deux fois, au printemps, théâtre et citoyenneté ont élu domicile au TGP. Spontanément, et parce qu'ils s'étaient rencontrés peu de temps avant, les professeurs en grève des collèges et des écoles de Saint-Denis se sont installés au bar de la maison pour organiser leur permanence. Ils y sont restés deux mois. «Ils luttent contre l'ignorance, l'obscurantisme, l'exclusion culturelle. Ça rejoignait exactement nos préoccupations», précise l'hôte.\nEn mai, Stanislas Nordey organise deux jours de parrainage civil de sans-papiers. Pas en solitaire, mais en réponse à la relance des cinéastes dans un papier publié par Le Monde. Et puis Patrick Braouezec, maire de Saint-Denis, parraine depuis longtemps. «La France refuse d'accueillir ces gens-là. Pendant deux jours, on a voulu inventer une terre d'accueil, revendique Nordey. Le deuxième soir, en regardant le théâtre traversé par des gens de toutes nationalités, je me suis dit: c'est le théâtre dont je rêvais.» Il y avait 1 000 parrainages prévus et 1 000 parrains inscrits, en réponse aux appels lancés bien en amont par le TGP à ses abonnés... et aux médias. Justement, un journal télévisé lance l'information et d'autres sans-papiers rallient Saint- Denis. 2 200 parrainages en deux jours et une longue liste d'attente de filleuls en mal de parrains.\nEt puis l'été est venu, qui voit fermer tous ses théâtres pour de longues vacances. Sauf le TGP, où la danse a fait son entrée avec Georges Appaix et Sylvain Prunenec, et où deux des spectacles les plus plébiscités par le public sont de nouveau joués: Du désavantage du vent, d'Eric Ruf, et Comment te dire? de Frédéric Leidgens et Daniel Emilfork. Deux perles rares. Pendant ce temps, la troupe de Nordey répète un quatuor, deux Molière et deux Schwab, qui seront présentés en alternance à la rentrée. Pour l'avenir, les projets fourmillent. En chantier, des impromptus offerts à de jeunes compagnies, l'opération 52 acteurs, plus de spectacles itinérants, la mise sur pied d'une école du spectateur en direction des établissements scolaires. Et la volonté de radicaliser toutes les propositions déjà mises en oeuvre. A suivre.\nComment te dire?, TGP, 93000 Saint-Denis, 01-48-13-70-00. Jusqu'au 23 août.", "url": "https://www.lexpress.fr/informations/stanislas-nordey-l-ouvreur-de-theatre_629865.html"}, {"title": "Divorce raté à l'antillaise", "text": "Il s'en est fallu de peu pour que Nevis, paradis lilliputien de 93 kilomètres carrés, ne se sépare de Saint-Kitts, une île à peine plus grande\nClochemerle sous les tropiques. La plupart des 10 000 habitants de l'île de Nevis, un confetti de 93 kilomètres carrés perdu dans les voulaient se séparer de leurs voisins de Saint-Kitts, trois fois plus peuplée et à peine deux fois plus grande. Le Premier ministre du gouvernement local, Vance Amory, les avait donc appelés le 10 août à se prononcer par référendum sur leur indépendance. La procédure de divorce est en effet prévue par la Constitution du petit Etat. Mais il fallait une majorité des deux tiers pour que le «oui» l'emporte et il a manqué quelques dizaines de voix pour que la barre soit franchie. Au grand dam des indépendantistes. «Les gens de Basseterre (la capitale fédérale) nous ont barré l'accès au green depuis des années», affirme Mark Brantley, un jeune avocat de Charlestown, la capitale de Nevis, en empruntant sa métaphore au vocabulaire du golf. Et de comparer les «merveilleuses infrastructures» de Saint-Kitts avec «le réseau routier en charpie» de Nevis la mal- aimée... Le vice-Premier ministre, Malcolm Guishard, assure pour sa part que «les Néviciens sont traités comme des citoyens de seconde classe» et qu'ils en ont assez de devoir partager la mauvaise image de Saint-Kitts. L'île principale passe, en effet, pour être un carrefour de la drogue, une machine à laver l'argent sale et un repaire de trafiquants en tout genre. «Ici, ajoute Brantley, nous sommes surtout fiers de nos églises.» L'île, il est vrai, n'en compte pas moins de 47...\nS'il a manqué quelques voix, c'est sans doute parce que certains Néviciens s'interrogeaient sur la viabilité d'un Etat aussi petit. A tort, selon Mark Brantley, qui évoque le tourisme - quelques rejetons des têtes couronnées et quelques stars de la jet-set ont leur rond de serviette réservé au Four Seasons Resort Hotel, un établissement de luxe qui est aussi le principal employeur de l'île - et surtout les royalties versées par les quelque 10 000 sociétés financières étrangères offshore qui s'y sont domiciliées en échange de l'impunité fiscale. A Saint-Kitts, après avoir observé avec flegme le prurit séparatiste des Néviciens, on évoque une possible réconciliation autour d'une réforme des institutions qui donnerait davantage d'autonomie aux autorités de Nevis.", "url": "https://www.lexpress.fr/informations/divorce-rate-a-l-antillaise_629858.html"}, {"title": "Faim d'été pour les SDF parisiens", "text": "A la saison chaude, seuls huit centres d'aide alimentaire restent ouverts dans la capitale\nChaque année, la galère recommence avec le 1er août. Tous les endroits où l'on peut se nourrir d'habitude ferment leurs portes.» José, à la rue depuis trois ans, ne comprend pas pourquoi les centres de la Mie de pain ne distribuent pas de repas l'été. «A croire que parce qu'il fait chaud on ne doit plus avoir faim.»\nA Paris et dans d'autres grandes villes, la question est d'autant plus préoccupante cette année que ceux des SDF qui, d'ordinaire, descendent dans le Sud à la recherche de petits boulots sont restés. «Beaucoup espéraient trouver des jobs avec la Coupe du monde», explique une assistante sociale. Difficile cependant de chiffrer cette population marginalisée, avec, d'un côté, les itinérants et, de l'autre, les sédentaires, exclus de longue date.\nSeuls huit centres d'aide alimentaire restent ouverts pendant l'été, à Paris, sur la cinquantaine généralement en service. Et le numéro d'urgence du Samu social - l'un des rares organismes ouverts vingt-quatre heures sur vingt-quatre, même en août - fonctionne à plein régime pour donner les adresses de la Halte des amis de la rue, du centre Baudricourt ou de quelques autres.\nLancée il y a cinq ans par Pierre Lane, diacre du diocèse de Paris, l'opération «Août secours alimentaire» (ASA) seconde désormais les trop rares centres ouverts. Chaque été, ASA distribue des colis-repas dans les cryptes de quatre églises de la capitale: Saint- Lambert-de-Vaugirard, Saint-Joseph-des-Epinettes, Saint- Hippolyte et Notre-Dame-de-la-Croix, à Ménilmontant. «Année après année, les gens viennent de plus en plus nombreux», note Christine Deverneuil, qui participe à l'opération. ASA a prévu cet été de servir plus de 150 000 colis-repas, pour 120 000 la saison dernière. Et dans les grandes villes comme Lille ou Lyon, on envisage de solliciter l'aide d'Août secours alimentaire la saison prochaine.\n«L'église Saint-Lambert-de-Vaugirard est aussi devenue un lieu de rencontres, remarque Christine Deverneuil. Au mois d'août, la fermeture de nombreux lieux d'écoute crée un immense vide. Du coup, sans-abri, familles en difficulté ou vagabonds se retrouvent devant nos centres deux heures avant l'ouverture des portes, pour discuter. Ils en oublient parfois qu'ils sont passés chercher un colis- repas. Ils viennent juste rompre la solitude.» Paris est un désert au mois d'août. Pour certains, c'est un délice. Pour d'autres, la misère est encore plus triste au soleil.", "url": "https://www.lexpress.fr/informations/faim-d-ete-pour-les-sdf-parisiens_629853.html"}, {"title": "Chasse: gare aux balles perdues!", "text": "Un Petit Livre vert du chasseur rappelle les règles élémentaires de sécurité. Il était temps\nA la rentrée de 1996, le bilan a surpris et inquiété: 18 morts en trois mois. En effet, de 1986 à 1995, la chasse n'avait fait en moyenne que 16 morts par an, pour 65 en 1975. La recrudescence de 1996 est due au développement de la chasse au gros gibier, au cours de laquelle surviennent 63% des accidents, essentiellement lors des battues. La raréfaction des lièvres et des perdrix a poussé nombre de chasseurs à changer de proies, mais ces néophytes ne réalisent pas toujours que leurs munitions sont désormais beaucoup plus dangereuses.\nDès 1996, le directeur de l'Office national de la chasse charge une cellule de réflexion d'élaborer des solutions afin d'améliorer la sécurité. Plusieurs propositions sont avancées: formations spécifiques pour le gros gibier, généralisation des brassards rouges permettant d'identifier les rabatteurs, diffusion de documents d'information, etc. Pierre Daillan, président de l'Union nationale des fédérations départementales de chasseurs (UNFDC), parle, lui, de «responsabilisation» et souhaite que les directeurs des battues et des sociétés de chasse informent leurs troupes de la configuration du territoire et du voisinage.\nCependant, les chasseurs, qui sont les principales victimes (91%), ont tendance à minimiser les risques, considérant que le danger est le même que dans tout autre sport. «Le nombre annuel de chasseurs tués est bien inférieur à celui des victimes d'une journée d'été sur les routes de France», fait remarquer un responsable d'une organisation de chasseurs.\nL'une des dernières initiatives pour lutter contre cette insécurité est la parution, en juillet, du Petit Livre vert du chasseur 1998. Réalisé par l'UNFDC et imprimé à 1,8 million d'exemplaires - il y a 1,5 million de chasseurs en France - celui-ci est remis gratuitement à tous ceux qui possèdent le permis ou souhaitent l'obtenir. «Il vise à former le chasseur, à lui inculquer ou à lui rappeler les règles de sécurité indispensables», résume Antoine Cohen-Potin, éditeur de l'ouvrage. Il y a urgence: pour la saison 1997-1998, le nombre d'accidents de chasse s'élève déjà à 224, dont 45 mortels.", "url": "https://www.lexpress.fr/informations/chasse-gare-aux-balles-perdues_629846.html"}, {"title": "William Faulkner Le Sudiste vagabond", "text": "C'est avec son Mississippi et ses fêlures rivés à l'âme qu'il a arpenté la planète. Dans chaque ville, une femme soignait son coeur et le bourbon, ses blessures. Il fut, aussi, l'écrivain le plus profond du Sud\nLe Plaza Athénée est un palace parisien, souvent envahi par des Américains. Dans une suite, Dee, compagne du metteur en scène Howard Hawks, prenait son bain. C'était en 1953. On toqua à la porte. Deux grooms, le concierge, deux portiers et deux sergents de ville entrèrent, portant un petit bonhomme aux vêtements maculés de sang. Dee, en peignoir et bigoudis, demanda qu'on déposât le paquet sur le lit. Avec précaution. Otant courtoisement son képi, le plus âgé des policiers déclara: «C'est un grand écrivain américain... On dirait pas à le voir.»\nAvez-vous déjà contemplé une rivière ou un fleuve américain? Ils coulent brutalement. Cette première impression est frappante. La rivière Yoknapatawpha n'y coupe pas. Même si son nom imprononçable signifierait en dialecte chikasaw «l'eau qui s'écoule lentement». Autant dire que la Yoknapatawpha n'existe pas. Sauf dans les livres de William Faulkner, où elle donne son nom à un comté du Mississippi, dont William a tracé la carte (dans Absalon! Absalon!) et s'est déclaré l'unique propriétaire. Autant dire aussi que la vie peut être un fleuve lent et brutal.\nLe paquet de linge sale sur le lit de la jolie lady Dee au Plaza avait obtenu le prix Nobel, trois ans auparavant, vivait sous perfusion de bourbon, gîtait à Paris, avant de poursuivre vers Le Caire, Hawks lui ayant demandé de bosser sur un scénario se passant au temps des pharaons. «Tu vois, Bill, je vais construire une pyramide.» Bill répondit qu'il jouerait bien le pharaon. Hawks changea de conversation mais offrit 2 000 dollars par semaine à son «grand écrivain». C'était ça l'amitié. Avec, de la part de l'élégant Mr Hawks, toujours chaussé et vêtu sur mesure - quand Dee se débrouillait avec son Faulkner au sang, Mr Hawks essayait des bottines chez Lobb - une sincère admiration pour celui dont il fut l'un des 600 lecteurs (en 1926) du premier roman, Monnaie de singe. Un truc d'anonyme. Un anonyme qui, comme Dieu, décida de créer un monde. Monde est un mot assez petit.\nUn monde jailli - tapé, autre forme de brutalité - sur une vieille Underwood placée devant une fenêtre voilée, sur une table peu reluisante aux pieds chantournés, à côté d'un gros cendrier et d'une lampe à 1 dollar, et dont les touches les plus tordues sont d, e, f, g, i, r, s, t, u, celles qui s'usèrent à former les mots grief (chagrin) et dust (poussière). Chagrin et poussière donnent soif. William Faulkner était donc alcoolique. Cela n'explique rien, surtout pas son génie; cela dit beaucoup, cache plus encore. Chagrin, poussière, bourbon, cela dit d'abord le Sud. William Faulkner est né et mort sudiste, premier prix Nobel du Sud. Sans romantisme: «Je ne suis qu'un fermier», affirma-t-il devant un parterre d'intellectuels assis sur le tapis, chez Gallimard (on était à l'époque de Gaston roi). Menteur. Il est vrai qu'on peut mentir vrai.\nUn fermier ne voyage guère. Faulkner souffrit de bougeotte et on le vit dans les avions, où il commandait à boire afin de lorgner, en mouvement, les jambes de l'hôtesse. On l'en descendait pour l'emmener à l'hôpital et le dessoûler à coups d'électrochocs. La médecine était radicale. On note que pour aller quérir son Nobel à Stockholm, en décembre 1950, il fut sobre. Sa fille, Jill, l'accompagnait. Il l'aimait, l'adulait, l'adorait. A chacune de ses étapes pérégrines, Japon, Europe, Los Angeles, il y avait des femmes. Il en fit ses maîtresses. Meta Carpenter, au profil de Grace Kelly, Ruth Ford, une ancienne de l'université du Mississippi (Ole Miss), actrice puis membre du staff de la Warner à Hollywood, Joan Williams, à Paris (et d'autres, dont nous tairons le nom, elles ont laissé des héritiers), Else Johnson à Stockholm, Jean Stein à Saint-Moritz, Paris, Rome, Le Caire, Paris. Elles étaient ravissantes. Une classe folle. Surtout Jean Stein, la journaliste. Ce n'étaient pas des femmes célèbres. Les fermiers ne couchent pas avec les stars. Ils préfèrent les intellectuelles minces, comme tous les hommes simples, désespérés et élégants. Faulkner était élégant, même dans un froc troué (il pose pour une photo en clodo négligé et réussit l'exploit d'avoir une sacrée gueule). Un gentleman, mais farmer. Autre déguisement qui lui allait comme un gant à un dandy, taillé sur mesure pour lui.\nWilliam était beau et petit (1,68 m). C'est-à-dire timide et sinistre. Sur les 318 photos du superbe Album Faulkner de la Pléiade, on devine trois sourires esquissés. Sa ville, Oxford, Mississippi, n'est guère plus gaie, sa famille non plus. Famille décavée; pas «petits Blancs» revanchards, non, mais loin du «colonel» William Clark Falkner - c'est Will qui ajoutera le «u» pour signer son premier poème - l'arrière-grand-père héros et modèle. Il portait la barbiche à la Buffalo Bill (colonel Cody), mimétisme courant. Dans le Sud, l'aristocratie se mesure non pas au titre de duc ou de baron, mais à la façon de mériter le grade (très civil) de colonel. Dans chaque ville - et chaque roman de WF - trône au centre de la grand-place la statue du Soldat confédéré. Uniforme gris à parements dorés. Les Noirs, employés municipaux, y nettoient les chiures d'oiseaux. Le soldat toise la vie, la cité, ses habitants, le temps enfui. Son ombre portée est le cadran solaire de la société. Il fait moite dans l'air et les rancoeurs. Le gamin regarde le héros pétrifié chaque matin, quand il sort de la maison de papa. Qui n'a pas droit, lui, à l'appellation de «colonel». Un raté?\nLe père, Murry Cuthbert Falkner, n'a plus rien. Son propre père (le «jeune» colonel Falkner) a vendu pour 75 000 dollars la compagnie de chemin de fer fondée par le colonel William Clark, dont le gamin a hérité le prénom. Et le goût de l'écriture, puisque le héros familial, né en 1825, mort en 1889 (William le côtoya deux ans), connut le succès avec La Rue blanche de Memphis, roman d'aventures un quart Autant en emporte le vent, trois quarts nunucherie digne de la collection Harlequin, qui comptera 36 rééditions. L'écriture, oui, le succès, non. Faulkner affichera des tirages plus modestes: 1 998 exemplaires pour Sartoris (où il fait renaître le chemin de fer perdu), 1 789 pour Le Bruit et la fureur, 2 522 pour Tandis que j'agonise; Sanctuaire culminera à 6 457. Ce ne sont que des chefs-d'oeuvre; et le dernier cité, un scandale. Mais WF, qui sera toujours à court d'argent, vivra sur des avances quémandées aux éditeurs, réussira avec ces méventes à acheter Rowan Oak, maison blanche à colonnades, sudiste en diable, construite en 1840 par un planteur irlandais. Il y installera l'Underwood, avant d'engager deux serviteurs noirs, Uncle Ned et Mammy Collie, et d'acheter, entre Hollywood et le Nobel, des terres, une écurie pour son cheval, Tempy. Il se fera portraiturer en squire anglais avec veste rouge et tube noir, exposera cette image de snobinet en pendant de celle de William le Grand, dans sa bibliothèque. Tempy et l'alcool le désarçonnent régulièrement. Ses bleus, ses courbatures, même de sévères déplacements de vertèbres, il les soigne au bourbon. Homéopathie.\nLe fils du modeste employé aux écritures à la Oxford First National, banque fondée en 1910 par le fils du colonel et également perdue, se tait, enfermé dans sa petite ville (Oxford compte alors moins de 2 000 âmes, dont 90% noires), dans sa petite taille, infériorité qui le tenaille. Avec, en plus, une terreur stupide, celle d'être impuissant. Ses visites postadolescentes aux bordels de Memphis n'y feront rien. Il réussira à s'en débarrasser en écrivant le viol de Temple Drake, enlevée par Popeye - réel impuissant- dans Sanctuaire, viol perpétré avec un épi de maïs. On ne sort pas de la ville littéraire de Jefferson (Faulkner est né dans Jefferson Street, à New Albany, et le président de la Confédération vaincue se nommait Jefferson Davis), ville créée sur le modèle d'Oxford, ni des cultures céréalières locales, on sort simplement de la peur par l'écriture d'horreurs plus grandes, plus noires.\nCe William gamin laisse son premier amour, Estelle Oldham, danser avec d'autres, car il n'ose se lancer sur la piste et se mesurer aux géants, puis épouser, en 1918, un avocat. Il attendra onze ans son divorce pour enfin convoler avec elle, et lui rester marié, sinon fidèle, jusqu'à sa fin. Ce Faulkner qui n'écrit pas encore, à part quelques vers mallarméens, genre pour lequel il est mal armé, ignore qu'il est séduisant; alors, il ment. Il mentira tout le temps. Il invente sa vie, choisit ses futurs possibles, qu'il entrecroise: planteur, aventurier, aviateur. Surtout aviateur.\nWilliam le petit veut participer à la Grande Guerre. Ses parents hurlent. Il passe au Canada pour s'engager dans la RAF. Il n'y sera que cadet pendant 179 jours; pas de casquette aux ailes d'argent, mais un affreux bonnet. Il pique un uniforme d'officier, coud les galons de lieutenant et parade à Oxford, appuyé sur une canne, claudiquant en chevalier du ciel blessé. On le croit, on le choie. Jusqu'à sa célébrité naissante, quand un préfacier veut rappeler cette page de gloire. C'est bête, la célébrité, cela oblige à gommer les rêves. Faulkner avoue la vérité. Humiliant, même pour un romancier. En 1934, il prendra sa revanche et apprendra à piloter avec un vrai capitaine, Vernon Owlie.\nL'avion se vengera du faux Guynemer du Mississippi: son frère puîné, Dave, mourra en 1935 dans un accident du coucou que William lui a offert. Et c'est après une bagarre avec la TWA (compagnie appartenant au producteur cinglé Howard Hughes) que WF fera l'entrée que l'on sait au Plaza Athénée. En attendant, il est postier à l'université d'Oxford, Ole Miss, où son père a traîné dans un emploi administratif. Il se lasse de distribuer le courrier. Cacher des mots sous scellés lui semble privé de sens. On le mute à la centrale électrique; chargé de l'alimentation des chaudières. A lui le charbon, et la brouette pour le charrier. Là, dans la chaleur, la poussière et la pénombre, il renverse la brouette, s'en sert comme table et macule le papier de ses mains sales et des fulgurances épiques de l'encre. C'est dans cette cave que Falkner devient Faulkner. Tandis que j'agonise naît en quarante-sept jours sur la brouette d'un charbonnier. Suivi du Bruit et la fureur. Textes mythiques écrits par un semi-clodo marchant pieds nus dans les rues. Qui tombe amoureux - il ne cessera jamais - de Helen Band, une fille aux yeux d'or qui refuse de l'épouser. Elle deviendra, l'espace d'un chapitre, une fille «aux yeux jaunes». Faulkner n'aime pas le trivial édulcoré. L'or d'un iris aimé n'est que du jaune dans l'art brut, du côté de Van Gogh.\nIl va voir ailleurs, part pour New York, vendeur dans une librairie; s'enfuit vers La Nouvelle-Orléans, où picolent des artistes sous la pluie, prend un cargo pour Paris. Il aime de cette ville l' «odeur de pain chaud et de torchon humide». Il loge à Montparnasse, rue Delambre, marche chaque jour jusqu'au Luxembourg. Pauvre et barbu, il joue avec les enfants. Il a 28 ans. Il adore les enfants; souvenir et chagrin d'un premier bébé mort à 10 jours, une petite fille prénommée Alabama. «Je passe tout mon temps au parc. J'y écris, j'aide les enfants à faire naviguer leurs petits voiliers. Il y a un vieil homme tout courbé qui en a un, qu'il met dans le bassin, et dont le visage a le plus bel air de ravissement que j'aie jamais vu. Quand je serai assez vieux pour ne plus m'excuser si je n'écris pas, j'aurai un chapeau melon comme le sien et je passerai mes journées à faire voguer un petit bateau dans les jardins du Luxembourg.» Ce qu'il n'écrit pas, c'est Elmer, un inachevé, il y en aura d'autres. Ce qu'il ne fera jamais, c'est porter un chapeau melon.\nParis le reverra un quart de siècle plus tard, quand il aura les moyens de se pinter au chassagne-montrachet (1949) ou, le soir de son arrivée ensanglantée au Plaza, de se taper d'abord un bloody mary (ça rince), puis de sortir vêtu d'un pantalon de Howard Hawks deux fois trop grand, d'un imper du même lui traînant sur les chevilles, prêté par Dee, et de s'envoyer 14 dry Martini au Harry's Bar. Ensuite seulement, il accepta d'aller coucher au Crillon. Dortoir choisi par Hawks, qui désamorçait sa réputation d'ivrognerie en chuchotant aux cerbères de la Warner, plus féroces qu'Eliot Ness sur la prohibition au boulot: «Il faut dire que Bill aime bien boire un coup de temps en temps; avec moi.» Hawks était au-dessus des lois. Toutefois, pour désembrumer son romancier préféré, il l'envoie à la neige, à Saint-Moritz, avec pour chaperon l'autre scénariste, Harry Kurnitz. Un prix Nobel accompagné d'un prix Pulitzer, on ne fait guère plus chic. Tout ça pour une envie de construire une pyramide, de faire la nique à Cecil B. De Mille, pour écrire ce qui deviendra La Terre des pharaons. Les deux plumitifs de luxe sont dotés dans leur montagneux exil de 124 bouteilles de chassagne-montrachet (1949). Ça aussi se nomme l'amitié. Mais, même par affection, comment peut-on demander à un gentleman du Mississippi un scénario sur un pharaon?\nC'est tout Hollywood. Hollywood, le grand papier tue-mouches qui ameute et retient les écrivains. On a dit ce royaume une dictature des imbéciles. De demi-dieux incultes et tyranniques méprisant leur cheptel poétique. Fitzgerald en tira les cruelles Histoires de Pat Hobby et envenima la légende. Légende qui perdure jusqu'à Barton Fink, des frères Coen, où un second rôle aux cheveux acier et à la maîtresse joliment silhouettée par un brun sosie de Jean Stein campe un assez crédible WF. Mais c'était faux. Hollywood fut une seconde patrie pour Faulkner. Hawks l'y attira. Parce qu'il avait admiré Monnaie de singe, certes, parce qu'il était aviateur, parce que... Parce qu'existe ce genre de rencontre. Belle rencontre: «Je suis Howard Hawks.» Réponse de Faulkner: «J'ai lu votre nom au bas du chèque.» Et ils burent un coup en parlant d'avions et en médisant sur l'autre «grand écrivain» de Hawks, Hemingway.\nFaulkner appréciait peu ses confrères. A l'exception de Dashiell Hammett, grand élégant, physiquement un Faulkner étiré vers le haut, avec qui il se soûle à L'Algonquin, hôtel ultra-intello de New York; en causant grammaire. Dans les soirées et réceptions littéraires, Faulkner dort ou file dans les salles de bains siffler les lotions capillaires. Il refuse la mondanité, comme il refusera une invitation à dîner à la Maison-Blanche, en provenance de John - et aussi de Jackie, pourtant - Kennedy. Commentaire: «Pourquoi aller si loin pour une assiette de soupe?» Hemingway ne lui plaira jamais. Il s'est trop gaussé de Fitzgerald. A décrété «improbable» le comté de Yoknapatawpha. Quand Ernest se suicide, le 2 juillet 1961, Faulkner bougonne: «Je n'aime pas les gens qui prennent des raccourcis.» Fin de l'oraison funèbre. Celle de Mammy Collie, sa servante noire, comptait 12 pages.\nIl existait un pari entre Howard et Ernest, celui de réaliser un bon film avec le plus mauvais roman de Hemingway. Ernest choisit, honnêtement, En avoir ou pas. Hawks met sur le coup Faulkner, qui s'en donne à coeur joie. Il enlève Cuba, choisit la Martinique, remplace les trafics et les gros sous par la Résistance. Cela produit Le Port de l'angoisse. Qu'on ne cesse de remanier puisque la fantaisie prend Lauren Bacall et Humphrey Bogart de tomber raides amoureux. Faulkner, dit-on, trouva le tailleur pied-de-poule. Il méritait déjà le Nobel. Entre Hollywood, Californie, et Oxford, Mississippi, Faulkner joue au Yo-Yo. Sans joie. Pour enterrer les siens. Mère, père, frère, soeur, grand-mère. Rien que des chagrins. Il se repose un instant, boit avec Estelle, qui s'est, elle aussi, mise au bourbon et en crèvera, écrit ses romans. Et pond une lettre à Howard: «Je suis assis sous mon porche. Il commence à pleuvoir. Mais il y a un autre bruit d'eau très agréable à entendre, c'est celui de la chasse d'eau, la première que j'aie jamais eue et que je viens de faire installer grâce aux scénarios que vous me commandez.»\nLe Nobel lui offrira la salle de bains. En 1949, il ne recueille que 15 voix sur 18. Raté, il faut l'unanimité. En 1950, il l'obtient, au titre de 1949, meilleure année du chassagne-montrachet. Bertrand Russell aussi, qui n'a jamais entendu parler de lui. 31 175 dollars pour Russell, 30 007 seulement pour Faulkner. Ça ne le fait pas rigoler. Aussi sert-il un discours de fin de banquet, torché sans se fouler. Russell, lui, navigue sur les cimes, là où le style s'enrhume. Mais une autre médaille va droit au coeur du nouveau primé: la Légion d'honneur, remise par Vincent Auriol, président du pays qui sent le pain chaud et le torchon humide (on ignore encore pourquoi Faulkner aime le parfum du torchon humide). Il se fend de 14 lignes manuscrites, dans son français: «Un artiste doit recevoir avec humilite ce dignite conferré à lui por cette payes la quelle a été toujours la mere universelle des artists. Un Americain doit cherir avec la tendresse toujours chacque souvenir de cette pays la quelle a ete toujours la soeur de l'Amerique. Un homme libre doit guarder [le «u» est rajouté] avec l'esperance et l'orgueil aussi l'accolade de cette pays la quelle etait la messe de la liberte de l'homme et de l'esprit humaine.» Déclaration d'amour à «cette payes pour la quelle», il écrira un scénario sur de Gaulle, un «colonel», général de brigade à titre temporaire, très grand et très rebelle. Jamais tourné. Sans doute intournable (L'Express en fit, jadis, un Document).\nMais le vrai cadeau de Noël pour William, à Saint-Moritz, c'est Jean Stein. Il la rencontre le 25 décembre 1953. Elle veut l'interviewer pour Paris Review. Il lui fait le coup du pauv' fermier. Elle l'accompagne partout, sur le plateau de La Terre des pharaons. Elle le regarde comme Ramsès, il ne fiche rien. Il écoute sagement les idées les plus dingues qui rôdent autour de Hawks (lire Hollywood sur Nil, de Noël Howard, chez Ramsay Cinéma, c'est hallucinant). Il s'enchante des milliers de figurants recrutés dans l'armée égyptienne. Il pense à s'en servir pour un coup d'Etat et renverser Nasser, qui a renversé Néguib. Il dessine le drapeau de la révolution, orné d'un faucon (hawk, en anglais). On le calme. Et, un jour béni, Kurnitz, le coscénariste, fait irruption chez Hawks: «Bill a travaillé au scénario.» Silence religieux. Kurnitz lit comme on lit un psaume: «Les travaux de construction de la pyramide durent depuis quinze ans; le pharaon se rend sur les lieux, appelle un contremaître. Le Pharaon: ?Alors..., comment ça marche le boulot? ?»\nC'est tout. C'est beau.\nC'est la dernière contribution de Faulkner au 7e art. Célébrée, en décembre 1955, par un jeune critique des Cahiers du cinéma, nommé Claude Chabrol: «La part de William Faulkner dans La Terre des pharaons est trop évidente pour être niable. On voit aisément ce qui a pu séduire l'auteur de Sartoris dans l'histoire de Chéops et de sa pyramide. Le mythe du tombeau ne cesse d'apparaître dans son oeuvre entière; et les tombeaux magnifiques et baroques de Sartoris ou des Bundren [de Tandis que j'agonise] sont, comme la pyramide de Pharaon, monuments du souvenir et sanctuaires des richesses d'une civilisation.» Bien vu, Claude.\nLe tombeau abonde en effet dans le comté de Yoknapatawpha. Il en est un, depuis le 7 juillet 1962, dressé à flanc de colline, à Oxford, Mississippi. Une bordure de pierre blanche entoure une stèle fichée dans un carré de terre nue, celle du Sud, celle qui donne de la poussière par temps sec. A côté, une grosse vieille souche, délavée par la pluie, fracassée par les orages. Que nul ne l'enlève jamais. Elle ne fait pas d'ombre à Faulkner, elle est son surgeon. Sa métaphore. La souche veille sur le repos d'un petit gars du pays. Un gars qui connut une sorte de gloire. Qui a même sa statue, comme un bon petit soldat vaincu. Puisque, aujourd'hui, le grand écrivain d'Oxford, Mississippi, se nomme John Grisham. Il ne vaut même pas un pet de Hemingway.\nPour en savoir plus\nWilliam Faulkner en 30 portraits, chez Marval.\nFaulkner Mississippi, d'Edouard Glissant, sur Faulkner et les Noirs, chez Stock.\nLe Ressac de l'enfance chez William Faulkner, d'Alain Geoffroy, chez Didier.\nWilliam Faulkner: une biographie, par Stephen B. Oates, chez Hachette.\nLa Pléiade a publié deux volumes de ses oeuvres romanesques, plus un album, commenté par Michel Mohrt.", "url": "https://www.lexpress.fr/informations/william-faulkner-le-sudiste-vagabond_629841.html"}, {"title": "Ville blanche pour idées noires", "text": "Le pèlerinage amoureux d'Olivier Frébourg dans les ruelles de Lisbonne\nIl est des destinations qu'il vaut mieux ne fréquenter qu'au travers de la littérature, quand elles deviennent trop à la mode. C'est le cas de Lisbonne. Comment fréquenter la ville blanche depuis qu'elle a droit à des couvertures médiatiques dignes de Londres ou de New York? Peut-être en dégustant Souviens-toi de Lisbonne, le dernier livre d'Olivier Frébourg. A 32 ans seulement, ce «néo-néo-hussard», directeur littéraire à La Table ronde et auteur remarqué d'une biographie de Roger Nimier, berce déjà des nostalgies de vieil écrivain mal à l'aise dans son époque. Et pour remonter le temps, balader ses idées noires, quoi de mieux que la capitale lusitanienne, où Pessoa déjà «portait en lui tous les rêves du monde»?\nUne soupente ouverte sur le Tage, une promenade au cimetière des plaisirs, un café lentement dégusté dans ces «bars au bois brillant comme la réglisse, aux miroirs piqués par le temps», et reviennent par bouffées les souvenirs de la femme avec laquelle on hantait ces lieux. Dans l'ombre de Camoes, de Chardonne, de Pessoa, d'Eça de Queiros, Frébourg flâne au coeur des ruelles de la Baixa et, sur le port, «fatigue son corps pour en tirer toutes les larmes». Il navigue tel un fantôme dans cette ville dont les toits et le port semblent l'avoir vu naître. «La nuit à Lisbonne, je suis un marin à la recherche d'un embarquement, ne voyant autour de lui que des cargos envasés, couchés sur le flanc, condamnés à la gîte.»\nIle au trésor perdu, embarcadère de tous les chagrins, Lisbonne, où même les putains récitent Borges, où fado rime avec tango et où la saudade dans l'âme de Frébourg prend des «cambrures argentines», semble le dernier lieu au monde où l'on pourrait encore s'abstraire de notre époque qui «claque comme une voile carrée et noire». Nostalgique chronique, intranquille voyageur autour de lui-même, plume élégante et même émouvante, Frébourg, ainsi que dans ses livres précédents - Port d'attache et Basse Saison - emmène son lecteur dans un monde d'oubli, un hypothétique âge d'or qui ressemblerait cette fois à une sorte de «fort Alamo lusitanien» où, après avoir planqué son bonheur, se dessinerait la ligne de toutes les fuites. Un beau voyage mélancolique, donc, avec le risque inhérent à ce genre de périple trop souvent renouvelé: celui de tourner en rond.\nSouviens-toi de Lisbonne, par Olivier Frébourg. La Table ronde, 160 p., 95 F.", "url": "https://www.lexpress.fr/informations/ville-blanche-pour-idees-noires_629871.html"}, {"title": "Le portrait portraituré", "text": "Historien de l'art, Edouard Pommier dissèque quatre siècles d'écrits sur ce genre pictural, tour à tour enjeu social ou politique, et miroir de la vanité humaine\nDeux passages de l'Histoire naturelle de Pline l'Ancien racontent que chez les Egyptiens et les Grecs la peinture consistait à tracer, avec des lignes, le contour d'une ombre humaine. L'artiste Apelle, par exemple, brossa le portrait du roi Antigonos - qui était borgne - en utilisant un procédé révolutionnaire pour dissimuler la difformité: il choisit son profil. La poésie grecque et latine, qui regorge d'anecdotes comme celle-ci, va influencer tous les théoriciens de la Renaissance et de l'époque classique.\nEn 1353, à Milan, Pétrarque qui contemple une représentation de saint Ambroise dans la basilique déclare: «Je m'arrête souvent pour admirer cette image. Il ne lui manque que la voix.» Plus tard, vers 1400, Cennino Cennini dans son Libro dell'arte, premier traité en italien sur la peinture, clame qu'elle reste un art d'imagination et fait croire que ce qui n'est pas existe.\nA son tour, Leon Battista Alberti, en 1436, sort un traité. L'ouvrage, livre de chevet des artistes Masaccio, Donatello, Ghiberti, Brunelleschi, dévoile que le portrait est une activité noble et libérale de l'esprit. Cette expression de l'humanisme influence la Renaissance italienne. En 1527, Baldassare Castiglione, avec Le Courtisan, invente le portrait littéraire. Les meilleurs artistes de l'époque, eux, immortalisent les princes, les rois et leurs proches. Vasari raconte que le peintre Luca Signorelli avait un fils adoré, d'une grande beauté, qui fut tué à Cortona. L'artiste, fou de douleur, le fit déshabiller. Puis, sans verser une larme, le peignit...\nLa gloire du portrait est un défi à la nature. Sans elle, le tableau sublime de Cecilia Gallenani, brossé par Léonard de Vinci, n'existerait pas. Et Michel-Ange à Rome imite Dieu dans ses oeuvres.\nTout le monde se fait tirer le portrait\nA la fin du XVIe siècle, la rigidité des commandes pèse sur l'art de la figure. Mais certains transgressent les interdits. Comme Arcimboldo avec ses tableaux énigmatiques (les lignes sont des fruits et des fleurs), et dans l'atelier d'Annibal Carrache, la plaisanterie est à l'honneur: «La nature fait des grands nez et des grosses bouches. Pourquoi pas moi?»\nAu XVIIe siècle, la critique religieuse s'attaque au portrait et à l'antiquité païenne. Le génial Pierre de Cortone dénonce «l'évolution perverse de cet usage où le souvenir se transforme en idolâtrie». Après le concile de Trente, Rubens trouve le genre «peu honorable», et Guido Reni se plaint auprès des capucins de Rome de n'avoir pu monter au paradis pour faire poser l'archange Michel.\nSous le règne de Louis XIV, les «faiseurs de portraits» font leur apparition. Le cardinal de Richelieu commande, entre 1630 et 1637, 25 portraits illustres de l'histoire du royaume de France à Philippe de Champaigne et à Simon Vouet. Le Brun, lui, exprime avec son pinceau la perfection sacrée et unique du souverain.\nAu XVIIIe siècle, tout le monde se fait tirer le portrait. Dans l'ombre, le peintre Antoine Coypel conseille aux jeunes artistes de résister aux pressions des modèles. Bref, d'éviter de «... farder les vieilles, d'habiller les bourgeoises en princesses, les financiers en héros et les magistrats en adonis». Plus tard, la figure gagnera en dignité avec Gainsborough, Chinnery, David, Géricault et Gros. Avec eux, le portrait n'est plus un genre. Mais une philosophie.\nThéories du portrait. De la Renaissance aux Lumières, par Edouard Pommier. Gallimard, 512 p., 290 F.", "url": "https://www.lexpress.fr/informations/le-portrait-portraiture_629869.html"}, {"title": "Nostalgie", "text": "On aime souvent qu'un amateur passionné monte au créneau pour défendre ses couleurs. Cela donne à son amateurisme une ardeur que les spécialistes, blasés, somnolents, n'atteignent que fort rarement. Les spécialistes nous ennuient, les amateurs nous emballent. Tel est le cas d'Eric Neuhoff, qui vient de publier un délicieux petit bouquin intitulé La Séance du mercredi à 14 heures (La Table ronde). Il y fait part de son amour pour un cinéma dont il prétend qu'il est à l'agonie: celui du Mépris, de Godard, des premiers Truffaut, des images merveilleuses de Welles et du Parrain, de Coppola. Enfin, bref, du vrai cinéma, celui qui donne la sensation inqualifiable d'un monde à part, définitivement hors du temps.\nComment bien jouir du cinéma quand on éprouve la désagréable sensation que le noir, dans la salle, n'est plus tout à fait aussi noir? On pourrait objecter à Neuhoff que sa nostalgie l'enivre un peu trop. Mais quoi? la nostalgie n'est pas une tare de l'esprit quand elle fait sonner sa petite musique pour des choses qui auront pu nous donner le goût du bonheur. Viendra même bientôt le moment où un Eloge de la nostalgie sera hautement nécessaire. En quoi le regret du beau serait-il un péché? Quel obscur puritanisme coincé se cache derrière l'interdiction de regretter le bonheur? Ce n'est pas pour autant que ce que nous montre le cinéma aujourd'hui soit à jeter. Seulement voilà, une initiation a eu lieu. Inoubliable. Il y aurait de la vulgarité à l'oublier.", "url": "https://www.lexpress.fr/informations/nostalgie_629864.html"}, {"title": "Le sésame des voitures propres", "text": "A partir du 17 août, la pastille verte permettra aux véhicules non polluants de rouler tous les jours\nUne petite pastille pour dégager les bronches des villes. Elles en ont bien besoin en cette période de canicule qui favorise la formation d'ozone, dangereux pour les poumons. A partir du 17 août, la pastille verte viendra rejoindre la vignette, l'assurance et le contrôle technique dans le coin inférieur droit de nos pare-brise. Véritable certificat de «bonne conduite écologique», elle identifie les véhicules les moins polluants et leur permet de rouler les jours de pic de pollution de niveau 3, lorsque la circulation alternée est mise en place. 7,7 millions d'automobiles et de camionnettes - sur les 25,5 millions en circulation - bénéficieront de ce sésame vert. Il s'agit des véhicules fonctionnant au gaz, à l'électricité ou munis d'un pot catalytique, c'est-à-dire les voitures à essence mises en circulation après le 31 décembre 1992, le 1er janvier 1997 pour les voitures Diesel, le 1er octobre 1994 pour les camionnettes à essence et 1er octobre 1998 pour les camionnettes Diesel. «\nL'intérêt de la pastille verte est avant tout sa valeur symbolique et pédagogique, rappelle Jean-Félix Bernard, président du Conseil national de l'air et élu vert au conseil régional d'Ile-de-France. Mais elle n'intervient qu'une fois le pic de pollution atteint. D'autres mesures, plus lourdes, comme les plans de déplacements urbains qui favorisent les moyens de transports ??propres'', visent, elles, à lutter contre la pollution de fond.»", "url": "https://www.lexpress.fr/informations/le-sesame-des-voitures-propres_629857.html"}, {"title": "Les tour-opérateurs du frisson", "text": "De la nuit en prison au pèlerinage Diana, en passant par une immersion chez les SDF\nDépassés les séjours pépères, doigts de pied en éventail sur une plage de sable fin, place au «tourisme de frisson»! Le nouveau touriste veut changer de peau, flirter avec le danger. «En 1970, l'aventure c'était Katmandou et la Colombie. Aujourd'hui, même la traversée du désert semble ordinaire», raconte Marc Dumoulin, président de la Fédération nationale des offices de tourisme et des syndicats d'initiative (Fnotsi).\nDans le monde entier, des agences de voyage tentent d'exploiter cette clientèle particulière et offrent une gamme de produits «originaux». L'Academy Training Center, en Géorgie, dans le sud des Etats-Unis, propose deux nuits en prison pour 8 600 francs (1 400 dollars); au programme: interrogatoire, fouilles corporelles et sévices typiquement carcéraux, dépaysement garanti. A Amsterdam, le voyagiste Volla organise des plongées en milieu SDF. Deux options: une «initiation à la culture des sans-abri» ou un «stage de survie». A Los Angeles, Grave Line conduit ses clients en corbillard sur les lieux où de célèbres mafiosi ont été assassinés. En Irlande, une agence de Belfast, City Tours, organise la visite de lieux d'attentats. Enfin, à Londres, d'innombrables agences proposent des circuits à la mémoire de la princesse Diana. Principales attractions: le domaine d'Althorp, véritable «Dianaland», où repose la défunte, la façade de son club de gym et le chemin du cortège funéraire. Sans oublier le pont de l'Alma. Tout pour satisfaire les curiosités morbides.", "url": "https://www.lexpress.fr/informations/les-tour-operateurs-du-frisson_629852.html"}, {"title": "Les indiscrets", "text": "Emménagement\nConformément aux accords passés avec la Russie, une mission militaire de l'Otan devrait être créée à Moscou avant la fin de l'année. Mais les négociations entre les Russes et l'état-major militaire de l'Alliance achoppent sur la localisation de cette mission. Les autorités moscovites refusent qu'elle s'installe à l'état-major de l'armée russe, qui abrite aussi le centre de commandement des forces nucléaires. Elles proposent l'ancien QG du Pacte de Varsovie.\nFemmes flics\nDécision personnelle du président péruvien Alberto Fujimori: les «policières» auront désormais le monopole du contrôle de la circulation routière à Lima. Motif: elles seraient plus strictes dans l'application du Code de la route et moins corruptibles.\nSuperjuge\nC'est le juge d'instruction parisien Jean-Paul Meurant qui sera le responsable du pôle financier d'instruction de Bastia, en Corse. Il instruira aussi les affaires jusqu'alors traitées à Ajaccio.\nMélomane\nC'est parce que son président, Norio Ohga, a étudié la musique à Berlin de 1955 à 1957 que Sony a été fortement incité à choisir la capitale allemande pour implanter sa direction européenne à partir de l'an 2000.\nIdées\nDans le projet pour la France qu'il publiera à l'automne, peut-être sous forme de livre, Edouard Balladur proposera la suppression du département. En revanche, sur la préférence nationale, il ne suggérera que d'adapter les droits des étrangers en France à la norme européenne.\nLe FN chassé des prud'hommes\nIl va falloir voter de nouveau! Les 18 conseillers prud'homaux élus dans les collèges salariés le 10 décembre 1997 sur les listes CFNT (Coordination française nationale des travailleurs) ont été définitivement invalidés le 25 juin dernier: pour la Cour de cassation, la CFNT n'était qu'un grossier masque du mouvement lepéniste; or les partis politiques n'ont pas le droit de participer à la compétition prud'homale. De surcroît, la préférence nationale chère au FN est incompatible avec les principes d'une justice équitable. Si l'élection de tous les conseillers CFNT est annulée, les conséquences de ces décisions ne seront pas les mêmes pour chaque tribunal. Selon le cabinet de Martine Aubry, les électeurs devront retourner aux urnes à Nice (sections commerce et activités diverses), comme à Martigues et à Créteil (sections commerce et industrie). En revanche, à Lyon et à Troyes, les juridictions devront fonctionner avec respectivement 7 et 2 conseillers en moins, et, à Montpellier, les 2 sièges obtenus par la CFNT seront redistribués aux autres listes.\nLigne directe\nS'il l'emporte face à Helmut Kohl en septembre, Gerhard Schröder créera un secrétariat d'Etat à la Culture et le confiera à un éditeur, Michael Naumann\nLes présidents des pays membres du Mercosur (Argentine, Brésil, Paraguay, Uruguay) ont décidé d'inclure dans les statuts de l'organisation l'obligation d'être une démocratie pour y adhérer\nLes connexions au site Web de L'Express (www.lexpress.presse.fr) augmentent fortement: 73 000 pages consultées par semaine\n17/20\nJack Lang\nGerhard Schröder, candidat socialiste à la chancellerie allemande, lui a demandé d'organiser le 19 août, à Berlin, un rassemblement international d'intellectuels. Wiesel, Styron, Tournier, Costa-Gavras, Angelopoulos y participeront.\n8/20\nCharles Biétry\nDes stars (Simone, Okocha), un entraîneur réputé (Alain Giresse), des millions d'investissement: le nouveau président du PSG peut difficilement expliquer le mauvais résultat de son équipe contre Bordeaux (3-1) lors de la première rencontre du championnat de France de football de D 1.", "url": "https://www.lexpress.fr/informations/les-indiscrets_629845.html"}, {"title": "La France et l'or des soviets", "text": "En «digérant» les avoirs russes gelés en France au lendemain de la révolution d'Octobre, Paris n'a pas arrangé les relations avec Moscou. Et a spolié un peu plus les porteurs d'emprunts russes\nArmand Fallières l'avait dit: «Prêter à la Russie, c'est prêter à la France.» Et tous les notables le répétaient depuis 1888: les emprunts russes étaient un placement sûr, appuyé sur une alliance politique majeure. A tel point que les Allemands eux-mêmes s'en inquiétaient: «De la petite bourse noire du bourgeois français la monarchie russe peut tirer la substance de ses plans monumentaux», prévenait le chancelier von Bülow. Et pourtant, il suffit d'un trait de plume, le 21 février 1918, au bas d'un décret du Comité central exécutif des soviets, pour signifier au monde que «tous les emprunts extérieurs sans exception sont répudiés de façon absolue». En France, 1,6 million d'épargnants sont alors brutalement spoliés, après avoir acheté 30 millions de titres russes, pour un montant total de 12 milliards de francs-or, soit 200 milliards de francs actuels.\nC'est le début d'un incroyable feuilleton diplomatique et financier, qui rebondit aujourd'hui avec le complexe recensement des détenteurs d'emprunts russes, aux fins d'une indemnisation symbolique. Mais les 2,5 milliards de francs qui seront distribués d'ici à mars 2001 semblent être une aumône au vu des sommes sinistrées, et surtout en considérant que l'Etat français, lui aussi créancier de la Russie, n'a pas attendu, lui, si longtemps avant de se rembourser. En effet, des archives inédites du ministère de l'Economie et des Finances, des Affaires étrangères et de la Banque de France, que L'Express a pu consulter, établissent que les gouvernements des années 20, sur fond de guerre froide avant l'heure entre la France et la toute nouvelle URSS, ont habilement escamoté de nombreux biens russes saisis en 1918, et notamment un véritable trésor: l'or de Brest-Litovsk. Objet depuis quatre-vingts ans de nombreux fantasmes, ces 5 620 lingots de 18 kilos chacun ne dorment plus dans les caves de la rue Croix-des-Petits-Champs, à Paris, quelques dizaines de mètres au-dessous de la Banque de France. Mais leur disparition organisée jette une lumière nouvelle sur la manière dont l'Etat a «géré» l'affaire des emprunts russes entre 1918 et la Seconde Guerre mondiale, le remboursement des petits épargnants paraissant être un objectif secondaire par rapport aux intérêts du Trésor.\nL'or de Brest-Litovsk doit son nom à la ville où fut signée, en mars 1918, la reddition de la jeune République des soviets face aux puissances centrales. Russe, cet or devient allemand pour quelques mois. Après l'armistice du 11 novembre 1918, dont la conférence de Spa (Belgique) réglera les aspects financiers, il est convenu que les Allemands livreront cet or aux Alliés. L'article 259 du traité de Versailles, le 28 juin 1919, annule d'ailleurs Brest-Litovsk. Mais l'or n'a pas attendu aussi longtemps avant de franchir les frontières. Le 9 décembre 1918, les Chemins de fer de l'Est prennent possession, à Pagny-sur-Moselle (Meurthe-et-Moselle), de 1 405 caisses, escortées par des militaires et des employés de la Banque de France. Il en coûte 171 906,95 francs au ministère des Finances, mais l'or, propriété de la France, de la Grande-Bretagne et des Etats-Unis, dort à Paris.\nLe 11 décembre, Louis-Lucien Klotz, ministre des Finances du gouvernement Clemenceau, écrit au gouverneur de la Banque de France (voir le fac-similé n° 1): «Après avoir procédé, comme il a été convenu, à la reconnaissance de cet or, vous voudrez bien le conserver en dépôt dans vos caves. Le gouvernement français en ayant pris charge à titre provisoire pour le compte commun des Alliés, cet or ne devra pas figurer dans le bilan de la banque.» Déjà, l'or russe est donc clandestin, tout comme une masse de billets que l'Allemagne doit également livrer: «Je m'entends directement avec l'autorité militaire pour faire convoyer jusqu'à Paris le wagon qui est actuellement à Mayence, avec un premier chargement de ces billets, explique Klotz. Il est donc inutile que vous preniez la peine d'envoyer sur les lieux un représentant de la banque pour en prendre livraison.» De ces billets il ne sera plus jamais question: selon les Soviétiques, ils représentaient 204 535 000 roubles, soit 10 milliards de francs actuels, que les porteurs spoliés d'emprunts russes ne se partageront jamais...\nL'or de Brest-Litovsk, lui, ne va pas tarder à disparaître, digéré par la machine d'Etat. Estimé à 321 452 000 francs germinal en 1918, soit plus de 6 milliards de francs d'aujourd'hui, il est scindé en trois lots le 4 novembre 1920: 2 073 lingots - la part de la Grande-Bretagne - partent pour Londres, 1 450 demeurent à la Banque de France et les 2 097 autres, tout en restant physiquement dans les caves de la rue Croix-des-Petits-Champs, changent de «nature». Ils sont subrepticement placés en «dépôt spécial et distinct pour le compte du Trésor français», première étape vers une «nationalisation» que plus rien ne va arrêter. Le 6 juillet 1921, Paul Doumer, ministre des Finances du gouvernement d'Aristide Briand, écrit au gouverneur de la Banque de France. Il lui rappelle que cet or doit être refondu et frappé d'un nouveau «titre»: il s'agit en fait d'effacer l'aigle impériale russe et de frapper l'estampille française sur les lingots, afin de les vendre à l'étranger. Doumer ordonne d'ailleurs de les expédier à New York, à la Federal Reserve Bank, pour les céder.\nLes 1 450 lingots restants demeurent tranquilles trois ans. Ce reliquat, qui devrait revenir aux Etats-Unis selon les accords de Spa, est dépecé par la France et la Grande-Bretagne en mars 1924. Le 7 avril, Londres récupère 724 lingots, tandis que la France refond sa part en 992 «briques» de 13,1 kilos chacune, dont 744 sont vendues à New York le 22 juillet 1925 pour 31 047 000 francs (soit environ 600 millions d'aujourd'hui) et 248 conservées à Paris. Alors ministre des Finances de Léon Blum, Vincent Auriol règle leur sort le 21 janvier 1937 par une «opération de trésorerie»: le produit de la vente est porté au crédit du Trésor. L'or de Brest-Litovsk n'existe plus, l'Etat a digéré ce magot qui aurait pu indemniser en partie les petits porteurs français d'emprunts russes: l'ajouter au montant de l'indemnisation actuelle triplerait presque ces réparations!\n100 milliards «digérés»\nCette saga de l'or russe est, en fait, un roman à lire en parallèle de l'histoire officielle, ces longues négociations diplomatiques qui agitent la France et la toute nouvelle URSS, et où reconnaissance de la Russie soviétique et indemnisation des porteurs d'emprunts s'entremêlent. En effet, c'est pour des motifs géopolitiques que, le 13 mars 1924, le ministre des Finances de Raymond Poincaré, Charles de Lasteyrie du Saillant, conclut son courrier au gouverneur de la Banque de France par une consigne d'urgence: «J'attacherais du prix, dans les circonstances actuelles, à ce que ces opérations soient effectuées dans les plus brefs délais.» Les «circonstances actuelles» évoquées pour faire un sort rapide aux 1 450 lingots restants, ce sont les proches législatives, qui vont consacrer la victoire du Cartel des gauches. Mais c'est aussi, peut-être, la proche reconnaissance de la Russie soviétique par la France, qu'Edouard Herriot, à son tour président du Conseil - et ministre des Affaires étrangères - annonce le 28 octobre suivant. En juillet 1925, pendant que la place de New York marchande l'or russe devenu français, des négociations secrètes battent leur plein entre la France et la Russie. Elles ne deviendront officielles que le 26 février 1926, mais ces rencontres discrètes ont circonscrit toutes les données du différend.\nLes experts des deux pays tentent en fait d'estimer la valeur des saisies opérées en 1917-1918 et réunies sous l'égide de l'administrateur provisoire des biens, droits et intérêts russes. Derrière ces comptes d'apothicaire s'affiche néanmoins, une fois n'est pas coutume, une véritable bonne volonté russe. Dès le 26 janvier 1925, Edouard Herriot avait écrit à son ministre des Finances: «Notre ambassadeur estime que le moment serait opportun de procéder à un accord financier entre les deux pays, car à son avis le monde des affaires de Moscou désire travailler avec nous. Toutefois, pour arriver à mettre au point un accord, il faudrait que nous donnions aux Russes l'impression que nous avons un plan bien arrêté, avantageux pour les deux parties, que nous n'exigerons d'eux que des choses possibles.»\nEn septembre 1925, une note officieuse de l'ambassadeur Krassine, représentant soviétique à Paris, précise le point de vue de Moscou: les dettes annulées en 1918 ne sont pas reconnues, mais indemniser les porteurs d'emprunts est tout à fait envisageable, à condition que la France accorde à l'URSS des crédits à moyen terme (cinq ou sept ans). La réaction du gouvernement français est très négative. Dans une lettre du 12 septembre 1925 (fac-similé n° 2), Joseph Caillaux, ministre des Finances du gouvernement Painlevé, déconseille vivement à Aristide Briand, ministre des Affaires étrangères, d'accepter une telle transaction: «La condition ainsi posée par M. Krassine - bien qu'elle ne puisse être qualifiée d'imprévu - se heurte manifestement, dans les circonstances actuelles, aux plus graves difficultés.»\nCette missive de Caillaux à Briand est un véritable document historique, révélateur de la stratégie du pouvoir français à l'époque. Caillaux rappelle que l'or de Brest-Litovsk a déjà été «digéré», c'est-à-dire que la France s'est partiellement remboursée, en lingots, de ses créances russes, que le ministre estime à 6 milliards de francs germinal, soit plus de 100 milliards d'aujourd'hui. Soucieux de faire rentrer l'Etat dans son argent, Caillaux, le père de l'impôt sur le revenu, l'est moins du remboursement des petits porteurs d'emprunts russes. Krassine propose d'échanger les anciens bons russes contre des obligations soviétiques, avec l'Etat français comme intermédiaire: «Il serait bien préférable de substituer à l'Etat français une caisse autonome représentant les petits porteurs, conseille Caillaux. La responsabilité du gouvernement français se trouverait ainsi complètement dégagée.» Bref, le ministre des Finances de la République française, après avoir avoué que l'Etat s'est copieusement indemnisé, recommande d'abandonner les petits porteurs à leur sort!\nCette position est doublement critiquable. D'abord, la France finira par accorder un prêt à l'URSS, en janvier 1936: 800 millions de l'époque. Mais, surtout, la France semble avoir fait obstruction, pendant deux ans, à une certaine bonne disposition soviétique. Certes, il ne fallait pas brader la créance nationale. Mais, à plusieurs reprises, Moscou a donné des signes tangibles de sa volonté d'aboutir à un accord. Ainsi, le 27 novembre 1925, le 2e bureau de l'état-major au ministère de la Guerre - la DGSE d'alors - transmet à sa hiérarchie politique la traduction d'un document soviétique (fac-similé n° 3) dont une copie atterrit sur le bureau de Paul Painlevé, ministre des Finances du gouvernement qu'il préside en personne. Il s'agit d'un rapport de Tchitcherine, commissaire du peuple aux Affaires étrangères, daté du 22 août précédent et envoyé au bureau politique du Comité central du Parti communiste russe. Il montre que le projet d'échanges des bons russes contre des obligations soviétiques est sérieux, et note la rigidité du gouvernement français sur le problème des petits porteurs. Painlevé n'a, semble-t-il, fait aucun usage de ce document secret; il est vrai que son gouvernement a été renversé... le lendemain, le 28 novembre 1925!\nUne véritable\n«OPA masquée»\nLe 14 octobre 1926, les plus hautes instances de l'Etat sont parfaitement conscientes de l'esprit d'ouverture soviétique. Aristide Briand, ministre des Affaires étrangères, envoie ainsi une lettre confidentielle à Raymond Poincaré, son président du Conseil: «L'ambassadeur de la République à Berlin m'a rendu compte d'un entretien qu'il avait eu avec M. Tchitcherine et au cours duquel le commissaire du peuple aux Affaires étrangères lui avait déclaré que le gouvernement des soviets était sincèrement disposé à régler la question des dettes avec la France. La formule officielle de la répudiation des dettes du régime tsariste proclamée par la Russie nouvelle était exclusivement à l'usage de l'opinion intérieure soviétique et n'empêchait nullement la Russie d'entrer en règlement avec la France, si celle-ci voulait bien admettre la simultanéité de certains crédits. Moscou avait donné la preuve de la sincérité de ses dispositions en présentant récemment des propositions au gouvernement français. Celui-ci les avait trouvées insuffisantes. C'était son droit; mais, à Moscou, on pensait maintenant que la parole était à la France et on souhaitait que celle-ci répondît aux avances russes par des contre-propositions.»\nLe «plan arrêté» appelé de ses voeux par Herriot en janvier 1925, exigeant des Soviétiques des «choses possibles», ne viendra jamais: le 21 septembre 1927, les négociations achoppent définitivement. Pendant deux ans, tout en «liquidant» l'or russe de la main gauche, l'Etat français flatte de la droite les petits porteurs, les encourageant à une attitude d'extrême fermeté qui les a privés d'une indemnisation bien plus substantielle que celle d'aujourd'hui. A l'automne 1927, les Soviétiques sont prêts à verser 52 annuités de 60 millions de francs par an, soit une indemnisation de 15%. Dernier signe de son désir d'aboutir, Moscou fait acheter par des intermédiaires les emprunts russes circulant sur le marché. Le 20 juillet 1927, une note de l'ambassadeur de France détaillait ce système, véritable «OPA masquée», qui prouvait que le gouvernement soviétique voulait limiter la casse en acquérant des titres dévalués avant leur remboursement officiel: plus il aurait ramassé de bons, moins il aurait à en indemniser! Par ailleurs, des agents soviétiques de nationalité française infiltraient les associations de petits porteurs, pour en limiter les revendications.\nC'est donc, finalement, une bonne affaire que ces derniers ont manquée, en partie à cause de leurs gouvernants. En mars 1934, un projet de loi envisage de créer un fonds d'assistance aux petits porteurs ruinés par la fin des emprunts russes; il est prévu de financer ce soutien avec les biens russes séquestrés en France, mais la loi n'est pas votée. Le 6 avril 1934, un haut fonctionnaire du ministère des Finances prépare un projet de rachat des titres russes par l'Etat à hauteur de 20% de leur valeur. Cette sortie honorable n'est, bien sûr, pas retenue. Le 26 février 1935, une dernière fois, l'administrateur provisoire des biens russes en France tente de plaider la cause des petits porteurs auprès du ministre des Finances, dans une lettre où il propose de les indemniser en partie avec les richesses saisies en 1918: peine perdue. Puis l'oubli et l'Histoire engloutissent les emprunts russes. Il faudra encore soixante ans d'espoirs déçus, de rumeurs et de découragement pour que soit organisée aujourd'hui une indemnisation qui aurait pu être achevée en 1927.\nL'or blanc de l'amiral Koltchak\nEn 1918, les soviets n'ont pas livré tout l'or de la Russie aux Allemands. Le trésor des tsars, riche des joyaux de la Couronne, de pierres précieuses, d'or et de fortunes appartenant à l'Eglise orthodoxe, est divisé en deux par le pouvoir bolchevique. Une partie est mise à l'abri à Nijni Novgorod, l'autre est cachée à Kazan, où elle tombe bientôt aux mains des Russes blancs menés par l'amiral Koltchak. Ce dernier tente ensuite d'échanger le dépôt de son or dans des banques occidentales contre la reconnaissance diplomatique du pouvoir russe blanc. Ainsi, 11,922 tonnes d'or aboutissent dans les caisses de la filiale de Shanghai de la Banque d'Indochine, un établissement français. Le magot sera vendu ensuite pour plus de 51 millions de francs. La Banque industrielle de Chine, autre comptoir français, recueille également une part du trésor.\nEn mai 1925, les experts soviétiques recensant l'intégralité des biens russes qui se trouvent entre des mains françaises ne manquent pas de rappeler l'existence de l'or de Koltchak. Entre-temps, le magot a permis de financer plusieurs hauts responsables du pouvoir russe blanc, ainsi que les faux frais de Mme Koltchak, à hauteur de 50 000 francs... Considérant que ces sommes relèvent de contrats privés, les experts français refusent de les intégrer officiellement aux biens de la Russie sous séquestre en France. Les exilés tsaristes pourront donc dépenser l'or de Koltchak jusqu'au dernier lingot.", "url": "https://www.lexpress.fr/informations/la-france-et-l-or-des-soviets_629840.html"}, {"title": "Notre interminable Univers", "text": "De toute éternité, les hommes scrutent le cosmos. Plus la science progresse, plus le monde sidéral apparaît immense et en perpétuelle évolution. L'Express ouvre le dossier tandis que France 2 célèbre la 8e Nuit des étoiles\nD'où venons-nous? Où allons-nous? Qu'y a-t-il là-haut? On croyait les Terriens fatigués de cette quête des origines et des fins dernières. Il n'en est rien. La chasse aux galaxies, aux trous noirs et autres naines brunes est ouverte. Et les chasseurs sont plus nombreux que jamais. Car une nouvelle génération de fusées, de satellites et de télescopes est en train de sonder le cosmos. Les données que ces instruments ont déjà rapportées ont mis les astronomes sur les dents.\nVoilà donc cet Univers imaginé par les philosophes et conçu sur le papier par les physiciens dans les années 60. Un monde immense et complexe, toujours en expansion. Semaine après semaine, les images et les cartes du ciel s'accumulent, avec leur lot de planètes, d'étoiles et de nébuleuses inconnues. «L'Histoire nous a montré que, chaque fois que l'on braque un nouvel instrument sur le ciel, on découvre des phénomènes insoupçonnés», constatait récemment l'astrophysicien Trinh Xuan Thuan. Le Comité international de «désignation des objets célestes» - celui qui baptise tous les astres nouveaux - va avoir du pain sur la planche.\nA l'époque de Galilée et de Copernic, les astronomes scrutaient la voûte céleste avec leurs lunettes et leurs télescopes à miroirs. Toujours plus grands, toujours plus perfectionnés. Mais jamais assez performants pour apercevoir une partie des étoiles, celles qui ne se voyaient pas à l'oeil nu. On savait bien qu'une multitude d'éléments échappent au regard humain, ceux qui émettent des longueurs d'ondes trop courtes ou trop longues pour être captées par nos yeux. Une lumière qui s'éloigne vire peu à peu au rouge. Or les astres les plus anciens, les structures les plus proches des débuts de l'Univers - ce moment inouï baptisé Big Bang - sont les plus distants par rapport à nous. Absolument invisibles. Pour connaître ces premiers instants, c'est-à-dire remonter le temps, il faut travailler dans l'infrarouge. Pour détecter des mouvements qui paraissent infimes parce que lointains, il faut aussi traduire ce qui se passe dans les gammes d'ondes plus courtes, celles des rayons gamma et des ultraviolets. A l'échelle humaine, on ne voit pas changer la position des galaxies, bien qu'elles s'éloignent les unes des autres en tournant sur elles-mêmes.\nLe bouleversement est arrivé dans les années 70, quand les radiotélescopes, les spectrographes et autres comptages de photons mis au point par les militaires ont été adaptés aux besoins des physiciens de l'espace. Finies les longues nuits des guetteurs du ciel, l'oeil rivé à leur lunette! L'astronome d'aujourd'hui est posté devant son ordinateur. Il fait partie d'une équipe qui a commandé un programme spécifique sur l'un des engins surveillant le cosmos. Les résultats arrivent sous forme de traits bizarres crachés par l'imprimante: les longueurs d'ondes interceptées par les capteurs. Ou sous forme d'images en fausses couleurs: les rayonnements des substances spatiales. L'optique de l'invisible, en complétant celle du visible, a ouvert des mondes nouveaux à la spéculation des chercheurs.\nLa récolte, aujourd'hui, est formidable. Tout près de nous, le satellite franco-américain Soho, chargé de surveiller le Soleil vingt-quatre heures sur vingt-quatre depuis deux ans et demi, vient d'être témoin des bouffées de colère de notre étoile. Les spectaculaires images des gigantesques projections de matière montrent un Soleil bien plus violent qu'on ne l'imaginait. En juin, Soho a même assisté à un phénomène rarissime: le plongeon de deux comètes dans l'atmosphère solaire. Dans notre banlieue, scrutant à des milliers d'années-lumière de la Terre, le satellite Hipparcos avait pour mission de répertorier les étoiles de la sphère qui nous entoure. Une opération informatique jamais vue dans l'histoire de l'astronomie, qui remplit trois gros volumes publiés ces jours-ci. «L'Arpenteur», comme on l'a surnommé, a réussi la cartographie en trois dimensions, incroyablement précise, de cette zone. Repéré 1 million d'étoiles, mesuré la distance, la position, la vitesse et la luminosité de 120 000 d'entre elles. Pour conclure que tous ces soleils sont bien plus éloignés que ne le disaient les experts. Voilà qui oblige à des révisions déchirantes. L'Univers serait 10% plus grand que prévu. Il serait surtout bien plus jeune: peut-être douze milliards d'années au lieu de seize.\nMais c'est un satellite scientifique lancé dans l'indifférence générale - pensez donc, il n'était même pas équipé de caméras - qui a fourni le panorama le plus impressionnant de l'Univers. Cobe, cosmic background explorer, qui tourne depuis presque dix ans à 900 kilomètres de la Terre, a balayé l'ensemble de la sphère céleste avec ses récepteurs pour mesurer au millionième de degré près les photons qui nous environnent. Les spécialistes ont éliminé des millions d'informations parasites pour ne garder que les images reconstituées des fluctuations de température des premiers temps de l'Univers. Ils en ont tiré une carte qui a fait le tour du monde: celle du rayonnement qui a suivi le Big Bang. Cette découverte vient confirmer les hypothèses des théoriciens qui envisageaient, après l'explosion primordiale, un état transitoire où les photons contenus dans la «soupe» primitive commencent à émettre de la lumière. C'est un coup de tonnerre dans le petit monde clos des astrophysiciens: ce qui n'était qu'une hypothèse, développée par l'Américain Joseph Silk, dont le livre Big Bang: traité de cosmologie (Odile Jacob) vient d'être réédité, peut maintenant se voir en couleurs. Tous les chercheurs se calent désormais sur les mesures de Cobe.\nMais celui qui a déjà bouleversé la science, c'est Hubble, l'observatoire le plus puissant jamais lancé dans l'espace, avec ses 13 mètres de longueur, ses 12 mètres d'envergure, son miroir de plus de 4 mètres de diamètre, ses spectrographes et ses chambres photographiques. Pourtant, il avait mal commencé. Il fut imaginé en 1962, et on se demanda pendant vingt ans si jamais il sortirait du chantier. Quand enfin il plane sur son orbite, en 1990, on s'aperçoit que le miroir a été mal poli: Hubble est myope et ne renvoie que des images floues. En 1993, la Nasa dépêche ses meilleurs spécialistes pour réparer la lunette dans le vide spatial, à 612 kilomètres au-dessus de nos têtes. Depuis, Hubble livre à tout instant sa moisson de découvertes. Chaque jour, une centaine de chercheurs du Space Telescope Science Institute (STSI), à Baltimore (Maryland), près de Washington, les enregistrent et les traduisent en images pour les équipes qui, à travers le monde, travaillent sur ces données fabuleuses.\nDernière trouvaille de cet observatoire: une nouvelle «exoplanète», un de ces astres situés dans d'autres galaxies dont on soupçonnait l'existence sans en avoir la certitude. Le Graal des astronomes, qui prouverait que des planètes de la même famille que les nôtres peuplent des systèmes solaires différents. TMR 1C, trois fois plus grande que Jupiter, tourne autour d'une étoile double, cachée dans le nuage moléculaire du Taureau. Personne ne pensait qu'on pourrait en imprimer l'image, tellement son éclat est infime et noyé dans la lumière de ses deux soleils. Sa photo, avec le filament brillant qu'elle traîne derrière elle, comme une queue, a fait le tour des labos. «Elle prouve la créativité de la nature, commente Serge Brunier, rédacteur en chef de la revue Ciel et espace. Aucun astre n'a l'air de ressembler à un autre. Mais tous ont de quoi nous intriguer.» Du coup, les astronomes s'engagent dans la course aux exoplanètes. Le mois dernier, ceux de l'observatoire de haute Provence en ont pointé deux, avec leur spectromètre, l'une dans la constellation du Verseau, à 15 années- lumière, l'autre dans celle d'Hercule, à 60 années-lumière.\nHubble, qui a réalisé en huit ans plus de 100 000 clichés de quelque 10 000 objets célestes, fournit déjà de quoi remettre en question toutes les idées reçues. En pointant son miroir sur la constellation d'Orion, Hubble a aperçu des disques de matière autour des jeunes étoiles: des embryons de planètes, notamment dans le Petit Nuage de Magellan, à 200 millions d'années-lumière. Il y aurait donc des multitudes de ces planètes dans le cosmos. Ensuite, surprenant, au centre des vieilles nébuleuses moléculaires qui peuplent les galaxies, des étoiles jeunes, qu'on ne perçoit que dans les longueurs d'ondes de l'ultraviolet, Hubble indique que de nouveaux soleils naissent du recyclage des anciennes galaxies. «L'usine à étoiles ne s'arrête jamais», selon Robert Williams, directeur du STSI. Mieux: chaque galaxie observée abrite, peut-être, en son centre un trou noir qui aspire tout ce qui passe à proximité. L'ensemble des trous noirs goberaient ainsi chaque année l'équivalent de 1 million de soleils! Enfin, confirmant les travaux d'Edwin Hubble, l'astronome américain qui avait prévu le rythme d'expansion de l'Univers, le télescope spatial permet de vérifier que celui-ci se développe en permanence. Actuellement, il abriterait quelque 100 milliards de galaxies. Dans un Univers ouvert, infini et, probablement, éternel.\nUne telle récolte a fait naître une multitude de projets nouveaux. Cobe pourrait avoir deux successeurs: le MAP européen et le Planck Surveyor américain, qui devrait capter les ondes émises par les infimes fluctuations qui ont permis de constituer les premiers grumeaux de matière, bien avant la formation des embryons de galaxies. Hubble, prévu pour tourner encore cinq ans, aura un successeur: le NGST - next generation space telescope - notamment plus puissant que Hubble, devrait être lancé en 2007. Sur son site Internet, la Nasa lui attribue cinq missions: Quelle est la forme de l'Univers? Comment évoluent les galaxies? Comment se forment les étoiles et les planètes? Y a-t-il des matériaux propices à la vie dans l'Univers? Qu'est-ce que la matière noire? Bonne chance au NGST.\nEn attendant, tous les autres moyens d'investigation sont mis à contribution. Après la mise en service du VLT (very large telescope) des Européens, un autre modèle devrait être installé au Nouveau- Mexique, dans le sud des Etat-Unis, pour reconstituer, étoile par étoile, le panorama le plus précis jamais réalisé, le sloan digital sky survey (SDSS). Une base pour les autres sondes et satellites à construire dans les cinq ans qui viennent. Europe Orbiter va vérifier l'existence d'un océan sous la glace d'Europe, une des lunes de Jupiter. Pluto-Kuiper Express ira examiner le monde glacé des comètes, entre Pluton et la ceinture de Kuiper, cette région lointaine du système solaire peuplée d'astéroïdes et de noyaux cométaires. Toute une nouvelle batterie de lunettes, de sondes et de satellites devront percer les mystères qui restent encore à éclaircir. Ce n'est pas par hasard que la Nasa a baptisé «Origines» cette nouvelle frontière spatiale. Il s'agit à la fois des origines de l'Univers et de celles de la vie.\nLes savants affirment se préoccuper avant tout de la naissance du cosmos. De cet éclair qui aurait provoqué le Big Bang. De la matière noire, qui constituerait 90% de l'espace et qu'on n'a jamais pu définir. Voire. Ne sont-ils pas, comme tout un chacun, hantés par les bactéries de l'extrême dès qu'ils sont trop vieux pour croire aux petits hommes verts? Quand on sait combien d'entre eux écrivent des nouvelles d'anticipation sous des noms d'emprunt, combien de vrais romanciers ou de cinéastes fervents de science-fiction fouillent dans les archives de la Nasa et s'abonnent aux revues de techniques avancées pour publier des oeuvres où le Big Bang est absent mais où les extraterrestres sont légion, on peut s'interroger. Il y en a pour tous les goûts, depuis les films du style space opera, où des mutants s'agitent dans des villes tentaculaires, jusqu'aux combats, de planète en planète, entre monstres exterminateurs et humains vertueux - ou le contraire - chers aux «trekkies», ces milliers de fans de la série télévisée Star Trek, maintenant en vidéo. Nicolas Prantzos, astrophysicien à l'université Paris VII et auteur d'un excellent essai sur les Voyages dans le futur, avoue que la SF est à l'origine de bien des vocations. Mais que la réalité se révèle infiniment plus excitante que toutes les visions romanesques.\nQui aurait osé prédire, en effet, que la Terre n'a pas l'apanage de l'eau? Que, sous forme de vapeur ou de glace, elle est attestée sur la Lune, sur une partie des planètes et de leurs satellites, autour des comètes et dans le sillage des astéroïdes? Plus incroyable encore, ce liquide est présent, au-delà du système solaire, dans ces immenses nuages de poussières et de gaz où naissent les étoiles. Si elle est rare à l'état liquide, c'est qu'il lui faut une pression moyenne - celle qui règne à la surface de la Terre - et une température entre 0 et 100 oC. Lorsque la pression est plus élevée, l'eau liquide supporte 330 oC, mais pas davantage. C'est le cas des planètes situées à moyenne distance de leur étoile. Sinon, le mélange H2O passe directement de la vapeur à la glace. Quand les comètes arrivent près du Soleil, leurs glaçons se vaporisent, créant un superbe panache blanc.\nPour mieux en percer les mystères, il a fallu inventer une nouvelle discipline, la cosmochimie. Depuis que les satellites Galileo et Iso ont mis en évidence des pluies dans la haute atmosphère d'Uranus, de Saturne et de Jupiter, les chimistes de l'espace échafaudent des théories sur l'origine de ce crachin inattendu qui atteint malgré tout 1 litre par seconde sur chacune de ces planètes géantes. On a pensé que cette ondée venait des comètes constellées de glace, qui auraient fondu en atterrissant, comme celle de Shoemaker-Levy, échouée sur Jupiter en 1994. Ou qu'elle provenait des anneaux et satellites planétaires faits de gros blocs de glace tourbillonnants.\nLes experts de l'observatoire de Meudon, près de Paris, penchent, eux, pour une solution plus plausible. Et plus poétique. Les milliards de milliards de grains de poussière qui se baladent dans les espaces interplanétaires portent eux aussi leur petite chape givrée. Quant aux grains, ils proviendraient de collisions d'étoiles dans la ceinture de Kuiper. Aux futures sondes d'aller voir de plus près la pluviométrie de Titan, en orbite autour de Saturne, et de la constellation d'Orion, où Iso aurait entrevu un nuage suspect.\nMais cette eau qui semble se nicher partout, d'où vient-elle? Dans un livre qui paraîtra en septembre (1), Robert Kandel, directeur de recherches au CNRS et associé au laboratoire de météorologie dynamique de l'Ecole polytechnique, montre comment, dès le Big Bang, tout est en place pour créer le précieux liquide. Un space opera qui n'a rien de fictif, où les photons et les électrons se marient pour former de l'hydrogène. Où certaines molécules d'hydrogène sont converties en hélium. Où ces premières particules s'associent pour donner naissance au carbone, puis à l'oxygène. Les explosions de supernovae dispersent partout cette matière peu à peu enrichie d'éléments lourds. Que les vents stellaires emportent de galaxie en galaxie. C'est de ces «poussières d'étoiles» que nous sommes nés. Et dans ces débris que l'eau apparaît. «L'hydrogène, matière première de l'eau, est, par son abondance, l'étoffe par excellence de l'Univers», note Kandel dans son ouvrage.\nVoilà qui ouvre des perspectives nouvelles. Car qui dit eau dit possibilité de vie. Pour la découvrir à travers le cosmos, une autre discipline, l'exobiologie, avance à pas de géant. Depuis qu'en 1979 Voyager 1, une petite sonde sans prétention, a signalé l'indice d'une couche de glace sur Europe, le satellite de Jupiter. Dessous, les exobiologistes en sont certains, se cache un océan. D'autres planètes sont suspectées d'abriter de l'eau sous la glace. Notamment les 13 planètes extrasolaires découvertes depuis peu. Comment s'y manifesterait la vie? On ne connaît, actuellement, que celle fondée sur la chimie du carbone, bien que certains envisagent d'autres mécanismes, à partir d'autres solvants, comme l'ammoniac.\n«Il est raisonnable de penser que la chimie fondée sur l'eau et le carbone n'est pas limitée à notre système solaire, ni même à notre galaxie», avance François Raulin, du Laboratoire des systèmes atmosphériques (associé au CNRS). Pour comprendre le rôle de l'eau liquide dans la création de molécules «prébiotiques», Raulin participe à la mission qui transporte la sonde Cassini-Huygens vers Titan, le satellite de Saturne. Et participe aux études sur les boues congelées de la comète Wirtanen, que la sonde Rosetta devrait étudier vers 2011.\nPourtant, entre l'eau et les «briques» de la vie, il y a une multitude d'étapes inconnues. Les astronomes de l'observatoire d'Epping, en Australie, auraient-ils trouvé l'un des chaînons manquants? Une concentration de lumière dans la nébuleuse d'Orion les intrigue. Elle est polarisée vers la gauche, exactement comme les acides aminés et les sucres des êtres vivants de notre planète. Un voyage vertigineux aurait conduit des molécules de cet ensemble à travers l'espace. Jusqu'à nous. Seulement nous?\n«La quête de la pluralité des mondes ne relève plus de la science-fiction», affirme Trinh Xuan Thuan, qui rappelle, dans ses divers ouvrages, les chiffres stupéfiants que tout le monde devrait garder en tête: 100 milliards d'étoiles dans 100 milliards de galaxies. Avec une dizaine de planètes par étoile, cela ferait un total de 100 000 milliards de candidates au statut de cousines de la Terre. Qui abriteraient, peut-être, quelque chose ressemblant à une vie extraterrestre. «Comme notre position dans l'espace et dans le temps n'a rien d'exceptionnel, comment penser que la vie terrestre serait, elle, exceptionnelle?» Puis il ajoute: «La certitude de n'être plus seuls dans le cosmos devrait nous permettre de mieux appréhender la spécificité de l'espèce humaine.»\n(1) Les Eaux du ciel, Hachette Littératures.\nLa 8e Nuit des étoiles\nPour la huitième fois, France 2 et France-Info organisent, le 14 août, la Nuit des étoiles. 220 sites d'observation du ciel seront ouverts au public (cf. le dossier du Magazine, p. 34). Des animations sont organisées au Palais de la découverte, à Paris, et à la Cité de l'espace, à Toulouse. Le clou: le débat sur l'origine de l'eau, avec l'astronome Hubert Reeves, qui sera retransmis à la télévision.", "url": "https://www.lexpress.fr/informations/notre-interminable-univers_629838.html"}, {"title": "Homo alpinus", "text": "D u touriste balnéaire, Homo plagicus, on sait à peu près tout. Chaque année, il se prête au grand barbecue national où, huileux à souhait, il se roule dans le sable avant de plonger dans la grande friteuse méditerranéenne. Chaud dehors et bleu dedans, c'est le Français pané. Ceux qui ont échappé aux carambolages de l'A 7, aux intoxications alimentaires et aux incendies de pinèdes rentrent payer leur tiers provisionnel. On connaît beaucoup moins, en revanche, son alter ego de la montagne, Homo alpinus. Ereinté par l'année écoulée, ce dernier essaie de prendre du recul en gagnant de la hauteur. Il affirme répondre à l'appel des sommets, alors que les sommets ne lui ont rien demandé, et jure que l'air pur des montagnes est irremplaçable, tout en garant son camping-car diesel au beau milieu d'un col.\nLe touriste des montagnes est plus sympathique que celui des rivages, pour une raison simple: épuisé par ses activités, il n'a plus la force d'être odieux. En montagne, un touriste content est un touriste fourbu, et un touriste mécontent est un touriste mort. Poussé dans une crevasse par son guide, encorné par une vache ou passé à la moissonneuse-batteuse par des paysans, le vacancier des alpages n'a qu'une faible espérance de vie s'il garde sa mauvaise humeur de citadin. N'allez pas croire que les autochtones n'aiment pas les touristes. Bien au contraire: ils apportent de la distraction et laissent de l'argent. Dans ce Parigo Circus, ce ne sont pas les spectateurs qui paient, mais les fauves en visite. Les gens des Alpes, reconnaissants, les ont d'ailleurs affublés d'un surnom: les «Monchus». Les étymologistes affirment qu'il s'agit d'une déformation de «Monsieur», mais les vieux savent que c'est une allusion à la partie la plus charnue des estivants, qui dodeline à cause de la carence musculaire de leurs jambes. Les jeunes générations ont d'ailleurs remplacé l'appellation patoise par l'expression «cul blanc». Bronzer en ville, surtout de cette portion d'anatomie, n'est pas, il est vrai, chose aisée.\nIdentifier un Monchu est facile. Sur un sentier de montagne, le Monchu monte quand l'autochtone descend. Parti du camping à 11 h 30, après l'apéritif, le Monchu est surpris qu'il fasse si chaud à 2 000 mètres d'altitude. Il se couvre donc de crème protectrice, puis s'étonne que les rhododendrons sentent l'oxybenzone. Enfin, il demande combien de temps il lui reste à grimper. «Foâ d'écliapes, bien quatre heures», répond l'autochtone, quand il sait qu'en cinquante minutes on est en haut. Le Monchu se reconnaît alors à sa propension à faire demi-tour. Ceux qui persistent sont récompensés: ils ont moins chaud en descendant, puisqu'ils reviennent à tâtons dans la nuit et sous l'orage. Franchir un col, c'est une sacrée paire de manches...\nLe Monchu, il est vrai, est téméraire. Il est persuadé, parce qu'elles ont des semelles antidérapantes, que ses tongs suffisent pour escalader le mont Blanc. Certains sont même sûrs de ne rien risquer sur la mer de Glace, puisqu'ils ont apporté leur bouée. A ce stade, le Monchu entre dans la catégorie supérieure, celle des Tacs. Le Tac est une sorte de crétin des Alpes qui n'est pas des Alpes. L'hiver, à la veillée, les paysans évoquent les Tacs de l'été passé en riant et les Monchus de l'été prochain en salivant. Depuis dix ans, le Monchu de première classe est japonais. Il s'appelle le Môn-Shû, se tartine d'écran total dans l'avion Tokyo-Paris, met ses crampons dans le TGV, puis se tue consciencieusement dans les Grandes Jorasses, en photographiant sa chute.\nPendant ce temps, le Monchu classique processionne au niveau des alpages. «Oh! des chamois», s'extasie-t-il, avant de s'étonner que les chamois portent une clochette au cou, pour reconnaître enfin que ce sont des chèvres. «Papa, j'ai mal aux pieds», proteste l'un de ses nombreux enfants, tandis que l'aîné, Walkman sur les oreilles, grimpe plus vite que le reste de la famille, puisqu'il est chargé de tenir le chien en laisse. Le soir, «au chalet», tout le monde boude la fondue: la mère parce qu'elle a 800 grammes de retard sur son programme d'amincissement (il est vrai qu'elle a pris le télécabine pour monter au sommet), le père parce qu'il s'endort devant son assiette, la fille parce qu'elle a vomi après une insolation et le fils parce qu'il a lu dans Sciences et avenir que le nuage de Tchernobyl avait irradié en 1986 les pissenlits que broutent les vaches du coin. C'est du moins ce qu'il dit à ses parents avant de filer au McDo. Le Monchu ne sait pas ce qui est bon.\nLà où il est le plus doué, c'est pour choisir sa tenue. Comme il estime que c'est à l'épaisseur des chaussettes qu'on juge la valeur des mollets, il les prend en maille népalaise, du poil de yack tricoté qui vous donne des démangeaisons jusqu'à Noël. De même, il achète le piolet Himalaya Extrem, alors qu'il ne verra de la glace que dans ses deux verres de pastis quotidiens, et des chaussures Everest-Proof, certifiées anti-engelures, dont il constate vite qu'elles ne sont pas garanties anti-ampoules. Néanmoins, les meilleurs Monchus arrivent, lors de leurs courses en montagne, à accomplir des 8 000 mètres. En longueur.\nIl est un détail, enfin, qui rend le Monchu bien plus respectable que l'estivant des plages. Rentré au bureau, ce dernier promet qu'il ne retournera plus dans l'enfer de Cacognât-les-Mimosas, où il fonce dès juillet revenu. Le Monchu, lui, avec un air mystérieux et une profonde inspiration, affirme que, de sa vie, il ne pourra jamais se passer de ses deux semaines à Saint-Ruffin-les-Gorges. Et, l'âge venu, il y prend sa retraite, cessant d'être un Monchu pour devenir un ami.", "url": "https://www.lexpress.fr/informations/homo-alpinus_629875.html"}, {"title": "Une nostalgie de marque", "text": "Du Teppaz au pantalon Salvet, de la Boyard à la montre Lip, Yann de l'Ecotais nous joue, avec talent, le grand air de la fidélité\n«Si maman ou mamy, votre mère ou votre belle-mère, ne vous a pas tricoté de pull-over, vous allez éprouver quelque difficulté à me suivre.» Même un Niçois peut avoir des accès de sincérité. Après un polar joyeux l'an dernier, Les Herbes de Provence, Yann de l'Ecotais, cette fois, nous la joue rétro. Et toujours aussi drôle. La Seccotine est irremplaçable, indispensable bréviaire des années 50-60 au ton péréco-vialattien, révèle en sourdine, un doigt pinçant la corde de la nostalgie, le petit musée personnel d'une génération, d'une époque, celle où le progrès - ou ce qui en tenait lieu - était encore distrayant. Et même élégant. C'était le temps de la Boyard papier maïs, une clope «tellement dégueulasse qu'elle retarda la conversion des femmes au tabac»; du pantalon Philippe Salvet, quand les nanas, comme on les appelait alors, «pétroleuses, revanchardes, croustillantes, remplaçaient les soutiens-gorge par des doctorats en physique nucléaire, se musclaient les fesses et s'allongeaient de la cuisse et du mollet pour nous embrasser sur le front sans talons hauts»; des montres Lip, qui produisaient un bruit curieux, quelque chose comme tic-tac, tic-tac, tic-tac.\nMieux que n'importe quel cours magistral, ces petites chroniques «d'avant le progrès» réjouiront tous ceux qui ont dragué au son de leur Teppaz et baroudé en Pataugas dans la dangereuse jungle des discothèques, les Pataugas, ces croquenots qui n'avaient au fond qu'un défaut commercial: leur inusabilité. Les gamins de 20 ans, eux, visiteront ce musée comme on farfouille dans le grenier de grand-papa. Avec délice et l'ironie de ceux qui n'ont pas encore de passé.\nN'ayant rien contre la sulfateuse, L'Ecotais arrose les librairies en tir groupé avec deux autres livres. Gène de violence met en scène un privé, à mi-chemin de Marlowe et Sam Spade. Les nains et les pitbulls en plus. Un retour facétieux et réjouissant au grand polar américain d'antan. Plus sombre, Dernière Chance raconte la fuite éperdue d'un jeune type amnésique talonné par un flic, Jon, son copain. Un roman assez touchant et joliment écrit. C'est l'un des drames du progrès: on n'a même plus le temps - ni la place - de causer des livres qu'on a aimés. Et je sais de quoi je parle, pour reprendre l'une des formules favorites de L'Ecotais.\nLa Seccotine est irremplaçable, par Yann de l'Ecotais. Plon, 136 p., 79 F. Gène de violence. Editions Hors commerce, 176 p., 95 F. Dernière Chance. Flammarion, 233 p., 90 F.", "url": "https://www.lexpress.fr/informations/une-nostalgie-de-marque_629870.html"}, {"title": "Les lieux de Pierre Loti", "text": "Voyageur impénitent, c'est à sa Saintonge qu'il revenait sans cesse, car «rien des lointains pays n'était plus reposant ni plus beau»\nJe ne lis jamais!» s'écria Pierre Loti le jour de sa réception à l'Académie française, en 1891. L'auteur de Ramuntcho y succédait, à 41 ans, à Octave Feuillet, à la fureur des amis de Zola. L'auguste Coupole pouvait bien lui rappeler celles de la Corne d'Or, à Stamboul, aux temps bénis du narguilé sur le Bosphore. Il y avait pourtant bien loin des rivages du quai Conti à ceux de la Sublime Porte, où l'enfant de Rochefort aimait à promener ses songes. Que de rêveries! Que de souvenirs! Quelle époque!\nNous avons lu naguère, grâce aux bons soins de La Table ronde, les journaux de Loti (et nous pourrons bientôt lire son journal de la guerre de 14-18). On y découvrait l'intimité d'un homme qui était resté pour nous cet invraisemblable spahi d'opérette, présidant à des dîners médiévaux dans un palais proto-hollywoodien et que l'on voit parfois photographié au milieu d'un groupe saintongeais en habits de fête. Officier de marine, voyageur fou, point «homme-de-lettres» pour deux sous, l'amant d'Aziyadé, sur la nature sexuelle du-de laquelle un Julien Green, un Roland Barthes y allèrent de leurs hypothèses. Mais qui était Loti, au juste? Ou plutôt, comment a-t-on pu être Loti? Le très bel ouvrage Pierre Loti et son pays natal, coordonné par Claude Duvignau, et qui rassemble textes et dessins de Loti lui-même, à défaut de répondre, aide à le mieux connaître.\nL'enfance, les lieux. Il n'est de lieux véritables que de l'enfance; ensuite, ce ne sont que substituts et dérivés. L'enfance de Loti, ses lieux ont la marque de l'inoubliable. Il y a chez Loti une extraordinaire sensualité de la mémoire. Tout ce qu'il écrit en est imprégné, tout ce qu'il aime, tout ce qu'il pense est hanté physiquement par la mémoire, autrement dit la conscience qui se forme en nous de ce qui a disparu et ne reviendra pas.\nSon premier port d'attache est une grosse ferme, la Limoise, de la campagne saintongeaise, où vivait sa tante Eugénie et où Loti aimait à retrouver sa cousine Lucie. Il y découvrit, dans un coffre de marine, le journal de bord de son grand-père. C'est près de la Limoise qu'il a vu la mer, pour la première fois de sa vie. On en a le récit dans Le Roman d'un enfant: «Devant moi, quelque chose m'apparaissait, quelque chose de sombre et de bruissant qui avait surgi de tous les côtés en même temps et qui semblait ne pas finir; une étendue en mouvement qui me donnait le vertige mortel... c'était ça; pas une minute d'hésitation, ni même d'étonnement que ce fût ainsi, non, rien que de l'épouvante; je reconnaissais et je tremblais. C'était d'un vert obscur presque noir; ça semblait instable, perfide, engloutissant; ça remuait et ça déménageait partout à la fois, avec un air de méchanceté sinistre. Au-dessus, s'étendait un ciel tout d'une pièce, d'un gris foncé, comme un manteau lourd.»\nSpectacle d'épouvante que ne contredisent pas les moments, les instants, si nombreux sous la plume de Loti, où le pur bonheur d'être un vivant devient si intense. Bonheur, calme, sécurité merveilleuse de cette campagne charentaise où sonne une cloche du soir: c'est encore la mort qui se fait sentir là-derrière, cette fois non plus sous le signe de l'épouvante, mais sous celui, paisible, d'un long cours des choses, de la longue suite des générations. «Quel charme de passé, de recueillement mélancolique et de paisible mort, ce son-là venait se répandre dans l'obscurité limpide de la campagne.» La Limoise, c'est le lieu simple par excellence, qui symbolise merveilleusement pour Loti ce que n'importe lequel d'entre nous ressent vis-à-vis de sa propre Limoise: une rue, une maison parmi d'autres, un coin de jardin. Ce qui fut pour nous notre première relation à la banalité mystérieuse du monde.\nLa volupté des retours\nD'autres lieux joueront le même rôle: le village dit de Fontbruant, en réalité Saint-Porchaire, où vécut le mari de la soeur de l'écrivain, Armand Bon, le «grand Raman». Une maison encore, Loti y a sa chambre et personne d'autre que lui n'a le droit d'y entrer. Il s'y réfugie lors de ses «premières années de marine», goûtant le calme d'une campagne silencieuse, jouissant intérieurement d'être à la fois un voyageur et un sédentaire. Le cri des sauterelles de la Limoise ne lui rappelait-il pas «les vocalises des muezzins au-dessus des villes blanches de l'Islam, aux heures où les maisons ne jettent plus d'ombre sur la terre»? C'est à se demander parfois si Loti ne s'est pas éloigné de sa terre natale que pour mieux éprouver la volupté de ces retours, sans cesse plus déchirants, plus douloureux. Il se donne à la mélancolie comme il se donne à l'aventure, on dirait qu'elles sont l'envers et l'endroit d'une même expérience.\nMême chose encore avec le château de la Roche-Courbon, que Loti a aimé comme nous aimons les romans de chevalerie de notre adolescence. Devenu un grand personnage des lettres, il lancera dans Le Figaro un appel au sauvetage du château et de la forêt qui l'entoure, menacés d'une vente périlleuse. La Roche-Courbon, il y repensera souvent au long de ses courses, «par toute la Terre, mais le château fermé et ses chênaies profondes hantaient mon imagination toujours; entre mes longs voyages, je revenais comme un pèlerin ramené pieusement par le souvenir, me disant chaque fois que rien des lointains pays n'était plus reposant ni plus beau que ce coin si ignoré de notre Saintonge».\nPierre Loti a voulu qu'on l'enterre dans le jardin de la «maison des aïeules», la maison maternelle d'Oléron où le lierre et les lauriers couvrent les restes de cet homme étonnant que l'on aimerait avoir connu. Le dernier lieu, celui du sommeil infini, est aussi celui des ancêtres huguenots, les figures anonymes d'une lignée à laquelle on le sent malgré tout appartenir: la «cour silencieuse des ancêtres», qui ne voulait peut-être pas qu'on la dérange. Le voyageur achève sa course par un ultime retour aux origines et c'est peut-être là que réside le rêve secret de Loti: l'abandon de soi à l'éternité vivante des choses de ce monde. Etre à jamais de passage.\nPierre Loti et son pays natal. Textes de Pierre Loti. Le Croît vif, 190 p., 190 F.", "url": "https://www.lexpress.fr/informations/les-lieux-de-pierre-loti_629868.html"}, {"title": "La colère du Yangzi", "text": "Des milliers de morts, près de 14 millions de paysans ruinés, des millions d'hectares inondés: le bilan des pluies, incessantes depuis la mi-juin, est catastrophique\nComme des millions de familles dans la vallée du Yangzi Jiang, Mme Liu a tout perdu - maison, poissons, récoltes - dans les inondations catastrophiques qui ravagent la epuis la mi-juin. Alors que près de 14 millions de réfugiés étaient évacués des zones sinistrées, elle fait partie de ceux qui ont préféré rester pour protéger ce qui subsiste de la convoitise des voleurs. «J'avais investi plusieurs dizaines de milliers de yuans dans mon élevage de poissons. J'ai tout perdu. Comment vais-je vivre l'année prochaine? Le gouvernement aura-t-il assez d'argent pour indemniser tout le monde? Combien sommes-nous dans le même cas?» soupire-t-elle. Sa maison gît sous la surface de l'immense étendue d'eau boueuse qui a filtré à travers la digue. Tous ses poissons se sont échappés du vivier avec la montée des eaux. Elle vit maintenant sous des bâches de plastique avec ses voisins. Dans une casserole, sur le réchaud, bout l'eau sale du Yangzi, qu'elle va puiser à grands baquets dans le fleuve qui clapote de l'autre côté de la digue, à plusieurs mètres au-dessus de sa tête.\nLe bassin du fleuve le plus long de Chine est touché depuis près de deux mois par des inondations qui ont coûté la vie à plus de 2 000 personnes, selon les bilans officiels. Mais les chiffres fournis par les autorités sont invérifiables et certains témoignages de réfugiés font état d'un bilan beaucoup plus lourd. Ce que confirment, protégés par l'anonymat, des journalistes chinois envoyés sur les lieux mais contraints au silence par leur employeur. «J'ai vu à un endroit plus de 100 cadavres complètement gonflés flotter sur l'eau. Un peu plus loin, un groupe de personnes était coincé sur un îlot depuis plusieurs jours, sans nourriture, sans rien. Beaucoup de paysans ne veulent pas se réfugier en lieu sûr et restent sur leur maison, car cette maison, c'est toute leur vie. Les gens n'avaient reçu aucune nourriture des secours, et mangeaient des pastèques et des melons qui avaient pourri dans l'eau. Ils buvaient l'eau du fleuve, alors que des cadavres passaient à côté...», raconte l'un d'entre eux, encore choqué. Il revient d'une zone sinistrée, à la suite d'une rupture de digue, où les autorités n'admettent toujours que deux morts et une personne portée disparue.\nLes journaux télévisés montrent tous les jours, inlassablement, des régiments de soldats aux prises avec les flots, tentant frénétiquement de colmater des brèches.\nLe dispositif traditionnel de défense contre les crues - les digues et les lacs tampons qui jalonnent le cours du Yangzi - permet en temps normal d'absorber les colères du fleuve. Mais, cette année, plusieurs agglomérations sont directement menacées. Conséquence: de nombreuses digues secondaires ont été dynamitées pour dévier les eaux sur les campagnes, afin que le cours tumultueux du Yangzi ne frappe pas les villes. Pour protéger Wuhan, un centre industriel de 7 millions d'habitants, les autorités n'ont pas hésité à évacuer en quelques jours près d'un demi-million de personnes en amont, chacun n'ayant le droit d'emporter qu'un baluchon d'effets personnels et un animal.\nLes conséquences de ces gigantesques inondations sont encore difficiles à évaluer. Près de 5,6 millions de maisons ont déjà été englouties. Un chiffre qui n'est que provisoire, car les digues détrempées continuent de céder tous les jours sous la pression des eaux en furie. Autant de familles qui ont tout perdu. Quelque 21 millions d'hectares de terres arables ont été envahies par les eaux, soit près de 40% de la superficie de la France. Les économistes redoutent que les crues ne coûtent également un demi-point de croissance au pays, à un moment où l'économie chinoise en a cruellement besoin pour absorber les millions de chômeurs jetés à la rue par la réforme du secteur public. «Les inondations sont de véritables catastrophes sociales en Chine. Les gens qui ont tout perdu vont arrêter de se faire soigner s'ils sont malades, leurs enfants vont arrêter d'aller à l'école. Ce sont des gens que l'on va retrouver dans les gares des grandes villes», explique Marcel Roux, membre de l'équipe de Médecins sans frontières basée à Pékin. En refluant, les eaux du Yangzi ne découvriront que misère et désolation.", "url": "https://www.lexpress.fr/informations/la-colere-du-yangzi_629863.html"}, {"title": "La revue qui nous mène en bateau", "text": "Depuis 1981, Le Chasse-Marée milite à longueur de pages pour les vieux gréements. Une passion qui est à l'origine de l'engouement pour la marine à voile\nEn flânant le long du port du Rosmeur, à Douarnenez, les visiteurs peuvent remarquer une grande bâtisse rose qui surplombe la criée. L'ancien Abri du marin héberge Le Chasse-Marée: c'est de là que tout est parti. Tout, c'est-à-dire l'idée des grands rassemblements de vieux gréements, qui font chaque fois vibrer les amoureux de la mer. Cette année, au moins 800 bateaux sont attendus dans le port, et des foules de visiteurs sur les quais, pour Douarnenez 98, jusqu'au 17 août (voir dans Le Magazine, page 10).\nAux XVIIIe et XIXe siècles, le chasse-marée était un bateau de pêche rapide, puissant et toilé, conçu pour toujours avoir une marée d'avance et rentrer le premier au port. Depuis 1981, Le Chasse-Marée, c'est aussi et surtout la revue phare du patrimoine maritime, à l'origine de l'incroyable engouement pour la voile traditionnelle. Une véritable référence - 117 numéros au compteur - à la couverture noire et glacée, à la maquette sobre et aux enquêtes fouillées, vendue neuf fois par an à 30 000 exemplaires.\nDepuis sa création, la revue n'a pas varié: enquêtes systématiques dans les archives, recueil de récits des anciens et recherche iconographique soignée. Un vrai travail de mémoire, doublé d'un ouvrage d'artisan, qui reste aujourd'hui encore le credo maison. «Nous misons sur la qualité», explique Michel Colleu, membre de la direction du Chasse-Marée. Et ça marche: l'entreprise n'a jamais perdu d'argent et se développe constamment. Avec, en 1986, Ar Men («la pierre», en breton), une nouvelle revue consacrée à la Bretagne, puis une maison d'édition et de production de disques. «On défend un art de vivre, depuis les recettes de cuisine jusqu'à la manière de faire une belle manoeuvre en mer, en passant par les chansons de marins», résume Michel Colleu.\nMais c'est en organisant les premiers rassemblements de Douarnenez et en lançant un concours de vieux gréements - «100 bateaux pour les côtes de France», pour Brest 92 - que Le Chasse-Marée a donné le signal du renouveau de la voile traditionnelle. «C'était des paris de coins de table, mais des paris sérieux, se rappelle Michel Colleu. A Brest 92, il y avait plus de 1 500 bateaux, dont une petite centaine spécialement construits pour l'événement. On avait obtenu ce qu'on voulait: ouvrir la culture maritime au grand public.»\nDésormais, Le Chasse-Marée se contente d'accompagner les manifestations, s'attachant surtout à former la nouvelle génération et à diffuser cette fameuse «culture maritime» au-delà de la Bretagne. Avec une satisfaction: «Nous avons lancé Le Chasse-Marée dans l'esprit des années 70, pour ??vivre et travailler au pays''. Aujourd'hui, nous sommes toujours une coopérative ouvrière. On est heureux de ne pas être devenus des notables.»", "url": "https://www.lexpress.fr/informations/la-revue-qui-nous-mene-en-bateau_629851.html"}, {"title": "Pékin-Washington: le new deal", "text": "Malgré la crise asiatique, la Chine n'a pas dévalué sa monnaie. Une fermeté en échange de laquelle elle exige des Etats-Unis quelques concessions\nDévaluera, dévaluera pas? Depuis le début du naufrage économique et financier en le gouvernement chinois, déjà confronté aux inondations du Yangzi Jiang, s'efforce de maintenir la stabilité de sa monnaie nationale, le yuan. Sa détermination lui attire les applaudissements du monde entier et, en particulier, de Washington: lors de son récent voyage en Chine, Bill Clinton félicita le régime communiste pour son orthodoxie financière, critiquant, a contrario, le laxisme des conservateurs au pouvoir à Tokyo...\nMais pendant combien de temps les dirigeants chinois pourront-ils préserver ainsi un îlot de stabilité? Déjà, les exportateurs et certains cadres des puissantes régions côtières adressent des signaux de détresse à Pékin: «Beaucoup d'industriels espèrent une dévaluation», explique M. Liang, patron de Yanian Electronics à Dongguan - zone industrielle proche de Hongkong - qui a vu les exportations de son usine diminuer de 20% cette année. «Notre marché, ajoute-t-il, était principalement européen, mais nos clients se sont rabattus sur des produits d'Asie du Sud-Est, beaucoup moins chers depuis que leurs devises se sont effondrées.»\nDe fait, la Chine paie sa politique au prix fort: après une longue période d'euphorie, ses exportations ont chuté de 1,5% en mai par rapport à l'an dernier. Pour les six premiers mois de l'année, la croissance est inférieure à 8%, un seuil pourtant crucial, dit-on, car, en deçà, se profile la menace d'une extension massive du chômage. «Il y a cinq ou six ans, le gouvernement aurait laissé déprécier le yuan sans états d'âme, estime Jean-François Fichaux, représentant général de la BNP à Pékin. Les responsables font, aujourd'hui, preuve d'une maturité nouvelle. Nul doute qu'ils cherchent à obtenir des compensations en échange.»\nPour les dirigeants chinois, en effet, le spectre de la dévaluation est devenu une carte diplomatique de premier plan. Washington estime qu'une dépréciation du yuan, si elle avait lieu, provoquerait sans doute une nouvelle série de «dévaluations compétitives» à travers l'Asie du Sud-Est, entraînant à son tour une aggravation de la crise régionale, avec des effets contagieux pour le Japon, d'abord, et les Etats-Unis et l'Europe ensuite. En un mot, la Chine effraie par son pouvoir de nuisance. Et elle l'a compris: «Le rôle de mon pays a été primordial pour limiter la crise asiatique; en conséquence, notre admission au sein de l'Organisation mondiale du commerce (OMC) devrait être facilitée», estime Wang Songqi, spécialiste financier et membre de l'influente Académie des sciences sociales.\nC'est là, en effet, la principale revendication de Pékin: être admis au sein de l'OMC en tant que pays émergent, un statut qui lui permettrait de supprimer le plus tard possible sa réglementation protectionniste. Jusqu'à présent, l'OMC refuse, soutenue par les Etats-Unis. Mais la position de Washington devrait évoluer, affirme l'économiste Ian Hartwood, de Dresdner Kleinwort Benson. Selon lui, Pékin et Washington auraient conclu un accord secret, profitable pour les deux parties et, au-delà, pour l'ensemble du système financier planétaire: les Chinois accepteraient de ne pas dévaluer; en échange, les Américains faciliteraient leur entrée au sein de l'OMC et s'engageraient à faire pression sur le gouvernement japonais pour résoudre la crise bancaire et relancer la demande intérieure dans l'archipel. Car la santé financière de la Chine dépend pour une large part du Japon. L'an dernier, 25% des exportations chinoises lui étaient destinées. Surtout, près d'un tiers des 140 milliards de dollars de réserves de change chinoises seraient libellées en yens. Or la devise japonaise a atteint son plus bas niveau en huit ans par rapport au dollar. «Si le Japon continue à être irresponsable et que les Américains ne réagissent pas, on ne peut exclure que la Chine modifie sa politique. Le plus important est de préserver l'intérêt de la nation», conclut Wang Songqi.\nPékin faisant la leçon à Washington pour le bien de l'économie planétaire... Voilà qui est nouveau!", "url": "https://www.lexpress.fr/informations/pekin-washington-le-new-deal_629849.html"}, {"title": "Algérie: une ténébreuse affaire", "text": "Anti-islamiste convaincu, Ali Bensaad est condamné à mort pour avoir participé à un attentat... islamiste. En toile de fond, la lutte des clans au sein du pouvoir\nC'est une étrange affaire que celle d'Ali Bensaad: ce professeur d'université algérien, réfugié politique en Allemagne, vient de se voir condamner à mort par contumace par la justice algérienne pour avoir participé à un attentat islamiste. Or cet ex-militant communiste est un «éradicateur» connu qui a combattu pendant plusieurs années l'influence islamiste sur le campus de Constantine. En outre, il n'était déjà plus en Algérie au moment des faits. Plus troublant encore: cette erreur judiciaire est devenue l'un des principaux arguments brandis par la presse privée algérienne contre le général Mohammed Betchine, l'un des hommes les plus proches du président Liamine Zeroual, alors que la guerre des clans s'est brusquement intensifiée.\nLe 21 septembre 1995, à quelques semaines de l'élection présidentielle, Bensaad prend la parole lors d'un meeting de Redha Malek, l'un des plus anti-islamistes des candidats, alors soutenu au sein de l'armée par les anti- Zeroual. Il y prononce une allocution dans laquelle il proclame son «refus de la république d'Abassi Madani et de celle de Mohammed Betchine». Le lendemain, alors qu'il s'est rendu à Tunis pour un colloque, il apprend que la police est venue perquisitionner chez lui. Puis, quelques jours plus tard, que Betchine a déposé plainte contre lui à cause de la «petite phrase» prononcée lors du meeting. Craignant pour sa sécurité, il décide de ne pas rentrer en Algérie. Il essaie d'abord, sans succès, de se rendre en France. Condamné à six mois de prison pour «diffamation et atteinte à corps constitué», il quitte finalement Tunis le 8 mars 1996 pour l'Allemagne, grâce au visa que lui a obtenu une fondation du Sénat de Hambourg.\nUn «appel à l'opinion publique»\nJusque-là, on est dans le domaine du rationnel. La suite, elle, ne l'est plus. «A la fin du mois de juin dernier, raconte Bensaad, un ami me téléphone pour me dire que mon nom figure sur une liste de terroristes islamistes dans un encart publié par le journal An-Nasr et que je suis recherché pour avoir participé à un attentat.» Ce que publie ce journal de l'Est algérien est en réalité le texte d'un arrêt de la chambre d'accusation de la cour criminelle de Constantine du 16 mars 1998. Bensaad y est accusé de faits - un attentat dans un bidonville de Constantine - qui remontent au mois d'août 1996, soit six mois après son installation en Allemagne... Il affirme avoir aussitôt décidé de réagir en adressant à la presse algérienne un «appel à l'opinion publique». Daté du 1er juillet, ce texte sera publié intégralement le 8 juillet, au lendemain de sa condamnation à mort par la cour criminelle de Constantine, dans El-Khabar et El- Watan, les deux plus importants journaux privés algériens. L'universitaire y accuse explicitement Betchine. Interrogé par L'Express, Bensaad se dit en effet convaincu que le conseiller du président «veut sa peau». «Il en a fait, assure-t-il, une affaire personnelle, parce que cela s'est passé à Constantine, la ville dont il a fait son fief et que l'attaque est venue d'un autre fils de Constantine. C'est une logique de caïd mafieux.» Il ne nie pas que l'affaire soit aujourd'hui utilisée par les ennemis de Betchine. Mais, pour lui, c'est «la lutte des clans qui s'est greffée là-dessus».\nA Alger, on met en avant une autre hypothèse: il s'agirait d'une opération montée de toutes pièces non par Betchine, mais par les anti- Betchine, dans le dessein de déconsidérer l'ami intime et le bras droit du chef de l'Etat. Ce qui expliquerait les invraisemblances du dossier. Une chose, en tout cas, est sûre: les journaux privés algériens, qui se sont emparés de l'affaire, sont à l'origine d'une campagne médiatique contre Betchine qui a commencé plusieurs semaines avant la publication de l' «appel» de l'universitaire. Une série d'articles de Noureddine Boukrouh, chef du petit Parti du renouveau algérien, l'accusant notamment de corruption, ont été publiés en juin. Or il n'est pas imaginable que ces journaux aient publié ces textes - pas plus d'ailleurs que celui de Bensaad - sans un feu vert de l'autre clan.\nCette campagne anti-Betchine, à laquelle répondent les multiples «motions de soutien» des cellules du Rassemblement national démocratique (RND) - le parti présidentiel - publiées dans les médias officiels, viserait, si l'on en croit la rumeur algéroise, à contrer les ambitions qu'on lui prête dans la perspective de l'élection présidentielle de l'an 2000. Entré en avril au bureau exécutif du RND, Betchine est devenu le véritable patron de ce parti, qui prône aujourd'hui une alliance islamo-conservatrice au nom de la «défense des valeurs de la nation». Une ascension qui inquiète ceux qui refusent toute idée de compromis avec les islamistes et s'insurgent contre la politique d'arabisation forcée.\nIl reste qu'un homme a été condamné, par une justice aux ordres, pour des faits qu'il n'a pas commis. «Que cette affaire ait été montée de toutes pièces ou non, souligne pour sa part le président de la Ligue algérienne des droits de l'homme, Boudjema Ghachir, il est inacceptable que la justice se mette au service d'un groupe ou d'un individu et porte atteinte au droit d'une manière si flagrante.»", "url": "https://www.lexpress.fr/informations/algerie-une-tenebreuse-affaire_629844.html"}, {"title": "Léo, cas d'espèces", "text": "Selon le Code pénal, le blanchiment d'argent est puni d'une peine «de cinq ans d'emprisonnement et de 2,5 millions de francs d'amende, ou de dix ans et de 5 millions d'amende s'il est commis en bande organisée». La mise en examen le 7 août, pour ce motif, de François Léotard et de son bras droit, le député Renaud Donnedieu de Vabres, a fait sortir de ses gonds l'ancien ministre de la Défense. Premier homme politique à subir une telle accusation, réservée d'ordinaire aux trafiquants de drogue ou aux passeurs d'argent sale, François Léotard a refusé de signer le procès-verbal d'audition des juges Joly et Vichnievsky. Il a, en outre, menacé l'un des journalistes qui l'attendaient à la sortie de lui «foutre [son] poing sur la gueule».\nCette mise en examen de Léo et de son fidèle lieutenant, annoncée depuis plusieurs jours, paraissait pourtant inéluctable sur le plan juridique. Elle porte sur un fameux prêt de 5 millions de francs accordé, le 6 juin 1996, par une banque italienne, le Fondo sociale di cooperazione Europa (FSCE), au Parti républicain, présidé alors par François Léotard, pour acheter le siège social du parti, rue de Constantine. Seulement, voilà: la juge Vichnievsky, qui enquêtait depuis octobre 1996 sur le krach de la banque italienne (depuis peu, elle travaille aussi en collaboration avec Eva Joly), a révélé que ce prêt était bidon: Donnedieu de Vabres et un autre proche de Léotard, Serge Hauchart, avaient préalablement déposé 5 millions en liquide à la FSCE. En échange, la FSCE avait fourni un contrat de prêt permettant d'acquérir l'appartement dans des conditions légales (l'achat en espèces est interdit au-dessus de 50 000 francs). Cet argent liquide se serait ensuite évaporé vers un compte au Luxembourg, tandis que la créance du Fondo était reprise par une très fantasque société anglaise, la Financial Take Over Bid Ltd, aujourd'hui disparue (voir L'Express du 30 juillet). Le trésorier de Démocratie libérale, Thierry Jean-Pierre, a découvert de son côté la manipulation peu après qu'Alain Madelin eut repris à son compte l'ancien mouvement. L'ex-magistrat avait innocemment remboursé la première traite de ce prêt fantôme - 375 000 francs - ce qui n'était pas prévu... Dès qu'il a appris que le prêt avait été alimenté par de l'argent liquide, Thierry Jean-Pierre a porté plainte, le 10 juillet, et communiqué tous les documents au magistrat. Si l'opération blanchiment ne fait guère de doute, la principale question demeure: d'où viennent ces espèces miraculeuses livrées cash par les proches de François Léotard?\nSerge Hauchart, ancien camarade de promotion de Léo à l'ENA, a livré à la juge une partie de la réponse. Incarcéré du 2 au 24 juillet, il explique avoir dit d'abord au Fondo sociale «que ces espèces provenaient de revenus personnels afin que le PR n'apparaisse pas comme déposant». En réalité, reconnaît-il devant la juge, elles ont été puisées à deux sources, liées aux fameux fonds secrets dont le gouvernement dispose à son gré. «Il est d'usage, explique Serge Hauchart, quand un ministre quitte le gouvernement, qu'il dispose de fonds secrets pour son parti. En dix ans, notre formation a connu une dizaine de ministres. Un pécule s'est ainsi constitué progressivement.» Mais ce «pécule» n'aurait pas suffi: «L'autre source de liquidités proviendrait, toujours selon lui, des fonds secrets alloués au Premier ministre et dont celui-ci a libre disposition.» Qui était au courant de cette opération liquidités? Serge Hauchart fournit un curieux reçu, daté du 4 juin 1996 (le prêt date du 6). «Je soussigné Renaud Donnedieu de Vabres certifie que les fonds déposés au compte ouvert par Monsieur Serge Hauchart au FSCE, en garantie du prêt consenti par cet établissement, ont été mis à sa disposition sur les liquidités du PR. Elles seront restituées à l'échéance du prêt, lequel ne donne lieu à aucune rémunération.» Par ailleurs, Serge Hauchart avait été chargé par François Léotard de «trouver une solution pour mobiliser les espèces». Les mobiliser aboutira, en fait, à les blanchir...\nCes déclarations ne pouvaient qu'entraîner la mise en examen de Léotard et de Donnedieu de Vabres. Mais les deux juges seraient, en outre, sceptiques sur l'origine des fonds en espèces. Prétendre qu'ils viennent des fonds secrets alloués chaque année au gouvernement (346,5 millions pour les opérations spéciales de la DGSE et 48 millions pour les fonds spéciaux du gouvernement) est une couverture habile puisque cet argent bénéficie du sacro-saint secret-défense. Bref, théoriquement, toute enquête est impossible. La détermination des juges ne connaît cependant plus aujourd'hui de limite. En juillet 1995, le juge Halphen, perquisitionnant au siège du PR dans le cadre d'une autre affaire, avait saisi dans le coffre du trésorier de l'époque 2,4 millions de francs en billets neufs de 500 francs. Alain Juppé, alors Premier ministre, avait refusé de lui fournir les informations sur ce sujet, mais la Banque de France aurait confirmé que les billets avaient été livrés à Matignon. Il s'agissait donc bien de fonds spéciaux. La défense de Serge Hauchart face à la justice présente d'autres points faibles. Certes, chaque ministre touche des fonds secrets. Mais il s'en sert généralement pour régler des frais particuliers de cabinets, ou pour des opérations ministérielles ou personnelles. Il est assez rare, semble-t-il, qu'il en fasse don à son parti. Quant à la somme allouée par le Premier ministre, elle ne pourrait correspondre, en fait, qu'à un reliquat des fonds collectés pour la campagne présidentielle d'Edouard Balladur, en 1995, soutenu par François Léotard. Les juges pourraient, bien sûr, dès maintenant considérer que les charges sont établies et renvoyer François Léotard et ses collaborateurs devant le tribunal correctionnel.\nL'ancien ministre risquerait alors d'écoper éventuellement d'une sanction pénale mais aussi d'une mesure d'inéligibilité plus ou moins longue. Toutefois, étant donné le goût des deux magistrates pour l'investigation, il paraît plus probable qu'elles continuent à rechercher l'origine de ces fonds. Elles peuvent, par exemple, convoquer Pierre Mongin, l'ancien chef de cabinet d'Edouard Balladur, responsable à l'époque des fonds secrets à Matignon. Voire interroger l'ancien Premier ministre. Elles peuvent également suivre d'autres pistes. Même si, comme le souligne Me Jean Veil, l'avocat de François Léotard, cet argent n'a pas servi à de l'enrichissement personnel, une telle somme en espèces permet toutes les hypothèses, y compris celle de commissions perçues sur des marchés, grand classique du financement politique. Lorsque François Léotard occupait le fauteuil de ministre de la Défense, entre 1993 et 1995, deux contrats de vente d'armes ont, par exemple, fait couler beaucoup d'encre. Il s'agissait de la vente de sous-marins au Pakistan et de vedettes à l'Arabie Saoudite (l'opération Sawari II). Après l'élection de Jacques Chirac à la présidentielle, une enquête très poussée a été diligentée sur ces deux dossiers sulfureux. Elle a été accompagnée d'écoutes téléphoniques à l'encontre de plusieurs membres du cabinet de Léotard. La révélation de ces écoutes provoqua un mini-scandale politique, vite étouffé, chaque camp étant, semble-t-il, désireux d'enterrer la hache de guerre. Par la suite, plusieurs intermédiaires de l'un de ces curieux marchés, s'étant sentis lésés, ont à leur tour menacé de tout dévoiler. En vain. Mais, avec la mise en examen de François Léotard, une nouvelle piste s'ouvre peut-être pour les deux juges «pourfenderesses» de commissions occultes et d'argent secret.", "url": "https://www.lexpress.fr/actualite/politique/leo-cas-d-especes_491471.html"}, {"title": "Le quatre-étoiles du crime", "text": "Cette fois, Herbert Lieberman met aux prises un hautain concierge de palace et un inspecteur zélé. Un face-à-face explosif\nAu Parker Regency de Central Park West, suites royales et crime quatre étoiles, l'homme aux clefs d'or se nomme Paladine. Roger Paladine, la cinquantaine agréable ou sévère, suffisante ou brutale, insondable le plus souvent, efficace toujours. Après un passage au Négresco, où officiait son père, et des débuts comme chasseur au Kempinski de Berlin, voici donc Roger- le-héros promu par Herbert Lieberman, dans son prodigieux nouveau thriller new-yorkais, concierge en chef de palace.\nUn palace qui sentira jusqu'à la fin des fins le cuir de Russie, les cigares de Churchill et le parfum de Lauren Bacall, hôtes illustres du lieu, au temps de sa splendeur. En trente ans de métier, Paladine, grand ordonnateur du rez-de-chaussée, en a beaucoup vu, et tu davantage encore, des us, caprices et perversions de la clientèle, essentiellement composée de VIP: diplomates, stars de la mode, prédicateurs vedettes, rombières. Définition du parfait concierge, en un mot? Un instrument, pas une conscience. Dans le cas contraire, l'énigmatique M. Paladine eût-il fermé les yeux si longtemps sur les vices - gros havanes et petits garçons - de son propre parrain, le comte Gobbo, domicilié à l'année au Regency? Lorsque le cher vieil homme est retrouvé pendu dans les caves de l'hôtel, les yeux fardés au khôl, le sexe à demi sectionné et couronné - charmant détail - d'un bouquet d'herbes aromatiques, peut-on encore observer la loi du silence? Impossible, d'autant que dans la chambre du mort gît, étranglé, un gamin de 8 ans...\nDevant l'insoutenable spectacle des pires dépravations, le code de conduite du chef concierge n'a plus sa raison d'être, et sa réserve hautaine, guère de poids au regard de l'enquêteur chargé de l'affaire, l'inspecteur Bucket, du 23e secteur, mélange de Columbo pour la nonchalance et de W. C. Fields pour le bulbe qui lui sert de nez. Deux hommes et deux morales s'opposent, jusqu'à un épilogue dont la violence psychologique, d'une justesse effrayante, nous rappelle que jamais l'auteur de Nécropolis, de La Traque et de La Nuit du solstice n'a limité son talent d'exception aux simples vertus du suspense rassurant. Le Concierge ouvre au contraire sur des abîmes plus sombres que les égouts de New York: l'âme humaine, ce misérable petit tas de secrets.\nLe Concierge, par Herbert Lieberman. Trad. par Jean Esch. Seuil, 434 p., 130 F.\nHerbert Lieberman. Il scrute le tréfonds de l'âme humaine.", "url": "https://www.lexpress.fr/informations/le-quatre-etoiles-du-crime_629874.html"}, {"title": "L'Italie des Hellènes", "text": "Dès le VIIIe siècle avant notre ère, des colons grecs s'installèrent dans le golfe de Naples. Leurs sépultures, mises au jour, témoignent d'un extrême raffinement\nLa Basilicate est la plus petite région du sud de l'Italie. Coincée entre les Pouilles, la Campanie et la Calabre, cette terre couverte de vignes et d'oliviers possède un patrimoine archéologique exceptionnel, lié à la présence en ces lieux d'anciennes colonies grecques. Les cimaises du musée de Strasbourg accueillent une exposition inédite sur les trésors de la Grande-Grèce.\nLes contacts entre les Grecs et les populations de l'Italie du Sud remontent aux années 1300 avant J.-C., mais les premiers colons s'installent vers le VIIIe siècle avant notre ère, poussés par le manque de terre à cultiver dans leur patrie. Les villes grecques encouragent les migrations afin d'assurer la paix sociale. Les Hellènes s'aventurent dans le golfe de Naples, et, très vite, des comptoirs grecs comme Tarente, Crotone, Sybaris, Siris, Métaponte s'établissent dans les zones côtières bordant la mer Ionienne et la mer Tyrrhénienne. Une civilisation originale se propage dans toute la Lucanie - l'ancien nom de la Basilicate. L'aristocratie italique est séduite par la culture grecque. Les colons, eux, utilisent la fertilité des terres et les nombreuses voies navigables pour développer une activité économique intense.\nDepuis peu, d'importantes nécropoles ont été mises au jour. La présente exposition, grâce à la scénographie de l'architecte Italo Rota, restitue l'atmosphère des sépultures. Les tombes des hommes sont austères, à cause de leur fonction guerrière. On peut voir des pointes de lance, des épées, des mors de chevaux qui indiquent la présence de chars, des casques corinthiens, des jambières et des cuirasses, ainsi que des objets pour la consommation du vin.\nA l'inverse, les tombes féminines sont d'une grande richesse. La beauté des vêtements témoigne du rang familial. On trouve de la vaisselle en bronze, des instruments de musique, des accessoires de filage et, bien sûr, des bijoux. Parmi eux, le diadème en or découvert à Serra di Vaglio, au motif de lions et d'antilopes, d'un raffinement extrême. Tout comme la bague à chaton en argent d'Herakleia, des pendentifs en bouton de lotus ou des colliers d'ambre. La Grande-Grèce atteint son apogée entre les VIe et IVe siècles avant J.-C. avec la construction d'édifices publics importants, tels le temple d'Héra, à Métaponte, la cité de Poseidonia, qui devient la Paestum lucanienne, ou encore Forentum, avec son temple où l'on prend les augures.\nLe géographe Skylax, auteur d'un Périple de la Méditerranée, rappelle que, pour faire le tour de la Lucanie, il faut six jours et six nuits. Les voyageurs sont sous le charme de ce peuple raffiné, de ses poètes et de ses philosophes qui arrivent d'Athènes avec les artistes. Dans une tombe trouvée à Herakleia, un vase décoré par le Peintre de Policoro (Ve av. J.-C.) représente Le Combat entre Poséidon et Athéna pour la conquête de l'Attique. L'artiste préfère la courbe à l'angle et la ligne brisée au trait ininterrompu, il a assimilé le raffinement de l'école du Parthénon.\n«L'homme est la plus grande merveille de la nature, écrivit un jour Sophocle. C'est pour cela qu'il a été placé au centre de l'art et de la pensée de la Grèce antique.» A la conquête romaine de la Lucanie, en 270 avant notre ère, ce petit monde de luxe et d'esthétisme ne disparaît pas complètement. Au contraire, parions qu'il est toujours bien présent dans notre culture occidentale.\nTrésors d'Italie du Sud, ancienne douane, 67000 Strasbourg, 03-88-52-50-00. Catalogue (Skira): 180 F. Jusqu'au 15 novembre.", "url": "https://www.lexpress.fr/informations/l-italie-des-hellenes_629867.html"}, {"title": "Claudia Schiffer", "text": "Contrats avec Citroën et L'Oréal, vidéo d'aérobic, poupée à son effigie, ligne de prêt-à-porter... La star de la mode gagne plus de 200 000 francs par jour, et rêve, en prime, d'une consécration sur grand écran\nLe tapis, rouge sang, s'étire sur une centaine de mètres. Déroulé avec soin depuis l'aube, il commence sa course dans le caniveau de l'avenue des Terroirs-de-France, à Paris, dans le XIIe arrondissement, et chemine jusqu'au coeur du musée des Arts forains, avant de venir buter sur une petite porte blanche que protègent deux gros bras. De leurs talkies-walkies chuintent d'étranges messages: «Véhicule à sept minutes», «véhicule à quatre minutes trente», «plus que trois minutes...». Un compte à rebours digne de la Nasa qu'écoutent, le regard concentré, la dizaine de cadres de Citroën transformés en statues de sel.\nCe mercredi 29 avril 1998, le constructeur présente, en grande pompe, à une centaine de journalistes, la nouvelle campagne européenne de la Citroën Xsara. Un spot réalisé par l'agence Euro-RSCG, sous la direction de Jacques Séguéla, et dont la vedette est non pas la voiture, déjà commercialisée depuis plusieurs mois, mais l'une des grosses cylindrées de l'industrie publicitaire: Justement, la voilà. Costume clair, elle sort de la voiture d'un pas léger pour se fondre dans le cortège qui l'entraîne vers sa loge. Dans son sillage, photographes et gardes du corps, ces deux aiguilles de l'horloge du star-system. Puis elle s'enferme.\nL'attachée de presse avait prévenu: «Mme Claudia Schiffer n'aura que douze minutes à vous consacrer.» Pas quinze, ni dix, mais douze! «Son temps est compté», avait-on pris le soin d'ajouter. Il avait fallu aussi faxer, au préalable, les questions prévues, en prenant soin de bannir tout ce qui a trait à l'argent, à la vie privée ainsi qu'à la mode. «Mme Claudia Schiffer, qui a débuté une nouvelle carrière dans le cinéma, évoque de moins en moins ses activités de ?mannequinat?.» Ce jour-là, contrairement à la règle imposée à la presse, l'entourage de fer de la belle n'a pas exigé de L'Express la signature d'une «lettre d'engagement», autorisant Mme Schiffer à effectuer toutes les «modifications qu'elle souhaite apporter» à l'entretien. Celui-ci promettait, il est vrai, d'être bref.\nTop chrono. «Vous voulez boire quelque chose?» La poignée de main est ferme. La star est nue sous son petit pull. Tranquillement assise, emmitouflée dans un châle noir, le regard droit, le visage à peine maquillé, la silhouette olympienne, à l'image de ces caryatides de bronze qui supportent les tables de travail. Elle sourit. Cinq secondes de séduction pour la forme et pour s'assurer que le charme opère toujours. On fond. Elle se passe la main dans les cheveux, les relève d'un coup, les ramène à nouveau sur son visage et sourit à nouveau. Puis ajoute, dans un français plus que correct - Claudia Schiffer se refuse à parler dans sa langue natale, l'allemand: «La publicité, c'est quelque chose que j'adore. Je prends un immense plaisir à tourner ces films.» «Il faut dire que Claudia est une fantastique professionnelle», coupe Jacques Séguéla.\nLe publicitaire, qui s'est assis en face d'elle, vient d'effleurer de la main l'un des pans du châle de sa cliente, comme s'il s'agissait du saint suaire. Séguéla est un des deux chaperons parisiens de la star, avec Sabine Killinger, la représentante de l'agence de mannequins Elite. Installée sur une chaise à ses côtés, celle-ci n'a pas levé les yeux. Petite tête blonde, elle prend fébrilement en script le contenu, littéral, de la conversation. A destination des conseillers juridiques de la star, au cas où...\nLe journaliste: «Comment faites- vous...»\nLa star: «... pour gérer un tel emploi du temps? [Claudia a deviné, allez savoir comment! ] Je me couche tôt, me lève tôt et travaille. Beaucoup. New York, Genève, Monaco, Londres... Et Paris aujourd'hui.»\nQu'ajouter d'autre?\n«Cela doit être un peu usant, par moments, un peu lassant même...»\nLéger silence. Petite toux. Une onde de douceur dans le regard, ou de fatigue, vite réprimée. Elle répond, dans un sourire exquis: «C'est juste une question d'habitude...»\nMais, dans le fond, elle s'en fout. Suivent quelques banalités de la même veine. Il est grand temps de lever le camp. Sa maquilleuse l'attend. Tandis qu'à l'extérieur de la pièce le rodéo médiatique piétine. Le Monde et Paris-Match sont prêts à prendre le relais. Claudia se lève, déploie ses 181 centimètres et décoche un dernier sourire. L'entretien aura duré une éternité: un peu plus de huit minutes au compteur, soit 30% de réduction!\nDepuis juillet 1997, Mme Schiffer doit neuf jours de travail par an à la marque aux chevrons, en photos, tournages ou apparitions publiques. Un service après-vente qui lui rapporte des cachets variant de 100 000 à 300 000 francs la prestation. Quant aux films de pub eux-mêmes, ils constituent non seulement sa principale activité, mais également une source de revenus non négligeable. Le spot du printemps dernier était le sixième que Claudia Schiffer réalisait pour Citroën, une marque avec laquelle elle s'est engagée pour deux ans. Cindy Crawford ayant déjà réalisé une pub pour la Xantia et Naomi Campbell, pour Renault, Citroën a choisi Claudia Schiffer pour la Xsara. Si les responsables de la marque entretiennent le plus grand secret sur la nature de cet accord et ses détails, on sait, en revanche, que pour cette première salve de spots le top model a perçu un cachet supérieur à celui touché par Carl Lewis, l'une des anciennes stars de l'écurie publicitaire de Citroën: 1 million de dollars.\nAussitôt l'accord conclu, 135 personnes venues d'Allemagne, de France et des Etats-Unis se retrouvent dans une petite bourgade perdue au fin fond du désert californien de Mojave, afin d'y réaliser «l'Air Bag». Ce petit film, diffusé au début de l'été sur les chaînes de télévision françaises, nous montre Claudia Schiffer, installée au volant d'une Xsara, percutant de plein fouet une autre voiture, à la vitesse, limitée, de 30 kilomètres à l'heure. Les risques sont budgétisés pour l'occasion: le visage, fonds de commerce de la belle, est assuré pour 30 millions de francs auprès d'une compagnie britannique. Sa maquilleuse et sa coiffeuse personnelles sont admises sur le tournage. Un mobile home est mis à sa disposition. Quant à la scène de l'accident, Claudia Schiffer ne possédant pas le permis de conduire, elle est tournée sur une voiture «travelling», télécommandée à distance. Le bilan se traduit par un triomphe pour la marque. Les responsables du marketing de Citroën ont pu mesurer l'impact de ce spot (et de la belle) sur le public, quelques semaines seulement après son passage à l'antenne: avec un taux de notoriété de plus de 90%, l'investissement a été amplement rentabilisé.\nUn matricule parmi plusieurs centaines\nLe nom de Claudia Schiffer, il est vrai, est aussi universellement connu que ceux du footballeur Ronaldo ou du pape Jean-Paul II. Quant à sa fortune, sujet tabou, elle est évaluée aujourd'hui par le magazine américain Forbes à 100 millions de francs. Une somme que beaucoup n'hésitent pas à multiplier par trois.\nAu début, ce fut une petite poussée de fièvre, comme il en naît tant dans le monde de la mode: une jeune fille de 20 ans aux yeux saphir, pourvue d'une bonne éducation, d'un père avocat et d'un acte de naissance estampillé à la mairie de Rheinberg, en Allemagne, bouscule ses aînées. A l'origine de la découverte de l'oiseau rare, Michel Levaton - c'est en tout cas ce que l'intéressé prétend. Jean et chemise ouverte, PDG de la société Metropolitan, une célèbre agence de mannequins parisienne, il raconte comment il débusqua la jeune fille, il y a une dizaine d'années, dans une boîte de nuit de Düsseldorf: «Je l'ai repérée tout de suite. Elle dansait. Elle avait je ne sais quoi... Je l'ai fait venir à Paris, aussitôt. On lui a payé un studio, on lui a donné un salaire et ensuite ça a été très, très rapide.» Y compris leur séparation: une fois mise sur orbite, la belle décide de voler seule au firmament des stars. Levaton, lui, a perdu sa pépite. Regard noir et moue crispée, Levaton en conserve, à l'évidence, de l'amertume. «Claudia», dans ses listings, n'est plus qu'un matricule parmi plusieurs centaines d'autres: 92-62-92, ses mensurations. «Je l'ai vue débarquer un jour à la rédaction, se souvient, pour sa part, Odile Sarron, l'un des piliers du magazine Elle. Un port de tête à la Bardot, un cou superbe, des mains rares et de la poitrine. J'avais en face de moi une fille d'été plus que d'hiver, d'où il se dégageait une très forte personnalité. On a fait des photos. Et, la semaine suivante, nous publiions sa toute première série de clichés en France: un reportage pour de la lingerie fine, vichy. Un ensemble très ?bardesque?. Elle était divine.»\nSix mois plus tard, de contrats gigognes en défilés non-stop, c'est toute la hiérarchie du mannequinat - le classement ATP de la mode - qui se trouve chamboulée: Claudia Schiffer n'a pas 21 ans quand elle signe son premier gros contrat pour la marque américaine Revlon, le n° 1 des cosmétiques. Aujourd'hui, c'est une véritable PME à elle seule. Une entreprise, sans PDG ni organigramme, sans sigle ni siège social. Mais une société patrimoniale rondement managée par sa seule et unique salariée: Mme Schiffer.\nC'est à partir de 1988 que le marché des top models s'emballe véritablement, avec le cas Paulina Porizkova. Ce jeune mannequin, moitié tchèque, moitié polonaise, se voit proposer, à l'époque, par Estée Lauder, un contrat à l'année d'un montant astronomique - 6 millions de dollars. Dès lors, la guerre des tops est déclarée. Chacune pour soi et aucune pour toutes. Cindy Crawford ouvre le feu et marque un point médiatique en épousant l'acteur de cinéma américain Richard Gere. Mais c'est Claudia Schiffer qui remporte, d'emblée, la bataille des contrats. La beauté est un compte en Suisse. La preuve, ces quelques chiffres qui témoignent du fait qu'on parle désormais des tarifs de mannequin comme du cachet d'une star hollywoodienne ou du transfert d'un grand footballeur. Crawford d'abord, «la fille au grain de beauté»: à 32 ans, la pionnière du métier est créditée de gains annuels oscillant entre 45 et 60 millions de francs. Mais, si elle continue à parcourir, de temps à autre, les «podiums» pour quelques grands couturiers - à raison de 180 000 à 200 000 francs le défilé - l'essentiel de ses revenus provient de deux grosses multinationales américaines, dont elle défend l'image: Revlon - pour 18 millions de francs par an - et Pepsi Cola. S'ajoute à cela un contrat en or, signé, il y a deux ans, avec la société de production cinématographique Warner, ainsi qu'une multitude d'activités annexes, dont la commercialisation d'une collection de vidéocassettes de remise en forme et une émission de télévision sur MTV.\nJuste une cuillère à café de vin blanc\nMieux payée que Pretty Cindy, Magic Claudia? Assurément. La star gagne aujourd'hui plus de 200 000 francs par jour. Et ne se lève même pas, d'ailleurs, à moins de 100 000 francs. C'est ainsi que la compagne de David Copperfield est classée parmi les dix personnes les mieux payées du show-business aux Etats-Unis. Après Chanel, où Karl Lagerfeld l'avait choisie comme mannequin vedette, les entreprises lui font des ponts d'or. C'est le cas de L'Oréal: billets Air France en première classe, transfert de l'aéroport en hélicoptère, chambre au Martinez... La firme cosmétique a intégré Claudia Schiffer l'année dernière dans son écurie, aux côtés de Patricia Hartmann, Diana Hayden, Kate Moss, Laetitia Casta et de trois actrices: Sharon Stone, Andie McDowell et la Chinoise Gong Li. Montant estimé de ce contrat d'exclusivité, d'une durée de deux ans, signé avec «la Schiffer»: 60 millions de francs. Et ce n'est pas fini, car l'entreprise tourne depuis trois ans à plein régime. C'est, par exemple, l'ouverture, en 1994, en compagnie de ses partenaires Naomi Campbell et Elle McPherson, d'une chaîne de restaurants - les Fashion Café - à travers le monde. C'est aussi le lancement d'une vidéo d'aérobic et l'édition d'une autobiographie en forme d'album photo. C'est encore la fabrication par l'industriel Hasbro d'une poupée miniature, un clone de la célèbre Barbie, baptisée tout simplement «Schiffer» et dont 350 000 exemplaires ont été vendus à ce jour. C'est enfin la commercialisation d'une ligne de prêt-à-porter diffusée principalement en Allemagne. Toutes choses qui ne l'empêchent pas d'accepter de poser de temps à autre à la une de Elle ou de Vogue, histoire de maintenir le mythe à flot, ou d'apparaître en public à l'occasion de très rares défilés. Ce fut le cas dernièrement à Beyrouth: Claudia Schiffer, qui avait répondu à l'invitation des industriels du luxe libanais, empocha, selon Paris-Match, 2 160 000 francs, alors que les six mannequins qui l'accompagnaient pour ce défilé se partageaient la somme de 72 000 francs.\nPour gérer son duché, Claudia Schiffer travaille comme n'importe quel cadre supérieur de n'importe quelle multinationale. Levée à 6 heures, couchée à 22 heures, Claudia Schiffer ne sort pas, ne fume pas et ne boit pas - «Juste une cuillère à café de vin blanc», précise un maître d'hôtel du Fouquet's, à Paris, qui dresse le menu type de sa cliente: «Poisson, crudités et fruits.» Un appartement dans le quartier du Marais, à Paris, un autre à New York, un pied-à-terre à Monaco, une maison à Ibiza, voilà pour le patrimoine immobilier, du moins officiel.\nQuelques autres placements? On n'en saura rien. Côté business, trois agences, à Paris, Londres et Hambourg, se partagent la gestion de l'emploi du temps de Claudia. Heid Gross, de l'agence allemande Model Managment, a la charge de négocier une partie de ses contrats en Europe (principalement en Allemagne). Chris Owen, du bureau londonien d'Elite, est le responsable de son agenda en Grande-Bretagne. Amanda Bross et Sabine Killinger sont les deux agents du top à Paris. Derniers maillons de la chaîne aux Etats-Unis: New York, avec Leila, son assistante - une Française trilingue qui veille à chaque détail de son emploi du temps - et Los Angeles, où l'agence UTA aménage sa carrière dans le cinéma, la dernière ambition de la star.\nUn an après avoir participé au film d'Abel Ferrara, The Blackout, présenté à Cannes en 1997, Claudia Schiffer a tourné un second film, Friends and Lovers, du réalisateur George Hasse, un film «à petit budget», comme la star aime à le répéter: 12 millions de francs. Décidée à faire une carrière dans le 7e art, elle épluche avec soin les scénarios qui lui sont adressés, plusieurs dizaines par mois, comme on feuillette les journaux d'annonces d'emploi, en quête du rôle qui lui fera gravir un jour les marches du festival de Cannes autrement que comme une femme-sandwich à la solde de telle marque de cosmétiques ou de tel couturier. Et c'est elle seule qui, en dernier ressort et quelle que soit la nature du synopsis, du contrat ou de la moindre opération de promotion, tranche: «Claudia Schiffer lit tout, épluche tout, décortique tout», raconte l'un de ses avocats, qui se souvient avoir été tiré du lit, à l'aube, par une Claudia Schiffer furieuse pour une faute de frappe malencontreusement glissée dans un avenant!\nUne machine à dévorer les dollars\nSur les tournages, la star est dépeinte comme une professionnelle intraitable. Renchérissant dans la discrétion, elle ne sort de sa retraite, une chambre d'hôtel ou sa loge, que pour les prises de vues. Pas de téléphone portable, ni de visites impromptues - seul David Copperfield fait une courte apparition. «Elle est professionnelle jusqu'au bout des ongles», raconte l'un des membres de l'équipe de tournage qui travailla sur le spot de la Xsara. Un petit motel crasseux, situé en plein désert au bord d'une nationale poussiéreuse, abrita, trois jours durant, l'ensemble des techniciens du film et sa vedette. Et chacun de vanter aujourd'hui sa gentillesse, sa courtoisie, de s'étonner, avec des accents de midinettes, de la «simplicité» et de la «capacité de travail et de résistance» de la wonderwoman d'outre-Rhin.\nReste un mystère non élucidé et sur lequel se sont cassé les dents les plus fins limiers de la presse people mondiale: l'authenticité de son idylle avec son magicien de boy friend. «C'est peine perdue, raconte un célèbre avocat fiscaliste parisien, l'un des nombreux conseils de Claudia Schiffer pour certaines de ses affaires et qui tient à conserver l'anonymat, vous ne trouverez jamais rien, parce que je crois tout simplement que ces deux personnes, riches à millions, l'une comme l'autre, s'entendent bien. Et que l'argent n'a jamais joué un rôle moteur dans leurs relations.»\nFermez le ban.\nAinsi va la Schiffer. Une machine à dévorer les dollars, une star en acier chromé qu'il ne faut pas contrarier. «Elle m'a usé.» L'homme parle sur un ton accablé, KO debout. Mais il est intarissable. «Ce qu'elle m'a fait vivre est insensé», raconte ainsi Nicolas Rachling. Ce producteur de films, respecté de la profession, avait eu le projet, en 1991, de réaliser, pour TF 1 ou Canal +, un portrait de Claudia Schiffer d'une durée de soixante minutes. Séduite par l'idée, celle-ci avait accepté et s'était engagée par contrat. Nicolas Rachling ajoute même que les moindres détails du synopsis avaient été préalablement négociés avec la star, par avocats interposés, notamment le clou du sujet: le récit d'une relation prétendue entre Claudia Schiffer et le prince Albert de Monaco, lequel aurait accepté d'apparaître furtivement dans le document... Location d'une somptueuse villa à Saint-Tropez, embauche d'une vingtaine de figurants supposés incarner des proches de la star. «On lui a loué des amis, rendez-vous compte, s'emporte Rachling, on lui a organisé de fausses fêtes, inventé un entourage, bâti une vie sociale!» Et patatras! pour des raisons que le producteur ignore toujours, Claudia Schiffer commence, au beau milieu du film, à refuser de tourner certaines scènes, notamment une partie de pétanque avec Eddy Barclay sur la place de Saint-Tropez: elle le juge «trop vieux». Puis elle décide de mettre fin au tournage. Les quarante heures de rushes permettent pourtant à Nicolas Rachling de bâtir un sujet, qu'il propose à TF 1. Démarre alors la ronde des avocats. Claudia Schiffer menace la chaîne d'interrompre tous ses liens avec elle et de la traîner devant les tribunaux si le portrait est programmé. De guerre lasse, TF 1 a préféré jeter l'éponge. Quant à Nicolas Rachling, à qui Claudia Schiffer a fini par racheter certaines des images tournées dans le Midi de la France, cet épisode lui a coûté près de 6 millions de francs.\nDernier détail: Battling Schiffer n'a que 27 ans.", "url": "https://www.lexpress.fr/informations/claudia-schiffer_629862.html"}, {"title": "La plage, ce milieu si fragile", "text": "Chaque année, sous l'action conjuguée des hommes et des flots, le sable perd du terrain. Heureusement, la lutte s'organise\nLes aoûtiens préfèrent sûrement ignorer que la plage sur laquelle ils étendent leur serviette est un milieu instable en voie de disparition. Pourtant, un quart du littoral français recule et certaines plages semblent vouées à disparaître, d'ici à quelques décennies. Les flots érodent les côtes, en particulier là où il y a du sable. C'était le cas aux Orpellières, près de Sérignan, dans l'Hérault. Cette portion de rivage a été rachetée par le Conservatoire du littoral, il y a quatorze ans. Les dunes avaient été arasées au bulldozer pour permettre le stationnement des voitures et la plage s'était réduite de plusieurs mètres après la tempête centennale de 1982. Aujourd'hui, Pierre Barbel, chef du service littoral de l'EID (Entente inter-départementale pour la démoustication du littoral languedocien), après une patiente observation du cordon dunaire, vient de constater que la violente tempête de décembre 1997 a rechargé cette plage en sable. Ce n'est pas un hasard. L'EID s'est penchée au chevet de la malade, avec des recommandations très strictes: pas question de vouloir s'opposer à tout prix à l'avancée des flots. Pierre Barbel a installé des ganivelles, petites barrières en bois de châtaignier plantées en carrés, qui piègent les grains de quartz quand la mer les ramène. «En Languedoc, explique-t-il, les vents dominants viennent de la terre. Ils emportent vers le large le sable, qui fait le chemin inverse lors des grandes intempéries.» La reconquête a été lente, mais, aujourd'hui, les dunes accueillent leur deuxième génération de ganivelles, la première étant profondément enterrée. Les oyats, les marguerites et les chardons des sables ont, définitivement, fixé le talus.\n120 millions de francs pour sauvegarder les côtes\nL'érosion constatée dans l'Hérault est presque générale sur les côtes françaises. Dans le Médoc, la pointe des Graves a reculé de 185 mètres entre 1940 et 1970. Depuis, le recul est supérieur à 1 mètre par an. Avec un mécanisme différent de celui de la Méditerranée. Sur l'Atlantique, les vents dominants viennent de l'ouest. Ils apportent le sable à la dune et l'engraissent. La mer, elle, grignote la butte littorale. Ainsi, l'océan avance et la dune recule toujours plus loin dans l'intérieur des terres.\n«Le littoral présente une succession d'états d'équilibre dynamiques, explique Didier Moulis, de l'Institut des aménagements régionaux et de l'environnement (Iare). Ces perpétuels échanges sont à la merci du moindre obstacle. Or l'homme a construit sur ce milieu.» Le béton coupe les échanges de matériaux entre la terre et la mer. Longtemps, les aménageurs n'ont pas eu conscience de ce phénomène.\nJusqu'à très récemment, l'épi a constitué la seule réponse technique à l'érosion. Ces longues jetées de pierres sont destinées à piéger les particules de sable entraînées par les courants littoraux. Selon un rapport de la commission parlementaire d'évaluation des politiques publiques de mars 1998, 800 digues et 1 300 épis ont été construits depuis 1945 pour protéger 500 kilomètres de plage. Tous les ans, les communes littorales dépensent 120 millions de francs pour sauvegarder leur côte et leur économie touristique. En vain. Quand une jetée retient du sable, elle prive l'espace suivant de matériaux (voir le schéma). Ainsi, à Hossegor (Landes), les épis ont «engraissé» la plage locale, mais fait disparaître celle de Capbreton, au sud.\nLa stratégie de protection du littoral a donc changé. Les élus cherchent désormais des méthodes plus douces. On ne veut plus systématiquement lutter contre l'avancée de la mer. Il faut anticiper l'évolution du littoral. Dans l'Hérault, pour rétablir un cordon dunaire satisfaisant, deux routes côtières, celle de Carnon-La-Grande-Motte et celle de Sète-Sérignan, devraient être détruites. Un véritable retournement de tendance après trente ans de construction à tout-va. Officiellement, les villes devraient désormais tenir compte du recul du rivage dans leur plan d'occupation des sols. «Dans la pratique, indique le rapport parlementaire, on constate que la mobilité de la ligne de rivage n'est qu'exceptionnellement prise en compte dans les documents d'urbanisme.» La commission cite l'exemple de l'île de Ré, où l'on a construit une zone pavillonnaire et un supermarché en retrait d'une microfalaise dont la vitesse d'érosion est estimée à 1 mètre par an.\nLes mauvaises habitudes ont la vie dure. Mais l'idée de laisser évoluer le littoral semble acceptée par les élus, même si le message ne passe pas encore auprès des responsables économiques et touristiques. La mer, cependant, aura toujours le dernier mot. On ne bâtit pas de richesses durables sur du sable.", "url": "https://www.lexpress.fr/informations/la-plage-ce-milieu-si-fragile_629855.html"}, {"title": "Mariage: la noce, sinon rien", "text": "Dans les années 70-80, le simple fait de convoler était ringard. Aujourd'hui, la fée et le prince charmant se disent «oui» en grande pompe et entourés d'amis\nDepuis 1972, année faste où 417 000 baby-boomers français convolèrent, le mariage déclinait inexorablement. Ringardissime, comble du kitsch petit-bourgeois, ultime et suave soubresaut d'une époque révolue, l'institution matrimoniale avait du plomb dans l'aile. Mariée nappée de chantilly, demoiselles d'honneur enrubannées et tonton Robert déclamant l'almanach Vermot à la fin du banquet s'étaient vus gentiment reléguer au placard à souvenirs. «C'était l'horreur, toute cette guimauve! sourit Alexandra, 27 ans, qui vient de se marier en crinoline géante et coiffée d'un voile de 6 mètres. A 15 ans, quand je passais devant une boutique de mariage, j'attrapais de l'urticaire et je me promettais de ne jamais me commettre dans une tenue si tarte! C'est raté.» Les ados des années 70 et 80 juraient que jamais, au grand jamais, on ne les y prendrait. Et quand bien même ils se marieraient, ce serait en jeans. En tailleur, à la limite, et à la mairie, de toute façon. C'est ce qu'ils firent. Mais, aujourd'hui, leurs successeurs se bousculent à l'autel. Le top du top, c'est le beau, le grand, le fastueux mariage dégoulinant de nougatine. 150 invités - pas moins - vin d'honneur, messe et banquet compris, liste de mariage à rallonge et traîne assortie. Depuis quelques années, c'est indéniable, on se marie à nouveau, et dans les formes. Plus 10% d'unions en 1996 par rapport à 1995, qui, avec 254 000 épousailles, fut l'année la moins nuptiale du siècle. Et la reprise se confirme, si l'on en croit l'Insee, qui annonce d'ores et déjà 10% d'augmentation du nombre des mariages dans les grandes villes pour les cinq premiers mois de l'année. Quelques esprits chagrins prétendent que cette envolée serait due à l'amendement Courson, qui supprime les avantages fiscaux jusqu'alors accordés aux concubins avec enfants. Quel manque de romantisme...\nLes sociologues s'accordent à le dire, les impôts n'ont - presque - rien à voir là-dedans. La preuve: on se marie mieux, dans la liesse et l'organdi. La proportion des mariages religieux est restée constante - toutes communautés confondues, plus de 65% des fiancés se disent «oui» devant Dieu lors d'une première union. De toutes les pratiques religieuses, c'est la seule qui se soit si bien maintenue. Et qui dit religion dit aussi cérémonie. Grande et fastueuse, de préférence. La faute à la belle robe (on ne sortirait pas ses falbalas pour M. le Maire)? Pas seulement. Henri, 29 ans, a épousé Delphine, 26 ans, le 31 mai dernier. Athée, Henri a cependant voulu faire de cette journée une étape capitale: «J'avais envie que mon mariage soit une ?communion?, au sens humain du terme. On se crée des souvenirs, on forge notre socle commun en y associant les gens que l'on aime. Je voulais que cela se passe à l'église, parce que, même si je suis un mécréant, j'avais une envie de sacré qu'une simple signature à la mairie n'aurait pas satisfaite. Et puis, le sacré n'est pas forcément religieux.» Comme le confirme la sociologue Clotilde Lemarchant, «le passage par l'église implique plus de faste. Dans une époque où tout est ?déritualisé?, on a envie de recréer du rituel, du relief, du festif». De célébrer aux yeux de tous la naissance d'une nouvelle cellule familiale.\nJusqu'aux années 70, on quittait ses parents pour s'installer avec sa moitié le lendemain de la nuit de noces: en 1965, 10% seulement des couples avaient cohabité avant le mariage. Aujourd'hui, les repères sont flous, dilués: on part pour vivre seul, puis en couple, on s'achète une télé, un chien, puis on fait des enfants, sans que ces passages soient obligatoirement validés par le regard de la société. Lasse de tout ce flou, la jeune génération - les 20-30 ans - semble vouloir redonner du sens aux étapes cruciales de sa vie. Sans pour autant décalquer le modèle des grands-parents: «90% des jeunes mariés ont vécu ensemble avant de s'unir. Cet acquis est irréversible. Plus que d'un retour, je parlerais donc d'une réappropriation. On s'étale dans le temps: le brunch du lendemain de noce, qui n'existait pas dans les années 60, est de plus en plus courant. Les traditions qui existaient encore à cette époque-là, comme celle de la jarretière, sont parodiées», explique Clotilde Lemarchant. Pareil pour l'enterrement de la vie de garçon, désormais récupéré par les filles. A leur tour, elles aussi font les quatre cents coups en bande avant de se glisser sagement dans leur robe de mariée.\nC'est elle, la princesse\nAh, la robe! Parlons-en: immaculée, longue, ample, princesse, elle semble immuable. A ce détail près, quasi imperceptible: elle n'est plus blanche, mais ivoire, champagne ou coquille d'oeuf. «Une manière de sauvegarder la tradition tout en évacuant le symbolisme virginal du blanc, souvent considéré comme cucul maintenant. Son choix reste une affaire de femmes. On demande à la mère, à la soeur ou à l'amie de participer aux essayages, mais très peu au futur mari», ajoute la sociologue, qui a consacré une enquête à la robe de mariée.\nPour Céline, 25 ans, qui convole ce mois d'août, «la panoplie de fée» est incontournable: «J'ai un peu honte de dire ça, mais je ne me marierais pas si je devais le faire en tenue ordinaire. Ce jour-là, j'ai envie d'être une créature surnaturelle!» Gérard Labouze, PDG de la société Pronuptia - leader européen sur le marché du mariage, après quelques grosses difficultés en 1985 - confirme l'attention spéciale portée à la robe: «C'est un déguisement, destiné à désigner la reine du jour à tous ceux qui sont présents. Quand on la voit, on doit reconnaître automatiquement que c'est elle, la princesse.» Et pour elle, on ferait des folies. Chez Pronuptia, où l'on assure que la clientèle est restée la même, la dépense moyenne pour une robe et ses accessoires est d'environ 7 000 francs - soit le double d'il y a dix ans.\nPlus de la moitié des mariages dépassent 30 000 francs, et 16% franchissent - allègrement? - la barrière des 70 000. Les fiancés sont plus vieux (27 ans pour les femmes et 29 pour les hommes, contre 22 et demi et 24 et demi en 1975). Ils ont parfois des enfants et sont souvent autonomes financièrement. Ils travaillent et assument eux-mêmes une partie des frais de la noce. Un investissement, en quelque sorte: le montant des cadeaux déposés sur la liste de mariage (en moyenne 30 000 francs aux Galeries Lafayette) est quasi équivalent au prix du banquet.\nEt tout ça pour quoi? «Pour rêver, bien sûr! s'exclame Carole, 29 ans, promise à Stéphane au mois de septembre. On a envie de faire la fête, de réunir tous ceux qu'on aime autour de soi, de partager notre bonheur d'être ensemble. C'est pas plus compliqué!»", "url": "https://www.lexpress.fr/informations/mariage-la-noce-sinon-rien_629850.html"}, {"title": "Chères maisons de campagne", "text": "En devenant «rurbains», les citadins font grimper les prix. Coup d'oeil sur les marchés autour de Paris, Lyon et Marseille\nLes maisons des Parisiens sont aujourd'hui transformées ou revendues pour devenir des résidences principales», explique-t-on dans les agences immobilières de la vallée très prisée de Pacy-sur-Eure (Eure). Les «rurbains», en investissant des régions traditionnellement dévolues aux résidences secondaires, sont en train de changer la donne immobilière en repoussant de plus en plus loin les acquéreurs de maisons de campagne à petit ou à moyen budget. De fait, on ne peut plus guère espérer trouver une maison à moins de 100 kilomètres de Paris au-dessous de 1 million, voire 1,5 million de francs. Autre effet de l'engouement dont les campagnes sont l'objet depuis une vingtaine d'années: tout, ou presque, est désormais rénové. Pour Sabine et Pierre, qui espéraient dénicher dans le Perche «une bicoque à retaper», force a été de constater que ce type de maison a littéralement disparu dans la région. Conclusion: «Nous avons investi non pas une partie mais tout le capital dont nous avions hérité, soit 600 000 F, et nous avons acheté une fermette déjà rénovée», explique Sabine. Georges et Marie, plus chanceux, viennent pour leur part de trouver une petite maison au milieu des bois pour 420 000 F, dans la région de Migennes (Yonne). «Nous devons refaire la toiture. Il y en a pour environ 120 000 F.» Mais, de l'avis des professionnels de l'immobilier, qui pour certains ont en vingt ans déjà revendu trois fois les mêmes maisons, restaurées et modernisées chaque fois, ce type d'occasion est de plus en plus rare dans un rayon de 100 à 150 kilomètres autour de Paris.\n«Nous avons toutes sortes de demandes, de la petite ferme au manoir entouré de 20 à 30 hectares de terrain, de 300 000 F à 3 millions. Mais ce sont les maisons paysannes de quatre ou cinq pièces, sur 1 000 à 2 000 mètres carrés, pour un prix moyen de 500 000 à 600 000 F, qui partent le plus», observe Yves de Bont, agent immobilier à La Maison du Perche. Dans l'Est, il faut compter, autour de Château-Thierry (Aisne), par exemple, de 500 000 à 700 000 F pour une maison de village rénovée sur un beau terrain. En Sologne, site protégé et traditions obligent, les prix flirtent avec le million de francs pour une ferme rénovée. Georgette et Raymond, la soixantaine approchant, viennent ainsi d'avoir le coup de coeur pour une jolie fermette restaurée, bord de forêt et de rivière inclus, à 1,3 million de francs, «histoire de rassembler la famille pour des week-ends, des petites vacances, et d'y passer les meilleures années qui suivront notre retraite». Raymond prévoit néanmoins que, d'ici à une quinzaine d'années, comme tant d'autres septuagénaires, il leur faudra regagner un appartement dans un environnement citadin et plus confortable. Plus on s'éloigne de la capitale, plus, c'est logique, les prix baissent. De 500 000 F à 1 million dans le nord de l'Yonne - qui, à l'image de l'Ouest, abrite de plus en plus de résidences principales d'anciens Parisiens - ils dégringolent entre 300 000 et 800 000 F plus au sud. Dans l'Ouest, les coûts sont de 30% plus élevés à 150 kilomètres de Paris qu'à 200. Autre élément qui fait varier les chiffres: la proximité d'une gare ou d'une desserte autoroutière. 15% plus cher, par exemple, si l'on se rapproche de l'autoroute du Mans.\nA Lyon, plus encore qu'à Paris, nombre de citadins ont quitté la ville pour s'installer dans les environs proches et verdoyants. Les acquéreurs potentiels doivent donc pousser quelques kilomètres plus loin pour dénicher une maison de campagne. Tout est relatif, cependant, car ils peuvent trouver leur bonheur à trois quarts d'heure ou une heure de la capitale des Gaules. Quelques zones privilégiées: le haut Beaujolais, l'Ain et le parc naturel du Pilat. Dans le haut Beaujolais, région où, exceptionnellement, il reste un certain nombre de fermettes à restaurer, il faut compter de 200 000 à 300 000 F pour une maison avec travaux, et de 300 000 à 500 000 F pour une demeure restaurée. Des prix qui restent raisonnables face à une demande qui n'est, il est vrai, guère soutenue. La maison de campagne lyonnaise entre en effet en concurrence directe avec l'appartement dans les Alpes, très proches. «Ainsi, constate un agent immobilier à Annecy (Haute-Savoie), les Lyonnais ne s'intéressent guère à notre région, où pourtant ils pourraient trouver, à une heure ou une heure et demie de Lyon, des sites magnifiques et d'anciennes maisons ou des bergeries restaurées.» Une exception cependant pour le parc naturel du Pilat: à 1 000 mètres d'altitude, le site est très recherché par des Lyonnais qui s'y installent à demeure les mois d'été. Marc et Pascale viennent ainsi d'y dénicher une petite maison de quatre pièces sur un terrain de 1 500 mètres carrés, avec bord de rivière, pour 230 000 F. «Un budget qui nous laissera la possibilité de poursuivre le ski l'hiver», commente Pascale. «On trouve aussi dans cette région de grandes propriétés sur de vastes terrains pour des prix allant de 600 000 F à 1,5 million», explique-t-on à l'agence Laforêt de Vienne (Isère).\nGlobalement, offre et demande s'équilibrent\nOn est loin, aujourd'hui, de l'époque où les prix des maisons de campagne flambaient. Relativement raisonnables sur un marché où globalement offre et demande s'équilibrent, ils n'ont pas suivi, dans les régions aux alentours de Paris ou de Lyon, les mouvements erratiques, à la hausse ou à la baisse, des grandes agglomérations. Sans s'attendre à réaliser une plus-value, l'acquéreur peut espérer récupérer sa mise à la revente.\nAttention, pourtant, à ne pas revendre trop vite une maison sur laquelle on aura effectué de gros travaux de restauration. «La rénovation est rarement au goût des nouveaux acquéreurs. Et, de fait, la chute sur les prix peut être de 20 à 30%, par rapport au coût global de l'opération (achat + travaux), quand la revente a lieu avant cinq ans», explique François Reineau, au cabinet La Sologne, à Romorantin (Loir-et-Cher).\nPlus au sud, les campagnes autour de Marseille pâtissent d'une trop bonne localisation et affichent, pour leur part, des prix très élevés. En compétition avec les Marseillais, les acquéreurs viennent de tout le pays, voire de toute l'Europe. Tandis que les anciens citadins ont, en nombre, élu domicile à part entière dans la proche campagne aixoise, les prix des propriétés dans le Luberon ou dans le pays varois - ancien mas ou bastide retapés au coeur de vastes propriétés ombragées - tournent couramment autour de plusieurs millions de francs.\nAutre destination: la Côte. Mais, là encore, la demeure de pierre où passer ses week-ends est un luxe réservé à quelques privilégiés. A Cassis (Bouches-du-Rhône), par exemple, le prix des villas avec jardin ne descend pas au-dessous de 2,5 millions de francs. Reste aux acquéreurs plus modestes la possibilité d'acheter un appartement. Il faut tout de même compter 15 000 F le mètre carré à Cassis et 10 000 F plus loin, sur la côte varoise.", "url": "https://www.lexpress.fr/informations/cheres-maisons-de-campagne_629848.html"}, {"title": "\"Pourquoi nous, pourquoi ici?\"", "text": "Au fil des heures, l'espoir s'étiole. Mais quatre jours après l'effroyable attentat dirigé contre l'ambassade des Etats-Unis à Nairobi, les sauveteurs juchés sur les décombres d'un petit immeuble adjacent s'efforçaient encore d'arracher une Kenyane prénommée Rose au linceul de béton et de ferrailles. Tandis que les inspecteurs du FBI, en quête d'indices, auscultaient des carcasses de voitures.\nStupeur, incrédulité, colère. «Pourquoi nous? Pourquoi ici?» Certes, de brusques accès de violence, des émeutes ou des braquages secouent souvent la capitale du Kenya. Mais comment admettre que le terrorisme arabe - si la thèse se confirme - vienne semer ici la mort? Même si le fléau n'a rien d'inédit: le 31 décembre 1980, l'hôtel Norfolk fut le théâtre d'une explosion meurtrière (16 tués), attribuée à un Marocain proche des Palestiniens du FPLP. Reste que le pays a accueilli avec soulagement l'annonce de l'attentat perpétré simultanément à Dar es-Salaam (Tanzanie). Car elle anéantit les folles rumeurs liant la tragédie aux conflits sociaux que traversent le secteur bancaire ou l'enseignement. A l'évidence, le carnage aura suscité un formidable élan de solidarité. Il offre aussi, lisait-on le 10 août dans le Daily Nation, une diversion au régime de Daniel Arap Moi. Et le chroniqueur de déplorer que les luttes ethniques qui ravagent le veillent moins la compassion. Prompte à saluer le travail des sauveteurs israéliens de la Croix-Rouge, épaulés par une poignée de Français et de Sud-Africains, la rue reproche à demi-mot aux Américains de consacrer tous leurs efforts à l'ambassade. Quatre députés ont pourtant supplié les procureurs de Bill Clinton d'oublier ses frasques intimes. Et de le «laisser se concentrer» sur ce vendredi noir.", "url": "https://www.lexpress.fr/informations/pourquoi-nous-pourquoi-ici_629843.html"}, {"title": "Reflets d'une plume d'or", "text": "Ecrivain, Carson McCullers fut d'abord une passionnée de littérature. Ses articles, réunis dans une nouvelle traduction, mettent en scène ses auteurs de prédilection, ses jardins intimes\nDans les moiteurs du Sud profond, une fillette en sandalettes fait des miracles devant son piano. Elle sera, sans doute, une grande musicienne. Et puis, soudain, c'est la littérature qui l'appelle: à 23 ans - en 1940 - Carson McCullers publie Le coeur est un chasseur solitaire et devient le nouveau météore des lettres d'outre-Atlantique. Mais elle sait, déjà, qu'elle devra faire vite: une crise de rhumatisme articulaire mal soignée va peu à peu lui paralyser les membres, elle qui a le diable au corps. Pour museler ses tourments, elle ne cessera plus de cavaler vers les étoiles, de brûler sa vie, d'attiser les feux de la rébellion dans une Amérique qui s'offusque de ses incartades d'éternelle adolescente. Laquelle disparaîtra à 50 ans, laissant une poignée de livres incandescents où elle exorcise ses blessures avec une fureur empruntée aux grands imprécateurs du Deep South - William Faulkner et Tennessee Williams.\nCarson McCullers, c'est une oeuvre cernée de ténèbres, mais qui ne sombre jamais dans le désespoir. Parce que l' «oeil d'or» de la littérature y scintille comme un soleil. A cette littérature - la sienne, celle des autres - la romancière a consacré de nombreux articles nimbés d'une même lumière, d'une même sensualité. Ils furent jadis réunis dans Le Coeur hypothéqué et renaissent aujourd'hui dans une nouvelle traduction, sous un titre moins allusif: Ecrivains, écriture et autres propos.\nOn s'y promène en découvrant l'atelier de la fée Carson, la ruche où elle fit son miel, ses auteurs de prédilection, ses jardins intimes. La voici, sous l'horloge de sa maison natale de Géorgie, en train d'ébaucher ses premières pages. Elle a 15 ans, se plonge dans Tolstoï, dévore Dostoïevski, s'escrime à imiter Eugene O'Neill, imagine des pièces dont Nietzsche et Jésus-Christ sont les héros... Quelques années plus tard, à peine sortie de l'adolescence, elle sera déjà une virtuose.\nSon secret? La spontanéité, l'intuition vagabonde. L'écriture, répète-t-elle dans ce bloc-notes, est une alchimie bien mystérieuse. Une «création hasardeuse» qui ne relève d'aucun procédé, d'aucune technique, d'aucune convention formelle. En 1959, dans la revue Esquire, Carson McCullers résumera son évangile en une formule qui devrait servir de sésame à tous les apprentis romanciers: «Le travail ne suffit pas, il faut que se produise une illumination, une étincelle divine.»\nA quoi s'ajoutent de subtils portraits d'écrivains. Proust et sa «patience jupitérienne». Anne Frank, qui la bouleversa et la rendit littéralement malade. Karen Blixen, dont le visage «s'éclairait comme une bougie dans une église»: Carson McCullers se souvient de cette fiesta arrosée au champagne où la baronne danoise, maigre à faire peur, improvisa une valse entre les bras de Marilyn Monroe. Dans son sillage, c'est toute l'Amérique des années 40 qui s'esquisse. L'auteur de Reflets dans un oeil d'or l'observe discrètement, en dessinant la silhouette hésitante d'un pays tiraillé entre «la nostalgie du familier et le désir ardent de l'inconnu».\nL'inconnu, justement, fut la grande affaire de Carson McCullers. Comme Melville ou Whitman, elle n'a cessé d'explorer la terra incognita de nos âmes, les brumeuses contrées de la vie intérieure. Ce livre raconte cette quête. Il est passionnant.\nEcrivains, écriture et autres propos, par Carson McCullers. Trad. par Françoise Adelstain. Stock, 146 p., 95 F.", "url": "https://www.lexpress.fr/informations/reflets-d-une-plume-d-or_629873.html"}, {"title": "Le droit chemin de Valeria", "text": "Depuis Les gens normaux..., Valeria Bruni-Tedeschi apporte au cinéma son exigence, sa foi et ses doutes. Elle est Angela, dans Mots d'amour, de Mimmo Calopresti. Rencontre\nLorsqu'elle franchit la porte du petit café de la rue de Passy où elle donne ses rendez-vous dans le XVIe arrondissement de Paris, elle salue amicalement le barman, puis se pose tranquillement à votre table. Regard clair, voix douce, voici Valeria Bruni-Tedeschi, italienne dans les gènes, française dans la peau et comédienne dans la vie. D'emblée, elle embraye sur sa dernière aventure à l'écran: Mots d'amour, du réalisateur Mimmo Calopresti, présentée à la Quinzaine des réalisateurs au dernier festival de Cannes. Après avoir participé au scénario - «Je n'ai fait que rapporter à Mimmo, dont je partage l'existence, des événements vécus par mes amies ou écrire quelques bribes de dialogues» - elle y incarne, avec une finesse aussi émouvante que celle du film, Angela, une jeune femme névrosée en quête d'amour idéal. D'emblée, le rose lui monte aux joues. «Le titre du film choisi par les distributeurs français n'a pas de sens! Un film et un titre forment un tout. Pourquoi n'ont-ils pas gardé la traduction exacte de l'original: ?le mot amour existe?? Je me suis battue pendant six mois pour le leur faire comprendre. Mais c'était une guerre perdue d'avance. L'idée de commerce l'a emporté sur l'idée de sens. Mimmo avait raison. Il est beaucoup plus adulte que moi et sait exactement lorsque cela vaut la peine de se battre sans gaspiller son énergie inutilement.»\nDepuis son premier grand rôle (césarisé en 1994, primé au festival de Locarno en 1995) dans Les gens normaux n'ont rien d'exceptionnel (Laurence Ferreira-Barbosa), Valeria Bruni-Tedeschi apporte au cinéma son exigence, sa foi, ses doutes, sa force et sa fragilité. «Le terme carrière me déplaît, car il cache une volonté de calcul, de stratégie, d'efficacité à n'importe quel prix. On peut et l'on doit être ambitieux, mais en gardant l'oeil dans la bonne direction. Ce que j'appelle, moi, mon droit chemin. C'est-à-dire une route où je me sens en harmonie avec moi-même, et tranquille. Attention, il m'arrive de prendre des chemins de traverse absolument tortueux, de me tromper, de caler! Mais cette recherche permanente est primordiale.»\nNée à Turin en 1964, Valeria s'est épanouie dans une enfance bercée par la musique de son père compositeur et de sa mère pianiste concertiste, en compagnie de sa soeur Carla. Jusqu'au jour où la crainte des Brigades rouges a poussé la famille à s'expatrier en France. A Paris, devenue adolescente, elle poursuit des études de lettres avant de se tourner vers le théâtre afin de briser une trop forte solitude et de combler son désir d'exister devant les autres, de se «mettre en spectacle». Travailler sous la direction de Pierre Romans et de Patrice Chéreau, à Nanterre, lui a formé le caractère. «Ils m'ont appris l'exigence, explique- t-elle. Peut-être est-ce pour cela que j'ai refusé jusqu'à présent les rôles que l'on m'a proposés au théâtre.»\nElle nie appartenir à un «clan» au cinéma: «Je tourne avec des personnes en qui j'ai confiance.» Comme Noémie Lvovsky, Pascal Bonitzer, Claire Denis, Patrice Chéreau, Claude Chabrol ou Mimmo Calopresti. Et quand on se risque à lui demander si elle n'a pas l'impression d'interpréter trop souvent le même personnage de femme torturée, elle répond simplement: «Un musicien travaille le même morceau pendant des années pour acquérir de la profondeur et une maîtrise parfaite de son jeu. Pourquoi pas une actrice?»", "url": "https://www.lexpress.fr/informations/le-droit-chemin-de-valeria_629866.html"}, {"title": "le père de toutes les religions", "text": "Au nom de Dieu, on s'entre-tue sur son tombeau. Pourtant, chrétiens, juifs et musulmans sont ses enfants. Les héritiers d'une tribu dont l'histoire commence, vingt siècles avant notre ère, par un exode\nDans cette ville-là rôde une odeur de haine. Presque insoutenable. D'un côté, 40 familles de colons juifs gardées jour et nuit par 5 ou 6 compagnies d'infanterie israéliennes. De l'autre, entassés dans un enchevêtrement de ruelles, quelques dizaines de milliers de Palestiniens. A la moindre occasion, soldats juifs et gamins de l'Intifada s'affrontent: balles de caoutchouc d'un côté, pierres de l'autre. Des blessés souvent, des morts parfois.\nIl suffit d'un provocateur pour allumer le feu. Et les provocateurs ne manquent pas. En mars dernier, les colons israéliens, au cours d'une fête religieuse, ont affublé un gamin d'un stéthoscope et d'une mitraillette. Il s'agissait de célébrer la mémoire de Baruch Goldstein.\nBaruch Goldstein, c'est ce médecin intégriste qui, le 25 février 1994, avait froidement assassiné au fusil d'assaut 29 pèlerins musulmans avant d'être lapidé par les survivants. Il avait bien choisi son jour, ce fanatique à la barbe de prophète: un matin de ramadan pour les musulmans, et la fête de Pourim, qui rappelle aux juifs comment certains d'entre eux échappèrent jadis au martyre en Perse.\nIl avait surtout soigneusement choisi son lieu: le caveau des Patriarches, où se rassemblent les pèlerins par centaines et milliers, le caveau des Patriarches, où, selon la Tradition, reposent les restes d'Isaac, de Jacob et d'\nL'une des plus grandes figures de l'histoire de l'humanité. De lui se réclament les trois grandes religions monothéistes - judaïsme, christianisme, islam - à quoi il faut ajouter le béhaïsme (né en Iran au XIXe siècle et encore récemment persécuté dans ce pays), qui revendique 60 millions (?) de fidèles. Des religions qui, désormais, représentent un peu plus de la moitié de la population du globe et paraissent, un peu partout, retrouver une nouvelle ferveur militante. Si bien que, trop souvent, elles se déchirent. Comme en témoigne le tombeau présumé de ce père des peuples, éclaboussé de taches de sang. Et la haine des pèlerins entre eux. Palpable. Matérielle. Depuis 1994, ce bâtiment de 60 mètres érigé par Hérode Ier peu avant la naissance de Jésus a été coupé en deux: juifs d'un côté, musulmans de l'autre. Les enfants d'ne peuvent pas se voir.\nQu'ait réellement existé, bien des historiens en sont persuadés. Pourtant, il a vécu à peu près vingt siècles avant l'ère chrétienne, et les récits bibliques qui l'évoquent ont été écrits au moins dix siècles plus tard. Mais, explique le Pr Jean Bottéro, de l'Ecole des hautes études, «tout le monde sait que les nomades, notamment, et les gens de tradition purement orale (le peuple d'Israël, au début, était l'un et l'autre) mémorisent très bien [...] leur passé, du moins en le fixant autour des personnages clefs qu'ils tiennent pour leurs ancêtres: l'existence d'Abraham et des autres patriarches qui lui ont succédé a toutes les chances du monde d'être authentique» (1).\nComme Jean Bottéro le laisse entendre, ce n'est pas le cas de tous ceux qui précèdent Abraham dans la Bible, «le Livre», qui est en réalité une collection de livres disparates, la Bibliothèque nationale du peuple hébreu, en somme. Certains de ces textes constituent une première tentative d'écrire l'Histoire. Mais une Histoire particulière: s'appuyant parfois sur de grands événements de l'aventure humaine, elle tente de raconter l'évolution des rapports entre Dieu et les hommes.\nA sa manière. D'abord mythique. Ainsi l'épisode du Déluge et de Noé. On trouve le même, avec des variantes, dans un poème mésopotamien composé au XVIIIe siècle avant l'ère chrétienne et dont le héros est appelé «le Supersage». Mais aussi, très curieusement, dans la tradition laotienne et dans le Popol-Vuh, le livre des Indiens Mayas!\nL'histoire de Noé est riche de sens divers, mais elle en partage un au moins avec presque tous ces mythes d'autres continents: après le Déluge s'instaure une nouvelle relation de l'homme avec la nature. Désormais, notre ancêtre cesse d'être un prédateur qui se nourrit de cueillette, de chasse et de pêche. Il protège les animaux, les élève et cultive la terre. Ce qui correspond à la naissance de l'agriculture et de l'élevage, à la «révolution néolithique», comme disent les préhistoriens. Hasard? Certainement pas.\nAbraham, c'est une autre histoire. Tout à fait originale. Il habitait Our, en Chaldée (Ur Kasdim, à 300 kilomètres au sud-est de Bagdad). Une ville dont les archéologues ont révélé qu'elle était riche, luxueuse, et de civilisation brillante. Avec ses frères, il servait «d'autres dieux», dit la Bible. Il avait épousé la superbe Sarah, dont le nom signifie «princesse» et qui allait faire tourner bien des têtes, à commencer par les couronnées. Il s'appelait encore Abram, qui signifie «père élevé», avant de devenir Abraham, «père fécond», quand il aurait enfin des enfants: Sarah, au début de cette histoire, était stérile.\nVoici que toute la tribu se met en route, sous la conduite de Terah, le père, un descendant de Sem (l'un des trois fils de Noé; il est à l'origine, comme son nom l'indique, des peuples sémites). Ils vont s'installer à Haran, un rendez-vous caravanier où l'on fait de bonnes affaires sous l'égide, notamment, du Dieu-Lune. Terah meurt à 250 ans. Tous ces gens-là vivent vieux parce que Dieu les aime bien, même cet idolâtre de Terah.\nA ce moment surgit dans la vie d'Abraham, déjà âgé de 75 ans (et qui a encore un bon siècle devant lui), un dieu inconnu. Qui lui dit de partir: «Quitte ton pays, ton peuple et la maison de ton père pour le pays que je te montrerai. Je ferai de toi un grand peuple...»\nDieu est celui qui appelle\nInterprétation humaine: avec ce départ de Haran, c'est l'histoire d'une tribu nomade qui commence. D'ailleurs, on va retrouver la traditionnelle opposition entre nomades et sédentaires. Elle était déjà marquée dans la Bible par l'épisode de la tour de Babel, qui dénonce la perversité de la civilisation urbaine, rassemblant des foules orgueilleuses, désireuses de monter très haut pour égaler le ciel et qui ne parviennent qu'à se diviser, cessant de se comprendre car elles parlent des langues différentes - en même temps, l'auteur du récit règle les comptes des juifs avec Babylone, où ils ont été déportés: «Babylone» («Babel» en hébreu) signifie «méli-mélo», «pêle-mêle».\nL'opposition du nomade et de la ville transparaît aussi dans l'affaire de Sodome: à bien lire les textes, ce n'est pas seulement leur goût pour un certain type de relations sexuelles qui est reproché aux habitants de cette ville; c'est aussi leur manque d'hospitalité pour Abraham et les siens, lorsque, dans leur errance, ils s'y présentent. Alors qu'Abraham, lui, en brave homme du désert qu'il est, offre l'eau rafraîchissante et purifiante aux trois voyageurs qu'il rencontre dans une oasis et les accueille pour un repas dont il fait lui-même le service.\nInterprétation religieuse, maintenant, du départ d'Abraham: Dieu est celui qui appelle. Il ne cessera de le faire, dans l'Ancien et le Nouveau Testament, et dans la vie des hommes. Alfred de Vigny avait tort d'évoquer le «silence éternel de la Divinité». Il suffit de savoir entendre Dieu et de faire confiance, comme Abraham, d'avoir la foi.\nLaissant donc derrière lui tous les dieux de la Mésopotamie, pour n'en suivre qu'un, dont il n'avait jamais entendu parler, voici Abraham en route vers cette terre promise à sa postérité, tandis que seront bénies «toutes les familles de la terre». Un lieu pour le peuple élu, le peuple du Dieu unique. Mais le peuple élu est inséparable des autres.\nCette marche dans le désert n'est pas une partie de plaisir. On guerroie contre des petits souverains aux noms compliqués. Ici l'on perd, là - le plus souvent - on l'emporte (ce que confirment d'autres sources, des tablettes rédigées dans la plus ancienne des langues sémitiques, l'akkadien). Il arrive que l'on soit bien reçu. Par Melchisédech, par exemple, roi de Salem, qui offre à Abraham le pain et le vin, offrande sacramentelle coutumière dans l'Orient ancien, nourriture caractéristique des humains, qui seuls sont capables de les fabriquer, alors que la viande, les végétaux et les fruits sont accessibles aussi aux animaux (et l'on sait l'importance que prendront le pain et le vin dans le christianisme).\nIls marchent, ils se traînent, mais ils marchent toujours. Chassés du désert par la famine, ils arriveront même en Egypte. Un épisode étonnant. Car Abraham, qui n'est plus un tout jeune homme, se met à trembler de peur et ose conseiller à la belle Sarah: «Dis-leur donc que tu es ma soeur, afin que je sois bien traité à cause de toi.» Pas brillant, c'est vrai: la Bible n'est pas un livre d'édification. Noé, ayant inventé le vin, se soûle. Abraham est prêt à livrer sa femme pour sauver sa peau. Interprétation religieuse: Dieu prend les hommes tels qu'ils sont pour les élever à une conscience plus vive de la grandeur de la vocation humaine. La Bible dit la pédagogie de Dieu.\nAbraham, quoi qu'il en soit, avait vu juste: Pharaon et ses officiers s'empressent autour de Sarah. Coup de chance: alors qu'ils l'ont emmenée et prise se multiplient les catastrophes. Pharaon, futé, se pose des questions sur cette belle étrangère, apprend quels liens l'unissent à Abraham et la renvoie à son mari avec une multitude de cadeaux, bétail et esclaves. Cet homme-là sait se montrer reconnaissant.\nSarah mériterait d'être mieux célébrée. Elle n'a pas seulement accepté, à la demande de son mari, de se prêter à ce double jeu. Voilà qu'elle envoie Abraham faire à sa servante égyptienne, Agar, l'enfant qu'elle ne peut pas lui donner. Il naît: c'est Ismaël, et son rôle sera considérable. Car l'esprit de sacrifice de Sarah n'a pas, hélas! perduré: l'enfant apparu, elle accable de mauvais traitements la servante-maîtresse. Qui prend la fuite, revient, repart sur l'ordre d'Abraham, incapable de résister à son épouse. D'aventure en aventure, la maîtresse éconduite emmène son fils en Egypte. Où elle reçoit une promesse de Dieu - «De lui je ferai une autre nation» - qui annonce l'empire futur d'Ismaël sur les Arabes et bien d'autres à leur suite.\nEntre-temps, à 13 ans, Ismaël est circoncis. Ainsi qu'Abraham, 99 ans, et toute la tribu. Sur l'ordre de Dieu. C'est logique: puisque la postérité annoncée à Abraham existe désormais, Dieu peut faire alliance avec l'humanité. Une Nouvelle Alliance, la première ayant été conclue avec Noé. Car la Bible est, aussi, une histoire d'amour, d'amour entre Dieu et les hommes. Qui se traduit par des Alliances, plusieurs fois répétées après que les hommes se furent écartés de l'amour de Dieu. Des Alliances qui demandent à l'homme de suivre des règles morales de plus en plus raffinées. Et qui ont chacune un signe: pour Noé, c'était l'arc-en-ciel à la fin du Déluge. Pour Abraham, c'est la circoncision. Dieu demande à Abraham de la pratiquer à 8 jours: elle perd ainsi sa signification archaïque de rite d'initiation à la vie sexuelle. Elle devient le signe d'appartenance au peuple élu.\nUn double inceste pour une juste cause\nIsaac, qui naîtra après cette injonction de Dieu, sera circoncis à 8 jours et tous les juifs après lui. Ismaël a 13 ans au moment où Dieu établit cette loi; tous les musulmans seront donc circoncis à cet âge.\nIsaac, comme on le sait, est le fils enfin engendré par Sarah. Quand Abraham a reçu dans l'oasis - sur le territoire d'Hébron - ses trois visiteurs (en qui saint Augustin, quatre siècles après Jésus-Christ, verra un signe précurseur de la Trinité), le plus important d'entre eux lui avait annoncé qu'il aurait un fils dans l'année. Rires. D'Abraham: «Moi, à 100 ans? Et elle, à 80?» Surprise. De Sarah, qui se prend à rêver: «Après m'être fanée, aurai-je la volupté? Alors qu'il est si vieux!» Il s'agit de montrer, en insistant parfois drôlement, que cette naissance est miraculeuse. Les chrétiens, plus tard, y verront un autre signe, annonçant la conception virginale de Jésus.\nVoilà, en tout cas, la vertu récompensée. Et aussitôt, presque d'un verset l'autre, Dieu change de visage, pour annoncer qu'il va punir la faute, celle de Sodome, vouée à la destruction. Abraham refuse. Noé avait accepté sans broncher que Dieu détruise tous les vivants, sa famille exceptée. Abraham, non. Une attitude exceptionnelle dans la Bible. «Il se tient en face de Dieu» pour le faire fléchir. Il marchande: s'il y a dans cette ville 50 justes, tu ne vas pas me faire une chose pareille? Non, dit Dieu. C'est à la justice de Dieu qu'Abraham en appelle, non au pardon. Et la Bible n'en est pas encore au salut individuel: la faute est majoritaire, largement, la punition sera collective, minorité comprise.\nL'histoire finit mal, Dieu, semble-t-il, n'ayant pas trouvé son compte. Sodome détruite, Lot, neveu d'Abraham, prévenu, s'est enfui, et réussit à préserver sa vie et celle de ses deux filles. Lesquelles, réfugiées dans une grotte avec lui et s'imaginant que la race humaine est mal partie, s'emploient durant deux nuits à assurer une descendance à leur père, après l'avoir abreuvé de vin. Un double inceste pour une juste cause. La Bible, qui fait ainsi alterner le réalisme et le surnaturel, ne condamne pas toujours l'inceste avec sévérité: les faiblesses humaines n'entravent pas les projets de Dieu.\nLe dernier épisode de cette histoire, capital, est également très connu. Dieu ordonne au vieil Abraham de sacrifier son fils, Isaac. Et le patriarche, qui avait plaidé - sans succès mais avec astuce et persévérance - pour les Sodomites, ne discute pas. Or, à l'ultime instant, alors qu'il a le couteau levé sur son enfant, un ange arrête son bras. C'est la fin des sacrifices humains, courants dans les liturgies anciennes. Mais c'est aussi l'exaltation du sacrifice offert à Dieu, la reconnaissance par l'homme de la primauté absolue de Dieu, quoi qu'il demande, la parfaite confiance en Dieu.\nAu temps de Jésus finiront bientôt les sacrifices d'animaux. Mais, bien avant lui, les prophètes feront dire à Dieu qu'il ne veut pas de sacrifices, seulement des vies justes et bonnes.\nIsaac survit donc. Un personnage sans grand relief, gourmand et plantureux. Insignifiant. Un chaînon entre Abraham et Jacob, dont les 12 fils vont former les 12 tribus d'Israël, devenu un vrai peuple enfin, et non un clan de nomades comme à l'époque d'Abraham.\nDonc, Isaac, un chaînon. Mais son demi-frère Ismaël, dont la Bible ne parle plus, va engendrer, lui, une autre lignée imprévue, considérable: les musulmans. A cause d'un certain Muhammad (Mahomet) né au VIe siècle après Jésus-Christ et qui vivait à Mekka, une petite ville connue pour abriter dans un bâtiment plus ou moins cubique, la Ka'ba, outre de nombreuses idoles, une pierre noire d'origine météorique considérée comme un réceptacle du divin. Les pèlerins venaient volontiers à Mekka, les commerçants aussi. Des Arabes chrétiens, et des juifs. En conversant avec eux, Muhammad apprit des bribes de la Bible. Les Arabes de Mekka et des alentours vénéraient plusieurs dieux, l'un d'eux dépassant tous les autres, comme Zeus à l'Olympe. Muhammad, lui, fut attiré par le Dieu unique, prit l'habitude de faire retraite dans les cavernes et les grottes. Où il rencontra un jour, selon la tradition, l'archange Gabriel, qui allait peu à peu lui adresser des messages dont la collection formerait le Coran (mot qui signifie «récitation»).\nMuhammad s'attache surtout à Abraham, en qui il voit le vrai croyant, le père du monothéisme, entièrement soumis à Dieu comme le montre son attitude lors du sacrifice d'Isaac (muslim, «musulman», signifie «soumis»). «Ô détenteurs de l'Ecriture! dit-il. Pourquoi vous disputez-vous au sujet d'Ibrahim [Abraham]? La Torah [la loi juive] et l'Evangile n'ont été envoyés d'en haut que longtemps après lui... Ibrahim n'était ni juif ni chrétien, il était pieux, soumis à Allah!»\nPlus tard, approfondissant son étude de la Bible, Muhammad fait, si l'on peut dire, la connaissance d'Ismaël. Bientôt, les musulmans commencent à penser que c'est Ismaël plutôt qu'Isaac qui a failli être sacrifié. D'autant que Muhammad rompt sans tarder avec les juifs, qui l'accusent de déformer, dans le Coran, l'enseignement de la Bible: or Ismaël permet de se relier à Abraham sans passer par Isaac, dont les petits-fils formeront les 12 tribus d'Israël. Le sacrifice d'Abraham sera déplacé à Mekka, La Mecque, les prières des fidèles ne seront plus prononcées vers Jérusalem - coutume des premiers temps de l'islam - mais vers La Mecque, et la tradition affirmera qu'Abraham et Ismaël ont construit la Ka'ba. Cette Ka'ba vers laquelle affluent chaque année des millions de pèlerins.\nUn retour vers l'orthodoxie\nLa postérité d'Abraham est donc considérable: près de 2 milliards de chrétiens, plus de 1 milliard de musulmans, 60 millions de béhaïstes, 14 millions de juifs. A comparer avec les 800 millions d'hindouistes, près de 400 millions de bouddhistes et autant d'adeptes des religions chinoises.\nCes chiffres sont évidemment discutables. On sait bien, en France, que nombre de personnes déclarées catholiques ne le sont pas en réalité. Et, depuis la fin du siècle dernier, les agnostiques et les athées affirmés sont de plus en plus nombreux - sans doute le cinquième de la population du globe.\nMais l'événement de cette fin de siècle-ci, c'est que les enfants d'Abraham sont passés à l'offensive, sont repartis à la conquête du monde comme le notait, dès 1991, le sociologue Gilles Kepel dans un livre remarqué, La Revanche de Dieu.\nIl soulignait la concordance de trois dates: 1977, année de l'arrivée au pouvoir, en Israël, avec Menahem Begin, des partis religieux; 1978, avec l'élection à Rome du pape polonais Karol Wojtyla, qui voulait faire de son pontificat celui de la «nouvelle évangélisation»; 1979, où la révolution iranienne instaure la première «République islamique» du monde contemporain, et applique la charia, la «loi de Dieu». Il eût pu ajouter, quelques années plus tard, le réveil des églises orthodoxes.\nCes volontés de renaissance ont connu des sorts divers. Phénomène démographique excepté (pour les musulmans et, en Amérique latine, pour les catholiques), les trois grandes religions abrahamistes ne semblent pas avoir beaucoup progressé numériquement. Mais, partout, en Israël, dans l'islam ou dans les chrétientés américaines et européennes, on a constaté un retour vers l'orthodoxie la plus stricte, vers la tradition. On a également relevé que ce mouvement de bascule se produisait surtout dans les milieux où l'on ne l'attendait pas: chez les scientifiques, les ingénieurs, les informaticiens et les cadres commerciaux. Les enfants d'Abraham communiquent par fax et Internet, et répandent leurs certitudes par vidéocassettes et CD-ROM.\nC'est que le savoir moderne, fragmenté, ne répond pas au désir de compréhension globale du monde et suscite donc une inquiétude. C'est que le progrès scientifique et technique se traduit par une multitude de conflits - à l'intérieur des sociétés, et même à l'intérieur des individus - entre modernité et tradition. Ces conflits et cette inquiétude ouvrent un espace au religieux. Mais les réponses qu'apportent aujourd'hui, qu'apporteront demain, sociétés et individus seront diverses, fragmentaires elles aussi. La postérité d'Abraham a encore de beaux jours devant elle. Même si tout permet de croire qu'elle sera de plus en plus éclatée.\n(1) Babylone et la Bible. Entretiens avec Hélène Monsacré, Hachette, coll. Pluriel.", "url": "https://www.lexpress.fr/informations/le-pere-de-toutes-les-religions_629859.html"}, {"title": "Les ayatollahs de l'annuaire aristo", "text": "Parce que le Bottin mondain ose faire voisiner des «péquenots» avec les nobles lignées, de jeunes aristocrates lancent leur propre liste\nLe petit cercle de l'édition à particules est à feu et à sang. La forteresse du genre, le Bottin mondain, avec sa liste de 44 000 familles, est prise d'assaut par des croisés de la jeune aristocratie qui viennent de fonder, à Angers, l'Association des annuaires de France. Ils contestent le monopole et les dérives de l'annuaire de la haute société. Car, à la différence du Who's Who, répertoire de la réussite professionnelle individuelle, le Bottin mondain se pose comme un gardien des valeurs et un guide du savoir-vivre entre gens bien nés. On y étale ses titres de noblesse, médailles et décorations, châteaux, yachts et écuries.\nPourtant, cet élitisme est jugé insuffisant par les jeunes mutins. Dans le «Bottin Jourdain», comme ils s'amusent à le surnommer, en référence au Bourgeois gentilhomme, de Molière, «les péquenots paient pour les princes», ricane Carl Le Veneur, l'un des fondateurs de l'association. Et c'est pour lutter contre cette mixité indigne de leur pedigree qu'ils ont décidé de lancer leurs propres publications. Tempête éditoriale dans un verre d'eau? Pas seulement. Le duel entre seigneurs vire à la querelle de chiffonniers: lettres d'intimidation, menaces d'attaque en diffamation et pour violation de la propriété industrielle, entre autres échanges d'amabilités.\n«Je ne les empêche pas d'éditer un annuaire, déclare Blanche de Kersaint, la directrice du Bottin mondain. Mais la concurrence déloyale, c'est hors de question. D'autant plus qu'après six mois de courriers sans réponse le responsable que j'ai finalement réussi à contacter m'a parlé comme un voyou.» Et elle conclut: «Du fin fond de l'Anjou, ils se prennent certainement pour des chouans.» Réciproquement, Carl Le Veneur juge les procédés adverses «d'une bassesse inqualifiable». Et d'ajouter fièrement qu'à la différence du Bottin son Annuaire des anciennes familles de France et des oeuvres mentionnera, en plus des cercles et clubs huppés, les associations humanitaires auxquelles adhèrent les inscrits. La charité est un luxe comme un autre.", "url": "https://www.lexpress.fr/informations/les-ayatollahs-de-l-annuaire-aristo_629854.html"}, {"title": "Toulon: la droite outsider", "text": "Comment reprendre pied entre PS et FN\" Marc Bayle va s'y essayer\nLa droite cherche toujours une stratégie susceptible de lui redonner Toulon (Var). Ainsi vient-elle d'investir Marc Bayle, en prévision de l'élection législative partielle qui fait suite à l'annulation, par le Conseil constitutionnel, de l'élection de la députée socialiste Odette Casanova. En mai dernier, à la surprise générale, celle-ci avait devancé de 33 voix Cendrine Le Chevallier, épouse du maire Front national de la ville, lui-même déjà invalidé après son élection de député en juin 1997. Toutes deux seront à nouveau présentes, grandes favorites d'un scrutin qu'espère perturber Bayle l'ousider.\nLa droite varoise semble enfin avoir médité ses débâcles en poussant, dans cette circonscription UDF, la candidature du gaulliste Bayle. «Le temps des étiquettes politiques est complètement dépassé, explique Hubert Falco, président Démocratie libérale du conseil général du Var. Désormais, c'est l'efficacité qui prime.» Exclu du RPR pour s'être présenté lors des législatives de 1997 contre Daniel Colin, un proche de Maurice Arreckx, Marc Bayle, énarque et ancien officier de la Marine nationale, possède à Toulon un capital politique avantageux: conseiller général du 8e canton, qui représente un tiers des voix de la 1re circonscription, il a recueilli au premier tour des législatives de 1997, bien que dissident, 12,5% des suffrages.\nA 46 ans, Marc Bayle compte d'autant plus prendre sa revanche qu'en mai dernier Odette Casanova a surtout profité du rejet de Colin pour accéder au second tour de ce fief de droite. De même, la courte victoire de la candidate socialiste tient beaucoup à l'attitude de Bayle, justement, seul homme politique de droite toulonnais qui ait appelé à voter Casanova afin de faire barrage au FN. Mais, dans un contexte favorable à la gauche, ce tardif renouvellement du personnel politique local risque d'être insuffisant. «Je suis lucide», confie-t-il, conscient que d'autres, à droite, attendent déjà sa chute pour avoir la voie libre aux municipales de 2001.", "url": "https://www.lexpress.fr/informations/toulon-la-droite-outsider_629847.html"}, {"title": "L'Amérique désarmée", "text": "D'aucuns accusent Clinton de faiblesse. Mais comment expliquer à l'opinion que les représailles musclées ne sont pas toujours les plus efficaces\"\nNous ne pardonnons pas. Nous n'oublions pas.» La petite phrase est née au premières lueurs de l'aube, vendredi 7 août, quelques minutes après l'annonce à Washington des attentats de Nairobi (Kenya) et de Dar es-Salaam (Tanzanie). Cette perle de la communication de crise, concoctée au téléphone par trois as de la média-diplomatie, la secrétaire d'Etat, Madeleine Albright, le conseiller Sandy Berger et Clinton lui-même, devait «tenir» CNN et l'opinion jusqu'aux envolées vengeresses de l'après-midi. Le président, redevenu... présidentiel, promettait alors de traduire en justice les coupables, «quels que soient le coût et le temps nécessaire». «Longue est notre mémoire et loin portera notre bras», répétait, par trois fois, sur les ondes Madeleine Albright. Un discours qui pouvait laisser entrevoir des représailles dignes du bombardement de Tripoli par Ronald Reagan, en avril 1986, ou de la froide résolution de Golda Meir à réparer l'affront sanglant des JO de Munich, en 1972. Mais Bill, l'amant de Monica, n'est pas Ronald. Et Madeleine n'a rien de l'implacable grand-mère israélienne.\nTrois jour après le drame, l'hebdomadaire Newsweek qualifiait Clinton de «pleureur en chef» et dénonçait, dans un édito cruel, sa mollesse à l'égard des «délinquants internationaux». Une insolence qui confirme l'échec du président à vendre au grand public l'ingrate diplomatie de l'après-guerre froide. Il en irait sans doute autrement si l'image des institutions politiques - Maison-Blanche et Congrès confondus - sinistrée par six ans d'arguties judiciaires et politiciennes, n'était pas si désastreuse. Une heure après le discours du président, le républicain Newt Gingrich, principal instigateur de la campagne anti-Clinton, en appelait à l'union sacrée contre l'ennemi terroriste. Mais les démocrates le renvoyaient aussitôt dans ses buts en accusant la majorité conservatrice du Congrès d'avoir imposé des coupes budgétaires au Département d'Etat, contraint, de ce fait, d'ajourner les travaux visant à renforcer la sécurité de certaines ambassades.\nIl faut un coupable. Et vite. Le déploiement du FBI au Kenya et en Tanzanie, la mobilisation des plus fins limiers de la CIA, dont les ordinateurs peuvent recracher les fiches de quelque 3 000 groupes terroristes considérés comme antiaméricains, permettront-ils d'identifier le bad guy? Oussama Ben Laden, un richissime homme d'affaires déchu de sa nationalité saoudienne, fait figure de suspect n° 1. Considéré comme le «banquier» du terrorisme islamiste, il est également soupçonné d'être impliqué dans l'attentat de 1996 contre la base américaine de Dhahran, en Arabie Saoudite.\nA Washington, on rappelle ces jours-ci avec insistance le tableau de chasse des services américains, dans le domaine de la lutte contre le terrorisme: Aimal Kansi, le fanatique qui avait mitraillé des membres du personnel de la CIA à l'entrée même de son siège de Langley, a été capturé en juin 1997, au Pakistan, après quatre ans de traque. Ahmed Ali Rezak, coupable du meurtre d'un passager américain lors du détournement d'un avion égyptien, a été coincé au Nigeria en 1996. Ramzi Ahmed Youssef, soupçonné d'avoir commandité l'attentat contre le World Trade Center, s'est fait cueillir aux Philippines. Quant au cheikh Abdel Rahman, accusé d'avoir fomenté plusieurs attentats - jamais perpétrés - à New York, il est en prison à vie, au terme de l'enquête la plus expéditive et la plus douteuse de l'histoire judiciaire américaine.\nCes exploits, propres à rassurer une opinion tentée par l'isolationnisme, ne représentent cependant que quelques gouttes d'eau dans un océan d'attentats impunis. Madeleine Albright et William Cohen, secrétaire à la Défense, déploient déjà des trésors de pédagogie pour faire comprendre l'évidence: le temps n'est plus où il suffisait de canarder Kadhafi pour gagner dix ans de trêve. Les pressions occidentales sur les Etats qui hébergeaient des terroristes ont fait de ces armées de l'ombre une nébuleuse apatride. Ils seraient plusieurs centaines de milliers de tueurs potentiels, fanatiques ou mercenaires, susceptibles d'être ponctuellement regroupés au service d'une faction, d'un gouvernement ou d'un maître d'oeuvre comme Oussama Ben Laden. Leur traque s'enlise dans les méandres de la diplomatie moyen-orientale. En juillet, lors de la visite d'une personnalité saoudienne, le porte-parole de la Maison-Blanche avait eu bien du mal à expliquer pourquoi le président n'avait même pas évoqué le fait que Riyad ait enterré l'enquête sur l'attentat de Dhahran. A la veille des attentats de Nairobi et de Dar es-Salaam, c'est un président fort embarrassé qui avait dû expliquer finalement que les Libyens soupçonnés dans l'attentat de Lockerbie allaient sans doute être jugés dans un pays tiers, et non, comme promis, dans un prétoire américain ou écossais.\nAujourd'hui, la tentation est sans doute grande, pour Clinton, de répondre par un coup d'éclat militaire à ceux qui l'accusent de faiblesse. Mais le président sait aussi que le temps n'est plus où il suffisait d'être Reagan ou Bush.", "url": "https://www.lexpress.fr/informations/l-amerique-desarmee_629842.html"}]