[{"title": "Chronologie", "text": "1959 : Castro entre le 8 janvier à La Havane. L'épiscopat cubain salue sa victoire sur le dictateur Batista.\n1960 : mesures discriminatoires contre les croyants (emploi, enseignement, logement, médias). L'exercice du culte est toléré, mais uniquement dans les églises.\n1961 : après le débarquement avorté de la baie des Cochons, les écoles catholiques sont fermées, 131 prêtres expulsés.\n1962 : 2 400 religieux, sur 2 800, fuient le pays.\n1975 : retour du nonce apostolique à La Havane. 1985 : lors d'une rencontre inédite avec les évêques cubains, Castro affirme ne pas voir de contradiction entre révolution et foi religieuse.\n1986 : la Rencontre nationale ecclésiale cubaine (ENEC) dresse un bilan de la révolution et explique «ce que le socialisme peut apporter à la foi».\n1989 : Castro invite Jean-Paul II à se rendre à Cuba, mais la visite sera reportée sine die.\n1991 : le 4e Congrès du PC cubain autorise les croyants à devenir membres du Parti. Jusqu'alors, certaines professions leur étaient interdites (armée, haute fonction publique, enseignement, presse).\n1992 : la Constitution définit l'Etat comme laïque et non plus comme athée.\n1993 : une lettre pastorale des évêques cubains, très critique à l'égard du régime, propose d'ouvrir un dialogue entre toutes les composantes de la société cubaine.\n1995 : des dizaines de prêtres et de religieuses sont autorisés à s'établir à Cuba.\n1996 : tête-à-tête Castro-Jean-Paul II au Vatican, le 19 novembre.\n1997 : sur proposition de Castro, mais «à titre exceptionnel», Noël, qui avait disparu du calendrier depuis 1969, redevient un jour férié. Une décision qui vise aussi à apaiser la colère du Vatican après la découverte d'un micro dans une dépendance ecclésiastique à La Havane. Mgr Jaime Ortega, archevêque de La Havane, espère beaucoup du périple papal.", "url": "https://www.lexpress.fr/actualite/monde/amerique-nord/chronologie_492438.html"}, {"title": "Modes de vie: Ni chaud ni froid", "text": "Damart, le champion de la chaleur douillette, continue sa course contre le froid avec une nouvelle microfibre, l'Outlast. Ce matériau «intelligent», développé par la Nasa et l'US Air Force, se compose de microcapsules qui absorbent les calories du corps, en stockent le surplus puis le rediffusent lorsque le besoin s'en fait sentir. Bref, un véritable thermostat individuel. Autre qualité? Sa légèreté. Grâce à une épaisseur de seulement 2,5 millimètres, l'Outlast, pris en sandwich entre la doublure polaire et le tissu extérieur du vêtement, se fait discret et évite l'effet Bibendum des doudounes. Deux pionniers pour cet hiver: blouson et parka mixtes, marine ou brique (de XS à XXL), 1 495 et 1 595 F. Boutiques Damart et par correspondance, 36-14 Damart.", "url": "https://www.lexpress.fr/informations/modes-de-vie-ni-chaud-ni-froid_626998.html"}, {"title": "Télévision - Les émissions", "text": "Allô! l'Algérie\nAlors que la tragédie algérienne semble atteindre son paroxysme, Canal + diffuse 20 films courts d'une minute trente, coups de fil d'Algériens de France à des parents du bled. Dans le combiné passent les confidences, les terreurs et les désirs d'un peuple meurtri. Tel Malek, 4 ans: «Envoie-moi une petite ambulance et un avion qui vole tout seul...»\nDu lundi au vendredi, 19 h 10. Canal + (en clair).\nJ'accuse...!\nIl y a cent ans, Zola publiait dans L'Aurore son fameux J'accuse...! Qu'est-ce qu'elle dit, Zazie? s'attache à l'impact de l'article, et Les Dossiers de l'Histoire analysent le pouvoir de la presse depuis l'affaire Dreyfus.\nJeudi 15, 23 h 40, et vendredi 23, 23 h 15. France 3.\nQuinze semaines avec Raymond Depardon\nPremière intégrale du cinéaste, pour voir ou revoir ses films courts, ses fictions et ses documentaires phares - Urgence, Faits divers, Délits flagrants ou Afrique: comment ça va avec la douleur? Incontournable.\nA partir du 19. Planète.\nNés quelque part\nAprès Hexagone et Douce France, sortis en salles, Malik Chibane clôt avec ce téléfilm sa trilogie sur la banlieue. A la suite d'une panne de TGV, un producteur échoue à Sarcelles. Moins abouti, Nés quelque part touche, néanmoins, par la justesse des dialogues.\nLundi 19, 20 h 45. Arte.\nMahatma Gandhi, la grande âme\nCinquante ans après la mort de Gandhi, Les Mercredis de l'Histoire dressent un passionnant portrait du «fakir à moitié nu». Chantre de la non-violence au pays du fanatisme religieux, il prôna le jeûne dans une terre de misère et bouta hors des Indes le colon britannique.\nMercredi 21, 20 h 45. Arte.\nLouis Ferdinand Céline\nLe génial auteur de Voyage au bout de la nuit fascine autant qu'il écoeure. Difficile donc - le réalisateur Alain Moreau le reconnaît - de portraiturer l'antisémite qui accrochait ses manuscrits à l'aide de pinces à linge. Pari gagné: avec des interviews de Céline par Pierre Dumayet, des témoignages forts et des dessins de Tardi, voici un document étonnamment vivant d'Un siècle d'écrivains.\nMercredi 21, 23 heures. France 3.\nWoody Allen\nA l'occasion de la sortie de son film, Harry dans tous ses états (voir en pages Spectacles), le cinéaste est l'invité de Bernard Pivot pour ce spécial Bouillon de culture.\nVendredi 16, 22 h 35. France 2.\nJazz\nMaestro rend hommage\nà Stéphane Grappelli, le violoniste de jazz disparu le 1er décembre 1997, avec la rediffusion d'un concert donné en octobre 1987 au théâtre du Châtelet.\nDimanche 18, 19 h 30. Arte.", "url": "https://www.lexpress.fr/informations/television-les-emissions_626993.html"}, {"title": "Exposition: Léon Spilliaert", "text": "Peintre belge symboliste et dessinateur prodige, Spilliaert (1881-1946) était un artiste fort productif. Une centaine d'oeuvres témoignent de ses années de jeunesse (1900-1919). A l'époque, le public juge incohérents ces tableaux sombres où dominent l'encre de Chine et le lavis. En revanche, Emile Verhaeren, Max Jacob, Picasso et Stefan Zweig, qui lui achète des toiles, s'émerveillent devant les marines ténébreuses, les ciels nuageux et les élégantes silencieuses, vêtues de noir, du maître d'Ostende.\nMusée-galerie de la Seita, 75007 Paris, 01-45-56-60-17. Jusqu'au 28 février. 15 et 25 F. Catalogue: 180 F.", "url": "https://www.lexpress.fr/informations/exposition-leon-spilliaert_626986.html"}, {"title": "Exposition: Le coup de coeur - Alfred de Vigny et les arts", "text": "Toute sa vie, le poète «aux yeux de flamme» s'est battu, la plume à la main, pour défendre des peintres, des sculpteurs et, même, des photographes. Un jour, Vigny (1797-1863) voit dans la mort de son ami intime, Girodet, peintre «puissant et solitaire», ainsi que dans le suicide du baron Gros, le signe d'une malédiction qui frappe les artistes. Il leur dédie quelques vers nostalgiques: «Et souvent il voudrait, par son rêve égaré, confondre ce que Dieu pour l'homme a séparé.» Une exposition de 150 oeuvres provenant de musées prestigieux retrace aujourd'hui son amour de l'art. Un parcours thématique complet (l'éducation artistique du jeune Alfred, ses interprètes, ses portraits, ses goûts) dévoile au public de rares huiles de Delacroix, Flaxman, Chassériau, Daubigny, Lehmann, Ingres, David, Cogniet, Dehodencq et surtout l'oeil avisé du poète.\nMusée de la Vie romantique, 75009 Paris, 01-48-74-95-38. Jusqu'au 1er mars. 19 et 27 F. Catalogue: Paris Musées, 195 F.", "url": "https://www.lexpress.fr/informations/exposition-le-coup-de-coeur-alfred-de-vigny-et-les-arts_626981.html"}, {"title": "Cinéma: Loin du front de Vladimir Léon et Harold Manning", "text": "Trois tableaux, avec, en toile de fond, la guerre: un deuil au milieu de l'allégresse d'une victoire; un amour avoué, confidence vite regrettée, dans une forêt hivernale; et deux couples naissants, à Paris en liesse, un 14 Juillet, une semaine avant le départ au front.\n>Une étrange vibration traverse ces trois séquences, sans autre rapport que la guerre. Intimistes, épurées, elles jouent sur les contrastes des sentiments et des ambiances, sur ces instants de répit avant les grandes boucheries. Tout est dans l'oscillation des regards, l'irrésolution. Un premier long-métrage prometteur.", "url": "https://www.lexpress.fr/informations/cinema-loin-du-front-de-vladimir-leon-et-harold-manning_626979.html"}, {"title": "Musique: Jazz - Jacky Terrasson Trio", "text": "Ecouterons-nous pour la dernière fois le trio de ce pianiste franco-américain au toucher d'une exceptionnelle subtilité? La formation, créée en 1993, qui signa chez Blue Note deux admirables albums, Jacky Terrasson et Reach, devrait se dissoudre - Jacky a envie de passer à une formation plus importante, avec guitare électrique, saxo, etc. Voici donc une ultime occasion, pour Jacky Terrasson, Ugonna Okegwo (basse) et Leon Parker (batterie), de nous propulser dans leur son, leur complicité intelligente, leur rythmique à l'architecture dépouillée à l'extrême, le jeu des silences et les lectures inattendues des standards les plus rebattus de ce diable de Terrasson (cf. I Love Paris).\nNew Morning, 75010 Paris, 01-45-23-56-39. Les 17 et 18 janvier. 130 F.", "url": "https://www.lexpress.fr/informations/musique-jazz-jacky-terrasson-trio_626974.html"}, {"title": "Musique: Opéra: Les Aventures du roi Pausole", "text": "A la tête du royaume imaginaire de Tryphème, le roi Pausole mène une existence tranquille au milieu d'un harem de 366 femmes. Un jour, sa fille s'enfuit et le roi doit parcourir 7 kilomètres à dos de mule pour la retrouver. Honegger s'inspira de ce conte philosophique et satirique de Pierre Louÿs pour composer une opérette, sur un livret d'Albert Willemetz. L'Opéra du Rhin sort de l'oubli cet ouvrage qui connut plus de 400 représentations lors de sa création, en 1930. Le chef bordelais Marc Trautmann dirige une partition qui revendique les influences de Mozart, Chabrier et Messager. Georges Lavaudant met en scène une distribution française.\nStrasbourg, 03-88-75-48-00. Du 17 au 27 janvier. De 70 à 230 F; Mulhouse, les 31 janvier et 1er février; Colmar, le 5.", "url": "https://www.lexpress.fr/informations/musique-opera-les-aventures-du-roi-pausole_626710.html"}, {"title": "Musique: Opéra: Orfeo", "text": "L'ouvrage de Claudio Monteverdi créé à Mantoue en 1607 marque la naissance du genre opéra. L'Opéra de Lyon et l'Arcal se penchent simultanément sur son berceau. A Lyon, les enfants de la Maîtrise et les stagiaires de l'Atelier lyrique seront dirigés par Claire Gibault et mis en scène par Louis Erlo. Pour sa 22e production, l'Atelier de recherche et de création pour l'art lyrique a aussi choisi de jeunes chanteurs (Cyrille Gerstenhaber et Hervé Lamy), sous la houlette de son fondateur, Christian Gangneron, et du chef Christopher Jackson.\nOpéra de Lyon, 04-72-00-45-45. Jusqu'au 20 janvier. De 75 à 245 F. Puis tournée du 23 janvier au 28 février. Arcal: ferme du Buisson, Noisiel, 77437 Marne-la-Vallée, 01-64-62-77-77. Les 16 et 17 janvier. De 75 à 125 F. Puis tournée du 20 janvier au 7 avril.", "url": "https://www.lexpress.fr/informations/musique-opera-orfeo_626708.html"}, {"title": "Pages Rouges - Monde", "text": "Le ministre égyptien des Waqfs (biens religieux) a entrepris de nommer 435 imams-inspecteurs chargés de surveiller la «conformité» des prêches dans les mosquées (photo). Ils pourront infliger des amendes et même demander l'arrestation des prêcheurs «déviants», c'est-à-dire islamistes. Ce dispositif provoque des remous au sein de la prestigieuse université islamique al-Azhar, dont les diplômés, qui peuvent, contrairement aux autres, prêcher sans autorisation préalable, feront eux aussi l'objet de ces inspections.\nLa visite d'Etat de Jacques Chirac en Inde, du 24 au 26 janvier, s'annonce délicate... Elle intervient en pleine campagne électorale, les Indiens étant appelés aux urnes à partir du 16 février. Embarrassées, les autorités de Delhi ont tenté d'en obtenir le report. Sans succès. L'Elysée a néanmoins accepté de réduire la durée du séjour du chef de l'Etat. Par ailleurs, un conseiller présidentiel, Maurice Gourdault-Montagne, s'est rendu sur place afin d'obtenir la libération, au moins temporaire, de deux Français arrêtés en décembre 1995 et accusés d'espionnage.\nLe Conseil islamique de l'Etat de Penang, en Malaisie, va introduire un système informatisé de rencontres pour hommes et femmes musulmans célibataires. L'ordinateur comparera les informations personnelles concernant les esseulés, en tout anonymat dans un premier temps, afin de tester leur compatibilité.\nBuddy (photo), le nom choisi par Bill Clinton pour son nouveau labrador, est aussi, prononcé à l'arabe, le prénom d'un chef de l'une des tribus les plus influentes de Jordanie. Badi Rsheid Bani Sakhr veut poursuivre le président américain en justice et lui réclamer des dommages et intérêts. Il prétend avoir perdu sa dignité en devenant la risée du village dont il est pourtant le maire et affirme ne plus oser se rendre à la mosquée.\nLes Sud-Africains ne savent que faire des trois généraux de Mobutu détenus depuis le 13 décembre à la prison de Pretoria. Les trois hommes avaient été interpellés à leur retour d'un voyage secret dans leur pays, munis de copies des documents de voyage qui leur avaient été délivrés par le ministère sud-africain de l'Intérieur. Kinshasa exige leur extradition, mais Pretoria envisagerait plutôt de les expulser vers un autre pays. Les trois généraux ont fait appel, pour leur défense, à Me Jacques Vergès ainsi qu'à un avocat et ancien ministre belge, Me Jacques Chevallier, et à Me Jean Sando, un avocat d'origine centrafricaine inscrit au barreau de Créteil.\nLe Danemark, l'un des soutiens les plus actifs des Etats baltes sur la scène internationale, s'est vu reprocher d'avoir fermé les yeux sur le laxisme de ces pays à l'égard des criminels de guerre nazis. Efraim Zuroff, chef du centre Simon-Wiesenthal de Jérusalem, vient d'appeler Copenhague à plus de vigilance.\nFort de son triomphe aux législatives du 18 décembre, le Premier ministre jamaïquain, Percival James Patterson, va profiter de son nouveau mandat pour affranchir son pays de la tutelle protocolaire britannique et transformer l'île en république. Le chef de l'Etat reste pour l'instant la reine Elisabeth II, représentée par un gouverneur, lui-même désigné par le gouvernement local.\nL'Eglise catholique projette de créer, dans tous les pays d'Amérique latine, un réseau de 480 stations de radio, Pax Net. Les trente premières stations reçoivent depuis le début du mois un bouquet d'émissions diffusées par satellite à partir de Miami et composées de programmes de Radio Paz (la radio catholique de Floride), de Radio Vatican et de la Conférence épiscopale.\nLa présence du grand mufti de Marseille, Soheib Bencheikh, 35 ans, porte-parole de la jeune génération des musulmans de France, au meeting sur l'Algérie qui se tiendra à Paris le 21 janvier (20 heures, à la Mutualité), souligne une prise de conscience face à la violence qui ravage ce pays: l'objet de cette réunion, où témoigneront des survivants des massacres, est de démontrer que les meurtres commis là-bas contre les civils sont des crimes contre l'humanité.\nL'idole du football colombien interdite de Mondial. Carlos «Pibe» Valderrama (photo), 35 ans, un vétéran des éditions 1990 et 1994 de la Coupe du monde, ne peut rentrer en France, où il doit au fisc quelque 180 000 francs depuis sa prestation dans les rangs de Montpellier, lors de la saison 1987-1988.", "url": "https://www.lexpress.fr/informations/pages-rouges-monde_626703.html"}, {"title": "Une superpuissance, pour quoi faire?", "text": "Allons tout de suite à l'essentiel. Clinton entame sa sixième année - sur les huit possibles - de son mandat présidentiel, et, en ce début d'année 1998, Saddam Hussein est toujours à la tête d'un Irak proliférant et agressif; Kim Jong-il prospère en Corée du Nord sur le cadavre de son peuple; Radovan Karadzic et Ratko Mladic continuent de peser, deux ans après les accords de Dayton sur le châtiment des criminels de guerre, sur la situation générale non seulement de la Bosnie, mais aussi de la Serbie, où leur ami Vojislav Seselj a failli succéder à Slobodan Milosevic; Fidel Castro a reconquis une réelle popularité en Amérique latine et s'apprête à accueillir en grande pompe le pape Jean-Paul II; Muammar al-Kadhafi ne se porte pas trop mal non plus, entre une visite de Mandela et quelques assassinats d'opposants avec la complicité des Moukabarrat (services secrets) égyptiens. Ne parlons pas trop des divers cartels latino-américains de la drogue qui, après la Colombie, sont en passe de submerger le Mexique en profitant de sa tardive perestroïka.\nAprès être passé in extremis au Congrès en 1997, le processus de «certification» des Etats latino-américains en matière de lutte contre la drogue est en fait moribond. Il n'y a guère que le général haïtien Raoul Cédras, ancien pensionnaire de la CIA, qui ait consenti à s'effacer poliment après supplique de Colin Powell et oeillades de Jimmy Carter à sa belle épouse, tandis que le bandit somalien Mohamed Farah Aïdid a eu, lui, la décence de s'effacer de mort naturelle, mais au profit d'un fils, ancien marine, qui demeure le plus cruel et le plus performant des seigneurs de la guerre du lieu.\nAu fond, la seule victoire politico-militaire incontestable de la seule «superpuissance» autoproclamée, c'est d'avoir envoyé Mobutu par le fond, c'est-à-dire d'avoir sacrifié un autre ancien protégé de la CIA à un entrepreneur plus ou moins véreux en révolutions, le néolumumbiste Laurent-Désiré Kabila, dont Madeleine Albright doit maintenant soutenir la crédibilité vacillante.\nUn tel bilan est certes injuste: la macropolitique américaine peut se prévaloir d'authentiques succès: le sauvetage réussi de l'économie mexicaine, après l'effondrement du peso en 1994, et que personne n'imaginait alors si rapide et si entier; l'élargissement de l'Otan sans rupture avec la Russie d'un Boris Eltsine plusieurs fois conforté par Washington, ce qui eût été impossible sans la prudente diplomatie russe de Strobe Talbott au Département d'Etat; les progrès du libre-échange mondial, qui ont permis aussi bien la forte croissance chinoise que le boom américain et le sauvetage de la monnaie unique par les Européens. Il faut ajouter le maintien in fine de bonnes relations avec Pékin, qui conforte la politique de réformes de Zhu Rongji, la place nouvelle trouvée en Afrique du Sud comme en Inde pour les entreprises américaines, le resserrement des liens avec l'Allemagne et le Japon. La gravité de la tornade asiatique n'infirme pas ce bilan largement positif, même s'il est peu médiatique.\nMais le bilan prospère des ennemis publics déclarés et déclassés des Etats-Unis a de quoi encourager les suivants sur la liste. Avec l'objectif du zéro mort, le retour à un mercantilisme parfois arrogant, mais jamais bien agressif, l'Amérique ne fait guère peur aux violents. Elle préfère, à la Richard Holbrooke, insulter gratuitement tel ou tel allié européen, à la Madeleine Albright, humilier un pionnier du dialogue israélo-arabe comme Boutros Boutros-Ghali, ou, à la Bill Clinton, multiplier les nasardes à l'Angleterre en Irlande et à la France en Afrique. Cela ne coûte jamais bien cher d'écraser les pieds des gens qui sont bien élevés. Pourtant, la crise irakienne de décembre 1997 est venue rappeler à cette administration si légère que le mal existe et qu'il faut parfois y faire face.\nOr il est statistiquement rarissime qu'un président des Etats-Unis n'essuie pas en huit ans de mandat une crise internationale majeure (John Kennedy en connut au moins quatre en trois ans; Richard Nixon, pas moins de six). Il faudra juger l'administration actuelle aux résultats réels de son action: capacité d'alliances, capacité de mouvement, capacité d'analyse. Cela sera plus difficile que de gérer la politique étrangère comme une série de cas particuliers de la politique intérieure américaine.", "url": "https://www.lexpress.fr/informations/une-superpuissance-pour-quoi-faire_626695.html"}, {"title": "Tout sur les fonds à capital garanti", "text": "Profitez de la hausse de la Bourse sans risquer de perdre votre mise...» Présentés comme la nouvelle panacée pour préserver son pécule, les fonds à capital garanti tentent de répondre à une soif de sécurité toujours plus grande. Après avoir inondé le marché avec des produits indexés sur les taux d'intérêt, les as du marketing bancaire ont lancé depuis cinq ans des fonds garantis en actions ayant pour référence les principaux indices boursiers (CAC 40, Dow Jones, Nikkei...). Avec plus de 160 milliards de francs déjà récoltés, ces nouveaux produits financiers profitent, en partie, de la désaffection pour les sicav monétaires, devenues beaucoup moins attrayantes avec la dégringolade du loyer de l'argent.\nAu vu des résultats affichés par certains d'entre eux (60% sur cinq ans pour Natio Performance, de la BNP), l'affaire semble plutôt intéressante. Hélas! les résultats passés ne préjugent en rien de l'avenir! Et nombre de ces produits réalisent des performances très inférieures à celles des sicav actions classiques. Différence de taille: dans un fonds à capital garanti, le client est assuré de retrouver sa mise initiale à l'échéance (trois ans, cinq ans ou huit ans). Mais attention! les frais d'entrée peuvent atteindre 4%. Autrement dit, si vous inves- tissez 104 F, 100 seulement sont garantis.\nAutre inconvénient: l'argent est bloqué. En cas de sortie anticipée, les pénalités peuvent s'élever jusqu'à 6% de la somme retirée. Pis encore, dans certains cas, la vente s'effectue au cours de Bourse. Si ce dernier est inférieur au prix de souscription, la perte est pour le client, et, dans le cas inverse, celui-ci ne profite pas des gains! Mieux vaut donc jouer le jeu jusqu'au bout. Là, le gain final dépendra de l'évolution de l'indice en actions retenu. Rares sont les fonds qui rapportent 100% de la hausse de l'indice. Aujourd'hui, le niveau de rémunération va de 50 à 80% de la hausse du CAC, suivant les produits. Mais il est impératif d'éplucher la notice. Derrière un vocabulaire prétentieux (fonds à cliquet relatif, fonds à palier, fonds à moyenne trimestrielle, etc.) se cachent parfois des pièges pour le client. Ce dernier peut ainsi espérer bénéficier de 100% de la hausse du CAC, alors qu'en réalité on lui promet seulement 100% de la moyenne des progressions trimestrielles positives de l'indice. Ce qui est beaucoup moins intéressant!", "url": "https://www.lexpress.fr/informations/tout-sur-les-fonds-a-capital-garanti_626690.html"}, {"title": "Bourse: les promesses de l'année", "text": "Malgré l'ombre de la crise asiatique, l'optimisme semble dominer. Pour les actions européennes, et notamment françaises\nAprès deux années de hausse, peut-on encore oser la Bourse en 1998? Pour la seule année boursière 1997, le CAC 40, l'indice des actions françaises, a progressé de 27%. Et, depuis le 1er janvier 1997, New York a pris 19%, Francfort 45%, Londres 22%. Pourtant, depuis le minikrach mondial du 27 octobre 1997, provoqué par la crise financière asiatique, les investisseurs ont le plus grand mal à recouvrer leurs esprits. Ballottés au gré des faillites bancaires ou des plans de sauvetage du FMI, les marchés financiers continuent à jouer aux montagnes russes. «On peut passer de l'enfer au paradis du jour au lendemain!» déplore Eric Womasson, gérant de la sicav Europe de la BNP.\nComme la crise en Asie est loin d'être terminée, ce Yo-Yo quotidien des cours et des indices a toutes chances de se poursuivre au long de 1998. Selon l'OCDE, la tempête asiatique coûterait au moins un point de croissance à la planète, soit 2,6% au lieu des 3,6% attendus. Miné par une profonde crise financière, le Japon est en première ligne. Le plan de soutien au système bancaire et de relance de l'économie adopté par le gouvernement a laissé les marchés sur leur faim. Même si l'indice Nikkei a perdu près de 25% depuis le début de l'année 1997, mieux vaut donc attendre encore avant de racheter des actions à la Bourse de Tokyo. Mais la majorité des économistes estiment, pour le moment, que l'Europe continentale devrait être moins touchée que les Etats-Unis par l'onde de choc venue d'Asie. «Celle-ci va inéluctablement peser sur la croissance américaine», pronostique Jean Borjeix, directeur des études financières chez Pinatton.\nOutre-Atlantique, les craintes d'une surchauffe de l'économie américaine et d'une remontée des taux d'intérêt à court terme - destinée à casser un éventuel dérapage inflationniste - semblent se dissiper. Selon la banque Merrill Lynch, le produit intérieur brut américain devrait progresser de 2,5% cette année. Cet atterrissage en douceur - soft landing - de l'économie américaine a aussi son revers: les anticipations de bénéfices des entreprises commencent à être revues à la baisse. Après avoir volé de record en record sept années durant, l'indice Dow Jones, qui a été multiplié par 2,7 depuis le début de 1990, pourrait donc marquer le pas, voire connaître une sérieuse correction, comme disent les professionnels. «Le marché américain est suracheté», estime Jean-Pierre Hellebuyck, responsable de la gestion chez Axa. D'autant qu'il ne prend pas en compte le risque de ralentissement économique.\nSi leurs mouvements restent encore largement dictés par ceux du New York Stock Exchange (NYSE), les Bourses européennes vont - enfin! - gagner en autonomie avec la création de l'euro. «Dans des marchés de plus en plus volatils, l'investisseur, français ou américain, appréciera la stabilité apportée par la monnaie unique», explique Louis Bert, gérant chez Indocam, filiale du groupe Crédit agricole. Les marchés européens pourraient donc continuer à profiter de l'afflux des capitaux auparavant investis en Extrême-Orient. Surtout si la reprise économique se confirme en Europe.\nPour le moment, les analystes français semblent encore hésiter entre deux scénarios. Première possibilité: tout va mal. Le dollar baisse, en partie sous la pression des banques centrales asiatiques, qui le vendent pour protéger leurs monnaies. Du coup, les entreprises européennes, qui avaient jusque-là profité de la faiblesse de leurs devises face au billet vert pour exporter massivement, perdent en compétitivité. Et ce n'est pas tout. Pénalisées sur les marchés internationaux, elles ne profiteraient pas non plus du retour tant attendu de la croissance sur le Vieux Continent. Pour la France, Jean-Pierre Assié, gérant à la Société générale, se demande en outre «comment les chefs d'entreprise vont réagir à la mise en place des 35 heures et à l'augmentation de l'impôt sur les sociétés». D'autres observateurs, encore plus sombres, estiment, enfin, que l'on minimise l'impact négatif de la crise asiatique sur les résultats des entreprises françaises.\nLes optimistes croient, au contraire, qu'elles profiteront à plein de la reprise qui s'est déjà bien amorcée en Italie et en Espagne, sans pour autant pâtir d'une faiblesse du dollar. En France, plusieurs organismes de prévision, dont l'Insee, tablent sur une croissance qui, même si elle reste légèrement inférieure aux 3% prévus par le gouvernement dans son projet de budget 1998, reste appréciable. Toujours selon l'Insee, la consommation des ménages repart. Quant à l'investissement, il pourrait redémarrer, avec une augmentation de 4% cette année.\nSelon le consensus établi par le cabinet Jacques Chahine Finance, à partir des prévisions de 180 bureaux d'études, les experts financiers tablent pour 1998 sur une hausse moyenne de 15,5% du bénéfice des 40 sociétés du CAC. Aujourd'hui, le marché français capitalise seulement 17 fois les bénéfices prévus pour 1998. Les spécialistes estiment que ce chiffre pourrait facilement grimper jusqu'à 20. Il existe donc bien un potentiel de hausse des actions. Pour Jean Borjeix, l'indice pourrait ainsi atteindre d'ici à la fin de l'année les 3 300 points, soit une progression d'environ 14%. «Et, si la croissance économique est vraiment au rendez-vous, on peut même dépasser ce seuil», risque Dominique Sabassier, gérant à la Caisse centrale des banques populaires.\nAutre facteur de soutien du marché de Paris: le transfert des sicav monétaires et obligataires vers les actions devrait s'intensifier, notamment avec le développement des produits à revenu garanti ou des fonds indiciels (lire l'encadré page 65).\nMais, quelle que soit l'évolution de la conjoncture, la perspective de la monnaie unique devrait provoquer une évolution encore plus radicale du comportement des investisseurs. «Le choix se fait de moins en moins entre deux devises, mais beaucoup plus entre les leaders européens d'une même activité. La question ne sera plus ?Je vends l'Allemagne et j'achète l'Italie?, mais plutôt ?Je cède Volkswagen pour prendre du Fiat?», affirme Hubert Challe, gestionnaire chez CCF Capital Management.\nL'Europe accélère également les concentrations d'entreprises, comme en témoigne la cascade d'opérations financières qui animent la Bourse de Paris depuis septembre 1997 (OPA de Promodès sur Casino, partage des AGF au profit d'Allianz et de Generali, fusion de Bertrand Faure avec Ecia...). «Pas de doute, estime Louis Bert, ce processus va s'accélérer dans les deux années à venir. Pour survivre, les entreprises doivent acheter, au plus vite, des parts de marché en Europe.» Déjà très présente en 1997, la perspective d'OPA et de restructurations va encore guider les investisseurs dans le choix de leurs actions. Des équipementiers automobiles Plastic Omnium et Syléa au CCF et à la Scor dans la finance, en passant par Gascogne dans le papier-carton ou Pernod Ricard et Danone dans l'agroalimentaire, qui se recentrent sur leurs métiers mondiaux, les opportunités ne manquent pas pour les audacieux (portefeuille investi à plus de 60% en actions). On peut aussi s'intéresser à des valeurs susceptibles de bénéficier de la reprise économique, comme Accor (Sofitel, Novotel, Ibis, Formule 1...) et la Société du Louvre (Concorde-Lafayette, Campanile, etc.), qui vont profiter à plein de l'effet Coupe du monde. Ou bien encore à SEB et Pinault-Printemps-Redoute, très prometteurs dans la perspective d'un boom de la consommation. Ceux qui souhaitent jouer la reprise de l'investissement peuvent parier sur les deux leaders français du gros et du petit matériel électrique et électronique Schneider et Legrand, secteur qui devrait, lui aussi, profiter du réveil de la construction.\nLes prudents (moins de 30% placés en actions) se reporteront sur les titres sûrs, comme Total, ou les valeurs dites «de croissance régulière», comme Saint-Gobain, L'Oréal, Bic, sans négliger les actions plus défensives, comme L'Air liquide, plutôt décevante l'année dernière, ou Sodhexo. Ils n'oublieront pas de mettre en portefeuille quelques titres offrant de jolis dividendes, comme Sogéparc ou GTM. Parmi les grandes sociétés européennes, les gérants interrogés par L'Express parient notamment sur le poids lourd de l'électronique Philips, les géants de l'agroalimentaire Nestlé ou Unilever, ou de la pharmacie, comme Novartis.\nQu'il soit géré en direct ou au travers de produits de gestion collective (sicav et fonds communs de placement), un portefeuille boursier est le reflet du niveau de risque que l'on est prêt à prendre. Les actions constituent le meilleur placement de tous les temps, devant l'immobilier, les obligations ou les sicav monétaires... mais à long terme. Alors, surtout, n'y placez pas l'argent destiné à payer vos impôts!\n>Tout sur l'assurance\nLes Français dont le placement préféré reste l'assurance-vie ont désormais\nleur bible avec L'Encyclopédie de l'assurance, de François Ewald et Jean-Hervé Lorenzi. En 1 782 pages et 85 articles signés par les experts les plus prestigieux du secteur, voilà tout ce qu'il faut savoir sur cette branche clef pour la solidité financière des entreprises, la sécurité des contrats et l'avenir des régimes de retraite.\nEd. Economica, 495 F.", "url": "https://www.lexpress.fr/informations/bourse-les-promesses-de-l-annee_626688.html"}, {"title": "Des filières très organisées", "text": "Du corps médical à Internet, les sportifs en mal de dopage ne manquent pas de fournisseurs. Petite revue de détail\nSubstances interdites à la vente, médicaments ou produits vétérinaires détournés de leur fonction, les dopants utilisés par les sportifs de tous niveaux proviennent de véritables filières illégales ou de circuits médicaux occultes. Des études précises menées par des spécialistes, des enquêtes réalisées par des policiers, des douaniers ou des gendarmes permettent désormais de faire un point précis sur ces trafics. Première surprise: c'est le monde médical - abusé ou complice - qui fournit l'essentiel du dopage. Seconde (mauvaise) surprise: les réseaux sont souvent structurés comme des filières «classiques» de stupéfiants. Enfin, l'avenir du dopage passe vraisemblablement par Internet, qui apparaît comme un supermarché numérique des anabolisants. Etat des lieux de ces pratiques au coeur de l'actualité.\n18 produits différents saisis, 16 gardes à vue, c'est le bilan inédit d'une année d'enquête menée dans les salles de sport de Villefranche-sur-Saône par une brigade de recherche de la gendarmerie. Parmi les personnes interpellées figurent un champion du monde, un double champion d'Europe et un champion de France de force athlétique. L'un d'entre eux est soupçonné d'avoir revendu 72 boîtes d'anabolisants pour 5 500 francs. Les investigations ont permis d'établir que ce réseau s'appuyait sur une secrétaire médicale de Villeurbanne qui fournissait des ordonnances signées à l'un des consommateurs. Ce dernier allait ensuite acheter les produits sous un faux nom dans les pharmacies de la région lyonnaise.\nCette affaire illustre l'une des filières les plus usitées en matière de dopants, celle des circuits médicaux traditionnels. Mais, outre le recours à de fausses ordonnances ou à des prescriptions détournées, il est désormais certain qu'une bonne partie du dopage passe plus simplement par des médecins généralistes peu ou pas avertis du rôle qu'on leur fait jouer, ou parfois complices et rémunérés. C'est la conclusion que l'on peut tirer de l'étude exclusive réalisée par Patrick Laure, enseignant à l'université de Nancy, chercheur dans le domaine des drogues et de la performance. Ce spécialiste a ainsi récemment publié une étude détaillée sur 2 000 sportifs amateurs (hommes ou femmes) qui révèle que 186 de ces athlètes de tous niveaux avaient eu recours à des substances prohibées dans les douze mois précédant l'enquête. 46% d'entre eux avaient utilisé des stimulants, 29% des narcotiques, 9% des corticoïdes, 4% des anabolisants et 4% des diurétiques. Plus intéressant encore: cette analyse révèle que 61% des produits interdits avaient été prescrits par un médecin lors d'une consultation de routine, contre seulement 20% par le recours au marché noir - mais il s'agit là essentiellement de stupéfiants: haschisch, cocaïne, etc. - et 15% dans l'entourage immédiat de l'athlète. Notons au passage que ce dopage médicalisé - deux tiers des cas avoués par ces athlètes - présente une particularité savoureuse: c'est le seul à être remboursé par la Sécurité sociale, puisqu'il a été prescrit sur ordonnance!\nLes stups enquêtent\n500 millions de dollars, c'est le pactole que les amateurs américains de gonflette artificielle investissent chaque année dans les stéroïdes anabolisants. Pour améliorer leurs performances, développer leurs capacités d'entraînement ou, plus simplement, pour peaufiner leur aspect physique, ces consommateurs - des culturistes aux gros bras professionnels, en passant par de simples lycéens ou étudiants - se fournissent auprès de réseaux parfaitement organisés. Ils sont calqués sur ceux des stupéfiants classiques et leurs bases arrière sont souvent installées au Mexique ou dans certains pays d'Europe à la législation libérale. Près de 3 millions d'Américains seraient ainsi accro à cette version synthétique de l'hormone sexuelle mâle, la testostérone. Du simple dopage réservé aux athlètes de haut niveau nous sommes donc passés à un phénomène de masse. Afin de juguler ce trafic, c'est donc désormais la DEA (Drug Enforcement Administration) - les stups américains - qui est chargée du dossier. Après trois ans de répression, plusieurs centaines d'arrestations et des saisies de plusieurs millions de dollars, les autorités d'outre-Atlantique estiment avoir donné un coup d'arrêt au phénomène. Mais en France aussi le dopage passe aujourd'hui par des filières habituellement réservées aux drogues.\nLes «réseaux courts»\nLes policiers français des stups distinguent d'abord les «réseaux courts». Pour l'héroïne ou le cannabis, ces trafiquants saute-frontières vont par exemple des Pays-Bas à la France. Quelques heures de voiture, quelques contrôles à esquiver pour alimenter, plusieurs fois par semaine, les toxicomanes de la région parisienne. Ce trafic de fourmi, rendu possible par les différences de législation sur ces produits, constitue l'une des filières du dopage de masse. Les saisies des douanes regorgent d'exemples. Ainsi, pour l'année 1997, 52 affaires ont entraîné la confiscation de 95 000 comprimés, gélules ou ampoules injectables. Les deux culturistes interceptés en mars 1997 au péage autoroutier de Bénesse-Maremne transportaient 801 ampoules de Deca-Durabolin, de Winstrol ou de Testex-Léo. Ils s'étaient approvisionnés en Espagne, où ces produits dopants sont vendus moins cher et sans ordonnance. En février, déjà, 86 240 cachets et 1 680 ampoules de produits anabolisants avaient été interceptés au terminal transmanche de Calais. Achetés en Belgique, les produits étaient destinés à la revente en Grande-Bretagne. On peut également citer les 48 210 comprimés et ampoules découverts à Valenciennes, dans l'automobile d'un professeur de culturisme résidant à Nice, ou encore les 2 357 cachets trouvés lors d'un contrôle de véhicule à Achen (Moselle). Le trafiquant les destinait à la vente par correspondance.\nUne affaire plus récente, en novembre dernier, illustre ce système des réseaux courts. A l'origine, deux culturistes de Montceau-les-Mines avouent s'être fournis en substances interdites dans les vestiaires d'une salle de musculation lyonnaise. Une enquête est ouverte par les policiers des stups; une commission rogatoire est délivrée par un juge d'instruction et plusieurs salles de sport sont alors mises sous discrète surveillance. Les investigations permettent d'établir que quelques sportifs vont eux-mêmes, en Suisse et en Italie, chercher les produits interdits, puis les revendent de cinq à dix fois plus cher afin de financer leurs voyages et leur consommation personnelle. Cinq sportifs ont été mis en examen pour «trafic de substances vénéneuses» et placés sous contrôle judiciaire. Parallèlement, deux pharmacies lyonnaises, suspectées d'avoir participé au trafic, ont été dénoncées au Conseil de l'ordre. On leur reproche d'avoir fermé les yeux sur des ordonnances louches et omis de déclarer sur leurs registres les sorties de médicaments potentiellement dopants.\nDopage «numérique»\nIl reste que ces filières classiques risquent d'être bientôt totalement démodées. L'heure est en effet au réseau mondial - Internet - qui permet l'achat d'anabolisants depuis son domicile. De nombreux sites se sont désormais spécialisés dans la vente de ces produits. C'est par exemple le cas du site Sageways, sur lequel il suffit d'indiquer la quantité de substance désirée et, ensuite, d'envoyer la commande par courrier électronique. Le paiement s'opère par carte bancaire et la livraison est effectuée par une entreprise spécialisée.\nAinsi, pour informer les internautes, l'entreprise californienne Belle International Development propose pour 200 francs, dans ses rayons électroniques, The Steroid Bible, un ouvrage de référence qui indique comment se procurer, absorber des anabolisants et gérer le surplus d'hormones dans le sang. Internet a réponse à tout, y compris à la question qui taraude les consommateurs: comment ne pas être déclaré positif lors des contrôles.", "url": "https://www.lexpress.fr/informations/des-filieres-tres-organisees_626683.html"}, {"title": "Jospin ne mollit pas", "text": "Si le Premier ministre a tenu bon, c'est que toute sa politique était en jeu. Mais il lui faut sans tarder renforcer la lutte pour l'emploi\nUne hache dans une porte. Cette image, souvenir de l'évacuation musclée des sans-papiers de l'église Saint-Bernard, à Paris, par les forces de l'ordre, a plané quelques jours sur la tête de Lionel Jospin, après l'intervention des CRS dans les bureaux des Assedic occupés par les chômeurs. Cette «hache de Damoclès» pouvait ruiner d'un coup sept mois d'efforts de Jospin pour installer avec succès son personnage dans l'opinion. Et, pourtant, le Premier ministre a couru ce risque, personnellement.\nSi Lionel Jospin est monté en première ligne dans l'affaire des chômeurs, ce n'est pas seulement à cause des erreurs tactiques de Martine Aubry. C'est parce qu'il a considéré que sa politique économique globale était en jeu, que les chômeurs, en raison de l'écho rencontré dans l'opinion, pouvaient réussir là où la gauche de la gauche avait échoué: imposer un changement de cap.\nLe Premier ministre a forgé son opinion lentement. Au début, il suit en silence, et en retrait, les premières occupations d'Assedic, entamées à la mi-décembre. «Il en a tout de suite mesuré l'effet sur l'opinion, assure l'un de ses conseillers en réponse à cette rumeur insistante, alimentée par certains dirigeants socialistes, d'une sous-estimation du mouvement. La preuve: il a personnellement refusé aux préfets l'expulsion des chômeurs des lieux publics entre Noël et le jour de l'an.»\nA sa demande, dans les tout premiers jours de janvier, Martine Aubry accélère la présentation de sa loi contre l'exclusion. Une façon de dire à l'opinion publique comme aux manifestants que le pouvoir a bien reçu le message. Rien n'y fait: les chômeurs continuent de réclamer une hausse substantielle des minima sociaux. Pis: les alliés de la gauche plurielle entrent dans la danse, soutenant leurs revendications. A ce moment-là, Lionel Jospin comprend que le conflit change de nature. Revaloriser l'ensemble des prestations sociales coûterait plusieurs dizaines de milliards de francs à l'Etat. Comment financer cet effort? En augmentant les prélèvements? Impensable, et contraire aux engagements pris. En laissant filer les déficits? Mais alors, ce serait au prix de l'euro. Dans tous les cas, il s'agirait d'une remise en question totale de la politique suivie depuis le 1er juin. Ce que refuse le Premier ministre; et qui le contraint à passer à l'offensive.\nLa contre-attaque se déroule en trois temps. A 11 heures, le jeudi 8 janvier, Lionel Jospin réunit son gouvernement au grand complet. Premier objectif: rappeler l'exigence de solidarité. «Je ne veux pas être le chef d'un gouvernement qui tire à hue et à dia, prévient-il. Si on ne met pas le holà, la gauche plurielle paraîtra vite chaotique.» Second objectif: signifier à tous que l'heure de l'évacuation des grévistes a sonné. «Aucun ministre ne peut approuver l'occupation de locaux publics», assène Jospin. Personne ne répond. Seul Jean-Pierre Chevènement, ministre de l'Intérieur et donc des CRS, soupire: «En politique, il faut savoir être janséniste.»\nDeuxième temps, l'après-midi de ce même 8 janvier. L'ensemble des syndicats sont priés de venir à Matignon pour dire le fond de leur pensée. «On m'a convoquée», râle Nicole Notat. Pour la première fois, les associations de chômeurs sont également conviées à ce mini-sommet social. Avant de donner de la matraque, Lionel Jospin cultive son image d'homme de dialogue. Accessoirement, l'initiative plaît aux communistes. «C'est très bien de les avoir reçus», note alors un de leurs dirigeants.\nLe terrain est déblayé pour le troisième assaut, le principal. Le vendredi 9 janvier, le Premier ministre donne sa réponse officielle aux chômeurs. Elle se résume à une fin de non-recevoir: pas d'augmentation générale des prestations sociales; règlement des situations les plus dramatiques avec la création d'un Fonds social d'urgence, doté de 1 milliard de francs. Quelques phrases dans son discours expliquent ses choix: «Les Français savent quelle est l'importance des efforts que nous avons engagés depuis sept mois pour la création d'emplois (...). Casser la dynamique de confiance, bouleverser la politique économique et sociale engagée, que la représentation nationale vient d'approuver à travers le vote du budget, auraient rapidement des effets inverses à ceux qui sont recherchés.»\nLes CRS assurent à l'aube du week-end la dernière manoeuvre de cette brève campagne. Si les chômeurs ne désarment pas, ils savent désormais que Jospin ne mollira pas. Cette fermeté pondérée de sympathie pour les exclus, ce mélange de mesures d'urgence palliatives et de constance dans l'action achèvent sans doute le portrait de Jospin en homme d'Etat. Mais son obstination rend plus cruciale encore la seule question qui vaille: la politique menée est-elle bonne? La loi sur les 35 heures, les emplois jeunes et les mesures d'aide à la croissance sauront-ils apporter des réponses de fond, et définitives, au chômage? «Il faut donc maintenant mettre l'accent sur la forme que nous entendons donner à notre bataille pour la croissance», a rappelé Jean-Christophe Cambadelis, n° 2 du PS, après l'expulsion des chômeurs. «On n'a que la confiance de l'opinion à se mettre sous la dent, poursuit un hiérarque socialiste. C'est insuffisant pour appuyer une politique.»\nA cause du problème des chômeurs, Lionel Jospin doit donc rapidement étayer son action, sans attendre les résultats promis pour l'automne et au-delà de cette réforme à long terme que sont les 35 heures, dont l'efficacité pour diminuer le chômage est chaque jour un peu plus mise en doute. Si le Premier ministre ne réussit pas cette relance de sa politique, son obstination risque d'être perçue, demain, comme un coupable entêtement.", "url": "https://www.lexpress.fr/informations/jospin-ne-mollit-pas_626676.html"}, {"title": "\"Non, le cinéma n'inspire pas de faits divers\"", "text": "Funny Games, de Michael Haneke, cinéaste autrichien auteur d'une trilogie sur les liaisons dangereuses entre les médias et la violence, invente un duo de jeunes tueurs, éduqués, propres et polis, qui manient l'arme gratuite: une télécommande. Ils prennent en otage, comme seule la télévision sait la prendre, une famille bourgeoise, et lui font subir les jeux de la vidéo et de la mort. Intellectualisation de tous ces polars d'une décennie, Funny Games, interpellation cruelle, constitue un outil dérangeant, impliquant, clinique. Haneke, très décrié lors du dernier festival de Cannes, s'en explique.\n- L'Express: Pourquoi avez-vous conçu Funny Games comme un jeu interactif?\n- Michael Haneke: Pour mieux décevoir le spectateur. Je le séduis puis romps ses attentes. Je le tiens à distance dans un seul but: persuader le public que les films violents lui font avaler des couleuvres. Généralement, les réalisateurs justifient ou désamorcent la violence par l'humour. Ils s'imposent des tabous: ne pas tuer les animaux ou les enfants, venger les crimes. Moi, je brise les règles du genre.\n- Au fond, qui attaquez-vous dans Funny Games?\n- La société, car elle virtualise nos vies, s'efforce d'évacuer la mort, la vieillesse, la souffrance. Elle parque hors de notre vue les hôpitaux, les asiles de vieillards, les cimetières. Ravale les images, documentaires ou films de fiction, au rang de jeux vidéo. Désormais, le monde vient à nous, et surtout à nos enfants, via la télévision ou le magnétoscope: il n'y a plus de confrontation possible avec la réalité. C'est un bouleversement spirituel extraordinaire. Les valeurs se brouillent. Les victimes n'ont pas de visage. Les morts se relèvent. Contrairement à ce que l'on pourrait croire, je n'accuse pas les images en soi, mais j'en montre les dangers. On est habitué à s'asseoir devant un écran et à avaler des programmes abrutissants qui éteignent en nous la lumière de l'esprit. Moi, j'essaie de la rallumer.\n- Quelles sont, d'après vous, les étapes fondamentales de la violence au cinéma?\n- Salo ou les Cent Vingt Journées de Sodome (Pier Paolo Pasolini) reste l'unique manière de retranscrire la souffrance des victimes. En revanche, Orange mécanique (Stanley Kubrick) ressemble aujourd'hui à une comédie musicale désuète. Tueurs-nés (Oliver Stone) relève de l'irresponsabilité. On ne réalise pas un film antifasciste avec des moyens fascistes: Stone exhibe la violence d'une manière tellement attrayante que personne ne croit à sa volonté de la dénoncer.\n- On a accusé Tueurs-nés d'avoir suscité une série de faits divers sanglants en France et aux Etats-Unis. Cela a-t-il influencé votre réflexion pour Funny Games?\n- Non. Cinq crimes étonnamment proches de cette histoire ont été rendus publics avant que le film soit tourné. Tous ces crimes gratuits et «inédits» transpirent leur époque. Le cinéma n'inspire pas de faits divers. Ce sont les avocats, soucieux d'atténuer les charges imputées à leurs clients, qui les agitent comme boucs émissaires.", "url": "https://www.lexpress.fr/informations/non-le-cinema-n-inspire-pas-de-faits-divers_626671.html"}, {"title": "Le théâtre des vivants", "text": "On a l'habitude de voir sur les planches des oeuvres d' auteurs disparus. Mais les contemporains créent encore. Cette rentrée le prouve\nDe l'Odéon chic à la modeste Atalante, de Bobigny la branchée au Vieux-Colombier flambant neuf, la rentrée théâtrale 1998 appartient aux auteurs d'aujourd'hui. Européens ou américains, débutants ou confirmés, ils frisent la cinquantaine ou l'ont largement dépassée. Leur point commun: le talent.\n>Tom Stoppard\nDepuis 1967, les Français nourrissent une amitié reconnaissante envers Tom Stoppard, le dramaturge britannique qui leur a montré la vraie nature de Rosencrantz et Guildenstern, ces deux comparses de Hamlet devenus, grâce à son humour, les Bouvard et Pécuchet de la scène élisabéthaine. Car l'humour n'est pas la moindre qualité de cet humaniste élégant. Né en Tchécoslovaquie en 1937, Stoppard s'installe définitivement en Angleterre à l'âge de 17 ans et devient journaliste. Sa première pièce date de 1960. Il y en aura une bonne vingtaine ensuite, dont la dernière, L'Invention de l'amour, vient d'être créée à Londres. Traducteur émérite de Schnitzler, Molnar ou Garcia Lorca, auteur couvert d'honneurs et de récompenses, il entre pour la première fois au répertoire de la Comédie-Française, version Vieux-Colombier. Mise en scène par Philippe Adrien, avec la crème du Français (Pralon, Michaël, Podalydès et le dernier venu, Jean-Marie Galey), Arcadia mêle notre époque à celle de Byron, des jeunesses, des désirs, une envie éclatante de vivre. Ce que Jean-Marie Besset, qui signe l'adaptation, nomme «une pièce quasi française, une comédie de salon qui vient à point nous divertir».\n>Javier Tomeo\nC'est un poids lourd de 66 ans, avec une tête d'ancien boxeur ou de délinquant renfrogné, mais lui dit qu'il ressemble à un chauffeur routier. En plus, il rit tout le temps. Il est espagnol. Il dit aussi qu'il est très normal et que «ses livres ne sont pas autobiographiques, mais glandulaires». Son nom est Javier Tomeo. Un nom qu'on aime bien depuis Monstre aimé, vu en 1989, et Le Chasseur de lions, que Charles Berling jouait à quatre pattes et en slip. Monstre aimé. Cela lui va comme un gant, tiens... Juriste spécialisé dans la criminologie puis avocat, Tomeo change de métier, se lance dans le journalisme, puis dans la littérature, écrit au nez et à la barbe de la censure franquiste, qui n'y voit que du feu. Ses personnages sont un peu fous, dit-il, un peu psychopathes, mais pas malades. Dans Dialogue en ré majeur, Michel Aumont joue un tromboniste et Roland Blanche, un violoniste célèbre. Ou l'inverse. La conversation a lieu dans une gare. Les trains passent. Ariel Garcia Valdès fait le chef de gare. Ou le metteur en scène.\n>Carole Fréchette\nReprésentative du courant intimiste de la dramaturgie québécoise, Carole Fréchette (48 ans) se devait de rencontrer le metteur en scène Catherine Anne. L'une et l'autre sont «auteures» (comme on écrit à Montréal) et comédiennes. Chacune cultive une sensibilité tout en finesse et porte une attention particulière aux moments fragiles de l'existence. Les Quatre Morts de Marie - la deuxième de ses quatre pièces - retrace les moments de rupture de la vie d'une femme: l'enfant qui renonce à ses rêves, la jeune femme amoureuse, la professionnelle inquiète et celle, enfin, qui vogue vers un premier bilan. Fréchette a l'art de parler des femmes. Elle le fait, dit-elle, non en féministe, mais comme quelqu'un qui puise dans «ses tourments les plus secrets, les plus enfouis». Où les personnages se croisent plus qu'ils ne se rencontrent. Avec Luce Mouchel et Clotilde Mollet, qui apportera à Marie sa singulière et gracile présence.\n>Lothar Trolle\nInconnu en France jusqu'à ce que Michel Raskine mette en scène l'une de ses vingt pièces au dernier festival d'Avignon, Lothar Trolle est né en 1944, dans ce qui allait devenir la RDA, où son oeuvre fut interdite. Son ami le dramaturge Heiner Müller disait: «Le pressentiment d'une terreur définitive noircit la toile de fond de ses clowneries.» On l'a vu dans Les 81 Minutes de Mlle A, farce sombre sur la vie de sept vendeuses de supermarché. On le vérifiera encore dans Berlin, fin du monde, succession de courtes scènes mêlant le réalisme, le fantastique et le grotesque dans les ruines de 1945 où, image piquée parmi d'autres, un squelette poursuit sa femme et ses enfants, qui l'ont dévoré tout cru... Le fil conducteur de cette apocalypse est un jeune homme qui ne veut pas mourir, tue et découvre la culpabilité. Tout commence alors, entre Jarry et Brecht. Entouré de bons comédiens (Arnault Lecarpentier, Michel Quidu, Nadine Berland...), le metteur en scène Sylvain Maurice poursuit ainsi sa recherche sur les auteurs allemands.\n>Jacques Serena\nProfil d'aigle, regard aigu, Jacques Serena (48 ans) est un drôle d'oiseau. On le croit romancier, il se dit forain. Beaucoup l'ont vu vendre des bracelets sur les marchés de Toulon, mais d'autres l'ont lu sous la petite étoile des Editions de Minuit. Auteur d'Isabelle de dos, de Basse Ville et de Lendemain de fête, cet homme au style dru, sec et syncopé anime aussi des ateliers d'écriture auprès des taulards et des défavorisés de la Seine-Saint-Denis. Rimmel est sa première pièce: dans un squat, deux garçons et une fille pas mal amochés par la vie. Plus tard, une autre fille seule et pas démaquillée sur son lit. Dialogues hachés, monologue. Le metteur en scène, Joël Jouanneau, entend chez Serena l'équivalent des improvisations d'Anthony Braxton, «un trio de free-jazz d'une extrême complexité». Pour lui, c'est l'histoire d' «un blaireau qui voulait s'en garder une rien que pour lui... qui croyait à la Belle au bois dormant». La comédienne Océane Mozas est cette belle. Raison de plus.\n>Richard Kalinoski\nProfesseur de lettres au Nazareth College de Rochester, dans l'Etat de New York, Richard Kalinoski, 45 ans, a obtenu en 1996 l'Osborn Award de l'American Theatre Critics Association pour Une bête sur la lune, sa première pièce représentée. Comme beaucoup de gens, il a découvert la réalité du génocide arménien par l'intermédiaire de l'un de ses proches. D'une photo de famille il fait le point de départ d'une aventure très humaine, centrée sur un couple, sur le caractère sacré du mariage et la liberté paradoxale qu'il apporte. Irina Brook, fille de Peter, qui signe la mise en scène, apprécie son style classique et précis. «C'est une écriture très serrée, sans un seul mot en trop, qui m'évoque Beckett.» De Kalinoski, qu'elle a rencontré lors de la première à Londres, elle dit: «C'est quelqu'un de difficile à décrire. Il montre peu de lui-même. Il est peu bavard.» Il paraît que c'est un euphémisme.\n>A voir\nDialogue en ré majeur, de Javier Tomeo. Odéon, 75006 Paris, 01-44-41-36-36. Jusqu'au 28 février.\nRimmel, de Jacques Serena. Théâtre ouvert, 75018 Paris, 01-42-55-74-40. Jusqu'au 14 février.\nArcadia, de Tom Stoppard. Vieux-Colombier, 75006 Paris, 01-44-39-87-00. Jusqu'au 22 février.\nUne bête sur la lune, de Richard Kalinoski. Bobigny MC 93, 93000 Bobigny, 01-41-60-72-72. Jusqu'au 8 février.\nBerlin, fin du monde, de Lothar Trolle. Atalante,75018 Paris, 01-46-06-11-90. Jusqu'au 16 février.\nLes Quatre Morts de Marie, de Carole Fréchette.Théâtre Gérard- Philipe, 93200 Saint-Denis, 01-48-13-70-00. Du 24 février au 22 mars.", "url": "https://www.lexpress.fr/informations/le-theatre-des-vivants_626669.html"}, {"title": "Le grand plongeon", "text": "Champion de natation, Stephan Caron a toujours voulu devenir financier. Gagné!\nStephan Caron est impressionnant. Sa carrure, tout d'abord, sculptée par les années passées à nager, qu'il entretient aujourd'hui grâce au golf, au footing et à la musculation. Son palmarès, ensuite: champion d'Europe en 1985, à 19 ans, double médaillé olympique (bronze) au 100 mètres nage libre à Séoul en 1988, puis à Barcelone en 1992, sans compter ses cinq titres européens et mondiaux, et deux records d'Europe. Son parcours, enfin, qui l'a mené des couloirs de piscine à ceux de la finance, alors qu'on l'aurait attendu, comme beaucoup de ses camarades, au poste d'entraîneur. «Le sport a toujours été à mes yeux un enjeu personnel, un bagage pour la suite plus qu'un choix de carrière», explique-t-il.\nSa vocation, il la connaît depuis longtemps. «Adolescent, ma bibliothèque était remplie de livres sur les krachs boursiers et les golden boys. Je savais que j'en ferais mon métier.» Parallèlement à sa carrière de sportif, Stephan prépare déjà sa reconversion. Après un bac B (avec mention) et un Deug de sciences économiques et sociales, il obtient le diplôme de l'ISG. Un exploit, quand on sait qu'il n'a jamais bénéficié des aménagements habituellement réservés aux athlètes de haut niveau. «Je m'entraînais le matin dès 6 h 30 et le soir après les cours. Ce fut une expérience fatigante mais enrichissante.» Pas question pourtant de se reposer sur les lauriers qu'il n'a pas encore gagnés.\nEn 1991, pendant sa préparation olympique, il opte pour un mastère en management de projets internationaux à l'ESC Paris, qu'il obtient juste avant les Jeux de Barcelone. «En rentrant, j'ai accroché ma médaille au mur et préparé mes CV», raconte-t-il. En septembre, après avoir étudié de nombreuses propositions d'embauche, il entre chez J. P. Morgan, banque d'affaires américaine. De Berlin à San Francisco, il parcourt le monde pendant trois ans pour gérer les portefeuilles de clients étrangers (brokers), avant de postuler à Suez-Lyonnaise des eaux «pour toucher à du concret». Il est intégré à la direction des projets internationaux en janvier 1996, comme chef de projet financier sur les fusions-acquisitions. Son champ d'application: la distribution de l'eau...\nUn retour aux sources? «Un hasard. J'ai opté pour le secteur amené à se développer à l'international.» Passionné par son métier, Stephan avoue que l'organisation des Jeux olympiques pourrait le faire revenir dans le giron du sport. «Si la France est pays olympique en 2012, pourquoi pas?»\nRetrouvez le témoignage de Stephan Caron sur France-Info dans la chronique de Gilles Halais diffusée le jeudi 15 janvier à 5 h 20, 6 h 40, 9 h 20 et 11 h 40, 15 h 40 et 16 h 40.", "url": "https://www.lexpress.fr/informations/le-grand-plongeon_626664.html"}, {"title": "Un Schengen pour l'emploi", "text": "En quoi le chômage est-il un problème européen? Que peut faire l'Union pour développer l'emploi? Le problème est, certes, bien spécifique à nos quinze nations, puisqu'en vingt ans, de 1977 à 1996, les Etats-Unis ont créé plus de 34 millions de postes de travail et l'Europe moins de 6 millions. Mais comme les différences entre et à l'intérieur des pays sont grandes, où est donc cette spécificité européenne? Du côté des politiques nationales macroéconomiques monétaires et budgétaires? Non. Ces arbitrages n'influent plus que sur une fraction du marché de l'emploi.\nL'essentiel est ailleurs: au coeur des institutions du Vieux Continent, dans ses moeurs et son système de protection sociale. Il s'agit de la valeur légale des contrats de travail élaborés par les partenaires sociaux, d'une législation qui protège le travailleur et assiste le chômeur, ou encore des liens familiaux et de voisinage qui renforcent l'attachement au lieu d'origine - et pas seulement à la nation. C'est bien cela notre modèle: une fonction prépondérante des institutions sociales publiques - à caractère national et non régional - qui dispensent aux citoyens instruction, assistance sanitaire, qualification professionnelle, pensions d'invalidité et de vieillesse.\nDans cet ensemble de comportements et de traditions, il y a le meilleur de ce que la civilisation européenne a forgé depuis le Moyen Age. C'est seulement en Europe que l'idée de fraternité a été assumée par l'Etat comme un devoir, au même titre que la sauvegarde de la liberté et de l'égalité. Et, de même que nous avons durement expérimenté le sombre et périlleux revers de la liberté et de l'égalité, nous constatons aujourd'hui que la solidarité collective peut engendrer le chômage et non plus la sécurité, faire décliner le sens de la responsabilité individuelle et du risque, contribuer à faire régresser la nécessaire acceptation du travail.\nUne fois ce constat établi, il serait vain de croire qu'une panoplie de thérapies identiques puisse soigner le mal de l'emploi européen. Tout simplement parce qu'en la matière le conflit et la compétition sont aussi présents que le besoin de solidarité. Lorsque Renault ferme en Belgique, l'emploi est préservé en France. De même, les entreprises n'hésitent plus à migrer des Länder orientaux de l'Allemagne vers la République tchèque, mais aussi des Pays-Bas vers l'Irlande. Malgré l'internationalisme proclamé par le mouvement socialiste et syndical, le chômage a toujours généré nationalisme et protectionnisme. Au sommet social de Luxembourg, des gouvernants européens, appartenant à des familles politiques pourtant opposées, ont d'ailleurs reconnu ce danger, qui redevient de plus en plus aigu.\nOr, pour réaliser le marché unique, les nations avaient à l'origine redécouvert, et ensuite pratiqué avec courage, la méthode de la concordia discors: une compétition de systèmes régie par des règles communes, l'harmonisation partielle et la reconnaissance réciproque des normes nationales. Aucun des deux éléments ne serait, en effet, à lui seul décisif: l'harmonisation totale serait interminable et vexatoire; l'absence de toute règle commune conduirait à l'anarchie économique. Pourquoi ne pas affronter le marché du travail en suivant la même voie? Il sera, en effet, de plus en plus difficile d'expliquer pourquoi la méthode qui vaut pour la sphère économique et financière ne serait pas applicable à celle du travail. La Deutsche Bank peut travailler à Milan et à Madrid avec ses propres succursales, pareilles en tout point à celles de Hambourg et de Düsseldorf: mêmes produits financiers, mêmes services à la clientèle, mêmes instances de contrôle, d'ici peu même monnaie. En revanche, la Deutsche Bank ne peut appliquer des contrats de travail analogues dans tous les coins du Vieux Continent.\nD'autant plus absurde qu'une part croissante, désormais prépondérante, du produit national et de l'emploi provient des services, qui sont du travail fourni directement par le producteur, souvent à l'endroit même où se trouve le consommateur. Empêcher la coexistence, sur le terrain, de contrats divers concernant le travail reviendrait tout simplement à empêcher le marché unique des services. On maintient ainsi les travailleurs et leurs organisations dans l'illusion dangereuse qu'il existe encore des économies fermées.\nL'idée décapante d'un «Schengen de l'emploi» reposerait sur ce principe simple: rendre mobiles, à l'intérieur de l'espace européen, les différents types de contrats de travail, et pas seulement les travailleurs eux-mêmes. Bien entendu, les problèmes sont légion pour relever ce défi: en termes de calculs de sécurité sociale, de régimes de retraite, d'organisation sociale ou de droit du travail. Mais il est difficile de soutenir qu'il s'agit de questions techniquement et politiquement plus ardues que celles qu'il a fallu affronter et résoudre pour créer le marché unique, et cela malgré la résistance farouche de formidables intérêts constitués. Et il est difficile de nier l'avantage que les organisations syndicales pourraient retirer en se dotant d'une authentique structure de représentation européenne. C'est-à-dire réellement efficace.\nLe traité de Maastricht est assorti d'une charte sociale qui n'est rien d'autre qu'une règle d'harmonisation au-dessous de laquelle la protection du travailleur ne doit pas descendre sous l'effet de la concurrence. Peut-être faut-il partir de là.\nTraduction: Françoise Balard", "url": "https://www.lexpress.fr/informations/un-schengen-pour-l-emploi_626657.html"}, {"title": "Brève rencontre", "text": "En un soir et à peine plus de 100 pages, une vie de femme est bouleversée. Emmanuelle Bernheim se lit d'une traite\nEn apparence, l'histoire de gens sans histoires. Laure est pressée, cheveux à peine séchés, elle saute dans sa voiture pour rejoindre des amis à un dîner. Le lendemain, elle doit quitter son appartement et emménager chez François, l'homme qui l'aime. Une grève des transports la bloque dans un embouteillage. Circonstance d'exception, Laure embarque un auto-stoppeur. Ce passager d'occasion, qui porte un col roulé noir et sent trop bon, a le visage du destin et va modifier l'itinéraire bien tracé de son existence.\nDéjà, avec Un couple, puis Sa femme, qui avait obtenu le prix Médicis en 1993, Emmanuelle Bernheim s'affirmait en romancière des sensations. Dans Vendredi soir, elle confirme. Les personnages ont froid, chaud, peur, mal aux pieds, sommeil ou faim. L'auteur, qui avoue écrire à une allure de cistude, soumet pourtant chaque fois la cadence de ses romans à celle d'un sprinter. Sportive, sa distance serait le 100 mètres; écrivain(e), elle est de 100 pages. La phrase démarre en trombe et freine net. Un style sans «guirlande», selon l'image chère à Colette, mais gorgé de détails qui font primer le visuel. L'action avance plan par plan, en courtes séquences, comme dans un film. Le lecteur n'imagine pas, il regarde. On ne parle pas d'amour, on le fait. Le geste supplante la parole. Les intermittences du coeur se manifestent par les élans et les pannes du corps. «Impasse du désir» pourrait servir de sous-titre. On lit Emmanuelle Bernheim en état d'urgence, d'une seule traite, comme on boit un alcool fort cul sec.\nVendredi soir est un roman urbain, où l'on croise deux espèces d'individus, le piéton et l'automobiliste; leur mobilité obéit aux feux de signalisation. La vie de la ville se conjugue avec celle des héros, au seul présent. Vendredi soir. Pas d'avant, pas d'après, le désir est immédiateté. Un tapis de jeu pour les destins. On joue, gagne ou perd tout en quelques instants. Ces instants parcourent en funambule le fil des chapitres et conduisent le lecteur à se poser la question: à quoi s'accroche cette écriture? A presque rien. Un presque rien qui dit beaucoup et porte un autre nom: virtuosité.\nVendredi soir, par Emmanuelle Bernheim. Gallimard, 107 p., 78 F.", "url": "https://www.lexpress.fr/informations/breve-rencontre_626652.html"}, {"title": "Fellag blague", "text": "Cette sorte de Coluche berbère ose passer la dure réalité algérienne à la moulinette de la dérision. Peut-on rire d'un tel drame\" Avec ce caricaturiste-là, assurément\nFellag, c'est l'humour en guerre. Un drôle de zouave sanglé de bretelles rouges, incongru, avec sa chemises à pois et son chapeau lilliputien, sur la toile de fond de l'Algérie ensanglantée. Dans son one-man- show, Djurdjurassique Bled, ce comique berbère campe l'Algérien de la rue, hâbleur et râleur, le tchatcheur à combustion interne qui dynamite tout, l'intégrisme et le racisme, la censure et les tabous, la haine des femmes et de l'amour. Et brosse le portrait, avec l'autodérision du désespoir, d'un peuple «trop nerveux». A pleurer de rire...\nAu début, il y eut le grand Wallou. Puis surgirent du désert «nos ancêtres les Berbères», fiers et belliqueux, qui boutèrent hors des frontières tout colon trop collant. Avec l'indépendance vint l'ennui. Quoi! Plus d'ennemi? «On décida alors de s'autosortir. La preuve: vous êtes tous là, et moi avec.» Fabuleux caricaturiste, ce Coluche croque, virulent ou pathétique, des personnages populaires. Le tchi-tchi parfumé à la lacrymo pour que personne ne l'approche. Les filles qui ne sortent que le 8 mars, Jour de la femme. Le censeur qui, d'un coup de ciseaux, circoncit le baiser qui risque de déstabiliser la nation islamique algérienne. Le hittiste (chômeur), la moustache comme une pantoufle et shooté au Couca-Coula, qui épouse une Suissesse, pas pour les enfants, mais pour les papiers...\nBondissant de parenthèses cocasses en apartés implacables, Fellag capte dans ses rets les malaises et les humeurs de la rue, tels ces regards qui, derrière les volets clos, scannent les trottoirs comme des caméras de télésurveillance. De faille en message - «Y a que nous, les Arabes, qu'on n'aime pas l'amour» - ce poète de Bab el-Oued étire les fêlures en un grand éclat de rire.\nThéâtre international de langue française, 75019 Paris, 01-40-03-93-95. Jusqu'au 30 janvier.", "url": "https://www.lexpress.fr/informations/fellag-blague_626645.html"}, {"title": "Gastronomie: Le coup de champagne - Berceaux de familles", "text": "Il plane sur Epernay cette atmosphère apparemment immortelle des petites villes où, quoi qu'en pense le pochtron, le convenable est la seule manière. Le champagne, imagerie légère et festive, est aussi affaire de familles installées - l'avenue de Champagne n'est-elle pas l'une des plus riches de France? Le soir, quand les hautes persiennes sont tirées et que la cité s'assoupit, l'hôtel-restaurant Les Berceaux, illuminé, devient le centre d'une vie de «sortie» néanmoins discrète. On est bourgeois et on a des usages. Une vaste salle à manger avec poutres, tapisseries ou papiers peints fleuris ou moirés, comme on en a déjà vu dans des chambres d'hôtels de la Poste, des tables espacées et bien mises, depuis lesquelles certains peuvent s'épier... tout est calme et volupté retenue. Entre la haute cheminée de pierre dans laquelle crépite un feu léger et un aquarium où somnolent des poissons, servi par un personnel nombreux, professionnel et aimable, mais très présent, j'ai peur de faire tomber quelque chose... On imagine dînant là Pimpon-Souchon et Elle-Adjani par un été meurtrier. Que penseraient en les observant les deux dames en tête à tête qui goûtent un champagne millésimé «fabuleux!» ou le jeune sommelier respectueux d'un ordre immuable?\nNous sommes bien dans la noble et grande maison d'Epernay, reprise récemment par Patrick Michelon, un chef mulhousien ayant travaillé au Saint-Barnabé à Murbach, à l'Auberge de l'Ill et au château de Fère-en-Tardenois. Homme de métier, classique, il s'est très bien adapté à l'esprit du lieu. Ragoût d'escargots cuisinés au champagne, foie gras de canard servi en chaud-froid ou simple soupe de courges; parmentier de homard ou carré d'agneau cuit à merveille, glace au chaource frais, petit vacherin glacé à la cannelle. Les plats ont toutes les qualités de la belle ouvrage, un peu chers peut-être si on s'écarte du menu et qu'on s'offre un grand champagne ou un moins coûteux bouzy. Cependant, la bonne société, qui pourtant sait compter, semble bien heureuse quand elle s'attarde un peu, parlant bas, jusque vers 22 h 30. Pour ma part, j'y prierai certainement ma grand-mère, sans doute pas ma fille, sur le berceau de laquelle s'est penchée la fée Fantaisie...\nLes Berceaux, 13, rue des Berceaux, 51200 Epernay, 03-26-55-28-84. Menus à 190 ou 260 F. A la carte: 500 F et plus.", "url": "https://www.lexpress.fr/informations/gastronomie-le-coup-de-champagne-berceaux-de-familles_626992.html"}, {"title": "Exposition: Raymond Moretti", "text": "Du martyre de saint Saturnin à Carlos Gardel, Raymond Moretti raconte en 29 tableaux l'histoire de Toulouse, à travers les événements et les habitants qui ont marqué la ville et l'ont fait connaître. La réalisation de cette commande publique, qui a nécessité quatre années de travail, vient d'être achevée.\nPlace du Capitole, 31000 Toulouse.", "url": "https://www.lexpress.fr/informations/exposition-raymond-moretti_626985.html"}, {"title": "Cinéma: L'Associé du diable de Taylor Hackford", "text": "Kevin Lomax (Keanu Reeves), jeune avocat aux dents longues qui trimbale la réputation de n'avoir jamais perdu un procès, est recruté par un brillant cabinet new-yorkais. A sa tête, John Milton (Al Pacino), parrain, directeur, Dieu le père, Belzébuth...\n>L'affrontement Pacino-Reeves constitue l'argument majeur de ce long thriller (2 h 20), qui décalque allègrement La Firme. Lesté d'un moralisme consternant, d'un dénouement comme on n'en ose plus guère et d'effets archi-soulignés L'Associé du diable souffre, en outre, d'un hiatus entre ses deux principaux interprètes, Pacino se postant au second degré et Reeves au premier.", "url": "https://www.lexpress.fr/informations/cinema-l-associe-du-diable-de-taylor-hackford_626980.html"}, {"title": "Cinéma: Lolita d'Adrian Lyne", "text": "1947, une petite ville de Nouvelle-Angleterre. Prof guindé, Humbert Humbert (Jeremy Irons, impeccable) débarque chez Charlotte Haze (Melanie Griffith), logeuse acariâtre. Tout près de battre en retraite, il est magnétisé par Lolita, insolente nymphette d'à peine 12 ans (Dominique Swain, irradiante). Sa descente aux Enfers commence.\n>Suicidaire, après la satire de Kubrick, d'adapter le roman culte de Nabokov. Et Adrian Lyne (Neuf Semaines et demie, Liaison fatale) n'a pas l'étoffe. Il rend le narrateur trop sympathique, loupe l'autoflagellation... Reste la beauté léchée du mélo, et le couple, lunaire et solaire, maudit et touché par la grâce.", "url": "https://www.lexpress.fr/informations/cinema-lolita-d-adrian-lyne_626978.html"}, {"title": "Musique: Concert: Néry", "text": "Ce curieux personnage, auteur-compositeur-interprète, a tenu le haut du pavé dans le Paris alternatif des années 80. Avec les Nonnes Troppo, Néry a pris le voile pour soulager le monde de ses petites misères à coups de chansons rock'n'roll loufoques. Puis il a tenu le manche à balai pour les VRP, une bande de musicos «indés» version Frères Jacques déglingués. Et le voici de retour en solo avec chansons, sampler et orchestre sous le chapiteau du Magic Mirror, à la Villette, dans le cadre du Cabaret sauvage. «J'ai mis à contribution des amis, et je les ai malaxés, soudoyés, saoulés et provoqués.» Salut à toi, Néry!\nParc de la Villette, 75019 Paris, 01-42-09-10-60. Les 18 et 19 janvier. 70 F.", "url": "https://www.lexpress.fr/informations/musique-concert-nery_626973.html"}, {"title": "Musique: Le coup de coeur - Eric Lareine", "text": "Chanteur libre de toute pression, artisan d'émotions, figure énergique de la scène rock-chanson, Eric Lareine, ancien charpentier de Toulouse, marche sur les pas d'Higelin et pave son chemin de complaintes d'écorché et de reprises d'Iggy Pop, de Leonard Cohen ou de Neil Young. Concert-Etape, son nouveau spectacle, qui prolonge J'exagère, un troisième album puissant (Scalen), s'ouvre à Ivry, qui l'a choisi cette année (après Allain Leprest et Juliette) comme artiste en résidence. Une référence.\nThéâtre d'Ivry Antoine-Vitez, 01-46-70-21-55. Du 16 janvier au 8 février. De 50 à 110 F.", "url": "https://www.lexpress.fr/informations/musique-le-coup-de-coeur-eric-lareine_626707.html"}, {"title": "Pages Rouges - Économie", "text": "Jacques Attali (photo) est sur le point de créer Plat-Net, une banque internationale virtuelle accessible sur Internet, tournée en priorité vers les pays africains et la défense de l'enfant. L'idée a enthousiasmé le Bangladais Muhammad Yunus, le «banquier des pauvres», qui devrait s'associer au projet.\nLa crise coréenne n'est pas sans conséquences pour l'industrie automobile locale: après le fabricant de voitures tout-terrain Ssangyong - qui vient d'être repris par son compatriote Daewoo - Kia Motors, quatrième constructeur du pays, pourrait être racheté par Ford.\nCoca-Cola a remporté, parmi 100 groupes mondiaux, le palmarès 1997 du meilleur rapport annuel, décerné chaque année par la société Enterprise Group. Le n° 1 français est LVMH, qui n'arrive toutefois qu'en 45e position (n° 49: Salomon; n° 61: Carrefour).\nEt de cinq! La descendance Pinault est assurée. François-Henri Pinault (photo), PDG de la Fnac, héritier de l'homme d'affaires patron de PPR (Pinault Printemps Redoute), est à son tour le père d'un jeune François. Le cinquième du nom. On a le sens de la tradition, chez les Pinault.\nNouvelle pomme de discorde entre le patronat et le gouvernement: les décrets d'application permettant la mise en place effective du contrat d'orientation rénové (au profit des jeunes en difficulté) ne sont toujours pas signés, alors que patronat et syndicats ont conclu un accord sur ce sujet au printemps de 1997. Le CNPF s'irrite de ce retard - purement administratif, semble-t-il.\nMerci, les CD-ROM et la micro- informatique! La Fnac a battu tous ses records pour les fêtes de Noël: + 19% de ventes pour le seul mois de décembre, par rapport à la même période de l'année précédente.\nDominique Strauss-Kahn souligne que, si Pierre Habib-Deloncle, ex-PDG de la Société marseillaise de crédit, a obtenu la Légion d'honneur, c'est sur la «réserve présidentielle», un quota qui a permis à Jacques Chirac d'imposer ce médaillé à Bercy.\nErnest-Antoine Seillière a souhaité de l'amour au personnel du CNPF, à l'occasion de la présentation des voeux.", "url": "https://www.lexpress.fr/informations/pages-rouges-economie_626702.html"}, {"title": "Coup de tabac", "text": "Entre terre et mer, sur France 2. Réalisme insoutenable, au point que, de quart devant ma télé, j'entends souffler la tempête. Dehors, les arbres pliés en deux. La crêperie, en face, giflée par les embruns. Au-dessus de la Seine, une mouette égarée. C'était l'autre semaine, et Paris n'avait jamais été aussi à l'ouest.\nC'est quand le marin embarque que la série décolle. Les femmes font leurs adieux et nous, on se laisse bercer par la magie du gréement. Les paquets de mer bien ficelés comme des cadeaux. Les caractères qui s'affrontent, ce genre de choses. Et Fresson. Avec sa bonne bouille barbelée de bourru bienfaisant. Voilà un acteur, il aura fait tous les métiers sans quitter le sien. A lui la médaille de l'artisanat. Le ruban du secours en mer. Le diplôme du meilleur ouvrier de France. Vieux marin, vieux routier, et toujours d'une justesse inouïe.\nUn feuilleton comme celui-là, du temps de l'ORTF, eût alimenté les conversations au café. Mais il n'y a plus d'événement, à la télévision. On ne la regarde plus, on se la hache. On se fait sa soirée de bouts de soirée. On ne parle plus de ce qu'on voit, mais de ce qu'on pourrait voir. On commente les arrivages de bouquets à la criée. Elle est belle, elle est fraîche, ma thématique! Mettez-m'en dix. La télé n'aura été un art populaire que très peu de temps.\nRecensées ici et là dans les rétrospectives, les «bonnes surprises du cinéma français» ont un air de famille: ce sont des films sans Depardieu. Forcément, c'est rare, un film sans Depardieu. Ça attire les curieux. Notre Gégé national ayant pas mal de projets (mais il aurait refusé de jouer Jeanne d'Arc, m'a-t-on dit), la cote des oeuvres qui se font sans lui devrait encore monter. Le Syndicat des réalisateurs de films sans Depardieu garde pourtant la tête froide: il y aura d'autres défis à relever d'ici à l'an 2000 - par exemple, arriver à tourner sans le fils Depardieu.\nLes «grands flops de la télévision française» ont également une ressemblance: ce sont des émissions sans Arthur. Se passer d'Arthur, ce n'est pas l'échec assuré, mais enfin c'est un risque contre quoi TF 1, prudent, a voulu se prémunir.\nEst-ce la fin des stars, des démiurges? Lisse et «fédérateur», Arthur est le plus petit animateur commun à toutes les fractions du public. L'an dernier, alors que ses invités étaient payés, que ses candidats étaient des pros, lui jouait au spectateur en chef. Il se bornait à lier la mayonnaise. Nous avons connu des animateurs abrasifs, ou révulsifs, ou urticants; Arthur appartient à la catégorie des lubrifiants. Dans la lignée pâlie des Nohain, des Drucker.\nLui reste une épreuve à remporter: l'avant-début de soirée. Leur confier l'avant-début de soirée, c'est en général la façon qu'a la télévision de vexer ses gros salaires. Passés par là, Dechavanne et Nagui en rabattent. Delarue est moins faraud. Qu'Arthur franchisse l'obstacle, et ce sera son année - et le triomphe de l'eau tiède au robinet.\nMarche du siècle consacrée à l'école. Chez Cavada, le pion n'est jamais loin du pédagogue. Picouly s'étonnant qu'il n'ait point convié de «petits Moussa», il réplique en gros (avec cette rage froide qui n'est qu'à lui) que c'est pour leur bien. Que les Moussa «ne savent pas s'exprimer». Cavada ne veut pas de cirque dans sa prépa. Il entend élever le débat bien au-dessus du sujet du débat et préfère le crincrin de Ségolène Royal, ce parfait croisement d'énarque et de dame d'oeuvres. Où il excelle, en revanche, le Moussa, c'est en reportage, dans le rôle classique du prédélinquant au visage caché sous un dépoli (préserver l'anonymat, c'est comme décorer les salles de bains: il y a des modes; la mosaïque est moins tendance).\nLa télévision «citoyenne» va-t-elle évoluer comme l'école? Une Marche du siècle pour les bons éléments et, à côté, des émissions de remise à niveau? Des émissions de soutien? Des zones d'émission prioritaire? Field nous manque dans ces moments-là, qui savait faire parler les gens du fond. Le copain, chez lui, n'était jamais loin de l'ambitieux.", "url": "https://www.lexpress.fr/informations/coup-de-tabac_626699.html"}, {"title": "Astroplacements", "text": "Et si, lassé des calculs financiers, vous vous en remettiez au ciel\" L'Express a consulté des astrologues. Leurs réponses signe par signe\nLes experts financiers et les banquiers ne sont plus les seuls à s'intéresser à votre argent. Tout bon chef d'entreprise vous le dira: dans le business, rien ne vaut une diversification réussie. Les astrologues ne se contentent donc plus d'explorer les méandres sentimentaux des âmes crédules; ils se penchent aussi sur la composition de leur portefeuille.\nDans son cabinet de consultation surplombant le jardin des Tuileries, une petite pièce cosy aux murs tapissés de cartes anciennes de tarot et d'icônes, Françoise Colin, astrologue, numérologue et tarologue, se concentre. Et l'oracle tombe. Pour elle, les vedettes incontestées du zodiaque cru 1998, ce sont les Poissons, habituellement plus portés sur l'intangible que sur le matériel. «Cette année, assure l'astrologue, ils devront s'orienter vers des placements ?liquides?, dans le vin, les alcools ou l'eau.» Ce que l'on appelle sans doute être à la coule... Les Cancer, eux, ont besoin d'être rassurés. Ils le seront en achetant leur résidence principale. Quant aux Bélier, qui achètent sans réfléchir, ils pourront toutefois s'offrir sans risque «une maison au bord de la mer». On notera avec intérêt la précision dans la prévision... Aura-t-elle pour conséquence de faire chuter le prix des appartements à la montagne? L'histoire ne le dit pas... Sachant, notamment, qu'il aura cette année «Pluton en maison IX (non, ce n'est pas son adresse), le natif du Bélier investira, paraît-il, avec profit dans les pays extrême-orientaux! Notre hôtesse trop tournée vers le ciel négligerait-elle les pages financières? Sans doute. Reconnaissons tout de même qu'elle annonce la couleur. Pointant avec conviction son index sur des tables remplies de signes cabalistiques, elle assure: «Pas question de tenter quoi que ce soit en février. L'éclipse totale du soleil sera porteuse d'agitation sociale, de scandales financiers ou de remous boursiers...» Nous, nous ne sommes pas astrologues, mais, à la place des Bélier, on ne se contenterait pas de faire attention en février! Prudence aussi pour les Gémeaux. Alors qu'ils ont déjà une réputation de paniers percés, ils auront tendance à se déchaîner en 1998. C'est également Jupiter qui va pousser les Vierge à devenir folles et à voir trop grand.\nMariella Madonna, l'astrologue des stars et des milliardaires, que l'on peut consulter aussi bien avenue Montaigne, à Paris, que sur la Croisette, à Cannes, est pessimiste. Cette ancienne directrice commerciale, qui s'y connaît au moins aussi bien en planètes lentes qu'en business, reçoit dans un bureau sans âme. Et laisse tomber des sentences sans appel. Sur les Verseau: «Ils ont déjà tout perdu et doivent se reconstruire avant de se lancer dans les investissements.» La médiatique astrologue n'est guère plus rassurante pour les Lion, qui aiment mener grand train: en 1998, année «très dure», ils devront se restreindre. Pour les Sagittaire, c'est encore pis. Les nombreux banquiers que compte le signe, comme Michel David-Weill (Lazard) ou David de Rothschild, pourront certes continuer à donner des conseils aux autres, mais ils devront surtout faire attention à eux. Reste que les plus désespérés par ces mauvais influx seront les natifs du Taureau, le signe le plus vénal du zodiaque: eux, qui ne peuvent pas vivre sans posséder, en seront pour leurs frais. Le Capricorne, lui non plus, ne se trouve pas dans les meilleures dispositions célestes. Mais, s'il se ruine, il pourra toujours se consoler en allant consulter Mariella. Aux pauvres elle n'hésite pas à donner un coup de main en leur faisant leur thème gratuitement. Pour les autres, comptez 600 F. Vous vous demandiez que faire de votre argent?", "url": "https://www.lexpress.fr/informations/astroplacements_626694.html"}, {"title": "Fiscalité: la fin des paradis", "text": "Oui, l'épargne a perdu ses privilèges fiscaux. Non, elle n'est pas matraquée. Mais sa taxation est devenue un monstre de complexité. Décourageant!\nLes épargnants ont envie de crier «Pouce!», de demander une pause, un moment de répit. La fiscalité qui les frappe est devenue tellement complexe qu'elle perturbe leurs décisions. Qui sait aujourd'hui comment sera traité son contrat d'assurance-vie, le régime de son plan d'épargne-logement, ce qu'il devra acquitter s'il revend ses actions? Après le budget 1998 et la loi de financement de la Sécurité sociale, la taxation de l'épargne ressemble à un mille-feuille où s'entassent différentes strates: ces dernières années, chaque gouvernement a rajouté sa couche. Celui de Lionel Jospin n'est pas resté inerte. Seul élément de clarté: l'épargne a perdu son statut privilégié et les paradis fiscaux se comptent actuellement sur les doigts d'une main. Notons que le rééquilibrage - souhaité par le gouvernement - entre la fiscalité des revenus du capital et celle des revenus du travail se fait par alourdissement de la première et non par allégement de la seconde. Pour autant, on ne peut pas parler de matraquage: si l'épargnant est assommé, c'est plutôt par la masse des informations à digérer que par des taux prohibitifs. Comment y voir plus clair pour gérer au mieux ses économies? Voici les grandes nouveautés du cru 1998.\n1. La hausse de la CSG\nLa contribution sociale généralisée passe de 3,4 à 7,5%. Rappelons qu'elle frappe tous les placements, à quelques exceptions près: le livret A, le livret bleu, le Codevi, le livret jeune et le livret d'épargne populaire. Le taux du prélèvement forfaitaire libératoire applicable aux intérêts des placements soumis à la CSG passe donc de 20,9 à 25%. Complication supplémentaire: sur les 7,5 points de CSG, seulement 5,1 sont déductibles du revenu. Mais attention! il faut que les revenus concernés entrent dans le barème de l'impôt sur le revenu. Cela signifie que pour les produits soumis à prélèvement libératoire (obligations, assurance-vie...), la déductibilité ne joue pas.\n2. L'extension du prélèvement social de 2%\nCes 2% - ponctions au profit de la Sécu antérieures à la création de la CSG - frappent des produits qui en étaient exemptés: assurance-vie, compte et plan d'épargne-logement (CEL et PEL), plan d'épargne populaire (PEP) et plan d'épargne en actions (PEA): ces supports étaient déjà soumis au RDS (0,5%) et à la CSG. Au total, les revenus de ces comptes et plans subiront donc une ponction de 10%. Cette nouvelle taxation s'appliquera aux revenus de l'année 1998 et non à ceux de 1997 (soumis à l'ancien taux de 3,9%). Les seuls placements qui restent exemptés de ces 2% sont ceux qui ne subissent pas la CSG (livret A, bleu, etc.).\n3. L'assurance-vie bouleversée\nDepuis plusieurs années, les - énormes - avantages de ce placement ont été revus à la baisse. La déduction fiscale des primes a été supprimée, et les revenus ont été assujettis à la CSG et au RDS. Maintenant, ils sont soumis à un prélèvement libératoire de 7,5%. Reste, toutefois, un avantage considérable: la transmission des contrats demeure exonérée de droits de succession.\nDésormais, les revenus de l'assurance-vie subissent une ponction de 17,5%. Elle se décompose de cette manière:\n- 10% au profit de la Sécu. Soit 7,5% de CSG, 2% de prélèvements sociaux, 0,5% de RDS. Si un contrat rapporte, par exemple, 5%, il sera amputé, chaque année, de 0,5 point. Son rendement passe ainsi à 4,5%.\n- 7,5% au profit du fisc. Jusqu'à présent, les contrats qui duraient plus de huit ans échappaient à l'impôt. C'est fini pour tous les engagements souscrits après le 25 septembre 1997: les sommes versées à partir du 1er janvier 1998 sont taxables. Mais les contrats dits «à primes périodiques» (l'épargnant s'engage à respecter un échéancier) souscrits avant le 25 septembre 1997 continuent d'être exonérés, même pour les nouveaux versements.\nLe taux de 7,5% s'applique aux intérêts capitalisés à partir du 1er janvier 1998 après un abattement de 30 000 F pour un célibataire et de 60 000 F pour un couple marié. Au dernier moment de la discussion budgétaire, le gouvernement a décidé d'une petite faveur: l'exonération est maintenue pour les contrats investis à hauteur de 50% en actions françaises. Initiative destinée à drainer l'argent de l'assurance-vie, plutôt investie en obligations d'Etat, vers des emplois plus risqués mais économiquement plus judicieux.\n4. La fin des «niches»\nCertains placements offraient aux investisseurs aisés de véritables oasis fiscales. Elles sont supprimées ou revues à la baisse. Le régime des quirats (parts de navire de commerce) disparaît. Il permettait de déduire du revenu imposable les sommes correspondant à l'achat de ces parts.\nLa loi Pons, elle, est maintenue, mais modifiée: la déduction fiscale pour l'investissement dans les DOM-TOM reste possible; toutefois les critères d'obtention sont durcis (maintien ou création d'emplois dans les DOM-TOM) et les déficits industriels et commerciaux résultant de l'exploitation de la société, eux, ne sont plus déductibles. Fiscalement parlant, la formule perd beaucoup de son intérêt.\n5. Et ce n'est pas fini!\nLe gouvernement prépare - en principe - pour le budget 1999 plusieurs réformes, notamment celle de la fiscalité du patrimoine. Les épargnants les plus fortunés sont donc concernés. Deux domaines semblent visés. D'abord, l'impôt de solidarité sur la fortune (ISF). A Bercy, on remarque que son assiette est trop étroite (outil de travail et oeuvres d'art sont exclus) et que ses taux trop élevés. Par ailleurs, l'affaire Pinault a confirmé la nécessité de ce chantier: l'homme d'affaires a échappé en 1997 à l'ISF en déduisant de son patrimoine personnel un emprunt de 140 millions contracté pour l'achat des actions de son propre groupe, révélait récemment Le Canard enchaîné.\nEnsuite, la transmission des entreprises. L'idée est d'alléger la charge fiscale pour faciliter ce type particulier d'héritage. Enfin, l'assurance-vie: pour l'heure, il est difficile de savoir si le dernier et important avantage de ses produits - l'exonération des droits de succession - sera remise en question ou non.\nAu total, ces réformes se feront à «prélèvements constants». Leur ampleur dépendra beaucoup de la conjoncture politique de l'année.", "url": "https://www.lexpress.fr/informations/fiscalite-la-fin-des-paradis_626687.html"}, {"title": "Le marathon des flacons de la Coupe", "text": "Depuis le prélèvement d'urine à la fin du match jusqu'au verdict final, c'est un véritable parcours du combattant que vont subir les flacons jaunes lors de la Coupe du monde de football. Petite revue de détail de cet itinéraire que la Fifa, pour l'événement mondial, a voulu le plus procédurier possible. Pour chacun des 60 matchs de la Coupe, à quinze minutes du coup de sifflet final, le verdict tombe: le représentant de la Fifa rend publics les noms des quatre joueurs - deux par équipe - qui devront être contrôlés. Dans les soixante-douze heures précédant le match, chaque joueur aura déclaré, le cas échéant, la nature des substances absorbées sur recommandation de son médecin. La fuite, comme le refus de livrer ses urines - au minimum 50 millilitres - sont assimilés à un cas de dopage positif. Deux flacons estampillés A et B, le premier pour servir de test et le second pour une éventuelle contre-expertise, sont alors scellés. Une analyse détaillée - le screening - puis un examen de confirmation permettent de déceler les cinq familles de produits prohibés: stimulants, diurétiques, bêtabloquants, anabolisants et stupéfiants analgésiques. Le laboratoire avertit alors, par procès-verbal, le CIO et la Fifa. Une contre-expertise peut être demandée dans les vingt-quatre heures qui suivent le résultat. On analyse alors au laboratoire, en présence du sportif et de son avocat, s'ils le souhaitent, le spécimen B, et le résultat - définitif - est alors donné dans la foulée.", "url": "https://www.lexpress.fr/informations/le-marathon-des-flacons-de-la-coupe_626682.html"}, {"title": "Attention, les enfants regardent!", "text": "Du petit au grand écran, en passant par les consoles de jeux, on n'a jamais tué avec autant d'aisance. Accoutumant ainsi nos enfants à l'horreur. De là à dire que la violence de nos banlieues en découle...\nLe Syndicat général de la police (SGP) vient de demander le retrait du marché d'un jeu vidéo incivique et ultraviolent, Grand Theft Auto. Juste avant les fêtes, le parquet de Paris avait déjà ouvert une enquête préliminaire pour «provocation au meurtre non suivie d'effet» contre une publicité vantant Carmageddon, un jeu vidéo plutôt glauque sorti en juin dernier. Il s'agit, au volant d'un bolide, d'écraser un maximum de piétons. Vous êtes invité à monter sur les trottoirs, et à faire «gicler» même les enfants - leurs hurlements de terreur sont censés vous exciter. Quatre innocents transformés en flaque d'un seul coup de volant vous vaudront un bonus: désopilant, au moment où des jeunes viennent de se voir asséner des peines de prison ferme pour avoir joué à incendier, justement, des voitures.\nIl pleut du sang sur nos écrans vidéo, depuis le succès des Shoot'em up. Il pleut du sang sur nos écrans de cinéma. Les films de terreur ne font pas toujours un tabac national. Mais quand on interroge les gérants de cinéma dans les grands centres commerciaux, à Rosny II, Trappes, Thiais ou Strasbourg, tous citent parmi leurs succès une majorité de films violents. Ces jours-ci, pas moins de cinq nouveaux longs-métrages nous servent de l'horreur. Tantôt proprement, comme chez Haneke, tantôt dans la viscosité sanguinolente, comme chez Verhoeven, jamais on n'a autant tué à l'image, depuis que la violence a remplacé le sexe comme accessoire de racolage.\nLa nouveauté, c'est qu'on ne se contente plus de réfléchir la violence. On y réfléchit. Un certain nombre d'acteurs de faits divers se sont inspirés des héros de Tueurs-nés et consorts. Du coup, les cinéastes les plus malins se sentent aujourd'hui contraints de justifier leur incontinence d'hémoglobine ou leurs divertissements sadiques. Ils prétendent même dénoncer la violence (lire l'interview de Haneke, page 46). A la télévision, la signalétique antitrauma mise en place il y a un an semble jouer son rôle de frein. Quant aux jeux vidéo, en plein boom - 32% d'augmentation des ventes en 1997 - leurs éditeurs tentent depuis deux ans de devancer toute velléité de censure en arborant des avertissements prudents, quoique mal harmonisés.\nBref, il y a comme un malaise, après des années de débats minés par la pruderie sermonneuse des uns et le terrorisme démagogique des autres. Personne ne s'est vraiment donné la peine d'aider les parents à répondre aux seules vraies questions dérangeantes: «Pourquoi mon enfant prend-il du plaisir à regarder des images de torture et de barbarie? Pourquoi tire- t-il comme un malade sur un écran?» Après s'être enlisée dans les marécages du discours manichéen, une vraie réflexion semble s'engager. Ainsi, dans son passionnant essai La Violence des images ou comment s'en débarrasser (Seuil), Olivier Mongin s'inquiète du risque de «désensibilisation» induit par l'accoutumance aux scènes d'horreur, et note qu'à force d'être refoulées la mort et les figures du Mal reviennent en boomerang. Ainsi, la question posée par un psychanalyste plutôt libéral, Serge Tisseron, en couverture de l'ouvrage qu'il publie ces jours-ci: Y a-t-il un pilote dans l'image? (Aubier). Ce dernier avance six propositions. En résumé: aider les enfants à distinguer les images, «ces constructions», de la réalité, et par tous les moyens: culture du doute, initiation aux trucages techniques, morale de l'être aux dépens du paraître.\nSerge Tisseron prône une prise de «distance» face à l'écran. Paradoxalement, cette distanciation a de plus en plus cours au cinéma, où la représentation de la violence, à l'usage des 14-30 ans, se fait décalée, sophistiquée - bande dessinée, troisième degré... - bref, «déréalisée», comme chez John Woo (Volte/ Face), qui sert de modèle à Quentin Tarantino (Pulp Fiction), lui-même scénariste d'Oliver Stone (Tueurs-nés). Et qui trône dans la vidéothèque de Mathieu Kassovitz (Assassin[s]), lequel joue chez Luc Besson et parraine Jan Kounen (Dobermann). Tous ces films portent sur leur époque un regard stylisé, impulsif d'adolescent en crise. Ce n'est pas la réalité qui compte mais l'idée, souvent paranoïaque, qu'on s'en fait.\nAutre forme de mise à distance à la télévision. Après le passage à tabac d'un beur, un «grand flic» aboie: «On a tous envie de les buter, ces putains de bougnoules. Les crouilles, faut leur montrer qui commande, sinon ils vous font dans les bottes.» Extraite d'un épisode du Commissaire Moulin de décembre 1996, cette scène - finalement retirée - a déclenché un scandale et acculé le Conseil supérieur de l'audiovisuel à mettre en place une signalétique. On savait qu'en une semaine il se produisait dans les fictions diffusées à la télévision autant d'agressions qu'à Marseille en un an, soit 1 047 séquences de violence en 230 émissions, à une cadence de 8,9 par heure. Après un an de signalétique, 75% des 8-14 ans interrogés pour le CSA déclarent en tenir compte. 12% des programmes ont été classés cette année en catégorie 4 (grande violence). Le public commence à se dire lassé. Pierre Grimblat, PDG d'Hamster Production: «La violence-spectacle est ringarde. La violence resurgit plutôt dans les fictions à thématique sociale. Le héros, aujourd'hui, c'est le chauffeur de bus.» Les chaînes télé restent ambivalentes sur la question: TF 1 et France 3 se sont retrouvées coproductrices de films - Assassin(s) et Dobermann - qu'elles ne pourront même pas diffuser à 20 h 30.\nLes éditeurs de jeux vidéo aussi jouent le clin d'oeil. Thomas Ormond, PDG de Sun Soft, qui diffuse Carmageddon: «Avec ce jeu, on gagne des points au lieu d'en perdre en tuant des innocents. Cette petite modification conceptuelle fait une grande différence.» La notice d'utilisation est aussi pince-sans-rire: «Nous ne nous excusons pas de la nature explicite de ce jeu car nous n'y voyons aucun mal.» Une touche «panique» est prévue, qui, en cas d'intrusion des parents, permet de faire disparaître «piétons, tripes, sang et autres délicatesses». Cet humour particulier ponctue tous les doom-like - ces jeux clones de leur ancêtre Doom - qui sont plébiscités par les 12-25 ans, comme Quake ou Duke Nukem 3D, où le joueur a généralement les deux mains au bas de l'écran et une panoplie d'armes à sa disposition. De quoi dégommer tout ce qui bouge. Parfois, l'ordinateur ricane en anglais: «Et maintenant, quelle est la différence entre ta gueule et tes fesses?»\n«Dégage!» grondent les joueurs qui viennent du côté de Ménilmontant s'échauffer à Armageddon, une salle de jeu sur PC en réseau, avant de se lancer dans des parties de stratégie qui peuvent durer jusqu'à l'aube. Ces salles se multiplient en France, selon David Nalepka, le vice-président de leur association. Les salles d'arcades aussi, où Khanh, 23 ans, parmi d'autres, vient se «défouler», dit-il, en tirant avec un pistolet en plastique sur des méchants de synthèse. A elle seule, la chaîne La Tête dans les nuages a créé 24 centres de loisirs en trois ans. Le dernier a ouvert en décembre à Belle-Epine, au sud de Paris: 4 000 mètres carrés surréalistes, véritable temple de l'agressivité ludique.\nLa violence virtuelle entretient-elle les plaies sociales ou n'est-elle qu'un symptôme parmi d'autres d'une déprime généralisée? Hervé Pasgrimaud, n° 1 du syndicat des éditeurs de logiciels de loisirs, veut croire à l'effet catharsis des images: «Pour gérer le mal-être des quartiers, il faudrait mettre des salles d'arcades dans tous les halls d'immeuble.» Il y a du déni dans l'air. Le chercheur Patrick Longuet minimise plus subtilement: «Le jeu vidéo est un égout. Il canalise, parfois structure. On est dans la métaphore, dans l'hyperbole, la libération des tensions. Seuls certains titres pervers sont critiquables.» S'attaquant à la violence télévisuelle, la députée Frédérique Bredin, responsable de la culture au PS, n'a pas peur des mots: «C'est une des clefs de la violence urbaine.» Le psychiatre Samuel Lepastier renchérit: «Il y a évidemment un effet de prescription par les images. Sinon, pourquoi y aurait-il de la pub?» Cet expert insiste sur le plaisir éprouvé par le public: «Par sa dimension tragique, la violence peut servir à purger les passions. Mais le gore, le récit gothique, l'horreur gratuite mettent le spectateur dans un état analogue au cauchemar et lui permettent à petites doses d'apprivoiser ses démons intérieurs. Tout le problème est de savoir tourner le bouton à temps. Il y a un seuil de saturation au-delà duquel on peut être durablement traumatisé; ou bien, si l'on est fragile, on peut entretenir avec ces images une relation de dépendance.» A son tour il dénonce la perversité des films qui, comme Tueurs-nés, ne proposent qu'une solution héroïque pour se tirer d'un monde pourri: tuer. Faute de l'avoir compris, les trop gentilles victimes de Funny Games, de Haneke, se font massacrer par des assassins qui ont ouvert les hostilités en cassant des oeufs.\nC'était un dicton cher aux révolutionnaires: «On ne fait pas d'omelette sans casser des oeufs.» En démontrant qu'on peut casser des oeufs sans faire d'omelette, Haneke illustre la logique des régimes totalitaires. Son public comprendra-t-il qu'il s'agit d'une mise en garde?", "url": "https://www.lexpress.fr/informations/attention-les-enfants-regardent_626670.html"}, {"title": "Coup de pouce aux plus de 50 ans", "text": "Un groupement d'organismes s'est mobilisé pour aider les cadres quinquagénaires en faisant le pari de rassembler 1000 offres d'emploi. Objectif dépassé!\n«A 54 ans, il s'est vendu avec l'énergie d'un jeune diplômé de 25 ans!» Philippe Rimbaud, DRH de Péguform France, un équipementier automobile, n'en est pas revenu. Certes, contrairement à beaucoup de ses pairs, il était convaincu du bien-fondé de recruter un cadre senior: «C'était une question d'équilibre, explique-t-il. Nous avions besoin, pour encadrer une équipe de jeunes ingénieurs, d'un directeur technique nettement plus âgé et doté d'une longue expérience.» Mais de là à se trouver devant un profil si dynamique! Alain de Verrois, l'intéressé, avoue que sa personnalité de battant a compté autant que son expérience. «J'ai fait toute ma carrière dans l'équipement automobile. Mon dernier employeur, en difficulté, m'a licencié pour raisons économiques et je suis resté trois mois au chômage», raconte- t-il. Malgré une recherche très ciblée sur son secteur, il reconnaît que son âge a sûrement motivé les quelques réponses négatives qu'il a reçues. Jusqu'à ce que les dirigeants de Péguform France le convoquent et le recrutent. «Un manager aussi expérimenté est presque immédiatement opérationnel», insiste Philippe Rimbaud.\nDe plus en plus d'entreprises sont ainsi en train de découvrir la valeur des quinquagénaires. «Non seulement vous dépensez moins de temps et d'argent à les former, mais encore il y a peu de risques qu'ils partent ailleurs au bout de deux ans», reconnaît un DRH. Pourtant, en dépit de cette prise de conscience tardive, les quinquas restent de loin les plus touchés par le chômage des cadres. Difficile de changer les mentalités.\nC'est la raison pour laquelle un groupement d'organismes et d'entreprises (Association nationale des directeurs et cadres de la fonction personnel [ANDCP], l'ANPE, Entreprises et carrières et un cabinet de conseil en ressources humaines, le groupe BPI) a décidé de réagir contre ce qu'il considère comme un gaspillage économique et a fait le pari de rassembler «1 000 offres d'emploi pour les 50 ans». Un pari qui a dépassé toutes les espérances, puisque, en quatre mois, plus de 1 100 offres ont été collectées. Ces offres, sérieuses - les futurs employeurs se sont engagés par écrit à donner la priorité aux quinquagénaires - seront communiquées à l'ANPE.\nLa moisson n'a tout de même pas été facile. Les consultants de BPI, chargés de la prospection, avouent s'être heurtés la plupart du temps à deux types de réponse: «Nous ne prévoyons pas d'embaucher» et «Nous n'embaucherons que des jeunes». «L'important, explique Eric Baudoin, l'un des responsables de l'opération, est de pousser DRH et responsables du recrutement à exprimer les principaux freins à l'embauche des seniors.» Une démarche qui permet de réfuter les arguments un à un. «Il est facile de faire tomber ce qui n'est, au bout du compte, que des préjugés», conclut, confiant, Eric Baudoin. Soit, mais la majorité des entreprises françaises est-elle prête à faire tomber ses oeillères?", "url": "https://www.lexpress.fr/informations/coup-de-pouce-aux-plus-de-50-ans_626663.html"}, {"title": "Jack et François (bis)", "text": "Sous la plume très documentée de Jack Lang, François Ier paraît vivant, fraternel, grandiose et despotique\nAu début, on redoute l'arnaque. François Ier, celui de Marignan-1515, par Jack Lang. Lequel Jack Lang, ex-ministre de la Culture, se trouve être aujourd'hui maire de Blois, charmante ville de Touraine où le roi précité fit construire un somptueux château. Drôle de coïncidence...\nPour dissiper ce mauvais sentiment, il suffit d'ouvrir le livre. Les premières pages donnent le ton: cette biographie historique n'a rien d'une bluette vite et mal écrite. Elle relève, au contraire, d'un travail précis, documenté, sérieux, aux limites, parfois, de l'austérité. L'explication? Jack Lang la donne sans fard, dans de courts remerciements adressés à deux archivistes et à un professeur d'université, Gérald Chaix, spécialiste de la Renaissance. Le maire de Blois, vierge de toute formation historique, reconnaît là qu'il a été guidé, conseillé, aidé. On a connu des auteurs célèbres moins scrupuleux.\nDu coup, le lecteur peut plonger franchement dans ce début agité et foisonnant du XVIe siècle. Le royaume d'Espagne fait la guerre à la France, à moins que ce ne soit l'inverse. L'Italie, elle, regorge de talents et de plaisirs. François Ier, guerrier romantique au long règne (1515-1547), n'aura de cesse de vouloir la conquérir.\nEspoirs vains. Rêves coûteux. Ils engloutissent la fortune personnelle du monarque, provoquent la levée de nouveaux impôts, entraînent la pose des premières pierres de l'appareil administratif, si caractéristique du génie français. Verdict du biographe: son héros fut un «roi-chevalier, fondateur de l'Etat moderne».\nDépeint avec amour par Jack Lang, ce François Ier apparaît vivant et grandiose, fraternel et despotique. Borné aussi, lors des manifestations initiales du protestantisme. L'homme fin et cultivé laisse place au catholique à oeillères qui tue ou emprisonne mais ne discute jamais. Tel est le tableau final, contrasté et équivoque, d'un roi mal connu et plutôt bien servi par une gloire contemporaine.\nFrançois Ier ou le rêve italien, par Jack Lang. Perrin, 476 p., 139 F.", "url": "https://www.lexpress.fr/informations/jack-et-francois-bis_626656.html"}, {"title": "Le bonheur est aux \"urgences\"", "text": "M. Kundera, qui, en exil, rencontra la notoriété internationale, a le comportement de ces grands seigneurs de l'Ancien Régime qui faisaient répandre de la paille sous leurs fenêtres afin de supprimer le charivari des carrosses à l'heure où eux-mêmes étaient au lit. La critique parisienne joue en cette histoire le rôle du véhicule brinquebalant: l'écrivain tchèque, si excellent dans sa langue maternelle et désormais rallié au français - qui n'en est pas à un outrage près - n'a pas apprécié les grincements des confrères dans leur accueil à La Lenteur. Son ouvrage suivant, il a donc préféré le publier d'abord en traduction à l'étranger, où il s'est procuré de quoi amortir les chocs. Sans vouloir étaler nos relations, nous connaissons de longue date le coursier en chef de la maison Gallimard; il nous tient informé. Dans sa livraison de janvier, avant que le présent opuscule n'atterrisse chez le libraire, la NRF a déjà donné la note convenant à l'oreille de l'auteur - fortissimo. Elle reproduit, la chère bonne vieille revue, un article de M. Pietro Citati, de Rome. A l'enseigne du même éditeur, M. Citati a reçu récemment l'hospitalité pour un essai sur Proust qui enfumait l'oncle Marcel, tel un blaireau dans son terrier. (Enfumer un asthmatique relève du meurtre avec préméditation, tous les juristes en sont d'accord.) En résumé, l'apologiste transalpin doute qu'il y ait en France, voire en Europe, un auteur du gabarit de celui-ci, au sujet duquel il évoque Chardin et Vermeer; et si j'étais romancier, je serais bien fâché d'être comparé à un peintre.\nL'oeuvre ainsi louée hors des frontières a plutôt la longueur d'une nouvelle qui serait composée de chapitres beaucoup plus brefs que les post-scriptum des lettres de Proust. Ses personnages? Jean-Marc et Chantal. Lui gagne peu, on ne sait où. Elle, elle prospère dans la publicité sous les ordres d'un ancien trotskiste, cynique par définition. Ses gros mots pour expliquer sa vision du monde - baise, bouffe - choquent une vieille dame idéaliste qui est peut-être la soeur cachée de Jeanne Calment. De sa bouche à demi fermée sur un havane, du moins on l'imagine - et tout le drame, avec M. Kundera, c'est que le lecteur doit toujours imaginer à sa place - de sa bouche, elle apprend que l'on a filmé un foetus «à l'intérieur [sic] d'une future maman», et que le petit dégoûtant «pratiquait la fellation de son propre organe». Cette faculté ouverte à l'autonomie sensuelle n'est plus réservée, ensuite, qu'aux acrobates du cirque Bouglione. Jean-Marc, qui ne l'a pas, s'inquiète: Chantal l'aime-t-il encore? Il y avait une assez jolie idée au départ: Jean-Marc envoie à sa compagne des billets aussi doux qu'ils sont anonymes, comptant la persuader par ce moyen que, malgré le passage des années, elle continue d'inspirer le désir. Hélas! si pieux soient-ils, les mensonges finissent par provoquer le mal qu'ils espéraient conjurer. Il est manifeste que l'on a cherché à établir un enchaînement de quiproquos à la Marivaux, enrobés d'une incertitude à la Pirandello, à la frontière du rêve et de la réalité. Mais, pour que le vertige saisissant le couple à partir de tropismes fût communiqué à autrui, il aurait fallu que les intéressés eussent une certaine humanité. Comment l'atteindre, quand on emploie un français dont la raideur, la pauvreté et l'absence de poésie sont encore aggravées par la volonté de démonstration? Par comparaison, M. Christian Jacq, autre pharaon du récit et du best-seller, semble avoir suivi Flaubert dans son voyage en Egypte...\nM. Kundera eût sans doute abouti à un amusant apologue si, par exemple, il avait eu dans le style un peu de l'aisance de Mme Chantal Thomas, que les hasards de la poste rendent sa voisine au sommet d'une pile de services de presse. Mme Thomas s'était signalée jusqu'ici par des pages sur Sade et sur Thomas Bernhard qui, a priori, n'indiquaient pas une orientation vers le charme. Avouons-le, on ne les a pas lues (Sade, quel ennui; Bernhard, quelle barbe - barbe dense, autrichienne et mal peignée). Le livre d'aujourd'hui, on le croirait tissé des confidences que des inconnus vous font un après-midi au comptoir, l'oeil fixé sur un demi de bière, ou qu'ils déversent auprès des écoutants de La Porte ouverte, ces confessionnaux placés à l'entrée des stations de métro où l'on va s'épancher lorsque personne ne veut plus rien entendre. L'ensemble appelle les épithètes que Mme Thomas applique, de son côté, à l'extraordinaire Voyage en Italie, de Guido Ceronetti (1): «poétique, rêveur, digressif, avec d'innombrables retours sur ses pas». Mme Thomas a noirci son carnet - mieux, elle l'a éclairé de ses notes - au gré de son humeur, de ses promenades à Paris, de ses incursions en province, et, mises bout à bout, ses réflexions forment un plaidoyer pour le bonheur et son urgence, un art de les défendre dans une société qui réduit chaque jour davantage la part d'oisiveté tranquille dont l'individu a besoin afin de se raccorder à l'intime de son être. En chemin, Mme Thomas se souvient de sa chambre d'étudiante, de ses lectures et des dragueurs. «Vous êtes libre ce soir? - Oui, et j'entends le rester.»\nElle parle à merveille des artistes que l'on adore, et de Pavese en particulier, avec une espèce de déchirement fraternel qui émeut. Elle parle aussi de la condition des femmes face aux hommes, qui n'apprécient pas du tout que, par-dessus le marché ou la poussette, elles se mêlent de littérature. Mme Du Barry est sa figure de prédilection, parce qu'elle fut une «vraie professionnelle du plaisir», la première comtesse aux pieds nus sur l'échafaud. Ses supplications au bourreau? D'une lâcheté sublime, jaillie de l'amour même de la vie. Croire ou non au bonheur, c'est peut-être en partie affaire de tempérament. Le fait est que, le temps de cette lecture, on est tenté d'essayer.\nPar sa sensibilité, son anarchisme persuasif, son goût de la beauté éphémère et un talent qui fait trouver naturel qu'elle se raconte en public, Mme Thomas est une bienfaitrice. Que diable fabriquait-elle avec Sade et tous ses instruments, dont l'acquisition chez Castorama nous ruine en pure perte?\n(1) Albin Michel.", "url": "https://www.lexpress.fr/informations/le-bonheur-est-aux-urgences_626651.html"}, {"title": "Des locataires de rêve", "text": "En 1968, un adolescent américain découvre l'amour et la solitude après la mort de son père. Dans son style intense et laconique, Charles Simmons signe une oeuvre majeure\nOn est toujours trop seul quand on a 17 ans. S'il avait pu choisir, Michael n'aurait pas été fils unique. En compagnie d'une soeur ou d'un frère, il se fût senti mieux armé pour affronter les deux grandes affaires de sa vie cette année-là. Nous sommes en 1968 et la fièvre qui embrase l'adolescent ne doit rien aux flammes des campus: 68, ce fut l'été où il tomba amoureux et où son père se noya. Mais, si celui-ci disparut dans l'océan, n'est-ce pas parce que tous deux étaient attirés par la même jeune fille au sang russe, Zina la sauvageonne lucide, oeil de photographe, coeur d'artichaut? Faut-il donc que les pères meurent pour que leur descendance devienne adulte? Pourquoi le bonheur n'est-il pas gai? Et, si l'amour existe, pour quelle raison adoucit-il si peu la condition humaine? Il n'y a personne parmi Les Locataires de l'été pour répondre à ces questions essentielles, que l'auteur pose à voix murmurante, sous un ciel d'apparente insouciance, dans la presqu'île américaine des souvenirs, des chagrins et des nostalgies, entre une pêche à l'éperlan et la fête du Labor Day, qui clôt la saison. Personne, sauf la littérature à son meilleur, qui saura toujours réconforter les inconsolables que nous sommes et qui, faisant son miel de nos manques, de l'absence et du non-dit inspire à Charles Simmons un bref chef-d'oeuvre intense et laconique, sans une phrase plus haute que l'autre, feutré, aussi indispensable déjà qu'un Attrape-coeur ou des Reflets dans un oeil d'or.\nAussi secret que Salinger, plus impitoyable encore que McCullers, Charles Simmons, né en 1924, n'a guère jusqu'ici déposé de pavés sur la plage aux best-sellers. A peine cinq ouvrages en trente-quatre ans, seulement deux traduits en français, et, le reste du temps, critique au New York Times. En 1964, Saroyan salue son premier livre, Powdered Eggs. En 1971, un roman comique, An Old Fashioned Darling; succès d'estime: le public a d'autres Dick ou Updike à fouetter. Rides, en 1979 (Ramsay). Ici même, Angelo Rinaldi s'enthousiasmait pour ce petit livre aussi poignant que les cantates de Bach: en 44 chapitres, la vie d'un même personnage sous 44 angles différents. Humour raffiné, profondeur, tout un art à la fois délicat et brutal pour le portrait d'un quadragénaire abandonné par ses cheveux, ses amis, ses illusions et ses dents.\nOn retrouve ces qualités chez Les Locataires de l'été. Quatre maisons de vacances, un sloop, deux bancs de sable, une tempête et la femme du pasteur, il n'en faut pas plus à Simmons pour dire les premiers coups durs, les derniers désirs, le piège que constitue parfois la réalité la plus banale. Sur fond de Diable au corps, de Lolita, de Cole Porter, un gamin déluré fait l'apprentissage du désastre, découvre qu'avoir le coeur brisé est un mode de vie comme un autre et s'installe pour toujours, en locataire privilégié, dans notre mémoire.\nLes Locataires de l'été, par Charles Simmons. Trad. par Eric Chédaille. Phébus, 188 p., 119 F.", "url": "https://www.lexpress.fr/informations/des-locataires-de-reve_626649.html"}, {"title": "Un Clavier peut en cacher un autre", "text": "Un agent de la SNCF mis sur la touche prend un wagon en otage. Frère de Christian, Stéphane Clavier signe, avec La voie est libre, un premier long-métrage rondement mené\nL'histoire d'un cheminot qui déraille parce qu'il est mis en disponibilité, après des années de bons et loyaux services à la SNCF, n'a rien d'exceptionnel. Surtout par les temps qui courent. C'est d'ailleurs ce qui arrive à Jules (François Cluzet) dans La voie est libre, de Stéphane Clavier. A ceci près que notre héros va sévèrement disjoncter, faute de n'avoir pu se faire entendre auprès du ministre des Transports, au point de séquestrer 11 voyageurs qui ne demandaient rien à personne, sinon de rentrer peinards chez eux.\nPreneur d'otages par accident, dépassé par les événements, Jules n'a plus seulement une revendication dérisoire sur les bras, mais une tribu paniquée, prête à péter les plombs. Le huis clos d'un wagon en rade n'ayant rien d'un salon de première classe pour faire connaissance. Encore que... Le fameux syndrome de Stockholm aidant, l'ambiance à couper au couteau tourne vite au pique-nique improvisé, où chacun dépiaute son existence, la voie étant devenue libre pour parler de Dieu, du remboursement des antidépresseurs, de foot, d'amour, le tout entre un joint fumant et un cha-cha-cha serré. Un joyeux délire, en somme, dont les ressorts tiennent au parfait équilibre entre le rôle-titre (Cluzet, une merveille) et les 11 otages, des comédiens peu connus - excepté la jeune Emma de Caunes - mais tous excellents. Un risque maîtrisé par Clavier, qui souhaitait donner force à chacun de ses personnages.\nAssistant pendant dix ans auprès de Jean Becker, Claude Zidi et Patrice Leconte, puis réalisateur de clips musicaux et de pubs, Stéphane Clavier, 42 ans (frère de Christian), signe ici un premier long-métrage rondement mené. Un conte drôle et immoral, où il n'est plus tant question de réalité sociale que de comédie humaine pathétique. La SNCF n'en rêvait sûrement pas, mais Clavier l'a fait.", "url": "https://www.lexpress.fr/informations/un-clavier-peut-en-cacher-un-autre_626644.html"}, {"title": "Modes de vie: Enfant - Planche de secours", "text": "Le Kiddy Board débarque en France. Inventée et fabriquée en Suède, cette drôle de planche à roulettes s'accroche à un landau ou à une poussette (à l'exception des poussettes-cannes) et permet de transporter un enfant supplémentaire (de 30 mois à 5 ans): le plus jeune couché ou assis, l'aîné, debout, bien calé entre les bras de la grande personne. Très facile d'utilisation, ce «demi-skate-board» s'installe et se défait en un tour de main. Homologué et conforme aux normes de sécurité françaises. Par correspondance, 399 F (+ 40 F de port). La Boutique: 01-64-87-56-02.", "url": "https://www.lexpress.fr/informations/modes-de-vie-enfant-planche-de-secours_627002.html"}, {"title": "Modes de vie: Design à l'honneur", "text": "Une grande sobriété, un soupçon de poésie: les prix décernés aux designers en ce début d'année ne donnent pas dans la folie. Signe des temps. Ainsi le Salon du meuble, qui vient de se tenir porte de Versailles, a-t-il récompensé Ross Lovegrove. Peu connu en France, le Britannique - riche d'une carrière faite de collaborations avec de grandes marques, Knoll, Cappelini, Moroso, Driade, et d'expositions prestigieuses, du musée Guggenheim de New York au centre Georges-Pompidou - signe des meubles élégants et fonctionnels, proches du corps. A Villepinte, le Salon Maison et objet s'est, pour la première fois, prêté au rituel, en distinguant Olivier Gagnère, ancien collaborateur du groupe Memphis, pour son style épuré. L'auteur du mobilier du café Marly, au Louvre (on trouve les guéridons chez Artelano), et d'un couteau Laguiole (prochainement mis en vente) est d'abord un artisan du verre et de la porcelaine, formé aux techniques de Murano et de Quimper. Avec ses vases, ses coupes, décorés d'anses, d'anneaux ou de cabochons, il se situe dans la tradition des arts décoratifs, dont Bernardaud ou Saint-Louis se font les éditeurs. Au côté d'Olivier Gagnère, les Tsé & Tsé associées - alias Catherine Lévy et Sigolène Prébois - ont également été primées. Pour leur fantaisie. Ces deux jeunes femmes conçoivent de petits objets du quotidien, qui cultivent l'insouciance. Dernière manifestation de la rentrée, le Salon Lumière a élu de son côté le Germanique Ingo Maurer, véritable poète du luminaire. Ses réalisations, qui conjuguent légèreté, humour et sophistication, s'appuient sur des innovations technologiques, à l'instar de son dernier luminaire, Wo bist du, Edison..., reposant sur l'utilisation de l'hologramme dans l'univers de la maison. Le jury du Salon Lumière s'est aussi laissé séduire par Droog Design, groupe de jeunes designers néerlandais, spécialistes du détournement, avec leurs cintres ou leurs bouteilles de lait métamorphosés en suspensions. Et a également récompensé les Tsé & Tsé, décidément à l'honneur, retenant cette fois leurs éclairages, à l'allure de guirlandes poétiques. Les créateurs sélectionnés par les Salons Lumière et Maison et objet exposent leurs réalisations aux Galeries Lafayette (jusqu'au 31 janvier).\nRoss Lovegrove: Forum Diffusion, 75017 Paris, 01-43-80-62-00. Silvera Mobilier, 75016 Paris, 01-53-65-78-78. Edifice, 75007 Paris, 01-45-48-53-60.\nOlivier Gagnère: Artelano, 75007 Paris, 01-44-18-00-00. Bernardaud, 75008 Paris, 01-47-42-82-66. Neotu, 75004 Paris, 01-42-78-96-97. Saint-Louis, 75008 Paris, 01-40-17-01-74.\nTsé & Tsé: galerie Sentou, 75004 Paris, 01-42-71-00-01.\nIngo Maurer: Espace Lumière, 75004 Paris, 01-42-77-47-71. Electrorama, 75005 Paris, 01-40-46-78-10. Edifice, 75007 Paris, 01-45-48-53-60.\nDroog Design: Colette, 75001 Paris, 01-55-35-33-90. Galerie Sentou, 75004 Paris, 01-42-71-00-01. Rooming, 75001 Paris, 01-42-60-10-85.", "url": "https://www.lexpress.fr/informations/modes-de-vie-design-a-l-honneur_626996.html"}, {"title": "Gastronomie: livre - Histoire salée", "text": "Chacun de nous, maintenant, sale ou retient sa pincée pour cause de régime, quand il fait la cuisine, sans penser à la valeur passée de cette substance vitale. Cet or blanc fut longtemps, en effet, une denrée rare et chère. Sacrée même pour certains. Source d'impôt pour d'autres, quand il devint gabelle au Moyen Age, en France. Provenant des mines d'Arc-et-Senans ou des Salins du Jura, sources salées, industriel, ou, le meilleur, de mer, si le sel a perdu de son sens mythique, il n'en est pas moins nécessaire à la gastronomie. De la beauté des marais salants de Guérande, d'Aigues-Mortes, de Collioure et de l'île de Ré au goût retrouvé du sel gris, naturel, riche en oligo-éléments et de la «fleur de sel», il est à la mode. Dans un très beau livre, Nathalie Le Foll nous raconte l'histoire illustrée de ce produit légendaire d'une façon passionnante. Elle nous livre par ailleurs une soixantaine de recettes dans lesquelles le sel a une part importante et nous rapporte même quelques «trucs de bonne femme», l'utilisant pour nettoyer certains objets de la maison ou pour protéger les plantations des limaces dans le potager. Comme son sujet, le texte de Nathalie Le Foll, accompagné de somptueuses photographies, est indispensable à la vie du gourmand.\nLe Sel, par Nathalie Le Foll, photographies de Jean-Marie Del Moral. Le Chêne, 184 p., 295 F.", "url": "https://www.lexpress.fr/informations/gastronomie-livre-histoire-salee_626991.html"}, {"title": "Gastronomie: restaurants - Nouveau", "text": "Le lieu n'est pas récent et a connu des infortunes diverses. Repris par Pierre Marchesseau, aux cuisines, et Marcel de Montfort, dans la salle, ce restaurant du théâtre du Rond-Point tente de conjurer le mauvais sort. Dans un décor référence à la comédie, le personnel comme le chef s'emploient à donner vie à ce vaste lieu. Emincé de saucisse de Morteau poêlée, petit salé de canard, joue de boeuf braisée au vin de Bourgogne... Le spectacle, aujourd'hui, est aimable.\nLe Restaurant du Rond-Point, 2 bis, avenue Franklin-Roosevelt, 75008 Paris, 01-44-95-98-00. Formule à 85 F au déjeuner, menu à 149 F. A la carte: 220 F environ.", "url": "https://www.lexpress.fr/informations/gastronomie-restaurants-nouveau_626989.html"}, {"title": "Exposition: François Boisrond", "text": "La rue, la télé, les vacances, la vie quotidienne sont pour François Boisrond, l'un des tenants de la figuration libre, sujets d'inspiration. Mais aussi les chefs-d'oeuvre du passé - Manet, Watteau, Poussin - qu'il réinterprète à sa façon. Depuis peu, l'artiste a découvert la céramique. Plats, jarres, vases, réalisés à Opio, juste à côté de Vence, sont donc présentés en même temps que ses derniers tableaux.\nGalerie Beaubourg, 06145 Vence, 04-93-24-52-00. Jusqu'au 24 janvier, et du 3 au 30 mars. 15 et 30 F.", "url": "https://www.lexpress.fr/informations/exposition-francois-boisrond_626984.html"}, {"title": "Cinéma: Le Gone du Chaâba de Christophe Ruggia", "text": "Dans un bidonville près de Lyon, Omar, 9 ans, fils d'immigrés, et son cousin Hacène crapahutent dans les ruelles boueuses, pillent la décharge municipale et jettent des pierres aux prostituées. Peu à peu, la vie les sépare. Poussé par son père, illettré, Omar devient premier de la classe. Hacène, lui, entre deux roustes paternelles, s'aigrit.\n>Jamais un film n'avait - et si bien - parlé de la vie dans les bidonvilles des immigrés... Ce premier film, sensible adaptation du roman d'Azouz Bégag, restitue, à travers le regard d'un enfant et avec une infinie tendresse, cette mémoire occultée. Une oeuvre nécessaire qui dégage une chaleur à la Pagnol.", "url": "https://www.lexpress.fr/informations/cinema-le-gone-du-chaaba-de-christophe-ruggia_626977.html"}, {"title": "Musique: Chanson - Sinclair", "text": "Fils et petit frère de producteur (Stephan Eicher, MC Solaar), la voie royale du dénommé Sinclair, une manière de Jamiroquai français, était toute tracée. Il la suit donc, et adopte La Bonne Attitude (Virgin), un troisième album tatoué à la soul, où la syntaxe bat la chamade, où les textes façonnent un autoportrait, où la tonalité générale poignarde toute morosité. C'est Si c'est bon comme ça, c'est Soleil de Marseille, c'est une voix qui se risque jusqu'aux aigus ou flirte avec le gospel. La confirmation d'un talent bien réel. Bref, Sinclair sur scène.\nOlympia, 75009 Paris, 01-47-42-25-49. Le 19 janvier. 150 F.", "url": "https://www.lexpress.fr/informations/musique-chanson-sinclair_626972.html"}, {"title": "Les secrets de la réforme Guigou", "text": "Au menu de la vingtaine d'articles que révèle L'Express, les nouvelles relations entre le ministre et les parquets, et entre la police judiciaire et les justiciables\nJuges, politiques ou justiciables, après tant de débats et de polémiques sur ce sujet brûlant, tous attendaient avec impatience de connaître le contenu de la réforme de la justice, présentée dans ses grandes lignes en octobre 1997 au Conseil des ministres par Elisabeth Guigou. Alors que cette dernière en défendra les principes essentiels à l'Assemblée, ce jeudi 15 janvier, lors d'une déclaration du gouvernement suivie d'un débat sans vote, L'Express est en mesure de dévoiler le contenu précis des principaux textes qui seront examinés par le Parlement au printemps.\nIl s'agit d'une vingtaine d'articles de loi fébrilement concoctés, dans le plus grand secret, par la chancellerie, portant sur l'organisation de nouvelles relations entre le garde des Sceaux et les parquets (procureurs généraux et procureurs), la police judiciaire et les justiciables.\nLes rapports entre le ministre et les parquets\nAu coeur de cette première réforme, le projet de rompre le fameux lien de dépendance entre les procureurs et le ministre, une «liberté» qui inquiète autant la gauche que la droite... Le garde des Sceaux, dit le texte, pourra donner des «directives générales de politique judiciaire et pénale» aux procureurs. Insister, par exemple, sur la priorité des poursuites à mener en matière de délinquance urbaine, de drogue ou de fraude financière. En contrepartie, le ministre aura l'obligation d'en référer annuellement au Parlement, dans un rapport public, quant à la mise en oeuvre de cette politique. Les magistrats du parquet ne pourront pas recevoir d'instructions de la chancellerie au sujet des affaires individuelles. L'intention n'est pas nouvelle, puisqu'elle avait déjà été mise en pratique par Pierre Méhaignerie; mais, cette fois, elle devrait être inscrite dans la loi. En revanche, le garde des Sceaux sera toujours, on le verra, informé dans les plus brefs délais de certains dossiers sensibles.\nLe rôle de la hiérarchie judiciaire\nLes procureurs généraux (à la tête des parquets généraux, dans les 33 cours d'appel du territoire) seront donc les garants de l'application des directives du gouvernement et devront en rendre compte, annuellement, au ministre. Les procureurs (qui dirigent les parquets des 181 tribunaux de grande ins-tance) seront soumis à la même obligation. Ils devront aussi, «d'office ou à sa demande», informer le ministère des affaires dont ils sont saisis lorsque celles-ci peuvent avoir des incidences sur l'application de la politique pénale.\nLes nouveaux pouvoirs du ministre\nLe garde des Sceaux pourra toujours demander la mise en oeuvre de poursuites, mais aussi engager un recours contre les décisions qui y mettent fin, ainsi que saisir les juges d'instruction ou les tribunaux à travers - nouveauté importante - une Commission de l'action publique composée de cinq membres de la Cour de cassation (trois conseillers - indépendants - et deux avocats généraux - dépendant, eux, du parquet). Cette commission devra rendre son avis dans un délai allant de deux jours (en cas d'urgence) à un mois. Le nombre et la nature des affaires dans lesquelles le ministre sera amené à intervenir devront être communiqués au Parlement, dans le cadre du rapport annuel sur la politique de l'action publique.\nLes nouveaux droits des justiciables\nAutre innovation de taille: les procureurs seront tenus de motiver les classements sans suite (la décision de ne pas poursuivre un délit). Ils devront en informer les victimes et les plaignants et leur indiquer, le cas échéant, comment engager une procédure différente, par exemple en se constituant partie civile. Les plaignants pourront, en tout état de cause, faire appel de cette décision devant une instance elle aussi nouvelle, la commission de recours régionale, composée de conseillers des cours d'appel. On ne pourra saisir cette juridiction que par l'intermédiaire du procureur général, agissant comme un filtre. Une peine d'amende plafonnée à 100 000 francs est prévue comme garde-fou à d'éventuels recours dénués de fondement.\nLes alternatives aux procès\nParallèlement aux poursuites, les procureurs devront développer des mesures dites «alternatives». Quelques-unes, telle la médiation pénale, existent déjà. Cette dernière consiste à obtenir de deux personnes en conflit pour un délit mineur (comme des dégradations matérielles légères ou un différend financier) un accord pour la réparation du préjudice, ce qui évite un procès. A l'image de celle-ci, d'autres mesures pragmatiques sont aujourd'hui inégalement mises en oeuvre dans certains tribunaux: c'est le cas, par exemple, du «rappel à la loi» - une sorte d'admonestation pédagogique, déjà utilisée par le juge des enfants. De même, des mesures de soins (pour les alcooliques ou les drogués) permettent, si elles sont exécutées, de faire tomber les charges. Toutes devront, désormais, être inscrites dans le Code de procédure pénale.\nLe procureur pourra aussi proposer directement aux auteurs de petits délits de s'acquitter d'une «compensation pénale», dont l'exécution sera contrôlée par un juge du siège: cette nouvelle peine prendra la forme d'une amende n'excédant pas 10 000 francs ou d'un travail d'intérêt général, de soixante heures au maximum, au profit de la collectivité.\nLes rapports police/justice\nLe procureur de la République contrôlera non seulement la garde à vue, comme il le fait déjà aujourd'hui, mais aussi le déroulement des enquêtes de police. Il informera la police judiciaire des directives de politique pénale en cours dans le ressort de son tribunal. Il fixera avec les juges d'instruction les moyens et les délais nécessaires à l'enquête (le nombre d'hommes nécessaires, par exemple) et devra être avisé, en retour, des forces effectivement mises à sa disposition. Il aura accès aux informations des services de police concernant le déroulement de l'enquête (dates de son début et de sa fin, nature des infractions, nom des officiers responsables). La suspension d'un officier de police judiciaire par la chambre d'accusation sera, par ailleurs, immédiate même si la personne concernée fait appel de cette décision.\nManquent à cet édifice, pour être cohérent, deux détails d'importance: le texte modifiant le mode de nomination des procureurs par le Conseil supérieur de la magistrature, et celui qui modifie la composition de ce dernier. Parce qu'il nécessite une réforme constitutionnelle, ce second point est aujourd'hui au coeur de la querelle à peine feutrée de la cohabitation entre Jacques Chirac et Lionel Jospin. Le président de la République avait lancé le premier, en pleine tourmente des «affaires», le projet d'un grand chantier de rénovation de la justice. Le Premier ministre, lui, avait pris, lors de la campagne électorale des législatives, des engagements très fermes concernant l'indépendance des magistrats. Or, désormais, la majorité et l'opposition sont également traversées de sentiments contradictoires, les partisans d'un parquet indépendant se raréfiant comme l'air des cimes... «Peut-être, d'ailleurs, avez-vous remarqué comme moi que, du jour où j'ai moi-même envisagé comme une possibilité la rupture du lien entre le ministre de la t le parquet, cette solution a paru perdre de son attrait au point que seuls ses détracteurs semblent, aujourd'hui, s'exprimer...» constatait, un rien narquois, le président de la République, au cours de la rentrée solennelle de la Cour de cassation, vendredi 9 janvier. Jacques Chirac est toujours, selon ses proches, fort attaché à cette idée. Le prouvera-t-il en soutenant cette fameuse réforme constitutionnelle qui ne pourra pas se réaliser sans lui?", "url": "https://www.lexpress.fr/informations/les-secrets-de-la-reforme-guigou_626706.html"}]