[{"title": "Big brother etait il consultant", "text": "Quel monstre peut employer 145 000 personnes dans 152 pays, réaliser 80 milliards de francs de chiffre d'affaires, disposer de bases de données sur les plus grands groupes de la planète et sur certains Etats, mais... n'appartenir à personne et ne pas posséder de siège social ? PricewaterhouseCoopers. A l'instar des quatre autres grands réseaux d'audit et de conseil, la société née le 1er juillet de la fusion de Price Waterhouse et de Coppers & Lybrand possède une stratégie \" globale \".\nDans un processus de mondialisation, le grand tourbillon de la course au gigantisme touche aussi les commissaires aux comptes, les consultants, les avocats, les ingénieurs en informatique et autres auditeurs. Devancent-ils leurs clients, ou ne font-ils que s'adapter à l'évolution de la demande ? Au-delà de la question de la poule et de l'oeuf, c'est le pouvoir réel de ces firmes qui intrigue. Ectoplasmes juridiques, ces réseaux bâtis sur une association de personnes ou un partnership véhiculent des méthodologies de travail et d'organisation de plus en plus standardisées. \" En trois mois, tous les auditeurs du monde ont été formés à la nouvelle méthodologie PwC \", confirme Jean-Emmanuel Combes, directeur du développement chez PricewaterhouseCoopers.\nLes Big Five seraient-ils la réincarnation du Big Brother de George Orwell ? Sont-ils les diffuseurs d'une culture unique, d'un moule générique dans lequel patrons et multinationales se couleraient malgré eux ? Derrière le fantasme des consultants califes à la place du calife, et celui d'auditeurs démiurges faisant la pluie et le beau temps sur les bilans de santé des world companies, se cache une véritable problématique. Quand les grands réseaux, à peine passés des Big Six aux Big Five, songeaient à devenir les Big Four avec la fusion projetée entre Ernst & Young et KPMG, l'étonnement a cédé le pas à l'inquiétude. Les discours affichés pour justifier ce mouvement de concentration sans précédent n'ont convaincu qu'à moitié. Ces réseaux sont déjà implantés dans la plupart des pays de la planète. Qu'à cela ne tienne ! Il faut grossir et grossir encore pour répondre aux besoins de plus en plus globaux de leurs clients. Mais ces derniers semblent davantage préoccupés par une concentration qui limiterait leur choix que par le sentiment de pouvoir bénéficier de prestations de meilleure qualité.\nLe risque de voir toutes\nles entreprises organisées\ncomme McDonald's est faible\nLorsque deux entreprises comme Mobil et Exxon fusionnent, un audit de l'opération est demandé pour en valider les conditions. Le prix de fusion est effectivement annoncé sous réserve d'audit. Mais qui nommer pour effectuer ce travail de juge de paix ? Pas question de prendre Ernst & Young, l'auditeur de Mobil, ni PricewaterhouseCoopers, celui d'Exxon. Et encore moins KPMG ! Il travaille pour Shell, leur principal concurrent. Ce sera donc Arthur Andersen ou Deloitte Touche Tohmatsu. Un choix pour le moins restreint, dans un monde où la libre concurrence reste considérée comme le mode de fonctionnement optimal.\n\" Nous sommes des mercenaires globaux, martèle un associé d'Arthur Andersen pour qui le service au client prime sur tous les autres intérêts. Nous ne sommes pas les fantassins d'un quelconque modèle américain, poursuit-il, mais il est vrai que nous sommes un facteur d'égalisation. \" Le niveau d'intégration des Big Five est très en retrait par rapport à celui de leurs grands clients transnationaux, même si leur management est souvent dominé par des professionnels de culture ou de formation américaines.\nLe principal atout de ces grands réseaux est également leur principale zone de risque. Celle où, derrière le vecteur d'égalisation, peut poindre le risque d'uniformisation. La mise en commun de l'expérience de tous leurs collaborateurs de la planète est leur arme secrète.\nDepuis le début des années 90, les réseaux d'audit et de conseil ont constitué des bases de données uniques sur leur savoir. L'objectif étant, en simplifiant, d'avoir le catalogue des best practices (\" meilleures solutions \"). A chaque retour de mission, l'auditeur ou le consultant doit, selon des terminologies très précisément codifiées, entrer dans le système les solutions innovantes ou les organisations performantes qu'il a pu mettre en place ou promouvoir, ou tout simplement constater. Pas question cependant de trahir les clients ni de capter leurs secrets.\nPour autant, c'est aujourd'hui l'un des principaux arguments commerciaux de ces réseaux. Leur slogan pourrait être : \" Profitez de notre expérience acquise chez votre concurrent. \" Officiellement, il s'agit de knowledge management. Autrement dit, de partage de savoir. \" Lors du chargement de notre base de données, il est vrai que beaucoup des best practices nous venaient de groupes américains, car ce sont souvent les plus performants dans leur domaine. Mais, pour le secteur de la grande distribution, certaines idées ont été prises chez les groupes français, très en avance sur ce qui se faisait ailleurs \", explique un associé d'Arthur Andersen qui préfère rester anonyme. \" Ces bases de données permettent à nos consultants d'être plus intelligents sur les domaines qu'ils traitent \", résume pour sa part Jean-Emmanuel Combes.\nD'autant que, en plus de cette base de données, la mise en réseau des 145 000 cerveaux d'une firme comme PricewaterhouseCoopers permet à un auditeur ou à un consultant d'interroger, en temps réel, un alter ego à l'autre bout de la planète pour savoir comment il a traité un problème équivalent.\n\" Je ne pense pas que l'on offre des solutions standards, plaide Patrick Gounelle, président d'Ernst & Young-France. En revanche, il y a des évolutions en matière d'organisation des entreprises. Nos groupes n'y échappent pas ! D'où l'explosion des chiffres d'affaires d'Oracle ou de SAP. \" Le patron français, qui participe également au comité exécutif mondial d'Ernst & Young, ne nie pas l'influence que peut avoir un réseau de consultants. \" Mais le risque de voir toutes les entreprises organisées comme Coca-Cola ou McDonald's est faible \", précise-t-il.\nDes centaines de millions de\ndollars pour stocker une somme\nconsidérable d'informations\nAprès avoir accumulé une masse considérable d'informations, il s'agit désormais d'en organiser le partage de façon optimale. Les investissements informatiques nécessaires se chiffrent désormais en centaines de millions de dollars. Ils sont l'un des principaux moteurs des regroupements au sein de la profession.\nL'autre activité de ces grands réseaux, l'audit, plaide pour une globalisation. Les besoins d'une normalisation comptable internationale se font de plus en plus pressants. L'Europe s'étant révélée incapable de progresser sur la voie d'une convergence des règles en matière de comptabilité et d'information financière, les groupes internationaux se sont trouvés devant une alternative simple : adopter les normes comptables américaines, dictées par le Federal Accounting Standards Board (FASB), ou s'en remettre à l'International Accounting Standards Committee (IASC), cet organisme privé constitué il y a un quart de siècle afin d'élaborer une sorte d'espéranto comptable.\nPour faire mentir leur image d'affidés de l'Oncle Sam, les grands cabinets internationaux se sont beaucoup investis dans l'IASC, le portant même parfois à bout de bras contre le scepticisme ambiant. Il est vrai que ces grands réseaux peuvent désormais prétendre avoir une influence sur les normes comptables internationales, influence qu'ils ne sont jamais parvenus à obtenir sur la SEC ­ la COB américaine ­, ou le FASB. L'honneur serait donc sauf. \" Les Américains rêvent d'un IASC qui serait comme l'Otan, avec des généraux américains et des autochtones sur le terrain \", ironise un bon connaisseur de cet organisme.\nDernier facteur de puissance des Big Five : l'externalisation. Après le ménage et la cantine, ce sont des fonctions de moins en moins anodines qui sont confiées à des groupes extérieurs. La comptabilité, la gestion du compte clients, la gestion de la paie, les télécommunications, etc. La stratégie n'est pas encore une fonction externalisée, mais certaines missions de conseil peuvent être assimilées à l'externalisation d'une réflexion qu'une équipe de direction ne devrait pas déléguer à autrui. \" Nous ne sommes pas stratèges à la place du stratège \", se défend Patrick Gounelle, d'Ernst & Young. De fait, la décision reste du seul ressort du dirigeant. \" Je connais certaines entreprises françaises qui ont commandé des rapports à McKinsey, mais je n'en connais pas qui les aient suivis \", résume un consultant à la retraite.\nLe patron et le consultant, c'est\ncomme Dupond et Dupont dans\nla fusée qui va sur la Lune\nMême s'il est évident que la globalisation constitue un marché pour les Big Five et que les grandes fusions sont autant de contrats d'audit et de conseil aussi passionnants que rémunérateurs, il serait abusif d'en conclure qu'ils s'en font les avocats à des fins purement commerciales. En la matière, les intérêts sonnants et trébuchants des banques d'affaires sont autrement plus considérables. Michel Berry, président de l'Ecole de Paris du management, minimise finalement le pouvoir de ces grands réseaux de consultants : \" Le patron et le consultant, c'est un peu comme Dupond et Dupont dans la fusée qui emmène Tintin sur la Lune. Lorsqu'ils flottent en apesanteur, ils se rassurent en s'accrochant l'un à l'autre avant que Tintin ne remette les gaz... \" Mais qui est Tintin ?\nLa panoplie du parfait consultant international - Costume Hugo Boss, coupe droite, flanelle grise ou anthracite, en deux ou trois pièces selon les goûts. Prix : 4 000 francs. - Téléphone mobile, le plus petit et le plus autonome, possible. Prix : 900 francs avec forfait 2 heures/mois. - Cravate en soie sombre (bordeaux ou grise). Prix : 400 francs - Quatre chemises en coton (blanches ou, à la rigueur, bleu pâle). Prix : 2 500 francs.\nCes consultants qui sont devenus patrons LOUIS GERSTNER. Américain, 56 ans, PDG d'IBM depuis avril 1993. C'est le plus célèbre ancien de McKinsey, où il est resté dix ans, de 1969 à 1979, avant d'entamer une carrière industrielle qui le mènera de la direction de Nabisco (agroalimentaire) à celle d'American Express. REGIS BELO. Français, 51 ans. PDG de De Dietrich & Cie depuis 1996. Diplômé d'Harvard et polytechnicien. A commencé sa carrière chez Arthur D. Little (1970-1972) à Bruxelles, pour ensuite diriger Strafor et le Groupe VEV. Il est aussi administrateur de Schlumberger N et Cie. IGOR LANDAU. Français, 54 ans. Membre du directoire d'Aventis, le futur ensemble Rhône-Poulenc/Hoechst. A fait ses classes chez McKinsey aux côtés de Jean-Marie Descarpentries (ancien patron de Bull). Entre chez Rhône-Poulenc en 1975, dont il devient ensuite le Monsieur Pharmacie. JOST STOLLMANN. Allemand, 43 ans. A refusé d'entrer dans le gouvernement Schröder. Surnommé le \" Bill Gates allemand \", cet ancien du Boston Consulting Group a revendu l'entreprise qu'il avait créée à General Electric et vient de se lancer dans les jeux éducatifs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/big-brother-etait-il-consultant_1341562.html"}, {"title": "Lvmh negocie le rachat de saint laurent", "text": "Valse autour de Saint Laurent \". En juin 1997, L'Expansion avait révélé la mise en vente de la maison de couture achetée quatre ans plus tôt par Sanofi (filiale d'Elf). La marque devrait rejoindre (avec les griffes Oscar de la Renta, Fendi ou Van Cleef & Arpels) le Groupe LVMH.\nSi l'opération se concrétise, elle intervient au moment où le n¡ 1 mondial du luxe, chahuté par la crise asiatique, entame la restructuration de son pôle couture- cosmétiques. Mais Bernard Arnault, le PDG de LVMH, n'entend pas laisser filer la \" pépite Saint Laurent \".\nLa griffe Saint Laurent, avec ses licences, réaliserait 7 milliards de francs de chiffre d'affaires dans le monde. La marque compte le rare privilège de disposer de trois parfums figurant dans le top 10 des meilleures ventes. Aux Etats-Unis, elle bénéficie d'une excellente notoriété et Opium pour homme figure actuellement dans le top 20 des meilleures ventes des grands magasins. Deux atouts non négligeables au moment où LVMH veut se renforcer sur le continent nord-américain.", "url": "https://lexpansion.lexpress.fr/actualite-economique/lvmh-negocie-le-rachat-de-saint-laurent_1360795.html"}, {"title": "Le projet de loi est boucle", "text": "Ce projet vise à criminaliser le versement de pots-de-vin par une entreprise française à un fonctionnaire étranger, ce qui jusqu'à présent n'était pas puni. Transmis au Conseil d'Etat, le projet de loi devrait être déposé devant le Parlement au cours du premier trimestre 1999.\nConséquence concrète : en 1999, les pots-de-vin ne seront plus déductibles du bénéfice des entreprises. L'année dernière, le Parlement avait en effet adopté un amendement supprimant la déduction de ces \" frais commerciaux extraordinaires \", mais dont l'application était liée à l'entrée en vigueur de la convention OCDE dans les principaux pays signataires.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-projet-de-loi-est-boucle_1359546.html"}, {"title": "Ce soir ce sont les pauvres qui ont pris le pouvoir", "text": "A peine élu président (le 6 décembre dernier), l'ancien lieutenant-colonel Hugo Chavez a donné le ton. Sanglé dans un costume trop cintré, sur le modèle des uniformes vert olive qu'il affectionnait dans sa \" période para \", il lance un message clair : à gauche toute ! Avec quelques pincées de populisme sans lequel un homme politique ne se construit pas une carrière sous les tropiques.\nA 44 ans, l'auteur du \" coup d'Etat démocratique \" du 4 février 1992 pense être l'homme providentiel que l'Amérique latine attendait depuis Simon Bolivar. Et, fort de sa nouvelle légitimité (il a recueilli près de 60 % des votes), il a déjà pris le pouvoir alors que son mandat ne commence que le 2 février prochain, prévoyant notamment une tournée en Colombie, au Brésil, en Argentine et au Chili \" pour jeter les bases d'une grande politique sud-américaine \".\nDisciple de Fidel Castro, de Jean-Jacques Rousseau et d'Albert Camus, Chavez inquiète les Américains, qui lui ont plusieurs fois refusé un visa. Mais difficile de couper les ponts avec le premier fournisseur de pétrole des Etats-Unis (15 % de la consommation totale). Et qui dispose des plus riches réserves d'or noir de la planète après le Moyen-Orient.\nSurprise : la Bourse\net la monnaie remontent\nC'est dans le domaine économique que les premières décisions de Chavez sont le plus attendues par un Venezuela en crise. A cause de la chute du cours du pétrole, qui entraîne un manque à gagner de plus de 40 milliards de francs cette année (soit un tiers du budget de l'Etat), le PIB a chuté de 1,5 % en 1998 et devrait plonger de 3 % encore l'an prochain. Chavez n'a pour le moment déçu ni ses partisans ni ses détracteurs. Il a annoncé qu'il doublerait le smic local, qu'il réduirait le train de vie de Povsa ­ la compagnie nationale des pétroles, qui fournit 80 % des devises du pays ­ et qu'il comblerait le déficit public (5 % du PIB) en éradiquant la corruption.\nA la surprise générale, ce programme a fait remonter la Bourse (qui avait perdu 45 % depuis le début de l'année) et a même redonné des couleurs à la monnaie, le bolivar, par rapport au dollar.", "url": "https://lexpansion.lexpress.fr/actualite-economique/ce-soir-ce-sont-les-pauvres-qui-ont-pris-le-pouvoir_1369730.html"}, {"title": "Qui sera le maitre de la galaxie internet", "text": "Le rachat de Netscape, n° 1 de logiciels pour Internet, par America Online (AOL), n° 1 des services en ligne, marque le début d'une étape fondamentale pour la structuration en cours d'Internet. L'objectif est simple : capter la plus grande audience afin de dominer le marché naissant de la publicité et du commerce électronique. Pour survivre sur le réseau planétaire, il faut être désormais géant polymorphe. Derrière AOL, d'autres colosses de l'informatique, des télécommunications ou du divertissement tissent leur toile : ils se nomment Disney, Microsoft, Time Warner ou ATT. Dans la nébuleuse du cyberespace, quelques grandes familles se constituent autour de ces géants. Impossible d'en dresser la carte exhaustive et définitive : les acteurs se comptent par milliers. Mais, surtout, les cartes sont rebattues chaque jour. Voici donc une cartographie très simplifiée ­ et pourtant toujours (forcément) embrouillée ­ du cyberespace, photographié en décembre 1998. Où l'on voit AOL et Microsoft s'éloigner, tandis que se rapprochent IBM et ATT. Alliances contradictoires, acteurs isolés ou sites convoités apparaissent nettement sur la carte. Les internautes avertis y décèleront des imperfections. Qu'ils nous pardonnent : Ptolémée en son temps commit lui aussi quelques erreurs.\nVoir planisphère", "url": "https://lexpansion.lexpress.fr/actualite-economique/qui-sera-le-maitre-de-la-galaxie-internet_1365930.html"}, {"title": "Plus riches plus puissants plus souples plus mondiaux", "text": "Le commandant Sylvestre n'a plus une seconde à lui. Depuis quelques semaines, il est sur tous les fronts : pétrole, pharmacie, multimédia, banque, énergie, distribution. La folie des fusions-acquisitions règne, les milliards de dollars changent de main, les états-majors sont fiévreux et les salariés s'angoissent devant les chiffres de suppressions d'emplois jetés en pâture aux marchés financiers. Pour ceux qui en doutaient, la world company s'impose comme l'une des organisations économiques dominantes de cette fin de siècle, et probablement du prochain. Certes, dans l'histoire récente du capitalisme, les entreprises n'ont cessé de fusionner ou de se racheter. Mais ce qui frappe aujourd'hui c'est la concentration, surtout depuis 1997, de grandes opérations dans un laps de temps assez court, le montant des sommes en jeu et la taille des nouveaux ensembles ainsi constitués ou en voie de l'être.\nIl faut donc qu'en dehors de l'effet de mode il existe quelques bonnes raisons pour pousser les grands patrons dans les bras les uns des autres. Ce qui n'exclut pas qu'il y en ait de mauvaises. La première explication tient évidemment dans ce que l'économiste Elie Cohen (lire page 50) appelle les \" marchés pertinents \". Le développement des pays émergents, l'apparition de l'euro et son corollaire, la création d'un marché unique à l'échelle du continent européen, ont singulièrement repoussé les frontières naturelles des grandes entreprises. C'est une révolution géographique qui entraîne des révisions totales d'organisation et de stratégie.\nLa deuxième raison tient à la modification du rapport de force entre les managers et les actionnaires. Ces derniers imposent désormais des critères de rentabilité très élevés aux équipes dirigeantes. Cette décennie restera celle au cours de laquelle les grandes entreprises auront entrepris un travail de réduction des coûts, de downsizing et de recentrage jamais vu auparavant dans de telles proportions, malgré une crise économique qui a sévi entre 1991 et 1995.\nLa recherche de l'effet de taille\net d'économies d'échelle\nLa seule façon de poursuivre cette recherche de rentabilité, c'est d'entreprendre l'exercice sur des ensembles encore plus grands. Contrairement à ce que l'on pourrait croire, le fameux \" recentrage \" des entreprises sur leurs métiers de base explique en partie cette frénésie de croissance externe dans ces mêmes métiers. Lorsque l'on fait en même temps de la pharmacie et de la chimie, par exemple, et que l'on veut se recentrer sur la pharmacie, comment accroître la création de valeur sans tenter de jouer sur l'effet de taille ? C'est un peu l'histoire de Rhône-Poulenc, qui trouve aujourd'hui son illustration dans la fusion avec Hoechst. En quelques années, de grandes filières industrielles comme la chimie-pharmacie, la construction et l'équipement automobile, l'informatique, ont ainsi été \" détricotées \", décomposées maillon par maillon, chacun aspirant à la mondialisation, et constituant le vecteur de développement d'une world company.\nIl est frappant de constater que la recherche de l'effet de taille est corrélée à celle d'économies d'échelle. Cela n'a pas toujours été le cas dans l'histoire des entreprises. Mais la pression des marchés financiers est telle qu'une fusion, si elle était annoncée sans que soit précisée l'ampleur de la réduction des coûts qu'elle autorisera, serait immédiatement suspecte aux yeux des investisseurs. Les exemples abondent, en particulier ces dernières semaines. Exxon et Mobil attendent de leur rapprochement une réduction des coûts de 24 milliards de francs par an. Dans le même secteur, BP et Amoco anticipent des économies annuelles de 12 milliards de francs d'ici à l'an 2000, dont 50 % représentées par la suppression de 6 000 emplois, chaque poste supprimé entraînant une économie de 960 000 francs par an. Anticipations similaires pour Deutsche Bank-Bankers Trust (10 milliards de francs d'économies annuelles, 5 500 postes supprimés) ou Zeneca-Astra (6 milliards de francs d'économies en trois ans, 6 000 suppressions d'emplois, soit 13 % des effectifs). Pour l'heure, Rhône-Poulenc et Hoechst n'ont rien annoncé de tel, mais il est peu probable qu'ils fassent exception à la règle. Laquelle est désormais claire : la world company, la plus légère possible en effectifs, fera massivement appel à la sous-traitance et passera au scanner de la création de valeur les activités qu'elle conservera.\nLes économistes s'affronteront probablement longtemps sur le fait de savoir si les emplois perdus dans ces grandes entreprises seront compensés ailleurs, et notamment dans les entreprises de taille plus modeste ou dans les start-ups. En tout cas, le choc est rude pour ceux qui, dans les usines ou les bureaux, le reçoivent en pleine figure, d'autant qu'ils n'ont pas le sentiment d'avoir failli à leur tâche, si l'on en juge par les résultats des entreprises qui fusionnent.\nIra-t-on jusqu'au bout de ce processus, comme le pense Jacques Attali lorsqu'il écrit : \" Dans vingt ans, il n'y aura plus que quatre ou cinq entreprises mondiales par secteur. A côté, des millions de petites entreprises provisoires seront les sous-traitants des grandes \" (1) ? Si ce scénario se réalise, alors la question clé sera de savoir combien d'entreprises européennes auront atteint cette taille.\nPour l'instant, la world company est surtout américaine. L'Europe est en retard. Pour 'année 1998, les opérations de fusion-acquisition aux Etats-Unis dépasseront probablement le montant record de 1 500 milliards de dollars contre un peu plus de 900 milliards de dollars en 1997, selon les estimations de JP Morgan. Cela représente environ 20 % du PIB américain. En Europe, ces opérations seront de l'ordre de 700 milliards de dollars, ce qui représente une augmentation de 36 % par rapport à 1997, mais seulement 8 % du PIB de l'Europe occidentale.\nIl est donc probable que l'Europe n'en est qu'au commencement d'un processus que la mise en place de l'euro, le 1er janvier prochain, contribuera à accélérer. Pour l'heure, les classements des entreprises mondiales donnent toujours la prééminence aux entreprises nord-américaines, même si le critère retenu (le chiffre d'affaires global ou le chiffre d'affaires réalisé à l'étranger) est loin de mesurer le degré de mondialisation d'une entreprise.\nLa France compte-t-elle suffisamment de world company ? La réponse est non, même si des entreprises comme Accor, Air liquide, Alcatel, Axa, Bic, Carrefour, Elf-Aquitaine, Lafarge, L'Oréal, LVMH, Michelin, Rhône-Poulenc, Schneider, Thomson ou Total réalisent entre 30 et 60 % de leur chiffre d'affaires hors d'Europe. Dans un certain nombre de cas, les groupes français ont résisté au mouvement de concentration, y compris Rhône-Poulenc, qui soutenait encore il y a peu qu'il lui serait possible de demeurer durablement à la fois dans la pharmacie et dans la chimie, et qu'il parviendrait à préserver son indépendance.\nNos deux constructeurs automobiles défendent encore cette position en dépit du coup de tonnerre provoqué cet été par le rapprochement entre Chrysler et Daimler-Benz. L'idée directrice qui sous-tend la stratégie de nombreux groupes français est aujourd'hui de conforter des positions de premier plan en Europe, mais ils sont confrontés à des volontés similaires exprimées par leurs concurrents ou partenaires britanniques et allemands, dont la puissance financière leur est en général supérieure. La banque et l'assurance en offrent un bel exemple. Très peu d'entreprises hexagonales de ce secteur sont en mesure de se comparer avec leurs équivalents allemands, comme l'a révélé la récente prise de contrôle des AGF par Allianz.\n\" Fusion annoncée n'est pas forcément réalisée \". Telle pourrait être la nouvelle version, appliquée à la world company, du fameux dicton sur la peau de l'ours. Décidé au sommet, par deux hommes inspirés et visionnaires, le rapprochement entre deux entités géantes peut fort bien échouer, de façon spectaculaire (le projet est abandonné) ou insidieuse (les résultats ne sont pas au rendez-vous deux ou trois ans plus tard). La liste est longue des opérations annoncées à grand fracas et qui finissent par avorter. Les raisons en sont innombrables. La plus spectaculaire : les synergies prévues entre deux types d'activités n'existent tout simplement pas.\nL'histoire des fusions-acquisitions est jalonnée de quelques fausses bonnes idées de ce type, qui se sont révélées des échecs, comme le mariage entre la chimie et la pharmacie, l'automobile et la défense, la banque et l'assurance, ou, plus récemment, les télécoms et les industries de l'image. L'autre raison de l'échec des fusions tient aux différences culturelles et managériales qui apparaissent, à l'usage, inréconciliables. L'opération tentée par Chrysler et Daimler-Benz est, de ce point de vue, un cas d'école.\nUne \" équipe d'intégration \"\nd'une quarantaine de cols d'or\nLa volonté commune de Robert Eaton, patron de Chrysler, et de Jürgen Schrempp, son homologue chez Daimler-Benz, est bel et bien de constituer un nouveau type de world company dans l'industrie automobile. Tous les grands constructeurs mondiaux observent ce rapprochement à la loupe. Sur le papier, les deux cultures sont diamétralement opposées. Cela commence avec les niveaux de rémunération des deux états-majors. Bob Eaton a gagné 16 millions de dollars en 1997 tandis que Jürgen Schrempp n'a perçu \" que \" 2,5 millions de dollars. Même si ce point peut apparaître secondaire par rapport aux enjeux industriels et financiers de la fusion, il ne l'est pas dans la réalité. Car il traduit deux systèmes opposés de management et de motivation des cadres dirigeants.\nIl est d'autant moins secondaire que les actionnaires de Daimler-Benz veillent. Ekkehard Wenger, 45 ans, professeur de finance en Bavière, célèbre activiste de la défense des actionnaires minoritaires en Allemagne, a déjà soulevé ce point lors de l'assemblée générale de Daimler, cet été. \" Vitesse, vitesse, vitesse \", répond le patron de Daimler lorsqu'on lui demande ce qui fera que le rapprochement sera un succès ou non. La méthode utilisée par les deux états-majors ressemble à une sorte de Blitzkrieg. Ils se sont fixé deux ans pour réaliser la fusion. Schrempp a même créé une war room équipée de six écrans d'ordinateurs et d'un dispositif de vidéoconférence qui fonctionnent presque en permanence. Une \" équipe d'intégration \" d'une quarantaine de \" cols d'or \" des deux entreprises a été formée. Elle a tenu au mois d'octobre son premier séminaire, au cours duquel on a présenté à chacun d'eux une action de la nouvelle entreprise, encadrée mais coupée en deux. \" Vous n'aurez l'autre moitié que si l'opération est un succès \", leur ont dit Eaton et Schrempp. Le message ne saurait être plus clair. Et ce ne sont pas les 428 000 montres Swatch au sigle de la nouvelle entreprise distribuées à chaque salarié des deux groupes ni les pom-pom girls saluant l'entrée en Bourse de New York de l'action Chrysler-Daimler qui suffiront à résoudre les immenses difficultés industrielles et managériales attendant l'équipe d'intégration.\nRéussir la fusion malgré\nles différences culturelles\nL'obsession de celle-ci est évidemment de ne pas faire partie des 50 ou 60 % de grandes fusions qui ne donnent pas les résultats escomptés, selon les études réalisées par les plus grands cabinets de consultants, lesquels sont d'ailleurs pourtant payés pour les faire réussir... Des problèmes de même nature se posent à la Deutsche Bank, qui entend prendre le contrôle de Bankers Trust, même si Rolf Breuer a qualifié de \" minimes \" les différences culturelles entre les deux entreprises. Deux précautions valant mieux qu'une, la dizaine de cadres dirigeants des deux banques qui superviseront le rapprochement se verront proposer un \" bonus \" de 10 millions de dollars chacun s'ils demeurent dans le nouveau groupe.\nReste une question qui ne saurait être éludée : qui peut prétendre exercer un pouvoir sur les world companies ? Elles ne sont la propriété de personne, au sens propre du mot \" propriété \". Leur actionnariat est très éclaté, en une multitude d'actionnaires institutionnels qui sont dans la plupart des cas des fonds de pension anglo-saxons.\nLa seule préoccupation de ces derniers est d'avoir une visibilité à court ou moyen terme sur les performances financières de l'entreprise et sur sa stratégie. Contrairement à ce que l'on pourrait croire, cette diversité de l'actionnariat et ses exigences confèrent aux équipes dirigeantes un pouvoir quasi absolu, d'autant qu'elles sont elles-mêmes des actionnaires parfois importants des entreprises qu'elles dirigent. Le monde anglo-saxon a toutefois su se doter de règles de transparence qui garantissent aux actionnaires un minimum d'informations et de contre-pouvoirs. L'Europe n'en est pas encore à ce stade. Les Etats eux-mêmes se retrouvent dans une relative impuissance face à ces entreprises transnationales, voire dans une sorte de conflit d'intérêts.\nDes garde-fous pour\ncontrecarrer leur pouvoir\nD'un côté, ils cherchent à attirer leurs investissements en se montrant le plus attractifs possible, notamment en matière de fiscalité et de flexibilité sociale. De l'autre, ils veulent freiner les volontés monopolistiques de certains de ces groupes, en renforçant l'arsenal législatif. Le cas de Microsoft témoigne de cette dualité des réactions. Le développement de Microsoft aux Etats-Unis et dans le monde a été un moteur de croissance et de création d'emplois dans toute l'industrie de l'informatique. Mais son succès, jugé dangereux, est à l'origine du procès que le gouvernement américain lui a intenté. Il est probable qu'à l'avenir les instances de régulation de la concurrence, notamment en Europe, deviendront les seuls vrais interlocuteurs des world companies. Un autre garde-fou s'impose : le respect d'un certain nombre de critères minimaux de moralité financière. Il est vain de vouloir lutter contre le pouvoir de l'argent et son influence grandissante dans la vie économique, sociale, voire sportive et culturelle de la planète. Encore faut-il qu'à l'échelle internationale il existe un consensus minimal pour établir des règles claires qui aident à lutter contre la corruption publique et privée. Nous en sommes encore très loin.\n(1) Article paru dans \" Paris-Match \" du 10 décembre 1998.\nLes plus grandes entreprises mondiales*\n1 Exxon-Mobil 186,2\n2 General Motors 178,2\n3 Royal Dutch-Shell 171,6\n4 Mitsui 145\n5 Chrysler-Daimler 132,7\n6 Mitsubishi 131\n7 Itochu 128,7\n8 Ford 122,9\n9 Wal-Mart 117,9\n10 Marubeni 112,9\n11 BP-Amoco 107,4\n12 Toyota 96,7\n13 Sumitomo 94,5\n14 General Electric 90,8\n15 Nissho Iwai 83,2\n16 IBM 78,5\n17 NTT 78,2\n18 Philip Morris 72\n19 Daewoo 71,5\n20 Hitachi 69,6\n*Chiffre d'affaires 1997, en milliards de dollars.\nLes entreprises du CAC 40 les plus internationales*\nLVMH 71 %\nBIC 67 %\nSTMicroelectronics 56 %\nRhône-Poulenc 52 %\nSchneider 50 %\nTotal 48 %\nMichelin 48 %\nAir liquide 46 %\nLafarge 45 %\nThomson CSF 45 %\nL'Oréal 41 %\nSanofi 38 %\nAlcatel 37 %\nSaint-Gobain 33 %\nSodhexo Alliance 32 %\n* En % du chiffre d'affaires réalisé hors de France, données 1997, extrait d'un tableau publié par L'Express le 2-7-1998.\nLes entreprises mondiales les plus globales*\n1 DHL\n2 Seagram\n3 Glaxo Wellcome\n4 Northern Telecom\n5 ABB\n6 Accor\n7 Bayer\n8 Royal Dutch-Shell\n9 United Technologies\n10 Avon Products\n11 Nissan Motor\n12 IBM\n13 KPMG\n14 Reuters\n15 AIG\n16 Cable & Wireless\n17 Citicorp\n18 Deutsche Lufthansa\n19 Ikea\n20 Crédit suisse First Boston\n*Classement établi par le magazine américain Global Finance (octobre 1998) en fonction du chiffre d'affaires à l'étranger, de la part des salariés étrangers dans les effectifs et du nombre de pays dans lesquels l'entreprise exerce ses activités.\nEn quelques jours, 22 géants planétaires décident de se rapprocher 20 novembre Jean-Marie Messier, PDG de Vivendi, annonce à Paris l'acquisition de Cendant Software, spécialisé dans les jeux vidéo et les programmes d'éducation, pour 5,5 milliards de francs, ce qui porte à 22,3 milliards de francs le chiffre d'affaires du groupe français dans l'édition et le multimédia. - 24 novembre AOL, premier service d'accès mondial à Internet, révèle son intention de racheter Netscape, éditeur de logiciels, pour 24 milliards de francs, et projette de construire avec Sun Microsystems \" la plus grande marque du cyberespace \". - 27 novembre L'allemand Viag absorbe le suisse Algroup (ex-Alusuisse), donnant naissance au sixième groupe industriel allemand avec un chiffre d'affaires de 138 milliards de francs. En plein Thanksgiving, Exxon et Mobil confirment qu'ils projettent une fusion. Le nouveau groupe représente une capitalisation boursière de plus de 1 200 milliards de francs et détrônerait GM du rang de première entreprise mondiale avec un chiffre d'affaires de plus de 1 000 milliards de francs. - 30 novembre Hoechst et Rhône-Poulenc annoncent leur mariage. Le nouvel ensemble est coleader mondial de la pharmacie avec un chiffre d'affaires cumulé de 116 milliards de francs. La Deutsche Bank officialise son projet de rachat de Bankers Trust pour un montant de 55 milliards de francs. Le nouveau groupe deviendrait n¡ 1 mondial de la banque avec un total de bilan de 5 000 milliards de francs. - 1er décembre Total annonce l'acquisitiondu pétrolier belge Petrofina pour 76 milliards de francs. Le nouvel ensemble devient le premier groupe français et le sixième pétrolier mondial avec un chiffre d'affaires de 300 milliards de francs. - 7 décembre Le groupe écossais Scottish Power, qui fournit l'électricité, le gaz, l'eau et des services de télécoms à 5 millions de foyers britanniques, révèle son intention de prendre le contrôle de PacificCorp., qui exerce le même métier dans six Etats de l'ouest des Etats-Unis. Le nouvel ensemble, évalué à 115 milliards de francs, constitue un nouveau géant de l'énergie. - 8 décembre Après des rumeurs insistantes, le britannique Zeneca et le suédois Astra confirment leurs discussions sur une prochaine fusion. Le nouveau groupe réaliserait 70 milliards de francs de chiffre d'affaires pour une capitalisation boursière de 400 milliards de francs. Il accéderait au troisième rang mondial de la pharmacie. - 9 décembre Les spéculations font rage autour d'un rachat du pétrolier américain Chevron par Shell, pour un montant d'environ 365 milliards de francs. Une telle opération donnerait naissance au deuxième groupe pétrolier mondial avec un chiffre d'affaires de l'ordre de 980 milliards de francs. Le géant américain de la distribution Wal-Mart annonce l'acquisition de 74 hypermarchés du groupe allemand InterSpar, lié à Intermarché. Une opération de l'ordre de 4 milliards de francs qui doublerait la taille de Wal-Mart en Europe.\nDE LA GUERRE DU GOLFE À LA GUERRE ÉCONOMIQUE Pendant la guerre du Golfe, les auteurs des \" Guignols de l'info \", sur Canal +, inventent une nouvelle marionnette, un consultant maison, le commandant Sylvestre, sosie de Sylvester Stallone. Toutes les chaînes de télévision avaient alors leur militaire consultant. A la fin du conflit, le commandant devient \" responsable du monde dans une grande entreprise \". La mode de la world company est née. Incarnant les excès supposés des entreprises mondiales, M. Sylvestre symbolise pour son auteur, Benoît Delépine, les méfaits du \" capitalisme sauvage \". Mais, comme le dit la formule, \" toute ressemblance avec des personnages réels ne serait que pure coïncidence \"\nLockeed Martin, ou comment construire un n° 1 mondial avec 10 entreprises La fin de la guerre froide et les restrictions de crédits du Pentagone ont provoqué en six ans la création du géant mondial de l'industrie de l'armement, Lockheed Martin, 170 milliards de francs de chiffre d'affaires, à partir de Lockheed d'une part, de Martin Marietta d'autre part, eux-mêmes produits de fusions antérieures. Mais le mouvement semble aujourd'hui stoppé : les autorités antitrust américaines ont opposé voilà quelques mois leur veto au projet de mégafusion entre Lockheed-Martin et Northrop-Grumman.", "url": "https://lexpansion.lexpress.fr/actualite-economique/plus-riches-plus-puissants-plus-souples-plus-mondiaux_1363410.html"}, {"title": "Les ecoles de commerce goutent aux fusions", "text": "Les écoles de commerce n'échappent pas aux restructurations. La chambre de commerce et d'industrie de Paris (CCIP) va fusionner l'ESCP et l'EAP, transformer le CPA en programme d'HEC pour la formation des dirigeants, et engager une alliance \" académique \" entre HEC et l'Insead.\n\" L'actionnaire \" (ces établissements sont des services de la chambre de commerce) travaillait, depuis le début de l'année, à une nouvelle stratégie internationale pour son enseignement supérieur de gestion qui lui coûte 650 millions de francs par an, pour un budget global dédié à la formation de 1,5 milliard. Les directeurs des écoles ­ longuement écoutés ­ ont été informés du projet deux jours avant qu'il ne soit annoncé.\nMichel Franck, président de la CCIP, a précisé que ces orientations seraient accompagnées d'une plus grande autonomie pour les établissements. Mais les modalités ne seront connues qu'au printemps prochain. De même que celles de la fusion EAP-ESCP : site du nouvel ensemble, management, nom de l'établissement, etc. D'ici cinq ans, ces deux pôles d'enseignement supérieur devraient afficher 50 % d'effectifs étrangers tant chez les étudiants que chez les professeurs.\n\" L'alliance \" HEC-Insead, une charte en 8 points négociée pour cinq ans, porte sur l'échange de professeurs et d'administrateurs et la promotion de l'ISA (le MBA d'HEC) par l'Insead, par ailleurs installée sur des terrains de la CCIP dont le bail arrive à échéance en 2004.\nLes écoles de gestion parisiennes\nHEC ESCP EAP CPA\nEtudiants 5 542 4 670 709 400\nProfesseurs 106 84 40 25\nBudget total (en millions de francs) 269,3 157,8 80,4* 44,3*\nPart de la CCIP 35 % 26 % 46,5 % 16 %\n*Chiffres 1994\nCoût total pour la CCIP : 650 millions de francs par an .", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-ecoles-de-commerce-goutent-aux-fusions_1357027.html"}, {"title": "La machine a couacs du nouveau chancelier", "text": "Impréparation, inexpérience, manque d'autorité du nouveau chancelier ? Les Allemands cherchent une explication à la succession de gaffes commises par le gouvernement de Gerhard Schröder. Il n'a pas fallu cent jours aux tombeurs d'Helmut Kohl pour dilapider leur capital de confiance. Ce n'est plus l'état de grâce, mais l'état de disgrâce ! Un Allemand sur deux ne croit plus \" à un nouveau départ \". Plus de deux Allemands sur trois estiment même que Schröder ne fera pas mieux que Kohl en matière de lutte contre le chômage...\nDès les premiers jours, une partie de l'électorat s'est sentie trompée. Ainsi, la \" grande \" réforme fiscale devait rétablir la justice sociale tout en stimulant la croissance par la relance de la consommation. En fait, elle charge surtout les entreprises et n'abaisse que très modérément les impôts qui pèsent sur les ménages. Autre sujet d'étonnement : les problèmes de coordination au sein du gouvernement et du SPD. Les Allemands se demandent pourquoi les Länder SPD ont attendu que la réforme sur l'imposition des emplois à bas salaires voie le jour pour la critiquer. En Allemagne ­ et en Europe ­, on a aussi mal compris pourquoi Schröder a laissé Oskar Lafontaine, le très puissant ministre des Finances, effectuer son numéro de cavalier seul en tirant à vue sur la Bundesbank, sur la Banque centrale européenne ou sur le patronat, avant de se rétracter.\nDe leur côté, les Verts ont mal supporté de voir l'impôt écologique ravalé au rang de simple taxe sur l'énergie à la suite des pressions des patrons. Les Verts ont exigé ­ et obtenu ­ le rétablissement d'une commission de conciliation au sein de la coalition rouge-verte.\nPour le nouveau chancelier, tout cela ne serait que de modestes \" erreurs techniques \". Des erreurs inquiétantes, alors que dès janvier, l'Allemagne présidera l'Union européenne et pilotera une négociation cruciale sur le financement et l'élargissement.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-machine-a-couacs-du-nouveau-chancelier_1351865.html"}, {"title": "L avenir de l europe entre les mains de l allemagne", "text": "Depuis la chute du mur de Berlin, l'Allemagne rêve d'assumer de nouvelles responsabilités en Europe. L'occasion va lui en être donnée dès le 1er janvier prochain : pendant six mois, le gouvernement du chancelier Gerhard Schröder présidera l'Union européenne. Lors du sommet extraordinaire de Vienne, en mars, les Quinze ont décidé de reporter une demi-douzaine de sujets décisifs pour l'avenir de l'Union : le financement de la machine européenne pour les six années à venir, un plan d'harmonisation fiscale (indispensable pour ne pas faire dérailler l'euro), les modalités pratiques d'un pacte pour l'emploi, le calendrier de l'élargissement vers l'Est, la réforme institutionnelle... Si Gerhard Schröder réussissait le tour de force de boucler ce round de négociations, nul doute qu'il aurait alors sa place dans l'histoire au côté d'Helmut Kohl !\nMais rien n'est moins sûr. A Vienne, les officiels autrichiens, qui achevaient leurs six mois de présidence de l'Union, confiaient en privé leur dépit : paralysés par les enjeux de la campagne électorale qui se déroulait chez leur voisin, ils se sont ensuite heurtés à \" l'amateurisme \" d'une équipe nouvelle, très peu au fait des dossiers (lire aussi page 31). Schröder s'est jusqu'ici contenté d'un service minimal au sujet de l'Europe, répétant ses propos de campagne à tonalité populiste (\" l'Allemagne paie trop \"). C'est lors de la chute du mur qu'Helmut Kohl avait révélé sa stature d'homme d'Etat. Avec la réforme de l'Europe, Schröder aura lui aussi sa chance.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-avenir-de-l-europe-entre-les-mains-de-l-allemagne_1349290.html"}, {"title": "La baisse des prix etrangle l expansion mondiale", "text": "La déflation se répand sur le monde. On entre dans la phase cruciale où les baisses de prix se transforment en contraction de la production. Elles bloquent les uns après les autres les moteurs de l'expansion dans les deux seuls pôles que la dépression globale épargne encore : les Etats-Unis et l'Europe. De part et d'autre de l'Atlantique, les consommateurs semblent certes confiants ; ils ne savent pas qu'ils sont le dernier rempart contre la récession.\nLes entreprises, elles, perdent confiance. D'abord aux Etats-Unis, où l'industrie se contracte déjà sous l'impact de la chute des exportations, de la pénétration des importations à bas prix et de l'écrasement des marges des sociétés ­ contradictoire avec le rebond récent de Wall Street. Mais aussi en Europe, où les anticipations se sont complètement retournées depuis la rentrée.\nDes gains de pouvoir\nd'achat amplifiés\nLes perspectives de prix sont de plus en plus négatives, arrêtant le stockage. Les biens intermédiaires, fer de lance de la reprise, rechutent. Le recul de la demande et du taux d'utilisation des capacités de production affaiblit la propension à investir dans tous les pays. En Allemagne, après avoir augmenté de 12 % leurs investissements cette année, les entreprises n'envisagent d'investir que 5 % de plus l'an prochain (en France : 0 %). Bref, de chaque côté de l'Atlantique, seul le moteur de la consommation continue à tourner, activé par des ménages dont le moral se maintient. La disparition de l'inflation, au détail, a, en ce qui les concerne et dans l'immédiat, un effet positif, amplifiant les gains de pouvoir d'achat. Aux Etats-Unis, la correction boursière de l'été leur a porté un coup, mais la remontée (injustifiée) de Wall Street les a regonflés, les incitant à consommer toujours plus à crédit. Leur taux d'épargne négatif montre que cette expansion record a épuisé ses ressources. Les consommateurs pourront-ils longtemps rester béats ?\nLa régression se poursuit\nau Japon et à Hongkong\nL'emploi jouera un rôle décisif dans le basculement de leur comportement. La dernière enquête de Dun & Bradstreet auprès des responsables économiques du monde montre que le pessimisme s'accroît, notamment sur les perspectives d'emploi, en réponse à la crise asiatique. Dans le Pacifique, la dégradation des indicateurs confirme qu'il est prématuré de parler de reprise, ou simplement de stabilisation. La régression se poursuit au Japon et à Hongkong. La Chine est touchée par la baisse des exportations et par l'éclatement de la bulle financière. Si elle succombait, cela relancerait la crise en Asie et dans le monde.\nLes pays producteurs de matières premières sont frappés par l'effondrement des cours. Les pertes de recettes de l'Opep sont de 45 % sur un an. Cet appauvrissement s'ajoute aux destructions de richesse antérieures, dues au décrochage des taux de change et aux krachs boursiers, pour écraser la demande. Entre leur contraction hors OCDE et leur croissance ralentie dans l'OCDE, les échanges mondiaux stagnent. Ils pourraient diminuer. Comme les stocks, dissuadés par les baisses de prix. Les consommateurs seront-ils assez robustes pour nous défendre contre une récession globale ? En Amérique, leur résistance dépendra de la tenue d'une Bourse surévaluée. En Europe, les taux d'intérêt bas seront favorables à la consommation... mais ils n'empêcheront pas l'euro naissant de s'apprécier face au dollar.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-baisse-des-prix-etrangle-l-expansion-mondiale_1349269.html"}, {"title": "General motors l entreprise qui pese plus lourd que le danemark", "text": "On peut diriger la plus grande entreprise du monde (déchue récemment de ce titre par l'annonce de la fusion entre Exxon et Mobil) et passer son temps à couper des rubans avec des dirigeants communistes ou néocommunistes. C'est le cas de John F. Smith Jr, communément appelé Jack, 60 ans, qui, dans la terminologie américaine, collectionne les titres de chairman, chief executive officer de General Motors, 178 milliards de dollars de chiffre d'affaires en 1997, presque 7 milliards de dollars de profits. A Gliwice, en Pologne, c'est lui qui inaugure en novembre la dernière usine de sa filiale européenne Opel aux côtés d'Aleksander Kwasniewski, le président de la République polonaise. Cheveux blonds et visages rieurs, des centaines de jeunes ouvriers silésiens entourent les deux hommes. Le 15 décembre, le même Jack Smith inaugure une usine à Pudong, une ville nouvelle de la périphérie de Shanghai. Celle-ci fabriquera des Buick. A l'évidence, GM veut jouer pleinement son rôle de world company de l'industrie automobile. Le géant de Detroit ne se satisfait pas de construire chaque année 8,5 millions de véhicules dans 50 pays. Il multiplie les chantiers et les projets d'usines, en Thaïlande, en Indonésie, en Inde, au Brésil. Les incertitudes des marchés émergents n'effraient pas les dirigeants de GM. Il faut dire qu'ils savent jouer à contre-cycle. Quand le Mexique s'est effondré,il y a quatre ans, GM y a poursuivi la construction d'une grande usine, alors que certains de ses concurrents renonçaient. Lorsque le marché est reparti, GM a plus que doublé ses ventes, conquérant 8 points de part de marché au Mexique.\nS'il est une industrie confrontée à la mondialisation, c'est bien l'automobile, qui évolue dans un paradoxe dont il est difficile de sortir. D'un côté, des grands constructeurs internationaux qui ambitionnent de mettre en place une organisation industrielle et commerciale la plus intégrée possible. De l'autre, des habitudes d'achat qui diffèrent d'un continent à l'autre, et même, en Europe, d'un pays, voire d'une région à l'autre. L'industrie est donc tiraillée entre deux impératifs contradictoires : rationaliser son appareil de production et coller au mieux aux besoins des consommateurs. Dans chaque entreprise, les stratégies et les organisations sont en train d'être revues. Certains ont choisi le grand saut : on a assisté à des rapprochements spectaculaires, comme celui de Chrysler et de Daimler-Benz. General Motors, tout géant qu'il est, n'échappe pas à ces interrogations. Aux Etats-Unis, il s'affiche comme un groupe automobile multimarques, un modèle adopté par d'autres comme Volkswagen, Toyota ou BMW. A l'extérieur de l'Amérique du Nord, il entend s'affirmer comme une entreprise globale. En réalité, le groupe américain n'est ni l'un ni l'autre. Au milieu des années 90, voici à quoi ressemble vraiment GM : une juxtaposition de 8 marques et de 45 modèles, certains vendus à 1 000 exemplaires par mois seulement, comme la Buick Riviera ou la Cadillac Eldorado. Les commerciaux de Cadillac, de Buick, d'Oldsmobile ou de Pontiac, dévoués corps et âme à la marque, se disputent la clientèle riche comme des chiffonniers sans voir qu'Allemands et Japonais sont en train de gagner les nouvelles classes aisées de Wall Street ou de la Silicon Valley. \" L'idée était qu'il y avait une marque pour chaque niche de marché. La méthode était efficace quand GM contrôlait la moitié du marché américain, avant la crise pétrolière, mais devient suicidaire quand on n'en tient plus que le tiers \", estime un cadre de GM à Detroit.\nDans ce monde feutré,\nles changements prennent\nsouvent l'allure de révolutions\nEn réalité, le géant n'en est pas vraiment un. Vu de près, il présente plutôt l'aspect d'un petit monde provincial. Les membres d'une même famille y sont légion. On entre chez GM pour la vie, avec un énorme sentiment de sécurité. D'où un très important \" esprit de corps \". Plus de la moitié des usines américaines sont situées dans la région des Grands Lacs, d'où ce côté un peu Middle West de l'Amérique tranquille. Dans ce monde feutré, les changements prennent souvent l'allure de révolutions.\n\" Une entreprise américaine\npersuadée que ce qui est\naméricain est le meilleur \"\nEn 1994, alors que GM est en perte de vitesse sur le marché américain, Jack Smith prend la direction du groupe et imprime un renouveau majeur. La performance individuelle devient peu à peu plus importante que les liens de parenté. Richard Wagoner, ancien responsable pour l'Amérique du Nord devenu patron exécutif du groupe en octobre dernier, accélère encore la cadence (lire son interview page 60). C'est lui qui, aux Etats-Unis, a initié le regroupement des différentes marques au sein de directions régionales communes. Une véritable révolution organisationnelle. \" Il s'agit d'être beaucoup plus près des clients, qui sont très différents d'une région à l'autre des Etats-Unis \", explique Bill Powell, 51 ans, ancien directeur des ventes d'Oldsmobile, qui part diriger toutes les marques GM pour le sud-est du pays, à Atlanta.\nC'est exactement la même révolution que Richard Wagoner veut étendre aujourd'hui au monde entier. Il reconnaît le droit à la différence, apaisant ainsi la guerre de cultures qui opposait Opel à GM, mais s'efforce de trouver la formule magique qui permettra de marier local et global. Car tout en répétant à l'envi qu'il était mondial, GM est resté profondément américain. \" C'est un géant qui a ses racines aux Etats-Unis avec une importante filiale allemande \", commente Marc Beckers, le porte-parole belge de GM-Europe. \" C'est une entreprise américaine dirigée uniquement par des Américains et persuadée à ce titre que ce qui est américain est le meilleur \", explique plus crûment un autre cadre. De fait, malgré la forte présence de l'\" université GM \", dont les bureaux sont situés juste au-dessous de ceux de Jack Smith et de Richard Wagoner, le géant n'a jamais jugé utile de former un manager allemand qui puisse diriger Opel. Une telle pénurie paraît incroyable dans un groupe qui dispose de 4 000 cadres dirigeants. Rick Wagoner n'esquive pas la critique.\n16 000 ingénieurs des bureaux\nd'études vont être regroupés\nsur 6 sites seulement\n\" Dans ma nouvelle position, une de mes tâches sera de m'assurer que, pour chaque poste important, il y ait deux ou trois cadres susceptibles de le tenir. Et il me faudra développer plus rapidement un potentiel de managers nés hors des Etats-Unis. Nous avons d'excellents cadres dirigeants au Brésil ou en Allemagne. Mais nous ne les avons pas spécialement poussés à aller travailler ailleurs, particulièrement aux Etats-Unis. Nous devons le faire. \"\nLe changement de mentalité s'exprime d'une autre façon, encore plus spectaculaire. GM n'est plus qu'un immense chantier. Le siège a déménagé en plein coeur de Detroit, dans le Renaissance Center, construit il y a douze ans par l'architecte Henry Portman. Quant aux 16 000 ingénieurs des bureaux d'études, auparavant dispersés sur 40 sites, il vont être regroupés sur seulement 6 d'entre eux, moyennant 8 milliards de francs d'investissements. Parallèlement, à l'instar d'autres world companies, GM coupe sans cesse dans ses activités périphériques : EDS dans les services informatiques, Hughes dans la défense. Il a toutefois conservé le contrôle de Hughes Electronics, n¡ 1 mondial des satellites de télécommunication et grand acteur de la télévision directe aux Etats-Unis et au Japon avec DirecTV, parce qu'il gagne de l'argent et parce que ses technologies sont utiles à l'automobile. Les Cadillac sont en effet équipées de systèmes de communications (OnStar) et d'un éclairage infrarouge unique au monde.\nLa dernière opération en date concerne Delphi, la filiale spécialisée dans l'équipement automobile (plus de 25 milliards de dollars de chiffre d'affaires, 200 000 salariés, 200 unités de production dans 36 pays). GM vient d'annoncer qu'il mettait 20 % de ses actions sur le marché.\nTout est désormais possible\nsur l'échiquier mondial\nde l'automobile\nOn l'aura compris, General Motors opère une formidable mue. De première entreprise mondiale qu'il était par le chiffre d'affaires, il entend devenir une véritable world company. Peut-il y parvenir par le biais d'une opération de même nature que celle engagée par Chrysler ­ une alliance mondiale avec un groupe européen ou japonais ? Richard Wagoner, appelé à succéder un jour à Jack Smith s'il obtient de bons résultats, le confirme dans l'entretien qu'il nous a accordé : sur l'échiquier mondial de l'automobile, tout est désormais possible. Il n'y a plus de géants tranquilles.\nGeneral Motors en chiffres\n- Chiffre d'affaires : 1 069 milliards de francs.\n- Nombre de marques dans le monde : 13.\n- Bénéfice net : 40,188 milliards de francs, soit un peu plus que le chiffre d'affaires de Thomson-CSF.\n- Nombre de véhicules produits : 8 776 000, dont 5 550 000 en Amérique du Nord (Etats-Unis, Canada, Mexique).\n- Nouveaux modèles lancés en un an : 14.\n- Effectifs : 600 000 personnes, dont 450 000 en Amérique du Nord (et 45 000 hors automobile).\n- Salaires versés : 180 milliards de francs, le chiffre d'affaires de PSA.\nGeneral Motors en chiffres\n- Achats : 456 milliards de francs, soit les chiffres d'affaires de Renault, de PSA et du Groupe Lagardère réunis.\n- Nombre de fournisseurs : 30 000.\n- Nombre de pays où GM est implanté commercialement : 190.\n- Nombre de pays où GM détient plus de 10 % de part de marché : 26.\n- Meilleures pénétrations : Equateur (40,9 % du marché), Egypte (37,4 %), Canada (31,7 %), Etats-Unis (30,8 %).\nParts de marché :\n­ en Amérique du Nord : 30 % ;\n­ en Europe occidentale : 11,3 % ;\n­ en Europe centrale : 7,7 % ;\n­ en Asie-Pacifique : 4,4 % ;\n­ en Amérique latine : 19,6 % ;\n­ en Afrique et au Moyen-Orient : 11,3 %.\n- Nombre de filiales, joint-ventures, affiliés : 160.\n- Contribution à la campagne philanthropique United Way en 1996 : 224 millions de francs.\n- Dépenses prévues pour combattre le bug informatique de l'an 2000 : entre 2 et 3 milliards de francs.\n- Primes d'assurance touchées par GM en 1997 : 7 milliards de francs.\nLes sept marques américaines du géant de Detroit A l'exception de quelques voitures électriques, la marque GM n'apparaît pas sur les calandres. Les modèles sont commercialisés sous sept marques distinctes, difficiles à identifier pour un Européen, puisque seules Cadillac et Chevrolet sont présentes de ce côté de l'Atlantique. En voici les principaux modèles. Chevrolet (voitures et trucks) - Origine du nom : Louis Chevrolet, Jurassien né en Suisse et fondateur de la marque. - Caractère : des voitures économiques. - Ventes annuelles : 980 000. Modèle vedette : la Cavalier (300 000 ventes par an). - Signe particulier : la Corvette, sportive préférée des Américains, est une Chevrolet. Pontiac (voitures) - Origine du nom : un chef indien qui a aussi donné son nom à une ville. - Caractère : des qualités plus sportives que la moyenne. - Ventes annuelles : 560 000. - Modèle vedette : la Grand Am (200 000 ventes par an). - Signe particulier : les Pontiac ont longtemps arboré une tête d'indien avec ses plumes. Oldsmobile (voitures et 4 x 4) - Origine du nom : Ely Olds, fondateur de la marque il y a cent un ans. - Caractère : se veut rassurante. Pour une clientèle aisée et mûre. - Ventes annuelles : 250 000. - Modèle vedette : l'Intrigue (environ 100 000 ventes par an). - Signe particulier : vient de sortir un 4 x 4 équipé en vidéo. Buick (voitures) - Origine du nom : David Buick, un Ecossais fondateur de la marque. - Caractère : privilégie la sécurité. - Ventes annuelles : 440 000 environ. - Modèle vedette : le Sabre (150 000 ventes par an). - Signe particulier : veut fournir la Chine en voitures de fonction. GMC (4 x 4, pick-up) - Origine du nom : General Motors Corporation. - Caractère : utilitaire. - Ventes annuelles : 468 000. - Modèle vedette : la Sierra (170 000 ventes par an). - Signe particulier : GMC est aussi la marque des poids-lourds fabriqués par GM. Cadillac (voitures et 4 x 4) - Origine du nom : Antoine de La Mothe Cadillac, capitaine de marine gascon et fondateur de Ville d'Etroit, future Detroit, en 1 700. - Caractère : luxe, volupté, technologies de pointe. - Ventes annuelles : de l'ordre de 200 000. - Modèle vedette : la Seville (30 000 ventes par an). - Signe particulier : vient de lancer un 4 x 4 de luxe, l'Escalade. Saturn (voitures) - Origine du nom : choix de marketing se voulant futuriste. - Caractère : voitures pratiques vendues dans une ambiance très conviviale. - Ventes annuelles : de l'ordre de 250 000. - Modèle vedette : la SL2. - Signe particulier : points de vente exclusifs construits sur le même modèle et équipés d'une cheminée d'intérieur sans feu. Les marques étrangères de GM Vauxhall (G.-B.) 295 000 véhicules. Holden (Australie) 127 300 véhicules. Saab (Suède) 86 000 voitures. Opel (Allemagne) 1 260 000 véhicules. Isuzu (Japon) 700 000 véhicules. Kodiak (Mexique) Poids lourds.", "url": "https://lexpansion.lexpress.fr/actualite-economique/general-motors-l-entreprise-qui-pese-plus-lourd-que-le-danemark_1347989.html"}, {"title": "Emr decerne son grand prix du livre", "text": "Le grand prix du Livre de management et de stratégie, organisé par L'Expansion Management Review, McKinsey et l'Afplane, a été décerné le 9 décembre à Guillaume Franck, professeur à HEC, pour A la conquête du marché américain (Odile Jacob). L'auteur y étudie huit acquisitions réalisées par des grands groupes français et compare les modes d'intégration et les styles de management français et américains.", "url": "https://lexpansion.lexpress.fr/actualite-economique/emr-decerne-son-grand-prix-du-livre_1345433.html"}, {"title": "Edf le monopole fait de la resistance", "text": "L'ouverture du marché européen de l'électricité n'ébréchera que partiellement le monopole d'EDF. Si l'Allemagne et la Suède ont choisi l'ouverture totale, la France s'en tient au minimum requis : en 1999, seuls 400 gros consommateurs (26 % du marché) et 3 000 en 2003 auront le choix de leur fournisseur d'électricité. Peu rassurant pour le personnel d'EDF, le projet de loi ­ si tardif qu'il ne pourra pas être voté pour le 19 février ­ est contesté par les candidats à la fourniture d'électricité.\nPremier point : le statut particulier des agents EDF (protection sociale, retraites) s'appliquera au personnel des nouveaux opérateurs. Une \" profonde erreur \", proclame Jérôme Monod, président du conseil de surveillance de Suez-Lyonnaise des eaux.\nDeuxième critique : EDF conserve la gestion du réseau haute tension. Le service sera dirigé par une personne nommée par le gouvernement mais \" EDF sera juge et partie \", accuse Jean-Marie Messier, PDG de Vivendi.\nTroisième pierre d'achoppement : les fournisseurs d'électricité (et les clients importateurs d'électricité) contribueront aux charges financières qui pèsent sur EDF comme la péréquation tarifaire et le démantèlement de Superphénix !\nDernier problème : EDF est autorisée à proposer à ses gros clients des offres globales de services associant l'électricité, la fourniture d'eau, de chaleur, etc. Une pierre dans le jardin des grandes compagnies de services et des petites sociétés d'équipement, qui accusent le gouvernement de \" conserver à EDF l'essentiel de son monopole \" tout en lui donnant une liberté totale sur le marché.", "url": "https://lexpansion.lexpress.fr/actualite-economique/edf-le-monopole-fait-de-la-resistance_1344137.html"}, {"title": "Chez pizza hut meme le peperoni est calibre a dallas", "text": "Chaque année, 1,5 milliard de personnes entrent dans un restaurant Pizza Hut. Si cela vous arrive un jour, que ce soit à Singapour, Mexico, Sydney, Cincinnati ou Avignon, vous serez accueilli par une hôtesse en moins de trente secondes. Votre commande sera prise moins de deux minutes après que vous vous serez assis. Vous attendrez moins de trois minutes avant que vos boissons arrivent, avec un tiers de glaçons dans des verres remplis jusqu'à 1 centimètre du bord. Votre pizza, une double Pan Supreme par exemple, arrivera avant quinze minutes, sera servie en six parts dans un caquelon et comportera douze rondelles de peperoni. Avant la dernière bouchée, votre serveuse vous demandera si tout se passe bien et vous suggérera ensuite des desserts. Votre table sera débarrassée au fur et à mesure. Votre addition vous sera apportée dès que vous l'aurez réclamée.\nMême systématisme, plus complexe, côté cuisine : stockage des produits, décongélation et levée de la pâte, ordre de garniture des pizzas, quantité de chaque ingrédient , temps de cuisson, hygiène des instruments et du personnel... tout est codé, millimétré, chronométré.\nLa livraison à domicile obéit également à des normes spécifiques, de l'accueil téléphonique aux délais en passant par le comportement du livreur et l'entretien de son cyclomoteur. La vie chez Pizza Hut est régie par 945 points de procédure. Et pas question d'y déroger : \" J'ai déjà licencié un manager pour déviations inacceptables prolongées \", indique Olivier Buchaillard, superviseur dans la région parisienne.\nEn 1958, deux étudiants,\nles frères Carney, se lancent\navec une mise de 600 dollars\nSecret de la réussite d'enseignes de restauration mondiales dont McDonald's est l'archétype bien connu, cette standardisation quasi fordienne de la fabrication et du service est pourtant récente chez Pizza Hut. Créée en 1958 avec 600 dollars à Wichita, Kansas, par deux étudiants, les frères Carney, la pizzeria est devenue un empire presque sans y prendre garde. Dix ans après la fondation, la marque amorçait son internationalisation au Canada pour devenir, dès 1971, la première chaîne de pizzerias au monde et la proie du Groupe PepsiCo en 1977. Vingt ans plus tard, le 7 octobre 1997, Pepsi remettait sur le marché sa division restaurants et donnait naissance au groupe indépendant Tricon Global Restaurants. Outre Pizza Hut, celui-ci détient aussi les enseignes Kentucky Fried Chicken (KFC) et Taco Bell, soit 30 000 restaurants (dont 12 500 Pizza Hut) et 350 000 employés dans 102 pays, réalisant 123 milliards de francs de chiffre d'affaires (avec les franchises) pour 1,2 milliard de bénéfices.\nC'est cet ensemble que l'ancienne division du conglomérat PepsiCo s'attache donc depuis un an, sous l'impulsion charismatique d'un nouveau président, David Novak, à homogénéiser autour d'une stratégie, d'une culture et d'un modèle de développement mondiaux spécifiques à l'activité de la restauration. Car, contrairement à McDonald's, modèle du genre, la conquête internationale de Pizza Hut s'est construite au gré et au hasard d'opportunités. \" Voilà trois ou quatre ans, vous pouviez aller dans deux restaurants situés en deux endroits du monde et ne pas avoir l'impression de manger la même pizza \", confie un responsable du siège international à Dallas.\nStratégie, méthodes, politique\nde marketing... et recette de\nla pizza sont élaborées à Dallas\nLa création d'une division internationale a permis de mettre de l'ordre dans cet ensemble disparate et de se concentrer sur les marchés jugés stratégiques (Asie, Amérique du Sud, Europe occidentale...). Car l'étranger, qui ne représente pour l'heure qu'un tiers d'un business très américain, constitue le fer de lance de cette croissance, quand le marché local frise la saturation. Pete Bassi, président de Tricon Restaurants International, définit cette philosophie \" glocale \" : \" Si chacun faisait quelque chose de différent, ça ne serait pas la peine d'être réunis sous une seule marque. Mais si on forçait tout le monde à être 100 % identique, cela reviendrait à sacrifier une part d'initiative locale. C'est pourquoi nous estimons que l'essentiel, soit 80 %, doit être global et standardisé, et le reste, 20 %, local. \"\nAu siège international de Dallas sont définies la stratégie, les méthodes, la politique de marketing et, bien sûr, les fameuses recettes des pizzas, conçues dans des laboratoires de recherche. Les achats de produits de base (pâte, fromage, sauce tomate, emballages en carton) sont centralisés par \" région \" : l'Europe, l'Asie, le Moyen-Orient, l'Amérique. Les marchés locaux n'achètent que les produits spécifiques (lardons ou merguez en France, bacon en Angleterre, par exemple).\nDallas sert aussi de plaque tournante à la diffusion des \" meilleures pratiques \" : la \" pizza de crise \", plus petite, avec moins de garniture et donc moins chère, mise au point par les Mexicains après la dévaluation du peso il y a trois ans, a été remise au goût du jour cette année afin de faire face à la crise asiatique.\nUne fois cette stratégie mise en place, il s'agit ­ et c'est là le plus délicat ­ de la décliner. \" Il ne suffit pas que nous, à Dallas, définissions une marque universelle, il faut ensuite transformer ce concept en un restaurant au coin de votre rue et aider les équipes sur le terrain, confrontées à des réalités très diverses \", explique Andrew Partridge, chargé du développement international. Tricon détient en propre un tiers de ses restaurants afin de conserver la maîtrise du savoir-faire. Les deux tiers restants appartiennent à des franchisés qui reversent 5 à 6 % de leur chiffre d'affaires en royalties. Enfin, quelques cas atypiques de joint-ventures existent, en Chine, au Royaume-Uni et en France ­ où Pizza Hut a fusionné en 1993 avec Spizza 30', un service de livraison à domicile. En découle une situation très particulière où le directeur général français négocie à armes égales avec son coactionnaire et franchiseur à la fois.\nLa \" quatre fromages \", qui\nrelève de la culture nationale, a\nle droit de figurer dans le menu\n\" Idéalement, le consommateur ne devrait pas pouvoir faire la différence entre les statuts des restaurants, mais il existe parfois des tensions constructives entre franchisé et franchiseur, résume diplomatiquement Andrew Partridge. En cas de désaccord, un environnement contractuel très précis définit les droits respectifs de chacun. \" D'un côté, un noyau dur non négociable : l'aspect du restaurant, le menu, les standards d'opérations, la satisfaction des clients. De l'autre, le volant de liberté du franchisé, qui, par exemple, fixe lui-même ses prix.\nLa théorie du \" glocal \", subtile répartition entre l'impulsion de la compagnie et l'initiative locale, se retrouve dans tous les aspects de l'activité : l'offre de produits, l'image de la marque et la façon de la mettre en musique sur le terrain. Dans les menus, d'abord. La Pan Pizza, la pizza américaine à pâte épaisse, fait partie des 80 % globaux \" car c'est nous qui l'avons inventée \", justifie Robert Turtledove, directeur du marketing. C'est ce que l'on appelle, chez Tricon, un Gold Standard, qui doit être \" quasi identique \" partout. Quasi ? Oui, car subsiste une légère marge de manoeuvre : si les dirigeants du marché coréen parviennent à prouver par des tests de consommateurs significatifs que le public local préfère une sauce plus épicée, ils seront autorisés à amender la recette. En revanche, les pizzas dites \" classiques \", relevant de la culture nationale, peuvent être spécifiques à chaque pays. C'est ainsi que la France peut proposer une \" quatre fromages \" ou une \" campagnarde \".\nCes variantes ne doivent toutefois pas déroger aux valeurs communes de la marque. Une identité savamment élaborée par le service du marketing durant ces deux dernières années. Difficile de fédérer sous une même bannière des situations extrêmement variées. \" Les Italiens ont toujours mangé de la pizza, mais les Chinois savent à peine ce que c'est \", explique Robert Turtledove. Les habitudes de consommation ne sont pas non plus uniformes. La livraison ne représente en effet qu'un quart de l'activité de Pizza Hut dans le monde, alors qu'elle est dominante en France ou au Japon. Le siège tente donc de créer des campagnes de publicité sur le plus petit dénominateur commun. Ce qui ne va pas sans hérésies locales : la France a ainsi été l'un des seuls pays européens à refuser de payer un cachet de plusieurs centaines de milliers de francs pour une tournée promotionnelle de Pamela Anderson, préférant consacrer cet argent à du mécénat humanitaire. A Dallas, on préfère sourire de cet \" exceptionnalisme \" gaulois.\nEn revanche, on plaisante moins avec le coeur de l'activité : la production et le service. Depuis trois ans a été mise au point à Dallas une \" bible des standards \", cinq gros classeurs traduits dans toutes les langues et envoyés dans chaque restaurant ou unité de livraison. Tout y est, des températures de conservation aux temps de préparation, des ustensiles de cuisine à la propreté des toilettes. Dans leur domaine de compétence, les employés doivent savoir tout cela sur le bout des doigts.\nSur place, dans les unités, des panneaux d'affichage viennent leur rappeler les règles essentielles. Exemple : \" L'utilisation de l'égouttoir est obligatoire pour les ananas, les tomates et les olives noires. \" Evidemment, les normes paraissent parfois absurdes. \" Nous devons étaler les piments au milieu de deux couches de garniture : impossible lorsqu'on doit préparer 40 pizzas à l'heure. Je me demande si celui qui a inventé cette procédure a déjà fait une pizza ! \" s'exclame Stéphane Ferry, manager d'une unité de livraison à Nogent-sur-Marne, près de Paris. Après avoir argumenté au siège européen en Grande-Bretagne, puis à Dallas, les opérationnels ont été autorisés à modifier la consigne.\nSi, à en croire les dirigeants de la firme, le siège n'emploie pas une brigade d'inspecteurs à sillonner ses implantations dans le monde, un système sophistiqué d'évaluation garantit de lui-même le respect quotidien de la ligne. Olivier Buchaillard, superviseur de dix restaurants, passe la moitié de la semaine dans les unités à \" coacher \" les managers et à pratiquer des audits réguliers. Audit financier, audit social, audit expert sur la formation des employés, audit d'hygiène, et surtout l'audit HQS & C (hospitality, quality, security & cleaneliness), outil universel de vérification des procédures, pratiqué tous les trimestres.\nMais, plus qu'à la hiérarchie, c'est aux clients qu'appartient le jugement ultime. Tous les mois, chaque restaurant ou point de livraison dans le monde est testé par un client mystère, choisi et payé par un institut d'études de marché indépendant. Ce baromètre, Champs (pour cleaneliness, hospitality, accuracy, maintenance, product quality, speed of service), est le véritable standard international de performance. Les résultats mensuels sont consolidés par pays, par région et mondialement.\nPréférant responsabiliser plutôt que contrôler, les ressources humaines tentent d'insuffler une dynamique commune à cette belle mécanique, par des programmes de \" reconnaissance \" des individus. Au neuvième étage du siège de Dallas, les portraits de Patrice Castelbou et de José Pastor, patrons de restaurant à Toulouse et à Besançon, ornent le \" mur des célébrités \" aux côtés de ceux d'homologues de Pologne, de Hawaii ou du Salvador. Les vingt membres du Champions Club ­ les managers ayant obtenu les meilleurs résultats mondiaux à l'audit Champs ­ ont été reçus comme des stars pendant cinq jours en Floride : limousine et tapis rouge, hordes de faux fans (des figurants appointés par la compagnie), remise des prix digne de la cérémonie des Oscars... jusqu'au petit déjeuner porté dans leur suite d'hôtel par le comité de direction de Tricon au grand complet. Au-delà de cette inclination tout américaine pour les paillettes, cela traduit aussi la volonté de Tricon de faire du manager de restaurant le \" héros \" de l'entreprise, le pivot de son organisation. A tel point que le siège social a été rebaptisé Centre de soutien des restaurants.\nDerrière leurs managers, les employés sont entraînés dans des systèmes similaires de motivation. \" Nous passons notre temps à imaginer le moyen de récompenser les gens en organisant des fêtes, afin que chacun se sente fier de travailler pour nous, même s'il fait un travail difficile et peu payé \", s'exalte Dave Pace, directeur des ressources humaines. Mot d'ordre de cette culture : le fun. \" Un employé heureux fait un client fidèle \", proclame Tricon. Reste à démontrer que, de Kuala Lumpur à Cergy-Pontoise, la nébuleuse des petites mains y trouve son compte.\n1.5 milliard\n- C'est le nombre de clients servis tous les ans dans le monde par Pizza Hut, dans ses 12 500 restaurants et points de livraison.\nDavid Novak, 45 ans, chairman de Tricon Global Restaurants. L'ancien patron de Kentucky Fried Chicken a donné une nouvelle impulsion à la compagnie en mettant l'accent sur les employés, en particulier les managers de restaurants.\nTRICON GLOBAL RESTAURANTS en chiffres\n- Trois marques : Pizza Hut, Kentucky Fried Chicken et Taco Bell.\n- 29 712 restaurants (dont les deux tiers aux Etats-Unis)\n- 123 milliards de francs de chiffre d'affaires (dont la moitié en direct et la moitié dans les franchises).\n- 1,2 milliards de francs de bénéfices.\n- 350 000 employés.\nLa double Supreme, ou comment on fabrique une pizza planétaire La pâte. Après avoir décongelé pendant six à vingt-quatre heures, elle lève une à deux heures dans un caquelon garni d'huile. Les Ustensiles. Des gobelets et des louches en plastique de couleurs différentes correspondant à la taille des pizzas. LA table de préparation ou \" make table \". C'est là que sont garnies les pizzas. Ses bacs à ingrédients réfrigérés sont nettoyés toutes les trente minutes. Le four. Les pizzas y cuisent à 250 degrés en sept minutes, en défilant sur un tapis roulant. LE SERVICE. Les pizzas sont servies en moins de quinze minutes, ou livrées par coursier en trente minutes. Pour réussir la double Supreme, il faut très précisément la garnir d'une louche de tomate, d'un gobelet de fromage, d'un gobelet de boeuf, d'un gobelet et demi d'oignon, de poivron et de champignons, et de douze rondelles de peperoni.", "url": "https://lexpansion.lexpress.fr/actualite-economique/chez-pizza-hut-meme-le-peperoni-est-calibre-a-dallas_1342794.html"}, {"title": "Nous avons trop longtemps laisse de vieux schemas diriger notre business", "text": "L'Expansion. Quels sont les avantages et les inconvénients d'être un géant américain quand on veut devenir une entreprise globale ?\nRichard Wagoner. Les avantages de taille et les économies d'échelle sont substantiels dans notre industrie. D'abord parce que nous entrons dans une ère où les nouvelles technologies sont des atouts déterminants. Un exemple : la propulsion, où l'on suit de nombreuses pistes pour trouver le mode le plus efficace et le moins polluant... Cela coûte très cher d'amener ces technologies jusqu'au marché. Une très grande société peut étaler ces dépenses sur de nombreux véhicules, et ensuite appliquer ses innovations à de nombreux produits.\nLa compétition mondiale se joue encore plus sur la manière efficace ou non d'accomplir tous les actes du métier : ceux de la conception, de la fabrication, de la gestion de marque, etc. Plus vous êtes grand, plus vous accumulez de l'expérience dans l'exécution. L'ingénieur spécialiste de la réduction du bruit de l'air dans les portières atteint un certain niveau de compétence quand sa société sort un nouveau modèle tous les trois ans. Mais chez GM, qui développe beaucoup plus de modèles qu'aucun autre constructeur, il obtient une bien meilleure expérience... D'autant qu'il travaille un jour sur une Cadillac, dont les clients sont très exigeants, un autre jour sur une voiture à petit budget.\nLe dernier avantage est géographique. Il y a deux ans, on prévoyait pour 1998-1999 une forte croissance en Asie et en Amérique du Sud. Finalement, on la trouve en Europe et aux Etats-Unis. On ne peut bien assumer ce genre de situation que si on est partout. Et ce don d'ubiquité permet aussi de mieux drainer les ressources humaines, de dénicher partout les meilleurs ingénieurs, les meilleurs hommes de marketing...\n- Et quel est le revers de la médaille ?\nLes marchés, eux, ne sont pas globaux, mais locaux. Le marché européen peut sembler homogène, mais en fait, le marché français est différent de l'allemand. Les règlements, l'histoire, les goûts diffèrent. Et même en France, Lyon n'est pas Paris... La grande question est donc de déterminer ce que vous pouvez centraliser, pour que joue à plein l'effet de taille et d'expérience, et ce que vous devez laisser coller au terrain local. L'autre problème est de faire accepter la part commune dans le groupe. Chacun a tendance à penser que ce qu'il fait est le mieux adapté aux habitudes locales.\n- Les véhicules eux-mêmes peuvent-ils dériver d'une plate-forme commune mondiale, comportant une majorité d'éléments semblables ?\nCela dépend des véhicules. Il y a des segments où nous pouvons viser 50 à 60 % d'éléments communs, alors que d'autres doivent être traités région par région. Par exemple, les goûts des clients des berlines de luxe semblent homogènes à travers le monde, et ce segment évolue vers une part commune croissante. A l'opposé, on trouve les grands pick-up, qui constituent un marché stratégique à croissance rapide, mais dans la seule Amérique du Nord.\n- Volkswagen est devenu, à l'image de GM, un groupe multimarque implanté mondialement. Vous êtes donc un modèle, mais qui connaît des problèmes d'organisation...\nNotre problème, c'est qu'aux Etats-Unis GM n'a jamais agi comme un groupe, mais en tant que Cadillac, Buick ou Chevrolet. Nous avons laissé trop longtemps de vieux schémas diriger notre business. Historiquement, GM a acheté une à une ses marques et leur a laissé des directions indépendantes. Cela ne marche plus. Il nous faut acquérir l'efficacité d'une compagnie à plusieurs marques.\n- On a écrit que GM s'inspirait d'autres groupes, Chrysler ou Ford, sans avoir de stratégie propre. Que répondez-vous ?\nJe crois que notre stratégie est assez différente de celle de Chrysler. Avec Ford il y a certaines ressemblances, mais aussi de grandes différences. Ford a rendu ses principales usines compétitives dès le début des années 80, en période de crise, en diminuant leurs effectifs de près de moitié. Nous devons le faire maintenant, à froid, et cela coûte très cher en journées de grève et en conflits avec les syndicats. Ford a su aussi concentrer rapidement ses efforts sur le terrain des gros véhicules appelés trucks : pick-up,4 x 4. C'est là que l'on fait de l'argent aux Etats-Unis. Chez GM, nos cadres avaient une tendance traditionnelle à penser berlines, et nous avons été trop lents à reconnaître que la vogue des trucks continuerait encore et encore... Nous l'avons compris aujourd'hui, mais la partie est dure. Un gros travail de fond a été accompli pour changer notre business, particulièrement aux Etats-Unis ces cinq dernières années. Sans les grèves, nous aurions obtenu de fameux résultats. Et malgré elles les résultats du second semestre feront impression quand ils seront connus.\n- Par rapport aux concurrents GM a un excédent de personnel de 50 000 salariés .\nJe ne discute pas le fait que nous devons augmenter sensiblement notre productivité. Deux remarques à ce sujet : l'âge moyen de notre personnel est élevé, et nous devons tirer avantage de la forte proportion de départs naturels à venir. La seconde remarque est qu'il nous faut avoir le nombre exact d'usines nécessaires afin d'utiliser ces usines-là à 100 %. En cinq ans nous avons probablement diminué notre capacité d'assemblage final, aux Etats-Unis, de 1,2 million de berlines. En même temps nous avons augmenté cette capacité pour les trucks. D'autres décisions sont en suspens, car tout dépendra de notre position sur le marché, du lancement de certains modèles, etc. J'espère que le plus gros est déjà derrière nous, mais tout sera fonction du marché.\n- Après la fusion Daimler-Chrysler, pensez-vous qu'il y aura d'autres rapprochements dans l'automobile ?\nTout peut arriver. On a franchi une nouvelle étape dans la globalisation, l'exigence de taille est devenue de plus en plus importante pour la conquête de la technologie. Cela représente d'énormes challenges que de vouloir marier deux cultures très différentes. Et le fait que deux grands constructeurs puissent prendre ce risque ne restera pas indéfiniment sans suite. Si Daimler-Chrysler se révèle un succès, et on ne le saura vraiment que dans quatre ou cinq ans, tout le monde devra se poser la question : suis-je capable de rester original et indépendant en ne comptant que sur mes propres forces ? Il nous faut désormais examiner l'échiquier avec beaucoup plus d'attention qu'il y a deux ans.", "url": "https://lexpansion.lexpress.fr/actualite-economique/nous-avons-trop-longtemps-laisse-de-vieux-schemas-diriger-notre-business_1372227.html"}, {"title": "La vraie solution antifraude des billets de 10 euros", "text": "Pour réduire les risques de contrefaçon et de fraude, une solution simple qui ne présente que des avantages : limiter la valeur faciale des billets à 10 euros. Pour le citoyen consommateur, il suffit de favoriser le paiement par carte bancaire ou par portefeuille électronique. Ainsi, on réduit les risques de vols d'espèces, d'attaques de fourgons blindés ou de banques. La circulation de l'argent sale sera entravée : rémunérer la corruption avec des valises de billets de 10 euros sera difficile.\nLe trafic de drogue sera plus risqué, car le drogué devra avoir une quantité importante de billets pour payer sa dose au dealer, qui devra en transporter une énorme quantité au fur et à mesure de la vente de sa marchandise. De même, pour le paiement des objets volés, la quantité de billets nécessaire sera un frein à ce commerce illégal.\nLe paiement en espèces se réduisant, la dissimulation de recettes au fisc sera plus difficile. Le citoyen honnête ne sera pas gêné dans sa vie quotidienne pour faire ses courses et tous ses achats. Mettons à profit l'introduction de l'euro pour réduire la valeur faciale des billets au lieu de l'augmenter, puisque l'on prévoit des billets de 500 euros alors qu'en France la valeur la plus élevée est de 500 francs, soit 95 euros. Cette valeur faciale facilite tous les trafics !\nJ. Andrieu, 59000 Lille", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-vraie-solution-antifraude-des-billets-de-10-euros_1371008.html"}, {"title": "Verbatim", "text": "\" Depuis décembre 1997, nous avons passé 187 000 coups de téléphone dans le cadre de l'affaire Clinton et nous en passons encore en moyenne 500 par jour. \"\nHoward Phillips, responsable du Conservative Caucus, un groupe de pression pro-impeachment.\n\" Nous restons sourds aux pressions politiques, mais pas aveugles devant les faits. \"\nHans Tietmeyer, patron de la Bundesbank, commentant les baisses simultanées des taux d'intérêt en Europe.\n\" Nous devons travailler en capitalistes mais redistribuer les fruits de ce travail en socialistes. \"\nIouri Loujkov, le maire de Moscou.\n\" Si on ne peut pas garantir une amnistie ou la sécurité aux dictateurs, ils ne passeront pas la main aux gouvernements démocratiques. \"\nJesse Helms, le président républicain de la Commission des affaires étrangères du Sénat américain.\n\" Chirac a exploité une période difficile de Jospin pour engranger deux ou trois noisettes qui l'aideront à tenir lorsqu'il se retrouvera en période de disette. \"\nClaude Bartolone, le ministre PS de la Ville.", "url": "https://lexpansion.lexpress.fr/actualite-economique/verbatim_1368485.html"}, {"title": "San francisco la grande paralysie", "text": "Le 8 décembre, une gigantesque panne a privé d'électricité, pendant plusieurs heures, 1 million de personnes à San Francisco, immobilisant tramways et trains et empêchant les avions de décoller. Son origine serait\ndue à une \" erreur humaine \", celle de l'équipe de maintenance dans une sous-station du réseau électrique. Les autorités locales enquêtent toutefois pour déterminer comment cet incident a pu déclencher cette réaction en chaîne. Des soucis en perspective pour la compagnie locale, Pacific Gas and Electricity, auprès de laquelle les demandes d'indemnisation affluent. En moins de vingt-quatre heures, elle avait déjà reçu 600 plaintes, notamment celles de grands magasins qui chiffrent leurs pertes en dizaines de milliers de dollars.", "url": "https://lexpansion.lexpress.fr/actualite-economique/san-francisco-la-grande-paralysie_1367211.html"}, {"title": "Pas d union sacree contre les mauvais payeurs", "text": "Une nouvelle fois, l'Europe des Quinze a échoué à s'entendre sur un projet de directive destiné à maîtriser les délais de paiement. Nous annoncions il y a plus d'un an, dans un article intitulé \" Mauvais payeurs, vous tuez des PME \", ce projet de directive comme un espoir pour ce fléau qui serait responsable d'une faillite sur quatre dans l'Union européenne. Le 7 décembre à Bruxelles, les ministres chargés du marché intérieur ne sont pas parvenus à s'entendre sur un texte qui proposait de fixer à trente jours le délai standard entre l'émission d'une facture et son paiement. Ce dossier qui accuse déjà un an de retard sera donc à reprendre par la présidence allemande au premier semestre 1998. En France, les délais de paiement sont encore supérieurs à soixante jours. Ce mécanisme fait peser le risque sur les petites entreprises, non sur les grandes.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pas-d-union-sacree-contre-les-mauvais-payeurs_1362122.html"}, {"title": "Biens intermediaires", "text": "L'industrie française de transformation des matières premières plastiques table sur une croissance de 5 % de son chiffre d'affaires en 1998. Le secteur est tiré par la construction, l'automobile et l'emballage. Mais le vent risque de tourner l'année prochaine. Déjà, en octobre, les carnets de commandes ont commencé à se dégarnir et les exportations à fléchir.", "url": "https://lexpansion.lexpress.fr/actualite-economique/biens-intermediaires_1340248.html"}, {"title": "85 millions de jeunes chinoises dans la cible de l oreal", "text": "Je suis venue à Suzhou à reculons. Aujourd'hui, je m'éclate. \" Tailleur et pantalon gris, téléphone mobile à la main, Chéa Lun, 41 ans, née au Cambodge et de nationalité française, ne cache pas son enthousiasme : \" En six mois, l'usine a réalisé des progrès gigantesques. La deuxième fonctionnera d'ici quelques semaines. Pour nous, la Chine va devenir un fabuleux marché. \"\nLes femmes entre 20 et 30 ans\npeuvent dépenser 20 % de leur\nsalaire en produits de beauté\nEn janvier 1998, madame le directeur de la production a débarqué, \" par hasard \", au pays de ses ancêtres. Non sans appréhensions ni réticences : \" Mes parents avaient fui la Chine, dont ils avaient gardé de douloureux souvenirs. Moi, j'avais fait ma vie à Annecy, je parlais le mandarin avec un accent à couper au couteau et j'adorais m'occuper du développement de La Roche-Posay. \" Douze mois plus tard, Chéa Lun n'a guère envie de partir. Son ambition ? Réussir, avec les 2 000 autres salariés de la filiale L'Oréal-Chine, le pari lancé en mars 1998 : mettre un rouge à lèvres dans les sacs de toutes les femmes chinoises. Un rêve qui prend forme.\nPoint de départ en février 1996 : L'Oréal rachète Maybelline et décide de construire une usine à 80 kilomètres de Shanghai, à Suzhou, que Marco Polo décrivait au xiiie siècle comme la \" ville du Jiangsu réputée pour la beauté et la voix mélodieuse de ses femmes \". Un an plus tard, en avril 1997, L'Oréal met en chantier une deuxième unité de cosmétiques, toujours à Suzhou. Ce site commencera sa production au premier trimestre 1999. Il fabriquera, pour L'Oréal, Maybelline ou Lancôme, tous les produits de beauté qui ont besoin d'eau dans leur élaboration : vernis à ongles, fond de teint, produits de coloration, mascara. Presque trois ans après l'implantation, Paolo Gasparrini, PDG de L'Oréal-Chine, se frotte les mains : \" Maybelline est déjà un énorme succès. \" Avec 427 comptoirs dans 250 villes, la marque se trouve presque partout. Son image new-yorkaise a fait la conquête des Chinoises. Maybelline écoulera 7 millions de tubes de rouge à lèvres en 1998. Un record. A 65 ou 75 yuans, soit 45 à 55 francs, ces petits bâtons colorés coûtent pourtant une vraie fortune. Même pour des executive women qui touchent un salaire \" élevé \", situé entre 1 500 et 5 000 francs. \" Oui mais voilà, en Chine, raisonner en termes de pouvoir d'achat n'a pas grand sens, prévient Christophe Lajouanie, responsable marketing chez L'Oréal-Chine. Les filles de 20 à 30 ans qui habitent Shanghai, Pékin ou Canton sont capables de dépenser 20 % de leur salaire en produits cosmétiques. Notre marché naturel ? Au moins 85 millions de femmes ! \"\nAgées de 15 à 55 ans, elles habitent dans les mégapoles. Filles des victimes de la Révolution culturelle, ces Chinoises ont une envie frénétique de maquillage. Poudre, crème ou rouge à lèvres, rien n'est trop beau ni trop cher pour elles. \" Ce pays va devenir pour les fabricants de cosmétiques le plus juteux de la planète, prévient un spécialiste du secteur, consultant à l'Asian Strategies Ltd., à Hongkong. En l'an 2000, les ventes dépasseront les 30 milliards de francs, contre 18 actuellement. \" Du coup, les industriels se précipitent. Il y a deux ans, le groupe Coty (Lancaster, Davidoff,...) rachetait Yue Sai, la marque la plus populaire du pays, créée par une vedette de la télévision chinoise, qui réalisait 50 millions de dollars de chiffre d'affaires. Yue Sai et Coty ouvrent une usine ces jours-ci à Shanghai. Coût de l'investissement : 20 millions de dollars. En revanche, le japonais Shiseido, frappé par la crise asiatique, réduit pour l'instant sa voilure, tout comme l'américain Revlon, chahuté sur son propre marché.\nMalgré la concurrence, L'Oréal espère doubler son chiffre d'affaires en Chine tous les ans. Au moins jusqu'en 2002. \" Nous allons réaliser près de 250 millions de francs cette année \", explique Paolo Gasparrini. Pour réussir cette performance, le n¡ 1 mondial des cosmétiques applique des recettes éprouvées. Celles qui lui ont assuré, ces dernières années, une croissance régulière et rapide : un marketing agressif partout dans le monde, appuyé sur une recherche permanente.\n\" Les Chinoises veulent tester.\nSi les clientes ne peuvent pas\nessayer, elles n'achètent pas \"\nNew York et Shanghai, même combat pour L'Oréal. Ou plutôt mêmes armes de séduction. Partout sur la planète, les démonstratrices de Maybelline, en tailleur rose parme, vendent les mêmes produits, installent les mêmes visuels et distribuent les mêmes échantillons. Sur tous les points de vente Maybelline du globe, le même présentoir vante les mérites du Moisture Whip, un nouveau rouge à lèvres. \" Le lancement est mondial \", explique Christophe Lajouanie. Pourtant, les similitudes s'arrêtent là. L'Oréal parle \" glocal \". Une présence mondiale, des marques globales, mais avec une adaptation locale. \" En Chine, pour vendre, il faut pouvoir faire tester les produits. Si les clientes ne peuvent pas essayer, elles n'achètent pas. \" Résultat : dans les grands magasins de Shanghai, L'Oréal met le paquet sur les démonstrations.\nMagasin Yao Han, dans les nouveaux quartiers de Pudong à Shanghai. Aux alentours, les gratte-ciel flambant neufs attendent encore leurs futurs locataires. Pourtant, en fin de semaine, les magasins de la zone sont pleins à craquer. Les hôtesses Maybelline montent le stand. L'animation va durer cinq jours et demi. Les dépliants sont à peine posés sur des tables de jardin que la première cliente arrive. Une jeune fille de 14 ou 15 ans, en col roulé. Des barrettes bleues plaquées au-dessus de chaque oreille, la jeune écolière demande des conseils pour soigner sa peau. Durée de la consultation : vingt à vingt-cinq minutes. Une visite qui peut paraître longue, assure une démonstratrice. Mais, selon elle, c'est très payant pour la marque : \" Après une séance, deux femmes sur trois achètent deux ou trois produits. \" Les démonstrations permettent de vendre en une journée l'équivalent de quinze jours de chiffre d'affaires en grand magasin.\nQuinze maquilleurs seront\nchargés d'expliquer comment\non utilise le mascara et le fard\nPour l'instant, les clientes se focalisent surtout sur les achats de rouge à lèvres et de shampooings colorants. Alors, pour le nouvel an chinois, L'Oréal organisera une tournée de 15 maquilleurs dans les principales grandes villes. Histoire de mieux faire connaître l'usage du mascara et des fards à paupières.\n\" En réalité, la Chine représente une toute nouvelle expérience en termes de distribution, note Paolo Gasparrini. Dans le reste du monde, avec Maybelline et L'Oréal, nous avions surtout travaillé dans les supermarchés à dominante alimentaire. Ici, nous avons dû nous faire admettre dans les grands magasins. Ils représentent 70 % des ventes de produits cosmétiques (savons exclus). Il nous a donc fallu créer, pour L'Oréal ou Maybelline, des présentoirs luxueux et très visibles. \"\nEffectivement, à Shanghai, dans le grand magasin Numéro Un de la rue de Nankin, qui réalise l'une des trois plus grosses recettes commerciales de la ville, le raffinement du comptoir de L'Oréal n'a presque rien à envier à celui d'un stand Lancôme, au Bon Marché de Paris. \" Dans chaque magasin, explique le responsable du merchandising, nous avons conçu des mobiliers capables de présenter trois gammes de produits : maquillage, crèmes de soins, colorations. \" Au début, L'Oréal avait pensé y ajouter une quatrième gamme de produits : les shampooings. \" Mais les tests ne se sont pas révélés concluants \", reconnaît sobrement ce responsable. Toutefois, L'Oréal n'est pas décidé à abandonner la partie.\nLe groupe veut vendre\nses shampooings à\n1 500 coiffeurs indépendants\n\" Nous fondons de gros espoirs sur les ventes aux coiffeurs, qui ne représentent encore que 10 % du chiffre d'affaires de L'Oréal-Chine. Nous devons très rapidement rééquilibrer cette activité, reconnaît le patron de la filiale. C'est stratégique pour la fidélisation de nos clientes. \" D'ici à la fin de l'année, le groupe entend vendre ses shampooings à quelque 1 500 coiffeurs indépendants (la Chine en compte près de 600 000). \" Il nous faudra aller vite, concède Paolo Gasparrini. Nous venons d'installer trois centres techniques pour participer à la formation des coiffeurs dans le pays, et surtout pour détecter le futur Jacques Dessange chinois. \" D'ici à l'an 2000 ? Silence radio.\nLe groupe planche aussi sur le lancement de produits spécialement conçus pour les peaux asiatiques. Il s'est assuré la collaboration du Pr Changgeng Ruan, directeur de l'institut d'hématologie de la province du Jiangsu. Ensemble, ils ont créé un joint-venture rattaché à l'université de Suzhou.\nDans quelques mois, un tout nouveau centre de recherches dermato-cosmétiques accueillera un spécialiste de la peau de renommée internationale. Objectif du sponsor : faciliter la mise au point de crèmes blanchissantes et améliorer l'efficacité des teintures sur le cheveu chinois, difficile à colorer. En attendant, au MGM, la boîte branchée de Shanghai, les filles boivent de la Corona et se consolent en regardant la nouvelle coiffure de Madonna : la chanteuse a abandonné le blond platine pour la chevelure noir ébène de Mulan.\nL'Oréal en chine\n- Effectif total : 2 000 salariés. Au siège, à Shanghai, 150 personnes sont employées et parmi elles\n10 expatriés.\n- Chiffre d'affaires 1997 : 128 millions de francs (26 millions en 1996, 250 millions prévus pour 1998).", "url": "https://lexpansion.lexpress.fr/actualite-economique/85-millions-de-jeunes-chinoises-dans-la-cible-de-l-oreal_1335085.html"}, {"title": "Lescure au debut de canal nous faisions rire le tout paris", "text": "Le monde de l'entertainment, cette industrie nouvelle aux contours assez vagues, est le théâtre d'affrontements spectaculaires entre world companies essentiellement d'origine anglo-saxonne : Disney, Time Warner, Murdoch, TCI, Microsoft, General Electric et quelques autres. Il se trouve qu'un \" intrus \" y a fait sa place : Canal +, une télévision à péage lancée sous les sarcasmes le 4 novembre 1984 par André Rousselet, à l'époque PDG d'Havas. Un peu plus de quatorze ans après, Canal + est la première chaîne cryptée européenne avec près de 11 millions d'abonnés (4,4 millions en France rien que pour Canal + et plus de 1 million d'abonnés à CanalSatellite).\nComble de l'insolence : il se trouve que cette entreprise est dirigée aujourd'hui par un homme, Pierre Lescure, 52 ans, qui n'est diplômé ni de l'ENA ni de Polytechnique, qui n'a pas fait de carrière dans la fonction publique mais qui a gagné ses premiers galons professionnels en tant que journaliste de radio et de télévision et producteur d'émissions musicales sur le rock and roll. L'irruption de la technologie numérique dans la télévision, qui a pour effet de supprimer la barrière d'entrée physique (rareté des fréquences hertziennes et des satellites) pour des chaînes nouvelles, provoque un bouleversement total de la donne. L'Europe continentale devient tout à coup un marché considérable où les ambitions des grands groupes mondiaux vont se donner libre cours. Pour l'heure, l'affrontement se concentre autour de deux acteurs : Canal + d'une part (14 milliards de francs de chiffre d'affaires en 1997, 11,5 milliards pour les neuf premiers mois de 1998), News Corp. (60 milliards de francs de chiffre d'affaires en 1997) et son patron, Rupert Murdoch d'autre part. Déjà présent en Grande- Bretagne à travers BSkyB (un peu plus de 6 millions d'abonnés), il recherche en Europe continentale le cash-flow qui lui fait défaut dans d'autres parties du monde.\nDans cet entretien avec L'Expansion, Pierre Lescure dévoile les véritables enjeux de cette bataille et la façon dont une entreprise d'origine française et son équipe dirigeante se meuvent dans cet univers impitoyable qu'est devenu celui de la télévision.\n- L'Expansion. Considérez-vous que Canal + est une world company de la communication ?\nPierre Lescure. A l'évidence, Canal + est une très importante société européenne. C'est même ce qui gêne Rupert Murdoch, qui veut profiter du passage de la technologie analogique à la technologie numérique pour contrecarrer l'expansion de Canal + en Europe. Il veut le faire d'autant plus vivement qu'il a probablement le sentiment que notre entreprise a atteint une taille rendant chaude la compétition avec elle. En tant que société de télé- vision, grâce à notre présence économique et culturelle dans le cinéma européen, à nos liens dynamiques dans le sport, à nos performances en matière de technologie, nous avons atteint une position qui nous place dans le jeu mondial. Voilà comment je profile la dimension de Canal Plus. Cela étant, par rapport aux géants de cette industrie, nous sommes toujours dans une phase de développement. Les majors sont des sociétés mondiales de production et de distribution. Dans notre secteur d'activité, Disney, par exemple, est une société mondiale.\n- On vous oppose sans cesse à Rupert Murdoch. Comment voyez-vous la compétition avec lui ?\nLe Groupe Murdoch est l'une des plus importantes sociétés américaines dans le domaine de l'entertainment. Il est brillamment dans la télévision, le cinéma, la presse et la télé payante en Grande-Bretagne. On me répète sans cesse qu'il peut contrecarrer nos plans. Il est certain qu'il peut entrer dans une compétition rude avec nous. Au passage, même si Karel Van Miert va sans doute s'en réjouir, cette concurrence aura pour effet d'augmenter les droits de diffusion des films, essentiellement au profit d'ayants droit américains, ce qui n'est pas très bon pour l'industrie européenne. Mais, pour l'heure, Murdoch n'a réussi que dans les pays anglo-saxons. Ses activités en Asie du Sud-Est ou en Amérique latine ne sont pas encore des succès, loin de là. La dimension de Canal + incite un homme comme lui à se lancer sur le marché européen, mais cela ne signifie en rien qu'il doive automatiquement y réussir. Le problème, c'est qu'il suffit que Murdoch annonce son arrivée en Europe continentale pour que certains observateurs plus attentifs au discours de nos concurrents qu'au nôtre en tirent aussitôt la conclusion que nous perdrons la bataille. En quelques jours, on passe du jour à la nuit, de l'enthousiasme euphorique au pessimisme le plus noir. Quand j'entends dire que nous n'avons pas l'habitude de la compétition, c'est plutôt le contraire. En France comme en Espagne, nous avons démontré notre capacité à résister et à rester leader. Aux observateurs, analystes et journalistes de s'y habituer. Nous, c'est fait. Prenons par exemple la situation en Espagne. La compétition nous coûte cher, dit-on. Mais nous sommes leader dans ce pays et nous sommes en train d'y consolider un actif majeur. Dans l'Europe entière, nous nous constituons d'ailleurs des actifs solides. Si nous étions cotés à la Bourse de New York, on retiendrait surtout des performances de Canal + la croissance rapide de ses activités et son potentiel à générer du cash-flow récurrent. Regardez TCI, qui rapporte peu d'argent mais qui tient des marchés rémunérateurs en termes de cash, et dont le cours de Bourse se tient très bien. Regardez Amazon, qui perd encore de l'argent mais qui se positionne sur un marché en expansion : les analystes le comprennent bien. Comparez ce traitement avec celui que l'on inflige aux entreprises européennes. Quand les grandes sociétés américaines se rap- prochent, on parle de \" mégadeals \" ; quand les sociétés européennes fusionnent, on évoque d'abord les coûts de rachat et de restructuration. Voilà un an et demi, on annonçait partout que Canal + allait être cannibalisé par TPS et par CanalSatellite, et que c'était la fin. Nous avons pensé effectivement que TPS n'entrerait pas aussi fort sur le marché. Mais nous sommes bien dans la situation que j'avais programmée : nous faisons la course en tête en termes de recrutements. Ce qui n'a pas empêché Canal + de battre cette année le record d'abonnements depuis 1994. Sur l'année 1998, nous aurons recruté 500 000 nouveaux abonnés. Compte tenu des désabonnements, dont le taux se situe en moyenne aux alentours de 9 %, cela nous laisse un solde net positif de 100 000 familles, quatorze ans après la création de la chaîne.\n- Considérez-vous que vous avez gagné la bataille de la télévision numérique en France ?\nTout dépend de ce que vous entendez par là. La télévision numérique a 2 ans. Connectez le numérique avec la révolution du multi- média, vous obtenez un nouveau marché sur lequel nous sommes certains qu'il n'y aura plus de monopoles de fait. Le vainqueur est celui qui est leader, ce que nous sommes. Si gagner consiste à détenir un jour 60 % d'audience en France, comme le pensent certains, et en particulier les zélateurs de TF 1, alors je préfère changer de métier. D'ailleurs, les générations qui vivront dans l'univers des nouveaux services multimédias n'accepteront jamais une telle situation. Les dirigeants de TF 1 le savent si bien qu'ils annoncent aujourd'hui un nouveau projet de chaîne thématique destinée aux 15-35 ans et diffusée sur le bouquet satellite TPS.\n- Estimez-vous que vous êtes suffisamment soutenu par l'institution politique, en tant qu'entreprise française engagée dans de grandes manoeuvres internationales ?\nIl est vrai que, dans notre secteur d'activité, les dirigeants de certains pays pratiquent un interventionnisme puissant. Tony Blair n'a pas hésité à parler à ses collègues européens, italiens en particulier, de Rupert Murdoch. C'est le cas de Madeleine Albright, qui accompagne vigoureusement les efforts de la chaîne câblée américaine HBO en Pologne. Les autorités françaises, et notamment le ministre des Affaires étrangères, le ministre chargé des Affaires européennes, la ministre de la Communication, ont compris que l'angélisme n'était plus de mise. Ils sont beaucoup plus attentifs que par le passé aux relations qui peuvent exister, dans le monde anglo-saxon, entre les grandes entreprises et les pouvoirs publics. Sans parler des efforts de Jacques Chirac pour vendre les produits français à l'étranger, que je trouve très positifs, même si \" Les Guignols \" en font parfois leurs choux gras. L'attention qu'a portée récemment le gouvernement français à nos dossiers me semble très réconfortante et encourageante pour les entrepreneurs français.\n- Pourtant, Canal + n'a pas toujours eu l'oreille du pouvoir ces dernières années...\nIl est vrai qu'il existe une fâcheuse tendance française à dévaloriser la réussite. C'est culturel. J'entends encore dire aujour- d'hui que nos succès ont été \" faciles \". Je ne vais pas vous raconter ma guerre, mais, au début de Canal +, nous faisions rire le Tout-Paris. On nous envoie sans cesse à la figure les \" avantages \" dont nous aurions bénéficié lors du lancement de la chaîne. Ce n'étaient pas des avantages, c'était une vision d'André Rousselet, à l'époque patron d'Havas, qui a repris un dossier dont personne ne voulait. On a oublié que Rousselet a fait le tour des grands groupes de communication et que personne n'a voulu prendre ce risque, à part la Compagnie générale des eaux, pour une soixantaine de millions de francs, et la Société générale, à l'époque banque publique. Je me souviens même d'un investisseur privé, chef d'entreprise bien connu à ce moment-là, qui avait décidé de prendre 5 % du capital de Canal et dont la famille a fait annuler l'engagement, au motif qu'il était alors souffrant et donc pas en mesure de signer quoi que ce soit. En juin 1985, pour la première fois depuis sa création, Havas n'a pas distribué de dividendes à cause de son investissement dans Canal. On a démarré le 4 novembre 1984, et dès le lendemain un grand quotidien du soir annonçait notre échec. On faisait payer pour la télévision, une hérésie à l'époque. De plus, en janvier 1985, François Mitterrand annonçait la création de deux grandes chaînes privées, La Cinq et M 6. Où est la facilité dans tout cela ? Ce que personne n'avait voulu voir à l'époque, c'est que les gouvernants d'alors, et notamment Georges Fillioud, qui était secrétaire d'Etat à la Communication, souhaitaient créer une sorte de nouvel équilibre entre la télévision et le cinéma. Et tous les professionnels du cinéma reconnaissent aujourd'hui que si la production cinématographique française est la deuxième du monde, c'est grâce à cette nouvelle relation que Canal + en particulier a installée avec la télévision. Or nous savons maintenant que, dans les industries culturelles, il faut être capable de maintenir le bon équilibre entre l'économie de marché et la réglementation. Je vous rappelle au passage qu'aucune chaîne de télévision au monde n'a autant d'obligations que Canal + : 38 % de notre chiffre d'affaires répondent à des obligations qui vont toutes vers la production, l'exploitation et la distribution audiovisuelles et cinématographiques.\n- L'avenir de Canal + passe-t-il par une offensive sur le marché nord-américain ?\nL'Europe est en train de se faire. Viser le développement de notre position de leader dans les services de télévision payante en Europe, c'est rester dans notre monde et le tenir. Comme Murdoch le dit lui-même, 40 % du marché des médias sont aux Etats-Unis, 40 % en Europe, 20 % ailleurs. Etre champion européen, c'est donc l'essentiel de la stratégie de Canal +. Cela ne nous empêche pas d'être partenaires de groupes nord-américains dans le domaine de la technologie, de la télévision et du cinéma.\n- Comment les géants anglo-saxons tels que Murdoch ou Turner vous perçoivent-ils ?\nIl y a eu trois périodes. Au début de Canal, nous étions perçus comme une bonne société française qui présentait deux avantages : un état d'esprit ouvert à l'international et une bonne approche du commerce puisque nous lancions le concept de la télévision payante. S'est ouverte alors une deuxième période : nous sommes devenus une entreprise à la croissance suffisamment rapide pour qu'il soit intéressant pour ces grands groupes de nouer avec nous des partenariats. Ce fut le cas avec TCI ou Warner. Aujourd'hui, nous entrons dans une phase différente. Tout le monde s'intéresse au numérique, et, compte tenu de notre succès dans ce domaine, on nous considère autant comme un concurrent que comme un partenaire. Et l'on voit bien que certains de ces grands groupes ont envie actuellement de venir s'implanter directement en Europe. Ainsi des partenaires d'hier tel le Groupe Murdoch se muent-ils progressivement en concurrents. C'est toute la complexité de notre situation, que beaucoup d'observateurs peinent à comprendre. En Italie, Murdoch nous a vendu les droits sur son catalogue de films pour cinq ans. Or, il veut participer à un bouquet satellite concurrent du nôtre avec Telecom Italia. Il n'aura pas les droits des films de la Fox et c'est Tele + qui diffusera Titanic, pas lui. Même analyse dans le football. Canal + a signé avec sept clubs de première division. Au passage, on nous a traités d'\" arrogants \" parce que nous avons investi dans le football et que nous entendons garder nos exclusivités. Quoi de plus naturel ? Nous avons passé un contrat avec nos abonnés. Ils paient pour avoir un programme de télévision qui leur assure tant de films par an et tant de matchs de football. Et je me battrai pour garder cela. Ça s'appelle du commerce. Si nous décevons nos abonnés, ils nous quitteront, c'est aussi simple que cela. J'allais chez le même charcutier depuis quinze ans pour acheter du jambon persillé, le meilleur de Paris. Les deux dernières fois où j'y suis allé, il était moins bon. Je n'y vais plus. Quand Murdoch dit qu'il achète le football italien, personne ne se pose la question de savoir ce qu'il peut acheter exactement. Nous avons les quatre meilleurs clubs de première division, l'Inter de Milan, le Milan AC, la Juventus et Naples, plus Bologne, Cagliari et Empoli. Nous avons signé avec eux des contrats en bonne et due forme, croyez-moi. Que peut-il se passer ? Murdoch peut faire une offre globale sur l'ensemble du championnat italien. Mais à qui achètera-t-il ces droits ? Pas aux clubs avec lesquels nous avons signé et que nous avons commencé à payer. Tant en droit européen qu'en droit italien, nos expertises juridiques démontrent que les clubs concernés sont propriétaires de leurs droits. Ils peuvent simplement en déléguer l'exploitation à la Ligue. Et de plus, cette dernière a pris position en déclarant qu'elle ne souhaitait pas avoir un seul partenaire de télévision. A la limite, l'intérêt du foot italien, c'est d'avoir plusieurs partenaires, comme en France, où le foot travaille avec TF 1 sur le clair, Canal + pour le crypté, TPS pour la \" Ligue des champions\".\n- Pourquoi débarquer en Europe continentale dans ces conditions ?\nRupert Murdoch est convaincu qu'en France et en Italie il y a de la place pour deux bouquets numériques. Notez qu'il ne fait pas ce raisonnement en Grande-Bretagne, où BSkyB est seul.\n- TF 1 peut-elle, selon vous, constituer un allié de poids dans l'offensive de Murdoch en Europe ?\nEn Italie, je ne crois pas que l'apport de TF 1 soit déterminant. Elle n'entrerait dans le tour de table concurrent du nôtre que dans une position de partenaire dormant. Cela ne me semble pas à la mesure de ce que représente TF 1, qui est la plus importante société commerciale de télévision européenne. Cela dit, pour Murdoch, TF 1 présente l'intérêt de lui permettre de se doter d'une image européenne. Mais je ne crois pas que TF 1 soit appelée à devenir le partenaire européen unique de Murdoch. Elle n'en a ni la culture ni les moyens.\n- Dans les batailles qui s'annoncent, quels sont les points forts de Canal + ?\nNos 11 millions d'abonnés répartis dans treize pays européens sont notre force. Par rapport à l'ensemble de la bataille des droits, cela nous confère une énorme capacité de négociation. Nous avons une position de leader, et, dans cette industrie, c'est une force extraordinaire.\n- De quelle manière gère-t-on une entreprise comme Canal + ?\nIl faut sans cesse trouver le bon équilibre : maintenir sous contrôle les opérationnels afin de s'assurer que les informations remontent, que les plans opérationnels sont bien respectés, et en même temps rester très attentif aux développements futurs et aux grands investissements.\n- Une nouvelle chaîne d'information fait bien partie de vos projets futurs...\nElle verra le jour en novembre 1999. Notre ambition est de trouver une traduction télévisuelle de la façon qu'a Le Parisien-Aujourd'hui de traiter l'information. Pourquoi faisons-nous cela ? Tout simplement parce qu'avec 4,4 millions de familles abonnées à Canal +, avec CanalSatellite, avec les autres chaînes et les autres services, il devenait de plus en plus impensable de ne pas générer notre propre service d'information. Dès lors qu'il était impossible de se mettre d'accord pour envisager un partenariat à long terme avec TF 1 et LCI, il fallait proposer autre chose. C'est d'autant plus important que le poids de TF 1 dans l'information tend à devenir très fort. Je souhaite donc que notre groupe présente à ses clients une vraie alternative.\n- Quelles sont les valeurs auxquelles vous êtes le plus attaché ?\nLa première culture de la maison, c'est la responsabilité vis-à-vis de l'abonné, qui est à la fois client contractuel et citoyen. Nous devons garder présent à l'esprit, en tant qu'exécutifs, de préserver le potentiel et la liberté du monde du sport et du cinéma. Liberté de jouer pour la beauté du jeu chez les uns, liberté de créer en espérant la reconnaissance chez les autres. Et responsabilité aussi vis à vis des actionnaires et des investisseurs dont l'engagement éclairé garantit notre liberté de manager.\nPierre Lescure en dates\n- 1965-1968 : reporter et présen-tateur sur RTL.\n- 1968-1972 : responsable de plusieurs émissions sur RMC.\n- 1972-1974 : présente le journal de la nuit sur la deuxième chaîne de télé, puis le \" 20 heures \".\n- 1973-1979 : rédacteur en chef adjoint à Europe 1.\n- 1979-1981 : directeur des programmes sur RMC.\n- 1981-1983 : coresponsable des \" variétés \" d'Antenne 2, puis directeur de la rédaction.\n- 1983 : directeur des programmes de Canal +.\n- 1986: directeur général de Canal +.\n- 1994 : PDG de Canal + et président du PSG.\nLes débuts d'une World Company\n- 4 novembre 1984 à huit heures : André Rousselet ouvre l'antenne de Canal et inaugure en même temps la première émission de télé du matin. Denisot, Dechavanne, Chabat, Coffe, Bonaldi sont déjà là.\n- 9 novembre 1984 : Canal diffuse son premier match de football, Nantes-Monaco, avec cinq caméras.\n- 31 août 1985 : la chaîne cryptée diffuse son premier film classé X, \" Exhibition \". L'événement ne passe pas inaperçu.\n- 31 août 1987 : Philippe Gildas lance la première de \" Nulle part ailleurs \" avec Alain Souchon comme premier invité, et le premier \" faux JT \" des Nuls.\n- 28 août 1989 : Erik Gilbert et Hervé Chabalier proposent un nouveau magazine d'infos : \" 24 heures \", un événement restitué en temps réel sous différents angles.\n- 28 février 1990 : le premier match des \" Bleus \" sur la chaîne, France-Allemagne à Montpellier. De cinq, on est passé à 11 caméras sur le terrain.\n- 30 août 1993 : Martine Mauléon lance le \" Journal de l'emploi \", premier du genre., tandis que \" Nulle part ailleurs \" dans une formule allongée accueille Karl Zéro et son Zérorama.", "url": "https://lexpansion.lexpress.fr/actualite-economique/lescure-au-debut-de-canal-nous-faisions-rire-le-tout-paris_1354447.html"}, {"title": "La societe michelin mis en examen pour delit de marchandage", "text": "Un juge d'instruction de Tours a mis en examen la société dans une affaire de fausse sous-traitance. Des salariés d'Onet, un prestataire de nettoyage industriel, accomplissaient un travail de manutention de pneus à l'usine Michelin de Joué-lès-Tours, ce qui tombe sous le coup du délit de \" marchandage \" ou de prêt de main-d'oeuvre à but lucratif. Le directeur de l'usine et celui d'Onet avaient déjà été mis en examen.\nEn impliquant la société Michelin dans son ensemble, le juge d'instruction sort l'affaire de son cadre local. Les inspections du travail des autres sites de Michelin en France ont été chargées de vérifier si des pratiques similaires s'y produisaient.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-societe-michelin-mis-en-examen-pour-delit-de-marchandage_1353139.html"}, {"title": "La grande peur des maires", "text": "A l'approche du recensement de la population, qui doit débuter le 8 mars prochain sous les auspices de l'Insee, beaucoup de maires ont demandé à leurs services de réaliser une estimation d'évolution de la population de leur commune (à partir des effectifs scolaires, des demandes d'aides sociales...) afin d'évaluer d'éventuels manques à gagner. De nombreuses subventions publiques sont en effet attribuées aux villes en fonction du nombre de leurs habitants.\nLes résultats du recensement, qui seront connus à la veille des prochaines municipales, en 2001, sont particulièrement attendus à Paris. Oui ou non, la capitale tombera-t-elle sous la barre des 2 millions d'habitants ?", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-grande-peur-des-maires_1350596.html"}, {"title": "Epargne fidelity l ecureuil en version planetaire", "text": "Quartier général : Oakhill House. Dans la campagne anglaise, à mi-chemin entre Londres et l'entrée du tunnel sous la Manche. C'est dans cette propriété isolée, au bout d'une allée de vieux chênes gardée par des statues orientales, que Fidelity prépare sa conquête de l'épargne mondiale. Avec ses 650 milliards de dollars placés en Bourse, Fidelity est en effet la plus grosse société de gestion de tous les temps. Créée en 1946 par Edward Johnson, la société familiale de gestion de fonds mutuels ­ version américaine de nos sicav ­ s'est transformée en géant mondial. Aujourd'hui, la petite échoppe de Boston compte 26 000 employés et 12 millions de clients aux quatre coins du monde. Et ses deux principaux propriétaires, Ned Johnson et sa fille Abigail, sont à la tête d'une jolie fortune estimée à 6,4 milliards de dollars (36 milliards de francs).\nDésormais, Fidelity surfe sur le raz de marée de la mondialisation. \" Nous avons déjà 1,3 million de clients non américains, pour lesquels nous gérons plus de 55 milliards de dollars \", annonce d'emblée Barry Bateman, président de Fidelity International Limited. Historiquement, le développement en dehors des Etats-Unis visait d'abord à investir l'argent des épargnants américains dans les Bourses étrangères. Puis est venue la première pierre de l'internationalisation, avec la création d'une filiale aux Bermudes, en 1969. La deuxième, l'ouverture d'un bureau à Londres, ne suivra qu'une dizaine d'années plus tard.\n\" Nous sommes souvent\nles premiers actionnaires des\nsociétés où nous investissons \"\nQu'il s'agisse des crises monétaires asiatiques ou de la course aux fusions des grandes compagnies pétrolières, les marchés financiers sont aux premières loges de la mondialisation. Fidelity se doit donc d'avoir une vision globale. \" Compte tenu des fonds que nous gérons, nous sommes souvent les premiers actionnaires des sociétés dans lesquelles nous investissons \", explique John Ross, directeur de la communication sur les investissements. Et tant que la mondialisation est bonne pour les entreprises qui s'unissent, Fidelity donne sa bénédiction.\nCertes, chaque opération doit être analysée au cas par cas, mais la course à la taille des années 90 semble bien plus dynamique que celle de la décennie précédente. \" Il y a dix ans, les conglomérats avaient une stratégie de diversification, explique encore John Ross. Et l'un de nos gestionnaires célèbres, Peter Lynch, appelait cela, dans son jargon, la \"dipirsification\", car c'était souvent bien pire pour les entreprises que si elles n'avaient rien fait ! \" Aujourd'hui, c'est précisément l'opposé. Les sociétés se concentrent sur leur métier de base. Exemple : Sanofi fusionne avec un autre laboratoire pharmaceutique plutôt que de se faire acheter par un groupe chimique. Reste néanmoins quelques zones de nationalisme pour lesquelles Fidelity souhaite la mondialisation. \" Nous aimerions voir des fusions bancaires en France et en Allemagne, comme il y en a eu en Scandinavie \", glisse John Ross. Voeu pieux ou prémonition ?\nDes vidéoconférences\npour assister de partout\naux 5 000 réunions annuelles\nPour faire de bons placements, Fidelity n'investit pas ses 3 700 milliards de francs au gré du vent. Or la mondialisation rend le travail des gestionnaires bien plus compliqué qu'avant. Explication : les sociétés ne se battent plus pour leur marché local, mais avec leurs concurrents internationaux. Difficile alors, pour un analyste, de se faire une opinion sur une société en rencontrant seulement son président dans son pays d'origine.\nPour faire face à la mondialisation des entreprises, il fallait surtout une force mondiale capable de suivre vingt-quatre heures sur vingt-quatre la bataille que se livrent les géants d'un secteur depuis leurs différentes bases nationales. Fidelity a donc réorganisé ses bureaux d'études dans le monde entier avec la même structure. Chaque équipe, à Boston, à Londres, à Hongkong ou à Tokyo, se répartit les sociétés selon sept grands secteurs : la consommation, la santé, les ressources naturelles, les services publics, les industries cycliques, la technologie et, enfin, la finance.\nTous les analystes couvrant un même secteur depuis les différentes antennes de Fidelity comparent maintenant leurs données et leurs opinions sur ces multinationales tentaculaires. \" Nous avons un réseau de communication mondiale instantanée, annonce fièrement Barry Bateman. Quand une société nous rend visite à Londres, les analystes de Boston posent leurs questions par vidéoconférence. Quand un fabricant de pneus dit à un analyste que les ventes chutent en Grande-Bretagne, ce dernier laisse un message au spécialiste de Nissan, qui commence sa journée au Japon quand il est minuit ici. \"\nHistoire d'encourager la circulation de l'information et le partage des idées, Fidelity confie à chaque équipe d'analystes une somme d'argent à investir dans son secteur... Et 10 % du bonus de ces analystes dépendent de la performance de ce fonds d'investissement sectoriel.\nLe succès appelant le succès, les capitaux gigantesques gérés par Fidelity en ont fait un interlocuteur privilégié des multinationales en quête de capitaux. \" Il y a dix ans, les entreprises européennes nous connaissaient à peine et ne nous recevaient pas, se rappelle Barry Bateman. Il y a cinq ans, elles étaient plus ouvertes et commençaient à venir nous voir. Maintenant, nous recevons une vingtaine d'entreprises chaque jour, ici à Londres, et nous manquons de salles de réunion. \" Les quelque 50 analystes et gestionnaires du bureau de Londres suivent ainsi près de 1 900 sociétés européennes qu'ils rencontrent en moyenne trois fois par an : près de 5 000 réunions annuelles ! Pour maintenir la cadence, Fidelity se fait construire un nouvel immeuble de 11 000 mètres carrés de bureaux dans l'un des quartiers les plus prisés de la capitale britannique, tout près de la cathédrale Saint-Paul.\nFidelity investit l'argent\nde l'épargne mondiale dans\ndes sociétés de tous les pays\nLes entreprises elles-mêmes n'ont rien contre ce regard extérieur sur leur stratégie. Selon une étude de Tempest Consultants, les plus grosses sociétés européennes apprécient la connaissance que les analystes de Fidelity ont d'elles, la qualité de leurs questions et ce qu'elles retirent de ces réunions. \" Nous ne disons pas aux dirigeants comment ils doivent gérer leur entreprise, tient à préciser John Ross. Mais, s'ils nous demandent ce que nous pensons de leur stratégie d'acquisition, alors nous le leur disons. \"\nA l'inverse, les sommes investies font de Fidelity un contre-pouvoir important contre une éventuelle folie des grandeurs. \" Nous agissons de façon responsable en matière de gouvernement d'entreprise, confie Barry Bateman. Nous avons des règles, car nous pensons que les sociétés doivent être gérées dans l'intérêt de leurs actionnaires. Si les dirigeants les respectent, nous votons pour eux aux assemblées générales d'actionnaires. Autrement, nous votons contre. Nous essayons de régler ces questions en privé, mais il nous arrive de temps en temps de faire une campagne publique quand c'est nécessaire. \" Avis aux amateurs...\nLa mondialisation de Fidelity ne serait pas complète si ce dernier se contentait de l'argent des Américains. \" La moitié de notre activité consiste à investir l'argent de nos clients mondialement, admet Barry Bateman. Mais, ensuite, il faut collecter des capitaux si l'on veut les gérer. \" Depuis quelques années, Fidelity est donc parti à la conquête des petits épargnants sur tout le globe. L'idée est simple : profiter de la mondialisation pour distribuer des fonds dans autant de pays que possible afin de générer des économies d'échelle extraordinaires. \" Rien n'empêche de fabriquer une sicav au Luxembourg, de la gérer à Londres et de l'exporter à Hongkong sans aucun frais de transport \", se réjouit Barry Bateman.\nUn obstacle au marché global\ndu placement : les épargnants\nveulent des produits locaux\nAussitôt dit, aussitôt fait. En 1990, Fidelity crée une sicav luxembourgeoise à compartiments ­ c'est-à-dire une sicav composée d'une multitude de fonds différents. Puis c'est l'ouverture d'antennes commerciales dans les pays européens les plus prometteurs : en Allemagne en 1991, en Autriche, en Suisse et aux Pays-Bas. En France en 1994, en Scandinavie en 1996, en Espagne début 1998, et probablement en Italie l'an prochain. Huit ans plus tard, la sicav luxembourgeoise de Fidelity gère près de 10 milliards de dollars.\nSi l'idée d'un marché mondial des placements financiers est séduisante, elle se heurte néanmoins encore à des obstacles. Pour des raisons monétaires, linguistiques, réglementaires ou culturelles, les épargnants achètent les placements de leur pays. Les Français préfèrent leurs sicav, les Anglais, leurs unit trusts, les Américains, leurs mutual funds. Caractéristiques financières et performances peuvent être identiques, rien n'y fait : les consommateurs réclament un emballage local.\nJusqu'à maintenant, Fidelity avait du mal à surmonter cette réticence, surtout en France. Mais l'euro pourrait faire tourner sa chance. La France est le marché le plus dur d'Europe, avoue-t-on à Oakhill House. \" Mais nous sommes déjà n¡ 3 en Grande-Bretagne, et nous espérons être parmi les cinq premiers en Allemagne dans les dix ans à venir, sans oublier le Japon \", prophétise Barry Bateman. Son objectif pour Fidelity ? Gérer 500 milliards de dollars d'épargne non américaine d'ici huit à quinze ans. Ses partisans le traitent de visionnaire, ses concurrents, de doux rêveur. Mais aucun d'eux n'avait prévu que Fidelity gérerait quatre-vingt-dix fois plus d'argent aujourd'hui qu'en 1981. Alors...\n650 milliards de dollars\n- C'est l'épargne gérée par Fidelity dans le monde. Un bond prodigieux pour cette société de Boston qui ne gérait que 7 milliards de dollars en 1981.\nBarry Bateman, président de Fidelity International Limited : \" Nous croyons à la mondialisation du marché de l'épargne. Le potentiel est là et nous avons les capacités pour le développer \".\nRobert Cummings, directeur du service clientèle :\n\" Comme aux Etats-Unis, nous répondons à 85 % des appels téléphoniques en moins de vingt secondes. \"\n12 millions\n- C'est le nombre d'épargnants dans le monde qui ont investi dans l'un des 300 fonds gérés par Fidelity.", "url": "https://lexpansion.lexpress.fr/actualite-economique/epargne-fidelity-l-ecureuil-en-version-planetaire_1345408.html"}, {"title": "De la multinationale a la world co", "text": "Qui se rappelle encore que les premières entreprises multinationales ont pris leur envol à la fin du siècle dernier, avec le développement du bateau à vapeur, du chemin de fer et du télégraphe ? Cent ans plus tard, nous sommes dans une époque similaire. Il est devenu banal de décrire les effets décoiffants de la simultanéité de trois révolutions. La première est technologique et concerne évidemment le développement des technologies de la communication. La deuxième est géographique et crée de nouveaux marchés pour les entreprises. La troisième est financière, avec la mondialisation des flux de capitaux et de la gestion de l'épargne. La nouveauté n'est pas là. Elle est qu'il émerge de ce bouillonnement généralisé une étrange créature, que l'on nomme par commodité la world company, littéralement l'\" entreprise mondiale \", à laquelle L'Expansion a choisi de consacrer un numéro spécial.\nToujours plus de valeur\nElle n'a plus grand-chose à voir avec la \" multinationale \" des années 70 pour la bonne raison qu'elle est plus puissante, plus riche, plus internationale que sa glorieuse aînée. Les dernières semaines ont vu s'accélérer un processus enclenché dès le milieu des années 90 : les world companies fusionnent entre elles de plein gré, avec l'appui de leurs conseils d'administration et de leurs actionnaires, s'épargnant ainsi les tracas et le coût des opérations hostiles. Le but recherché est clair : réaliser des économies d'échelle, créer toujours davantage de valeur, gagner la confiance des investisseurs et surtout la garder.\nL'Europe n'échappera pas à ce phénomène, pour la bonne raison qu'elle est en passe de connaître sa première révolution économico-géographique depuis bien longtemps. Grâce à l'euro, elle devient pour les groupes américains un marché intégré à l'image des Etats-Unis. Le Vieux Continent se transforme aussi de facto en un immense marché \" domestique \" pour toutes les grandes firmes européennes appelées elles aussi à devenir des \" entreprises mondiales \".\nQuels contre-pouvoirs ?\nLa vraie question face à la constitution de telles puissances est celle des contre-pouvoirs. De ce point de vue, l'Europe est singulièrement sous-développée. Ce n'est pas que les world companies constituent des menaces sous-jacentes pour la démocratie, c'est tout simplement qu'elles inventent une forme d'organisation que les Etats européens ne pourront plus suivre s'ils ne se dotent pas d'outils de contrôle supranationaux. Or, à part la BCE, aucune grande institution de régulation n'a encore pris la mesure de ce nouvel espace économique et de son fonctionnement futur. La COB européenne n'existe pas, l'harmonisation fiscale est à faire, la coopération juridique est balbutiante, sans parler de la coopération policière, même lorsqu'il s'agit de traquer l'argent du crime ou de la corruption. Fidèle à de vieux réflexes, l'Europe a passé davantage de temps sur la question de sa sécurité militaire que sur celle de sa sécurité économique et financière. Attitude risquée, car les grandes manoeuvres ont déjà commencé...", "url": "https://lexpansion.lexpress.fr/actualite-economique/de-la-multinationale-a-la-world-co_1344140.html"}, {"title": "BIENS DE CONSOMMATION", "text": "e marché du jouet se porte bien. Son chiffre d'affaires a progressé de plus de 4 % l'an passé, et l'année 1998 s'est inscrite dans la continuité. En tête : les jeux vidéo, dont l'accélération des ventes coïncide avec la progression de l'investissement publicitaire. Toutefois, les importations progressent plus vite que les exportations.", "url": "https://lexpansion.lexpress.fr/actualite-economique/biens-de-consommation_1340206.html"}, {"title": "1933 les premiers comites de chomeurs", "text": "Les mouvements de chômeurs qu'on observe aujourd'hui à Marseille ou à Paris ont déjà existé. Comme à chaque grande crise économique. Ainsi lors de la \" grande dépression \" de la fin du xixe siècle. Sur l'esplanade des Invalides, 20 000 chômeurs se réunissent le 8 mars 1883 pour réclamer \" du travail et du pain ! \" Le meeting dégénère en émeute.\nNouvelle mobilisation après le krach de 1929. De 1931 à 1936, près de 1 million de sans-emploi sont recensés en France. Seuls un tiers d'entre eux touchent une aide versée par les municipalités, selon Marie-Agnès Combesque, auteur d'une Histoire du mouvement des chômeurs (Plon).\nLa Confédération générale du travail unifiée (CGTU), ancêtre de la CGT, décide, en 1933, de créer des comités de sans-emploi. La tâche est confiée à Charles Tillon. \" Des congrès de chômeurs s'organisaient par département [...] pour dire leur misère, réclamer des secours qui s'ajoutent à l'indemnité de famine des allocations, en appeler enfin à l'opinion \", écrira dans ses Mémoires le futur ministre communiste.\nLes chômeurs de l'époque veulent des vivres, mais aussi un système d'assurance contre le chômage. Une centaine de sans-emploi organisent une marche de la faim entre Lille et Paris. Le parcours se fait en une quinzaine de jours, avec le soutien de milliers de sympathisants. Soixante-cinq ans plus tard, les comités de la CGT seront encore en première ligne du combat des chômeurs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/1933-les-premiers-comites-de-chomeurs_1333749.html"}, {"title": "Sous l anemie l amorce du grand rebond", "text": "Faut-il y voir un symbole ? A moins de 10 dollars le baril, le pétrole est aujourd'hui moins cher qu'il ne l'était avant le premier choc pétrolier, compte tenu de l'inflation. Comme si avait été effacé un triste quart de siècle, inauguré en 1973 avec le coup de force de l'Opep : vingt-cinq ans de croissance poussive, de désordres monétaires et de crises sociales. Le signe est d'autant plus mystérieux que d'autres événements, eux aussi \" historiques \", se sont produits à quelques jours d'écart. Baisse des taux d'intérêt, déjà au plus bas depuis plusieurs décennies dans le monde occidental ; baisse de l'inflation, elle aussi à un niveau étrangement faible.\nCes records témoignent de l'état d'anémie de l'économie mondiale : le Japon, plongé dans une forte récession, exerce une véritable dépression sur le prix du pétrole et des matières premières, parce qu'il a fortement réduit ses achats (il pèse pour les deux tiers de la demande asiatique). Mécaniquement, cette dépression se diffuse dans les pays producteurs de matières premières, c'est-à-dire la plupart des marchés émergents. Leur économie plonge, la surproduction affecte alors les industries, les prix à la consommation ralentissent : pour les biens échangeables, c'est désormais le consommateur qui fait la loi, au détriment des producteurs, handicapés par les surcapacités mondiales. Les producteurs sont poussés à se regrouper, et c'est bien ainsi qu'il faut interpréter le récent mouvement de fusions d'entreprises, lui aussi sans précédent.\nDeux ou trois décennies\ndifficiles suivies par\ndes années d'euphorie\nMais ces records concomitants ont une autre signification, sur le moyen terme : l'économie mondiale pourrait bien être à la veille d'un des retournements qui scandent son rythme deux fois par siècle. C'est un économiste russe des années 20, Nikolaï Kondratiev, qui a le premier identifié ces \" cycles longs \" : vingt à trente ans de malheur où les marchés s'affolent, le chômage monte et les inégalités s'accroissent, suivis par deux ou trois décennies de plein emploi et de croissance solide, tirée par l'innovation technologique. Au point le plus bas du cycle, c'est la crise financière et économique aiguë, caractérisée par la déflation (années 1835-1845, 1880-1890, 1929-1939 et... 1990-2000 ?).\nLes disciples contemporains de Kondratiev remarqueront une autre correspondance troublante : c'est également en 1973 que le système de change fixe issu des accords de Bretton Woods a explosé, inaugurant une série de désordres monétaires dont les crises en Europe (1992-1993), au Mexique (1994-1995) et en Asie (1997-1998) ont été le paroxysme. Or l'Europe est justement à la veille de sceller des changes fixes, avec l'union monétaire. Comme si, là aussi, le quart de siècle avait été effacé.\nMais alors, quand allons-nous remonter la pente ? A suivre l'économiste moscovite, c'est l'affaire de deux ou trois ans, peut-être cinq ­ ses analyses n'ont évidemment pas la précision d'un chronomètre. Un autre record battu à la mi-décembre donne toutefois des raisons de penser que le mouvement est à l'oeuvre : avec 14,376 millions d'emplois salariés privés, la France est au plus haut jamais constaté dans son histoire.", "url": "https://lexpansion.lexpress.fr/actualite-economique/sous-l-anemie-l-amorce-du-grand-rebond_1368462.html"}, {"title": "Restructuration le mot qui fait trembler la planete ouvriere", "text": "Pendant vingt-six ans Zbignien Bandera a fabriqué les sièges de la Polonoz. \" C'était facile ! Il n'y avait qu'un seul modèle. La production était planifiée et nous faisions presque tout à la main. \" La Polonoz (ou \" Polonaise \"), petite cousine de la Skoda tchèque et de la Trabant est-allemande au look improbable, se croise encore aujourd'hui à tous les coins de rue de Varsovie. Mais, depuis 1996, FSO, son créateur et l'unique constructeur automobile polonais, a été repris par le tentaculaire sud-coréen Daewoo.\nAutant dire que la vie de Zbignien a radicalement changé. Pour un bilan très mitigé. \" Ça ne vaut guère mieux qu'avant \", dit-il. Certes, son salaire a presque doublé, pour atteindre 1 600 zlotys par mois (2 800 francs), seulement le coût de la vie a aussi explosé. Et puis, le petit blond au regard rêveur a beau être un placide, avec les Coréens, ça ne passe pas... \" Ils nous méprisent et ils nous parlent très mal. \" L'ambiance est tendue. Certains ouvriers se sont déjà battus avec des responsables d'atelier coréens, renvoyés illico au pays du Matin calme. Militant de Solidarité, comme son collègue Henryk Zatorsky, au montage des circuits électriques de la Polonoz, encore en fabrication, et comme 3 500 des 9 000 salariés de Daewoo-FSO-Varsovie, il a découvert le capitalisme par son école la plus dure : celle des chaebols coréens.\n\" Ce qui se passe au siège,\nà Eindhoven, c'est un mystère \"\nZbignien ne se fait aucune illusion. Daewoo ne reverra pas ses méthodes : les chaînes sont petit à petit équipées de machines neuves, les tâches sont chronométrées, les ateliers rangés chaque jour. La \" tapisserie \" expédiée ailleurs, il a été formé à conduire un robot poseur de pare-brise. Mais l'engin n'est pas encore arrivé. Situation déplaisante qui pourrait encore être supportable s'il ne planait en permanence une menace diffuse. \" Le vrai problème, c'est que, depuis la privatisation, nous sommes sans arrêt inquiets \", dit Zbignien. Peur d'être licenciés, d'être exilés chez un sous-traitant ou relégués à des tâches subalternes...\nL'ouvrier des multinationales, qu'il travaille à Varsovie, Andrézieux ou Eindhoven, c'est un peu comme la \" fourmi Z \" du dessin animé : l'univers au-dessus de la fourmilière est si vaste qu'il dépasse l'entendement... \" Même le directeur de l'usine ne sait pas toujours tout, alors pour nous, ce qui se passe au siège, à Eindhoven, c'est un mystère \", déplore Landa McCulloch, ouvrière de 35 ans chez Philips Lightings, près de Glasgow, en Ecosse.\nOpaques, les multinationales sont aussi imprévisibles. Une usine flambant neuve ou qui dégage des bénéfices peut fermer du jour au lendemain. Un battement d'aile de papillon à Tokyo, une fusion avec un concurrent, une crise financière, un marché qui s'écroule, une productivité qui flanche... déclenche des raz de marée impitoyables. Et ces derniers mois, la mer a été très agitée : 2 500 licenciements prévus chez Levi's, 3 000 chez Shell, 3 500 chez Volvo, fermeture ou vente de 100 usines chez Philips, \" cession \" de 60 000 salariés chez Siemens, etc. \" Les restructurations, de nos jours, c'est comme la foudre : chacun croise les doigts pour que ça tombe à côté \", se désole Franck Sznycer, opérateur sur une ligne de conditionnement et délégué CFDT chez Nestlé, à Andrézieux.\nA l'usine IBM de Corbeil-Essonnes, on les croise très fort. Les 3 000 salariés, dont 1 600 opérateurs, savent tous que le marché du microprocesseur est en chute libre. Après avoir démenti la rumeur d'une fermeture, la direction a du mal à faire taire celle du plan social. A la cafétéria, en face de la cantine, l'ambiance est aussi gaie que le frimas de novembre qui plonge le site dans le brouillard. Pendant la pause, deux opérateurs acceptent de parler.\nPlus encore que la menace de licenciement, c'est le sentiment d'une absence totale d'écoute et de dialogue qui leur pèse. \" Ça fait quatre mois que dure la baisse de charge, explique Philippe (son prénom a été changé). Au lieu de nous informer clairement, la direction laisse les petits chefs raconter n'importe quoi, du genre : il y a 400 personnes en trop. \" Dans le même temps, comme tous les opérateurs, il doit participer au programme \" C top \". C'est-à-dire proposer des idées d'économies et les chiffrer en hommes par an. \" Non contents de nous mépriser, ils nous demandent en prime de trouver le meilleur moyen de supprimer nos propres jobs ! \"\nDe moins en moins d'ouvriers font confiance aux multinationales. Leur moral n'est jamais au beau fixe. Au mieux, il est sur temps calme. Comme chez Mitsubishi Electric à Etrelles. Au coeur de la \" GSM Vallée \" bretonne, l'usine de 550 personnes est belle et neuve. Les ouvriers sont jeunes, bien formés, et se sentent \" comme dans une PME familiale \", certifie Christophe Harnois, entré il y a huit ans avec un bac d'électronique. Mitsubishi lui a réussi. Dès son arrivée, il fait partie des trois élus envoyés en stage à Osaka pour être formés sur une machine de montage de composants. Puis il passe chef d'équipe. \" Mitsubishi est un groupe correct, je l'ai vu au Japon, il traite bien ses ouvriers. \" Christophe sait quand même que le groupe a revendu son usine américaine de portables il y a six mois. \" Mais je me suis dit qu'ici, le marché explosait, se rassure-t-il. Les carnets de commandes sont pleins pour l'an prochain. Après, on verra. Les chefs nous tiennent au courant. \"\nUne télé diffuse les résultats\ndu groupe dans chaque atelier\nCertaines world companies ont en effet compris qu'exiger davantage passerait mieux en informant beaucoup. Quand on demande à Michel Buche, qui a fait vingt-deux ans \" de ligne \" (la chaîne de montage) chez Ford à Bordeaux, ce qui a le plus changé sur cette période, il répond du tac au tac : \" la communication \". Kaïzen (méthode japonaise d'organisation), qualité totale, programme de maintenance, hausse de la production, le constructeur automobile en demande toujours plus. Mais il s'efforce aussi de jouer la transparence. Au fil des ateliers, des téléviseurs diffusent chiffres et reportages. Sans trop de tabous. \" Bien sûr, ils nous manipulent un peu avec ces chiffres, soupçonne Jean-Claude Conte, le délégué CGT, mais c'est quand même un bon point de savoir ce qui se passe. \" IBM s'est aussi essayé à la communication, mais par le biais de notes de plusieurs pages... dont un tiers ne sont pas traduites en français.\nLe plus souvent, toute activité\nsyndicale est aussitôt réprimée\nPour un dialogue optimal, les opérateurs disent préférer des directeurs locaux. \" Si tout marche bien ici, considère Philippe Jourdan, délégué FO et secrétaire du comité d'entreprise de Ford-Bordeaux, c'est aussi parce qu'on nous a remis un directeur du coin qui a la même culture que nous. Les étrangers, le comité d'entreprise, tout ça, ils n'y comprennent rien. \" En Pologne, les clashs culturels avec l'actionnaire sont fréquents. \" Les Asiatiques nous demandent d'être soumis \", accusent les ouvriers de Daewoo. \" Les Américains ne nous disent rien \", enchaînent ceux de PepsiCo, impatients de passer \" chez les Anglais \" de Cadbury Schweppes.\nLeur crainte du licenciement ­ ou de la précarisation si l'activité doit être sous-traitée ­ est à la mesure de leur sentiment d'être à la frontière de deux mondes. Car pour Zbignien, Philippe ou Landa, travailler dans une world company, qu'elle soit américaine, japonaise ou française, c'est vivre avec Dr Jekyll et Mr Hyde.\nChez le Dr Jekyll, la table est plutôt bonne. \" Même si les salariés se plaignent, accorde Andrzej Kaminsky, délégué central de Solidarité pour les usines de confiserie de PepsiCo, ils savent que chez les Américains, les salaires sont meilleurs que la moyenne. Cela fait même des jaloux. \"\nCompte tenu de leur \" visibilité \" et de la nécessité de soigner une image dont dépendent les ventes de leurs produits, les multinationales, dans le domaine de la grande consommation du moins, respectent ­ même au minimum ­ le droit du travail là où il existe. Les excès indécents, comme le travail des enfants, l'absence de sécurité ou les horaires sans limites, sont externalisés chez les sous-traitants. Des pratiques elles aussi de plus en plus sous surveillance, comme Nike, sommé de mettre de l'ordre dans son réseau, a pu s'en rendre compte (voir le site Internet www.corpwatch.org).\nLe comportement le plus \" répréhensible \" des géants dans les pays au droit du travail balbutiant consiste à étouffer dans l'oeuf les activités syndicales. Comme si en chaque ouvrier couvait le germe d'une révolution prolétarienne. Mais, là encore, les multinationales ont deux visages. Leur développement \" est malgré tout une opportunité pour les droits des travailleurs dans le monde \", explique Pierre Laurent, qui coordonne l'activité syndicale mondiale du groupe Danone à l'Union internationale des travailleurs de l'alimentaire (l'UITA). Certains \" géants \" apportent en effet avec eux un véritable projet social. C'est le cas de Danone, qui, assure le syndicaliste, \" conduit sa mondialisation par le haut, et a nettement amélioré les conditions de travail des ouvriers en Chine \". De plus, la tradition internationaliste (\" Prolétaires de tous les pays... \") revit à travers les fédérations syndicales, qui, elles aussi, se globalisent, à la manière de l'UITA ou de la Confédération européenne des syndicats (CES).\nSi les \" actions de solidarité \" sont encore rares chez les industriels, du fait de la mise en concurrence des sites de production, elles se développent dans les services, par essence non délocalisables. \" Chez Carrefour par exemple, explique Thierry Dedieu, chargé de mission international à la CFDT, nous faisons pression sur la direction, en France, pour qu'elle oblige la filiale brésilienne à appliquer la convention collective du pays et que le syndicat représentatif soit reconnu. \"\nMême si les syndicats perdent du terrain en Europe, ils restent très présents dans les entités de grande taille. Selon la Dares (ministère du Travail), 95 % des sites français de plus de 1 000 personnes ont un délégué, contre 36 % de ceux de moins de 100 salariés. Et si, à Glasgow, Landa McCulloch a choisi Philips Lightings plutôt que Honeywell, Motorola, Hoover, JVC ou IBM, c'est parce que 85 % des 700 salariés y sont membres du syndicat de sa branche (l'AEEU). Comme l'ont été son père et son grand-père. \" Ici, le droit du travail est si limité que les gens préfèrent aller là où les syndicats sont parvenus à négocier de meilleures conditions... \", résume-t-elle. Chez Philips, elle fait trente- neuf heures et dispose de trente-trois jours de congés. Par comparaison, la directive sociale européenne, intégrée en octobre dernier au droit anglais par le gouvernement Blair, instaure les quarante heures et quinze jours de vacances (vingt-deux en 1999)...\nEn Pologne, les ouvriers ne s'en laissent pas non plus conter. Estimant manquer d'informations sur le terrain quand leur usine a été reprise par PepsiCo, les syndicats se sont carrément envolés pour New York afin de rencontrer la direction, sans y être invités. Une autre fois, contrariés par leur DRH américaine, ils ont déposé une plainte... à l'ambassade des Etats-Unis pour obtenir son renvoi. Succès sur tous les plans !\nLes ouvriers sont soumis au\nmême régime que les cadres\nChez Mr Hyde, on présente l'addition. \" Les multinationales, insiste Thierry Dedieu, ne sont pas des philanthropes. Si les ouvriers y sont mieux payés, c'est parce qu'elles demandent des cadences et des efforts plus importants \", surtout à la base, \" qui supporte l'essentiel des contraintes de flexibilité \", renchérit Franck Sznycer, ouvrier et délégué CFDT chez Nestlé à Andrézieux. C'est elle qui fait les trois-huit, qui travaille les nuits ou les week-ends et qui s'occupe du client... En 1991, plus de 60 % des ouvriers étaient soumis à des délais de production sur une journée, contre 31 % en 1984, selon une enquête de l'Insee. \" Et c'est toujours auprès de nous qu'on cherche les économies ou la productivité \", renchérit Philippe. C'est en particulier le cas dans les pays développés, où, tout ce qui peut être automatisé ou délocalisé l'ayant été, les multinationales gèrent leurs ouvriers comme des cadres, avec objectifs, évaluations annuelles, formations et augmentations individualisées... Les ouvriers non qualifiés disparaissent au profit d'\" opérateurs qualifiés \" qui pilotent des machines. \" On est passé de la civilisation des dix doigts à celle des mille ordinateurs \", écrit le sociologue Michel Verret (1). Les jeunes opérateurs ont le bac, voire un BTS de conduite de systèmes automatisés. La chaîne a disparu au profit de la \" ligne \". La distance avec les contremaîtres diminue, les \" équipes autonomes \" et la polyvalence se développent. Le col bleu vire au col blanc.\n(1) \" Chevilles ouvrières \", L'Atelier, 1995, 254 pages, 130 francs.\nAU MEXIQUE Patricia serait payée huit fois plus aux Etats-Unis Il est 23 heures et Patricia Villareal, 40 ans, ouvrière chez le papetier Avery Dennison, s'apprête à prendre son service à l'usine. La nuit, Patricia travaille six heures trente au lieu de huit. \" En plus, on a le transport gratuit. \" L'usine de Juarez fabrique des fournitures scolaires et emploie environ 2 000 ouvriers. Patricia a été embauchée il y a trois ans à 48 pesos par jour (environ 30 francs), quand ses homologues américains touchent au minimum la même somme de l'heure. Aujourd'hui, elle touche 60 pesos. Lorsqu'elle s'est présentée chez Avery Dennison, qui est présent dans 39 pays, Patricia a dû subir un test de grossesse. Une condition à l'embauche illégale aux Etats-Unis. Mais elle se sent bien lotie. Elle profite d'à-côtés non négligeables : une cantine quasi-gratuite, des bons d'achat dans les magasins, l'accès à la sécurité sociale et douze jours de vacances par an.\nEN FRANCE Olivier rêve de \" passer sur les robots \" Quand on demande à Olivier Nicou 24 ans, qui assemble des boîtes de vitesse chez Ford à Bordeaux, ce que \" ouvrier \" veut dire en 1998, il sourit. \" Je gagne 7 900 francs par mois et c'est mieux que d'être serveur chez McDo comme certains copains. \" Après son CAP, il a tout fait pour rester chez Ford, où il a démarré en intérim à 18 ans. Mais pour passer du CDD au CDI, il lui a fallu réussir un test, accepter un contrat de qualification puis décrocher un bac pro. \" Au début, je voulais une vraie embauche. Mais ce bac de conduite des systèmes automatisés pourrait me servir à quitter l'assemblage et passer sur les robots. \"\nEN ÉCOSSE Landa s'inquiète de la concurrence polonaise Landa McCulloch, 35 ans, fait les trois-huit sur trois semaines. Elle gagne 800 livres par mois (soit 8 000 francs) en pilotant une machine à ampoules chez Philips Lightings à Hamilton. \" C'est le salaire que proposent toutes les multinationales du coin. \" Philips a certifié au syndicat dont Landa est déléguée que l'usine d'Hamilton ne subirait pas de réductions d'effectifs prévues. Mais méfiance. \" Il est impossible de comparer avec les coûts des usines du groupe en Pologne. \"\nEN POLOGNE Jerzy regrette qu'on ne demande plus leur avis aux travailleurs En 1980, Jerzy Wenelczyk était un des pionniers de Solidarité à Varsovie. En 1994, il a goûté au chômage, jusque-là inconnu, quand son entreprise d'Etat a mis la clé sous la porte. Après six mois d'intérim dans une société polonaise, il a été \" vraiment content \" d'être recruté par Wedel (Cadbury Schweppes), où son salaire a plus que doublé. Aujourd'hui, Jerzy, âgé de 45 ans, employé sur la nouvelle chaîne de production de barres chocolatées, conduit une emballeuse. Le travail lui convient, comme le salaire (1 800 zlotys, soit 3 200 francs). Mais il est déçu que les syndicats ne soient pas mieux considérés. Pourtant, chez Wedel, plus de 50 % des ouvriers sont syndiqués et le \" comité de négociation \" est souvent consulté. \" Avant, on demandait leur avis aux travailleurs. Quand Pepsi a revendu Wedel à Cadbury Schweppes, ça s'est décidé sans nous ! \"", "url": "https://lexpansion.lexpress.fr/actualite-economique/restructuration-le-mot-qui-fait-trembler-la-planete-ouvriere_1365963.html"}, {"title": "Precisions special 1 000", "text": "Industrielles et services\n- Biomérieux (258e). Le groupe et ses filiales spécialisées dans le diagnostic in vitro ont réalisé en 1997 un chiffre d'affaires consolidé de 3,032 milliards de francs (+ 14,2 % par rapport à 1996), avec un résultat net de 151 millions de francs et un effectif de 3 530 salariés. La holding Biomérieux Alliance ne fait pas partie du Groupe Rhône-Poulenc.\n- Dynaction (274e). Le chiffre d'affaires, à périmètre constant, a en fait progressé de 3,8 %. Le chiffre de ­ 10 % s'explique par la cession de Fenwick le 1er janvier 1997.\n- HTM. Cette entreprise de forge et d'estampage aurait dû être classé 381e, avec un chiffre d'affaires de 810 millions de francs (dont 38 % à l'export), 104 millions de francs de résultat net et 1 807 salariés.\n- Unilog (562e). La progression du chiffre d'affaires (hors croissance externe) a été de 30 %, et non pas de 20 %.\n- La Sept-Arte. La chaîne franco-allemande avec un chiffre d'affaires de 937,1 millions de francs en 1997, aurait dû se trouver au 674e rang de notre classement.\nCommerciales\n- Movitex (146e). L'évolution du chiffre d'affaires entre 1996 et 1997 a été de + 4,4 %, et non de + 13,1 %.\n- Epson. L'entreprise aurait dû figurer au 143e rang avec un chiffre d'affaires consolidé de 2 095 millions de francs (+ 55 % par rapport à l'exercice précédent).\n- L'Expansion n° 584, les géants hollandais, page 90. La Semaine juridique n'appartient pas à Reed-Elsevier mais aux Editions du Juris-Classeur, et donc au Groupe Wolters-Kluwer.", "url": "https://lexpansion.lexpress.fr/actualite-economique/precisions-special-1-000_1364667.html"}, {"title": "Nokia le centenaire le plus branche de la planete", "text": "Bagages au pied, Frank Nuovo s'agite sur le trottoir de l'aéroport de Singapour. Son chauffeur se fait attendre, et le beau Californien est tout près d'exploser lorsqu'une charmante brune, regard bleu azur, lui propose de profiter de sa limousine. Il accepte et se présente : \" Frank Nuovo, je suis responsable du design chez Nokia. ­ Je sais, répond l'inconnue. Je m'appelle Sari Baldauf, je suis présidente de Nokia Télécommunications. \" Bien sûr, le designer californien s'excusera platement pour sa bévue.\nMais Frank Nuovo a des circonstances atténuantes. Depuis le début des années 90, le groupe finlandais est en perpétuel bouleversement. Totalement inconnu voilà à peine dix ans, Nokia atteint aujourd'hui le huitième rang mondial des entreprises de télécommunications. Depuis le mois de novembre 1998, il est devenu le premier fabricant mondial de téléphones mobiles, devant l'américain Motorola et le suédois Ericsson. Il devient de plus en plus difficile de résister au géant finlandais, qui, au cours des cinq dernières années, a triplé son chiffre d'affaires, dépassant maintenant les 70 milliards de francs.\nIl y a dix ans, la Finlande représentait 60 % de l'activité de Nokia. Elle ne pèse plus que 4 %. Côté forces vives, la moitié des 44 000 salariés du groupe ont été embauchés au cours des trois dernières années, et l'effectif global continue de croître de près de 30 % par an. Et lorsque Frank Nuovo rencontre Sari Baldauf, il y a quelques mois, devant l'aéroport de Singapour, elle vient tout juste d'être promue, à 42 ans, à la tête de l'une des deux plus importantes divisions de Nokia, après deux années passées à développer les positions du groupe en Asie.\nEn dix ans, le groupe finlandais\nest passé du conglomérat local\nà la multinationale spécialisée\nLe parcours fulgurant de cette dirigeante finlandaise a été remarqué par le magazine américain Fortune, qui, en octobre dernier, l'a classée parmi les cinq businesswomen les plus puissantes d'Europe. Rien d'exceptionnel pour Nokia puisque autour du PDG Jorma Ollila, 48 ans, les cinq membres du comité de direction ­ dont Sari Baldauf ­ sont tous âgés de 41 à 45 ans. Et la moyenne d'âge pour l'ensemble du groupe est d'un peu plus de 30 ans...\nDerrière l'exemple de Sari Baldauf, c'est la trajectoire du groupe nordique qui fascine et continue de surprendre : pour les neuf premiers mois de l'année 1998, Nokia a annoncé des profits en hausse de 74 %, à environ 10,5 milliards de francs, très au-dessus des prévisions des analystes, qui ont appris à respecter la firme venue du froid. \" Au départ, dans l'esprit des gens, nous étions forcément un groupe japonais, explique Sari Baldauf. Aujourd'hui, on se demande comment des Finlandais sont capables de fabriquer des téléphones au pôle Nord. \" Autre mystère : comment un groupe vieux de 133 ans s'est-il trouvé une seconde vie en devenant champion des technologies de l'information ? \" Quand j'ai rejoint Nokia, en 1986, c'était un vrai conglomérat : vous n'aviez qu'à citer un produit et nous l'avions \", se rappelle Lauri Kivinen, vice-président chargé de la communication du groupe. Des pneus, du papier toilette, des bottes, des radiotéléphones, des ordinateurs, des télévisions... Nokia était alors partout dans la vie des Finlandais.\nA partir de la petite usine de pâte à papier fondée en 1863 dans le village de Nokia, à une centaine de kilomètres au nord d'Helsinki, le groupe s'était transformé en un géant local. Cette expansion démesurée fut essentiellement conduite par un homme, Kari Kairamo. Son suicide en 1988 marque le début d'une nouvelle ère pour Nokia. Dans les années qui suivent, le groupe va se séparer progressivement de ses activités non stratégiques : la micro-informatique est cédée à Fujitsu, la télévision est vendue à Akai... Nokia joue alors son avenir sur le seul téléphone.\nIl faut dire qu'en 1987 le marché des télécommunications en Finlande s'ouvrait à la concurrence. \" Un beau matin, après des années de monopole d'Etat, nous avons ouvert notre porte. La première chose que nous avons vue, ce sont des congères, et, juste après, le visage de nos concurrents ! \" raconte Sari Baldauf. La Finlande est parmi les premiers à avoir dérégulé le marché des télécoms, en même temps que l'ensemble de la Scandinavie. C'est la première raison du succès de Nokia.\nLe premier modèle de Nokia\nest très prisé par les yuppies\nbranchés de la City à Londres\nLe vélo, l'électricité et le téléphone ont été introduits dans le pays immédiatement après leur invention. Les Finlandais ont toujours été précurseurs. Nokia soigne cette réputation. En 1987, le groupe commercialise le premier téléphone cellulaire mobile selon la norme NMT (Nordic Mobile Telecommunications), en vigueur en Norvège, au Danemark, en Suède et en Finlande. Défini en 1981, le NMT, premier standard international de téléphonie cellulaire, va permettre au marché du mobile de décoller ici plus vite qu'ailleurs. C'est la deuxième raison de la réussite de Nokia et de celle de son grand rival suédois, Ericsson.\nLe premier téléphone mobile Nokia, le Mobira Cityman, ressemble à un gros talkie-walkie et coûte environ 25 000 francs. \" A chaque fois qu'un commercial vendait un de ces engins, on ouvrait le champagne \", se souvient un membre de l'équipe. La chose s'est banalisée depuis : la semaine dernière, les usines du groupe ont fabriqué 1 million de mobiles. Mais le Mobira n'est pas mort pour autant : l'antique objet est actuellement très en vogue chez les yuppies branchés de la City londonienne.\nLe troisième ingrédient du succès de Nokia n'a rien à voir avec la stratégie commerciale ou avec les questions de standard. \" Nous avons eu beaucoup de chance, et ça nous arrive à peu près une fois par semaine \", reconnaît Sari Baldauf. L'une des grandes chances de Nokia est d'avoir su, au cours des six dernières années, se développer à grande vitesse vers l'international, \" pratiquement au feeling \", selon l'expression d'un dirigeant. Le groupe a pourtant frôlé la catastrophe il y a trois ans : pris dans le tourbillon de sa folle croissance, le fabricant a subitement connu de graves problèmes de logistique. Ailleurs dans le monde, les têtes auraient roulé... Chez Nokia, l'état-major en est sorti renforcé. \" A la différence des groupes américains, où l'on agit souvent avant de réfléchir, les Finlandais essaient d'abord de comprendre les causes du problème \", explique Jean-Claude Trezin, directeur général de Nokia Display Products pour l'Europe de l'Ouest.\nDepuis l'incident de 1995, Jorma Ollila est terrifié par la routine. Au cours de l'été dernier, il a chamboulé l'ensemble de son comité de direction, redistribuant les fonctions de chacun de ses adjoints. Plusieurs d'entre eux ont été prévenus par un simple coup de téléphone, avec un délai d'une semaine pour réfléchir. Objectif de cette méthode : supprimer les positions de confort. \" Leur culture est pour beaucoup dans leur réussite, explique Reijo Lilius, directeur général d'IDC-Finlande. Grâce à l'organisation très \"plate\", le top management est très proche de ses troupes, et, avec ce système de rotation des fonctions, les managers ont une bonne vision d'ensemble de leur métier. \"\n\" La météo, la fiscalité et la\nlangue sont contre nous \".\nNokia s'est donc décentralisé\nPour encadrer sa croissance, Nokia a recruté de nouveaux talents. Visa Huuskonen est de ceux-là. Ancien consultant et professeur d'université, il est arrivé il y a environ un an pour prendre les fonctions de directeur du développement des ressources humaines. Sa tâche : organiser le système développé de manière totalement empirique depuis le début de l'internationalisation du groupe. Le management local a toujours bénéficié d'une très grande autonomie, selon le principe : \" Nokia est plusieurs \". Le groupe veut préserver ces particularismes, mais trouver un système global de gestion des ressources humaines, autour de certains principes : \" Dans sa période de transition, le nouveau Nokia a gardé les valeurs du Nokia classique. Ici, on travaille dur, les rapports sont égalitaires, et les salariés sont très loyaux \", estime Visa Huuskonen, pour qui ces trois valeurs décrivent \" l'esprit d'entreprise finlandais \".\nCar même si le fabricant réalise la quasi-totalité de son chiffre d'affaires à l'étranger, son management est resté très local. Pour Sari Baldauf, c'est une grande force : \" Chez Nokia, il n'y a aucun agenda caché, aucune manoeuvre politique, les gens se parlent franchement, parfois en criant, mais au moins on se concentre sur la bonne marche de l'entreprise. \"\nL'autre grande préoccupation, c'est le recrutement. Dans l'année à venir, Nokia devrait embaucher entre 10 000 et 15 000 personnes. Dont un bon quart d'ingénieurs. Il y a longtemps que les universités finlandaises n'y suffisent plus. \" Nous n'essayons même pas de faire venir les gens ici, explique Visa Huuskonen. La langue, la fiscalité et la météo sont contre nous. Finalement, sur les quelque 20 000 personnes travaillant en Finlande, on compte moins de 700 étrangers. \"\nPour pallier ses handicaps, Nokia a décentralisé ses structures. La prochaine génération de mobiles, qui verra le jour d'ici deux à trois ans, est développée par des équipes installées au Japon, au Royaume-Uni et bien sûr en Finlande. Quant au design, il est élaboré en Californie par l'équipe de Frank Nuovo, en collaboration étroite avec les filiales du groupe. \" Le design d'un nouvel appareil est une décision globale \", explique Sari Baldauf, qui impose parfois ses concepts. Le pendentif argenté autour de son cou, par exemple, est un Nokia 8810, le dernier téléphone haut de gammede la marque. \" Ce n'est pas de la frime, se défend-elle. J'expérimente une nouvelle façon d'utiliser mon appareil. \" Les hommes le placent au bout d'une chaînette dans le gousset de leur veste. Mais le rêve de Sari Baldauf, c'est un téléphone en forme de boucle d'oreille. Frank Nuovo devrait pouvoir bientôt lui arranger ça. j G. F.\nNokia en chiffres\n- Chiffre d'affaires 1998 (prévision) : 75 milliards de francs.\n- Progression du chiffre d'affaires 1997/1998 : 25 à 35 %.\n- Profits : hausse de 630 % au cours des cinq dernières années.\n- Effectifs : 44 000 personnes, dont 50 % à l'étranger.\nNokia en chiffres\n- Production : 1 million de téléphones mobiles par semaine.\n- Capitalisation boursière : 325 milliards de francs.\n- Clients : 74 opérateurs dans 37 pays.\n- Position : ­ Premier fabricant mondial de téléphones mobiles. ­ Huitième entreprise mondiale de télécoms.\n- International : 96 % du chiffre d'affaires.\n- Recherche : un quart des effectifs.\n- Marché : en Chine, le plus fort potentiel mondial, Nokia possède huit usines.\n1865. Fredrik Idestam construit une usine de pâte à papier à une centaine de kilomètres d'Helsinki. La compagnie s'appelle Nokia.\n1898. Une fabrique de galoches et de pneus (les Manufactures finlandaises de caoutchouc) s'installe près de Nokia.\n1922. Les Manufactures finlandaises de caoutchouc prennent le contrôle des Manufactures finlandaises de câble.\nLes trois sociétés fusionnent, c'est le Groupe Nokia. Un an auparavant, Nokia avait sorti le SRP20, son premier radiotéléphone de voiture.\nAvec la libéralisation du marché finlandais des télécommunications, Nokia introduit le premier téléphone cellulaire portable, le Mobira Cityman. Le groupe est encore très diversifié.\nDébarrassé des activités non stratégiques, Nokia se recentre sur le téléphone. Jorma Ollila est nommé PDG.\nPremière marque finlandaise, Nokia fait vivre l'économie à l'étranger mais aussi dans le pays, riche en sous-traitants.", "url": "https://lexpansion.lexpress.fr/actualite-economique/nokia-le-centenaire-le-plus-branche-de-la-planete_1360875.html"}, {"title": "Les nuages s ammoncellent sur microsoft", "text": "Entré dans sa dixième semaine, le procès Etats-Unis d'Amérique contre Microsoft semble désormais tourner contre Bill Gates. Après chaque témoignage, ses avocats ressortent plus affaiblis sous les coups de boutoir portés par le ministère de la Justice.\nLe 14 décembre, un expert en informatique renommé, le Pr Edward Felten, cité par le gouvernement, mettait Microsoft en difficulté. Cet enseignant de l'université de Princeton a mis au point un programme très simple permettant de séparer Internet Explorer, le logiciel de navigation sur le Web, du système d'exploitation Windows 98. Il serait donc possible pour l'éditeur de commercialiser séparément les deux produits. Microsoft affirmait jusqu'ici qu'il était impossible d'extraire Explorer sans endommager Windows 98. Le groupe déplorait aussi la faible expertise des enquêteurs de la division antitrust et dénonçait un complot du gouvernement et de ses concurrents.\nCette stratégie de défense par l'attaque a donné l'avantage aux avocats du groupe durant les deux premières semaines du procès. Mais le vent a tourné le 2 novembre avec l'audience de Bill Gates, par vidéo interposée. Ses hésitations et ses maladresses avaient alors provoqué le fou rire du juge Jackson, chargé de l'affaire. Depuis, et même si l'un des vingt états alliés au gouvernement contre le groupe, la Caroline du Sud, a retiré sa plainte le 7 décembre, Microsoft n'a jamais su inverser la tendance.\nIl y a eu le témoignage de Frederick Warren-Boulton, économiste en chef de l'administration Reagan, affirmant que le monopole de Microsoft était nuisible pour le consommateur. Puis les accusations de l'allié d'hier, Intel, dénonçant les pressions de Microsoft pour conserver les positions du groupe.\nEn désespoir de cause, Microsoft a tenté de rebondir en arguant de la fusion entre AOL et Netscape. Ses juristes ont réclamé l'abandon du procès. En guise de réponse, le juge Jackson semble vouloir jouer les prolongations.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-nuages-s-ammoncellent-sur-microsoft_1356970.html"}, {"title": "Les avions d aeroflot dans le collimateur d airbus", "text": "Airbus Industrie envisagerait de \" reposséder \" (récupérer) plusieurs avions livrés à Aeroflot, sur lesquels la compagnie russe s'est retrouvée en défaut de paiement. Les responsables de la compagnie européenne observent avec un certain agacement qu'Aeroflot rembourse ses créanciers américains (en l'espèce, Boeing) avant ses créanciers européens.\nAlors que les Etats-Unis ont une approche synthétique de leurs relations avec la Russie, favorisée par l'implication personnelle du vice-président Al Gore, l'approche européenne demeure dispersée, les rencontres bilatérales se succédant à Moscou sans grande cohérence...", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-avions-d-aeroflot-dans-le-collimateur-d-airbus_1355718.html"}, {"title": "L economie en mal de spiritualite", "text": "Est-ce la fin du millénaire qui conduit à s'interroger davantage sur le sens de l'histoire ? Dans un livre à deux voix, un moine et un homme d'entreprise analysent la crise économique et sociale dans nos civilisations. Une solution, pour réconcilier la recherche de sens et la vie économique : retrouver le service de l'homme, dans les microdécisions de l'entreprise comme dans les macro-équilibres économiques mondiaux..?\nAutre tentative pour rapprocher \" morale, spiri-tualités et monde des affaires \", la publication des actes d'un colloque de l'uni-versité Paris-Dauphine : dix contributions y sont rassem-blées, une par tradition spirituelle, du catho-licisme aux croyances africaines. A l'issue de ce tour du monde, une conclusion : la mondialisation a provoqué la remise en question de tous les modèles religieux traditionnels.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-economie-en-mal-de-spiritualite_1354436.html"}, {"title": "La normalisation fiscale coutera cher", "text": "Malgré l'opposition des élus corses, le Parlement devrait adopter définitivement la suppression, à compter du 1er janvier 2001, de l'exonération de fait des droits sur les successions dans l'île, en vigueur depuis deux cents ans. Ce délai devrait permettre aux services fiscaux d'évaluer la valeur des biens immobiliers, ce qui n'a jamais été fait sérieusement.\nLes parlementaires favorables à cette réforme craignent qu'à terme l'Etat ne soit obligé de compenser l'augmentation de la fiscalité pour les insulaires par des promesses de subventions nouvelles.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-normalisation-fiscale-coutera-cher_1351862.html"}, {"title": "La folle course de renault pour etre mondial", "text": "Renault : la révolution \", proclament fièrement, en français dans le texte, d'immenses pancartes placées le long des routes du Parana, au Brésil, pour annoncer l'ouverture de l'usine de Curitiba et le débarquement de la Mégane Scénic. Révolution pour qui ? Pour Renault sûrement, dont c'est la première usine neuve depuis celle de Douai, il y a quinze ans, et qui indique le retour de la marque au losange à la grande exportation. Louis Schweitzer a fixé un horizon très ambitieux pour Renault : 4 millions de voitures vendues dans le monde en 2010, contre moins de 2 millions aujourd'hui, 50 % des ventes hors d'Europe, contre 18 % actuellement.\nLe Franco-Brésilien Carlos Ghosn, chargé à la fois de la baisse des coûts et de l'opération Mercosur, ne cherche pas à travestir la réalité : \" Renault n'est pas mondialisé, répond-il. C'est un groupe européen avec deux ou trois attaches solides hors d'Europe, comme la Turquie ou l'Argentine. Mais aujourd'hui Renault est vraiment décidé à franchir le pas. \" L'entreprise française a su donner une autonomie financière et décisionnelle à un centre de profit lointain, la business unit Mercosur, commandée par un énarque baroudeur et chaleureux, Alexandre Ménard, 54 ans, qui s'est transporté depuis un an avec famille et collaborateurs près de la nouvelle usine. Ils ont réussi un double pari. En Argentine, il s'agit de régénérer la vieille usine de Cordoba et de renouveler son tissu de fournisseurs afin d'amener l'appareil de production aux normes les plus modernes. Au Brésil, il faut créer de toutes pièces une usine et son environnement afin qu'ils soient d'emblée au niveau mondial. Volkswagen devrait investir 15 milliards de francs de plus au Brésil d'ici à l'an 2000, en particulier à Curitiba. La guerre va être terrible, aussi Renault, qui au départ devait fabriquer une berline, a-t-il choisi finalement d'y monter son \" arme fatale \", la Scénic. A côté de la Scénic, Louis Schweitzer voudrait disposer en bas de gamme d'une arme fatale 2, une voiture spéciale pays émergents vendue moins de 30 000 francs et qui porterait une autre marque que Renault. Il a demandé à son bureau d'études de plancher sur une voiture au look européen et moderne, moins pointue dans les domaines de la sécurité, de l'antipollution et de l'antibruit, mais équipée de suspensions spécialement adaptées aux routes peu carrossables. Le roumain Dacia, partenaire de longue date, qui fabrique à 100 000 exemplaires une vieille R 12 à 20 000 francs pièce, pourrait constituer un pilier de cette stratégie. Renault est en effet le seul constructeur à avoir répondu à l'appel d'offres de privatisation de Dacia.\nEn Asie, Renault discute avec le constructeur chinois Beijing pour construire des Scénic à Pékin, mais Louis Schweitzer affecte de ne pas croire beaucoup au marché chinois dans l'immédiat. A Taïwan, où une première implantation de Renault a subi quelques revers à cause d'un problème de qualité, un nouveau projet vise à produire des voitures hybrides avec le grand industriel local Formosa Plastics. Pour le reste, \" nous jouerons les coucous, se contente de dire Louis Schweitzer. Il y a en Asie beaucoup d'usines arrêtées dont nous pouvons acquérir une part, ce qui permet de s'implanter très progressivement. \"\nCe n'est pas le plus gros, mais\nle plus malin, qui gagnera\nla bataille de la mondialisation\nDans quels pays ? Mystère. Ce branle-bas de combat a fortement motivé les cadres de Renault depuis un an. Mais il est aussi lourd de dangers. \" C'est quand une armée change de position qu'elle est le plus vulnérable \", reconnaît Louis Schweitzer. L'objectif est d'autant plus difficile à atteindre qu'il ne concerne qu'une partie du globe, éliminant les grands marchés nord-américain et japonais, et qu'il s'appuie pour le moment sur une gamme limitée, sans pick-up, sans 4 x 4, avec un haut de gamme famélique. Renault compte en revanche engager dans la bataille ses utilitaires à succès comme le Kangoo, en voie de montage à Cordoba.\nAutre source d'inquiétude, le fait que cette stratégie n'ait été engagée que depuis un an, quand des concurrents plus puissants tels que Ford ou Volkswagen appliquent depuis des années une stratégie de mondialisation mûrement préparée. \" Nous allons investir dans les terres de conquête 1,5 milliard de francs par an en moyenne, soit 15 % de nos investissements \", affirme Shamaya Lévy, le financier du comité directeur. \" Ce n'est pas le plus gros, c'est le plus malin qui gagnera la bataille de la mondialisation, estime Carlos Ghosn. Le sens de la précarité qui anime un \" petit \" est aussi précieux que le volume. Celui-ci ne remplacera jamais une stratégie incisive et une exécution de très bon niveau. j", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-folle-course-de-renault-pour-etre-mondial_1350530.html"}, {"title": "L activite freine dans les biens intermediaires", "text": "L'activité industrielle commence à ralentir. C'est ce que révèle le Baromètre de L'Expansion, qui anticipe l'évolution de la production pour les prochains mois. C'est dans les biens intermédiaires que le ralentissement est le plus marqué. Les exportations s'effondrent et la chute des prix n'incite pas à la poursuite du restockage. Dans la sidérurgie, la production devrait diminuer. Les biens d'équipement souffrent de la baisse de la demande étrangère. L'activité dans la mécanique devrait ralentir, mais l'électronique et les biens d'équipement informatique continueront à bien se porter dans la perspective de l'an 2000. Les biens de consommation sont pour l'instant préservés par la vigueur des dépenses des ménages. La reprise des achats de logements tire le meuble et l'électroménager.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-activite-freine-dans-les-biens-intermediaires_1348016.html"}, {"title": "Gec vient troubler l accord bae dasa", "text": "Le désir subit de lord Simpson, PDG de GEC, d'associer sa filiale GEC-Marconi (armement et électronique de défense) à l'accord BAe-Dasa complique et retarde le bouclage de celui-ci.\nL'annonce officielle de la création de la nouvelle société BAe-Dasa était prévue samedi 12 décembre. Or l'apport de GEC-Marconi serait un renfort important, notamment face aux Français, mais minimiserait alors l'apport allemand. D'où les réticences de Dasa.", "url": "https://lexpansion.lexpress.fr/actualite-economique/gec-vient-troubler-l-accord-bae-dasa_1346659.html"}, {"title": "Chez lucent l alcatel americain les femmes prennent le pouvoir", "text": "Stylo-feutre en bataille, Ben Verwaayen bondit sur son paperboard, pour y tracer à grands traits énergiques le schéma de l'entreprise moderne. Non pas \" multinationale \", non pas \" globale \". Mais \" multilocale \". Qu'on se le dise. L'oeil pétille derrière les lunettes, le feutre griffonne fébrilement, la chemise veut s'échapper. Un gros cercle, en haut du tableau, représente vite \" le client \". Le but, le Graal, le point oméga de la stratégie de l'entreprise. Pour être précis, il s'agit même du \" client heureux \". Au-dessous, une série de graffitis vont figurer les différentes entités de l'entreprise. Filiales, centres de recherches, bureaux ou usines, en Amérique ou à l'étranger. \" Chacun de ces points est une entreprise locale \", dit Verwaayen. \"Même en France ou en Allemagne... Chacun doit se comporter avec une mentalité de start-up. \" Il martèle : \" Notre but est de rendre nos clients heureux. \"\nQuand l'entreprise s'appelle Lucent, géant des télécoms, fournisseur de matériel téléphonique, de centraux, puces, commutateurs, fibres et câbles, logiciels divers, le client a souvent une conception exigeante du bonheur. C'est d'ailleurs un peu pour n'avoir pas toujours été heureux que Ben Verwaayen est aujourd'hui le n¡ 2 de Lucent.\nPendant dix ans, Verwaayen, 45 ans, avait présidé aux destinées de PTT Telecom BV ­ autrement dit, les télécoms néerlandaises, dont il avait dirigé la privatisation. C'est dans le cadre de ses fonctions antérieures ­ et donc comme client ­ qu'il avait rencontré Lucent et son PDG actuel, Rich McGinn. \" Je n'étais pas toujours très facile, j'ai tendance à avoir mon franc-parler \", dit-il. Après plusieurs discussions animées sur l'avenir des télécommunications et la nature de la révolution technologique en cours, McGinn l'a appelé à ses côtés. Verwaayen n'aime pas le mot \" globalisation \". Sa biographie officielle, chez Lucent, le présente pourtant comme \" responsable des efforts de globalisation \" de l'entreprise. La pédagogie commence à la maison.\nForce de frappe : un labo de\n24 000 chercheurs et ingénieurs\nComment gérer une entreprise dont le chiffre d'affaires (30 milliards de dollars cette année, soit plus de 170 milliards de francs) augmente de 20 % par an ? Une entreprise de 130 000 personnes qui doit s'internationaliser en même temps qu'elle est obligée d'aborder des rivages technologiques encore inconnus ? Comment le faire enfin quand l'entreprise issue du démembrement d'ATT, en 1996, n'a que deux ans d'existence ?\nLa réponse de Verwaayen a la beauté et la simplicité de l'épure : \" On innove, on change. \" Technologiquement, Lucent semble prêt, et ne pourrait pécher que par excès d'assurance. En conservant, après la scission d'ATT, les fameux Bell Labs, Lucent s'est assuré le concours d'une équipe de recherche sans égale : 24 000 chercheurs et ingénieurs, un budget annuel proche de 4 milliards de dollars (23 milliards de francs). Aucun concurrent ne peut rivaliser avec cette force de frappe qui a encore produit le dernier Prix Nobel de physique, l'Allemand Horst Stormer ­ portant à huit le nombre des nobels issus des Bell Labs.\nC'est sur le plan industriel que guettent les dangers ­ dans un domaine où la concurrence s'est élargie aux spécialistes du transfert de données comme Cisco, l'aiguillon perpétuel, le concurrent le plus souvent cité dans les couloirs du siège de Lucent, cet agréable campus d'une campagne du New Jersey. Cisco agile face au mastodonte Lucent, Cisco déjà placé sur les réseaux du futur, Cisco toujours en mouvement dans un domaine qui hier encore était le champ par excellence des guerres de position. Lucent a répondu en se lançant sur la scène internationale ­ au point que son ancienne maison mère devenue client, ATT, ne représente plus que 10 % de son chiffre d'affaires.\nEricsson, Nokia ou Alcatel ? Les\nrumeurs de rachat s'amplifient\nDepuis quelques mois, une frénésie d'acquisitions a saisi la firme, qui en a les moyens financiers, dans le hardware ­ le matériel ­ mais surtout, récemment, dans le software ­ les logiciels. Toujours suspendue au-dessus des marchés, il est une question, provoquée par des déclarations récentes de Ben Verwaayen, qui suscite la même immuable réponse : \" Nous ne faisons aucun commentaire sur nos projets futurs d'acquisitions. \" Verwaayen avait laissé entendre que Lucent était prêt désormais pour un rachat majeur, que certains prévoient en Europe. Le suédois Ericsson, le finlandais Nokia, le français Alcatel ? A la même question, Pat Russo sourit donc en faisant la même réponse.\nVice-présidente chargée des opérations corporate, elle supervise chez Lucent la stratégie, le développement, le lobbying, la publicité, les relations avec les actionnaires. Elle illustre aussi, avec une de ses collègues, Carly Fiorina, qui dirige le groupe services globaux (deux tiers du chiffre d'affaires de Lucent), une autre caractéristique de l'entreprise récemment soulignée, à sa manière, par le magazine Fortune : toutes deux font partie de la liste convoitée des \" femmes les plus puissantes \" de l'industrie américaine ­ Carly Fiorina à la première place, Pat Russo à la douzième. Aucune des autres grandes entreprises américaines, ces terrains de chasse privilégiés de l'homme blanc, ne présente une telle image de \" diversité \" ­ pour reprendre le terme local.\nIl ne suffit sans doute pas d'un Hollandais bondissant comme n¡ 2 et de deux femmes quadra conquérantes pour garantir à long terme la réussite du virage révolutionnaire que tente Lucent en se lançant dans ce que son PDG appelle souvent la \" révolution des réseaux \" ­ qui va connecter entre eux le téléphone, le câble et l'ordinateur sous l'aile oecuménique d'Internet. Firme de téléphonie, plutôt habituée, en raison de son héritage, à transporter de la voix, Lucent doit se mettre rapidement au transfert des données, et aux procédés en vigueur dans ce domaine plus futuriste. \" Notre principal atout est la fiabilité \", dit Pat Russo, évoquant la qualité de l'équipement téléphonique, par rapport aux réseaux informatiques : \" Combien de fois avez-vous déjà dû relancer votre ordinateur ? Quand vous décrochez votre téléphone, il marche toujours. \"\nMais l'adaptabilité, l'ouverture au monde et à ce que Pat Russo appelle \" la différence \" ­ dont les femmes, dans l'univers de la grande entreprise, sont partie prenante ­, imprègnent aussi la culture d'entreprise imposée à Lucent. \" C'est flatteur d'être en compagnie de toutes ces femmes, dit Russo en évoquant Fortune. \" Mais dans quelques années, un tel classement ne sera peut-être plus nécessaire... \"\nLucent en chiffres\n- Date de création : 1996.\n- Effectifs totaux : 130 000 personnes, dont 21 000 salariés hors des Etats-Unis.\n- Chiffre d'affaires 1998 (prévision) : 168 milliards de francs.\n- Pourcentage du chiffre d'affaires réalisé à l'étranger : environ 25 %.\n- Capitalisation boursière (début décembre 1998) : 717 milliards de francs.\n- Cours d'introduction en Bourse (avril 1996) : 151 francs. Cours de l'action (début décembre 1998) : autour de 550 francs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/chez-lucent-l-alcatel-americain-les-femmes-prennent-le-pouvoir_1342859.html"}, {"title": "Publier la liste de ceux qui paient l isf serait un appel a la delation", "text": "'ai été véritablement choqué par l'article de Patrick Coquidé, \" Et si l'on publiait la liste de ceux qui paient l'impôt de solidarité sur la fortune... \". Il s'agit ni plus ni moins d'un appel à la délation, qui rappelle les heures les plus sombres de notre histoire. Et je m'étonne que L'Expansion reprenne à son compte des propositions aussi dangereuses. Espérons que le gouvernement ne suivra pas un aussi mauvais conseil.\nIl est vrai que la fraude fiscale est inacceptable, parce qu'elle reporte sur les honnêtes contribuables une charge d'impôt supplémentaire ou bien qu'elle se traduit par un manque à gagner de l'Etat, et donc par des services publics de moindre qualité. Mais tout de même ! Restons-en aux bonnes vieilles méthodes pour traquer les fraudeurs. N'y a-t-il pas une Direction des impôts, comptant de nombreux fonctionnaires qui ont tout loisir de pratiquer les contrôles tels que les prévoit la loi ?\nUn lecteur courroucé\nLa réponse de la rédaction. Comme son nom l'indique, notre rubrique \" L'idée qui dérange \" est destinée à discuter d'une idée provocatrice qui est dans l'air du temps. Mais ce n'est pas forcément celle de L'Expansion... En l'espèce, nous ne souscrivons pas à l'idée qui a fait l'objet de l'article, non seulement pour des raisons morales, mais aussi pour des raisons d'efficacité. Quitte à s'intéresser à l'ISF, mieux vaudrait le transformer en étendant son assiette (c'est-à-dire en supprimant les \" niches \") et en baissant les taux, ce qui en ferait un impôt plus juste et sur lequel il serait plus difficile de frauder. Ce qui n'est pas de notre ressort...", "url": "https://lexpansion.lexpress.fr/actualite-economique/publier-la-liste-de-ceux-qui-paient-l-isf-serait-un-appel-a-la-delation_1373474.html"}, {"title": "La privatisation de la sncf devient indispensable", "text": "Les employés de la SNCF, par les grèves sauvages de ces jours-ci et après les très nombreuses grèves des années précédentes, viennent de faire la preuve qu'il est indispensable de privatiser la SNCF.\nLa preuve qu'une nomenklatura de salariés privilégiés bénéficiant de retraites exceptionnelles (voir sur cette question Le Salaire des fonctionnaires, de Thierry Jean-Pierre) peut prendre le pays entier en otage, ce qui est inadmissible. Il ne s'agit pas de défense des intérêts des usagers (ce sont plutôt des clients qui paient leur place), mais de la défense de privilèges dépassés.\nLa privatisation s'impose, notamment en ce qui concerne le fret. Il est en effet très facile d'imaginer ce que serait la situation du pays s'il existait le même monopole pour les poids lourds. Situation probable, même en l'état actuel du transport routier, s'il n'y avait pas une certaine résistance à la généralisation de la coordination rail-route que les écologistes réclament à grands cris.\nLes Français n'ont-ils pas vu leurs factures de téléphone diminuées après la mise en concurrence de France Télécom ? Comparativement à l'avion, le prix du transport des passagers par le train est prohibitif. La concurrence devient urgente et nécessaire dans l'intérêt de tous.\nJacques Sanson, 34830 Clapiers", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-privatisation-de-la-sncf-devient-indispensable_1371029.html"}, {"title": "Seguin conforte juppe consulte", "text": "Alors que Philippe Séguin, grâce à sa réélection à la tête du RPR, va pouvoir poursuivre la \" déjuppéisation \" des cadres du mouvement, Alain Juppé est de plus en plus sollicité par les médias pour prendre position sur la situation politique et par certains responsables RPR qui l'invitent à participer à des réunions chez eux.\nJuppé, qui cet été s'est enfin installé à demeure à Bordeaux avec sa famille, s'apprête à sortir de sa retraite en rendant publiques des notes sur de grands sujets d'actualité préparées avec ses anciens collaborateurs de Matignon regroupés au sein de son association France moderne.", "url": "https://lexpansion.lexpress.fr/actualite-economique/seguin-conforte-juppe-consulte_1367186.html"}, {"title": "On trouve tout sur les grands reseaux meme des espions", "text": "De plus en plus dépendants de leurs réseaux de communication, les géants mondiaux doivent impérativement se prémunir de tout risque d'interception de leurs informations stratégiques. \" Quelles soient téléphoniques ou informatiques, les communications passent obligatoirement par l'étranger. Communiquer, c'est donc exposer ses informations sensibles au monde entier \", résume Daniel Azuelos, responsable de la sécurité informatique à l'Institut Pasteur. Quand le laboratoire français communique avec ses antennes américaines, sa précieuse banque de données sur les codes génétiques risque un pillage en règle à chaque interconnexion. Car trouver le matériel adéquat pour mener à bien cette nouvelle forme de braquage électronique ne pose plus aucune difficulté.\nLes avis sont unanimes : l'espionnage est surtout mis en oeuvre par les services secrets des grandes puissances, beaucoup plus que par les géants industriels pour s'inspirer de la concurrence. \" Aujourd'hui les Etats consacrent 90 % de leurs moyens d'intelligence à pénétrer les citadelles économiques de leurs rivaux \", estime Xavier Guilhou, qui a travaillé pour l'Etat français avant de se consacrer à la sécurité des réseaux et des communications du Groupe Schneider.\nExemple le plus célèbre : celui d'Echelon, le système anglo-saxon de surveillance générale des télécommunications mis en place en 1948. Les stations d'écoute installées en Grande-Bretagne, Australie, Nouvelle-Zélande et aux Etats-Unis, sont toujours aussi actives. Echelon écoute les satellites, les câbles transatlantiques en fibre optique et les faisceaux hertziens. Et tous les grands pays en font autant.\nDe nombreuses histoires de marchés perdus à cause d'une écoute judicieusement utilisée sont régulièrement colportées, de Thomson-CSF, au Brésil (pour le contrat Amazone soufflé par Raytheon), à la mésaventure d'Airbus, en Arabie saoudite. Même si aucune preuve du rôle décisif joué par l'information dérobée dans la perte de ces contrats n'a jamais été apportée.\n\" Les entreprises les plus vulnérables sont celles où l'information sensible est centralisée et où elle présente des enjeux très importants comme dans la high-tech, l'aéronautique ou la défense. En revanche, pour un groupe industriel aux activités très éclatées, analyser tous les éléments d'un véritable puzzle demande trop de temps \", explique Xavier Guilhou. Ainsi, dans un groupe qui emploie plusieurs dizaines de milliers de salariés ­ dont 5 000 \" nomades \" ­ et qui travaille sur des centaines de \" petits \" marchés, l'information potentiellement utile pour des oreilles mal intentionnées circule à toute vitesse. Et, dans 70 % des cas, l'intercepter, la réunir et la traiter demande trop d'efforts.\n\" La sécurité de l'information est un problème stratégique qui ne doit être laissé ni au classique responsable sécurité ni au patron de l'informatique, estime l'ingénieur-colonel Debout, du Celar (Centre électronique de l'armement de la DGA). Car il faut d'abord choisir les hommes, puis ensuite les machines qui auront à communiquer des données sensibles. Et, surtout, soigner le réseau où circulent ces données sensibles. Il faut aussi l'isoler de ceux qui communiquent librement avec l'extérieur. En particulier, bien sûr, Internet. Ainsi, deux réseaux secrets doivent être reliés par un tunnel de liaison spéciale ou cryptée. \"\nLeur crainte : les dégâts causés\npar un virus inconnu\nEn France, le cryptage fait l'objet d'un débat délicat. \" L'Etat ne nous aide pas \", affirme le responsable d'une grande entreprise. Il existe dans l'Hexagone deux familles de chiffrement : une réservée au gouvernement et au \" classifié défense \" et une autre, d'une protection très inférieure, pour les sociétés privées.\nMais, en plus du pillage informatique, les géants industriels craignent également l'irruption dévastatrice d'un virus inconnu. Et ce type d'agresseur est très difficile à débusquer, tout comme les hackers pénétrant par jeu les défenses du réseau, car ils parviennent à leurs fins à partir d'un site souvent situé hors de nos frontières. \" Et à l'étranger, il est très difficile, en tout cas très long, de remonter jusqu'au coupable \", explique le commissaire Vigouroux, patron du service de répression de la criminalité informatique à la police nationale. Une demande adressée aux Etats-Unis n'est traitée qu'au bout de six mois à un an.\nLes risques sont multiformes. Les plus graves ne sont pas les moins familiers. Du sabotage provoqué par le salarié mécontent, au mouvement social qui s'exprime sur les réseaux internes ou sur Internet, en passant par la protestation consumériste ou politique. Le Web officiel du Pentagone fut assailli cet automne par un déluge de messages attaquant la politique américaine. Le Pentagone a aussitôt mis hors service ­ mystérieusement et, semble-t-il, illégalement ­ les serveurs où transitaient les messages. Pour les réseaux des géants, le risque est vraiment partout. Et, malheureusement, les précautions à mettre en oeuvre ne sont pas toujours prises au sérieux. Surtout en France.\nLa caméra miniature cachée dans un attaché-case proposé par les Russes de Rosvoorouzhnie permet un espionnage \" live \".\nThomson-CSF Communi-cations a mis au point un système qui permet d'espionner toutes les liaisons sur les mobiles en se jouant du cryptage.", "url": "https://lexpansion.lexpress.fr/actualite-economique/on-trouve-tout-sur-les-grands-reseaux-meme-des-espions_1362131.html"}, {"title": "Biens d equipement", "text": "Le secteur de l'équipement automobile a accru ses ventes de presque 9 % sur les neuf premiers mois de l'année. La conjoncture, favorable sur le marché automobile français et dans une moindre mesure européen, a profité aux équipementiers. 1999 pourrait se montrer moins porteur. Les commandes de véhicules en Europe ont déjà fléchi par rapport aux points hauts de l'été.", "url": "https://lexpansion.lexpress.fr/actualite-economique/biens-d-equipement_1338980.html"}]