[{"title": "Dms examine les os aux ultrasons", "text": "Grâce à son licenciement, Antoine Rabaste, 37 ans, est devenu le PDG-fondateur d'une des entreprises d'imagerie médicale les plus innovantes de la planète. En 1993, son employeur, le groupe anglais Graseby, qui commercialise des Dopplers, ferme la filiale française. Diplômé d'une école de commerce, le Français crée à Montpellier sa société, en reprenant les initiales de son ex-société britannique. DMS, Diagnostic Medical Systems, version française, démarre avec un capital de 500 000 francs . En quête de diversification, Antoine Rabaste contacte alors le Laboratoire d'imagerie paramétrique, à Paris ­ une unité du CNRS qui a mis au point un scanner à ultrasons pour dépister l'ostéoporose, maladie entraînant la décalcification des os. Le projet a une longueur d'avance sur ceux des concurrents internationaux : \" Environ 90 % de la demande concernent l'exportation, surtout l'Europe et l'Asie. \" Manque encore à son palmarès le marché américain.\nET AUSSI Biospace Radiologie veut appliquer le principe des détecteurs de particules à l'imagerie médicale. Colson développe un appareil de mesure de la tension à domicile, avec transmission des données.", "url": "https://lexpansion.lexpress.fr/actualite-economique/dms-examine-les-os-aux-ultrasons_1415999.html"}, {"title": "Grosse turbulence pour cathay pacific", "text": "Cathay Pacific, la compagnie aérienne de Hongkong, envisagerait de licencier entre 300 et 700 employés à Hongkong et ailleurs en raison de la diminution du trafic aérien. La brusque chute des voyages d'affaires, due à la crise, n'explique qu'en partie ce recul. La compagnie était également confrontée à une baisse importante de son trafic du fait de la rétrocession de Hongkong à la Chine. Depuis le 1er juillet 1997, le tourisme est en effet en chute libre dans la ville.", "url": "https://lexpansion.lexpress.fr/actualite-economique/grosse-turbulence-pour-cathay-pacific_1428841.html"}, {"title": "Gerhard schr der", "text": "Il a incarné jusqu'au bout l'ambiguïté de l'Allemagne vis-à-vis de l'euro : cet avocat charmeur et malicieux de 53 ans s'est fait l'écho de l'angoisse de ses compatriotes au moment de sacrifier le roi mark. Par pur opportunisme ? Qu'importe : ministre-président de Basse-Saxe et économiste du Parti social-démocrate, il pourrait être le tombeur de Kohl et celui qui accompagnera la conversion de son peuple à la monnaie unique.", "url": "https://lexpansion.lexpress.fr/actualite-economique/gerhard-schr-der_1427569.html"}, {"title": "Fini le coup de pouce sur l ancien", "text": "L'achat d'immobilier ancien ne donne plus droit à réduction d'impôt, la déduction sur les intérêts d'emprunt étant supprimée cette année. Cet avantage avait été retiré voilà un an pour le neuf, sauf en cas d'investissement locatif, grâce à l'amortissement Périssol, qui permet de déduire son achat de son revenu imposable.", "url": "https://lexpansion.lexpress.fr/actualite-economique/fini-le-coup-de-pouce-sur-l-ancien_1425006.html"}, {"title": "Les inspecteurs du travail se dechainent", "text": "Après l'électronique et la distribution (Siemens Automotive, Alcatel-CIT, Thomson-RCM, Carrefour, Bosch-France...) puis les SSII (Unilog, Syseca, Sema Group), c'est au tour des banques de subir les descentes des inspecteurs du travail, comme en Alsace, à Toulouse et dans l'Ariège, où 200 procès-verbaux ont été dressés.\ndécryptage *\nDepuis 1996, les inspecteurs traquent les dépassements d'horaires des cadres pour contraindre les directions à négocier. Chez Thomson-RCM, une récente descente s'est soldée par 7 000 nouveaux PV. D'où un changement de DRH et la signature d'un accord instaurant les trente-huit heures et demie et l'obligation de pointage. Idem chez Bosch-France. Martine Aubry se serait engagée à donner des instructions pour calmer ses \" Zorros \".", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-inspecteurs-du-travail-se-dechainent_1453324.html"}, {"title": "Les bonzes vendent leur or pour le fmi", "text": "Des bonzes thaïlandais ont collecté l'équivalent de 16 000 dollars afin de contribuer au remboursement du prêt de 17 milliards de dollars du FMI. Dans une campagne intitulée \" Des Thaïlandais aident les Thaïlandais \", d'autres moines ont demandé aux 300 000 ressortissants installés aux Etats-Unis de verser chacun 10 dollars pour renflouer les caisses de l'Etat. L'abbé du temple de Prayoon a qualifié ces initiatives de \" patriotisme élevé au-dessus de l'amour des richesses \".", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-bonzes-vendent-leur-or-pour-le-fmi_1450692.html"}, {"title": "L epicier un espoir seme de pieges", "text": "Joseph Meyer tient un coquet petit magasin d'alimentation à Strasbourg, à deux pas des institutions européennes. A L'Epicerie, on trouve une clientèle internationale, et des produits choisis avec soin : pain frais, lait pasteurisé, fruits et légumes, charcuterie, vins, fromages frais... Malgré la proximité de l'Allemagne, malgré le va-et-vient des touristes et des fonctionnaires européens, Joseph Meyer ne se sent pas plus concerné qu'un autre petit commerçant par la monnaie unique.\nLa vie en euros ? Sur le long terme, il en a une vision optimiste pour l'économie, pessimiste pour sa profession. \" L'euro, qui va concurrencer le dollar et le yen, ne peut que favoriser la reprise économique. Les petits commerçants pourront profiter de cette dynamique... à condition d'être encore là ! \" Car auparavant va s'écouler une période de tous les dangers que redoutent les commerçants, et particulièrement les 17 000 épiciers indépendants. Double affichage, double comptabilité, double circulation de l'euro et du franc... : la phase de transition 1999-2002 va, c'est sûr, engendrer coûts et difficultés. Joseph Meyer les estime \" démesurés par rapport aux possibilités financières des petits commerçants fragilisés par la concurrence sauvage du discount et par la récession \". Il l'assène comme un credo : \" Sans l'aide de l'Union européenne, peu de commerces de proximité auront les reins assez solides pour être encore là le jour où l'on bénéficiera de l'essor économique créé par l'euro. \" Joseph Meyer n'attendra pas les bras croisés un coup de pouce de l'Europe ou des pouvoirs publics. Il se mettra à l'heure de l'euro bien avant 2002.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-epicier-un-espoir-seme-de-pieges_1449467.html"}, {"title": "La priorite des entreprises gerer le cout du passage a l euro", "text": "Les grandes entreprises européennes sont toutes en marche vers l'euro, mais elles mettent dans cette préparation plus de raison que d'enthousiasme ou d'imagination. L'enquête très approfondie menée par Price Waterhouse montre qu'elles sont nettement plus nombreuses à adopter une approche \" coûts-prix \" (privilégiant les aspects financiers, comptables, commerciaux et marketing), plutôt qu'une approche \" stratégie-marché \" (qui ferait de l'euro une occasion d'élargir les parts de marché, de rechercher de nouvelles clientèles, de lancer de nouveaux produits...). Elles sont plus préoccupées du remue-ménage que la monnaie unique va provoquer chez elles et dans leurs rapports avec leurs clients et leurs fournisseurs que de l'arme qu'elles pourraient constituer face à la concurrence. En fait, dans le panel interrogé, cette attitude agressive et ambitieuse ne se rencontre que chez les acteurs du secteur financier et bancaire.\nLes entreprises minimisent l'aspect stratégique\n\" Il y a là un hiatus, constate François Lanquetot, associé de Price Waterhouse et coordinateur de l'enquête pour la France : les arguments les plus forts en faveur de l'euro sont stratégiques ­ taille du marché, bouleversement des conditions de concurrence, nouvelles opportunités, etc. ­, mais les entreprises qui s'intéressent à cet aspect sont minoritaires. Or les avantages stratégiques ne tomberont pas du ciel : seules celles qui les auront cherchés ont des chances de les trouver. \"\nDe fait, si 71 % des dirigeants interrogés prévoient que leur entreprise sera prête pour la date \" politique \" de l'introduction de l'euro, (question 1), près de 30 % s'accordent un peu plus de temps pour achever de s'adapter. De même, 30 % (question 2) considèrent cette échéance comme \" hautement critique \" pour leur entreprise.\nSpontanément, près de la moitié (question 3) définissent leur attitude comme celle du \" bon élève \" : il s'agit de se tenir au moins au niveau des concurrents, d'éviter tout retard préjudiciable, mais aussi de veiller à ne pas gaspiller des ressources humaines et financières. Ces entreprises ne donneront pas le signal de la course, toutefois, elles se mettent en condition de démarrer rapidement dès que le départ sera donné. Mais plus du tiers des dirigeants se disent carrément \" minimalistes \". Et 19 % seulement se découvrent une vocation de pionniers.\nIl n'est pas étonnant, dans ces conditions, que dominent les approches techniques et opérationnelles. Les dirigeants ont certes dépassé le stade où le passage à l'euro était considéré comme un problème essentiellement financier et comptable ­ il ne s'agissait, croyait-on, que de remplacer une monnaie par une autre, et les Messieurs Euro des entreprises étaient choisis au sein des directions financières ou chez les trésoriers. Aujourd'hui, parmi les domaines considérés comme sensibles, la finance n'arrive qu'au troisième rang (question 4), bien après le marketing et l'informatique.\nLes gains de parts de marché sont peu pris en compte\nPeu d'entreprises, en revanche, mettent en avant la fonction achats, sous-estimant peut-être le brutal élargissement de la concurrence. De même, dans la préparation concrète de l'euro (question 5), la grande affaire est l'interface avec le client : fixation des prix, encaissement, facturations. La pure comptabilité n'arrive qu'assez loin derrière.\nOn retrouve ce pragmatisme dans l'évaluation des avantages de l'euro (question 6). Parmi les cinq bienfaits que les entreprises en attendent, trois sont strictement financiers (coûts des transactions, conditions bancaires, gestion financière), un concerne l'organisation de l'entreprise, et un, enfin, est de nature stratégique (la conquête de nouvelles clientèles, réponse formulée surtout par les banques). En revanche, les gains de part de marché ou les innovations-produit sont des attentes beaucoup plus secondaires. Les entreprises prêtent peu d'intentions stratégiques à leurs concurrents extra-européens (question 7) : l'éventualité que l'euro leur facilite l'accès aux marchés du Vieux Continent n'arrive qu'en cinquième position parmi les risques cités.\nIl faut cependant se garder de confondre prudence et passivité : s'il n'est pas un moteur d'innovation, l'euro est, très souvent, le catalyseur d'une réorganisation de l'entreprise. Plus de 60 % des dirigeants (question 8) reconnaissent que les décisions concernant la préparation de la monnaie unique sont \" très largement \" ou \" totalement intégrées \" à d'autres décisions stratégiques. Ce peut être, par exemple, dans une entreprise de matériaux de construction, la décision de créer une équipe \" grands comptes \", dans la perspective d'un élargissement du marché. Ce peut être aussi, chez un équipementier électrique, le lancement d'un catalogue européen. Voilà qui explique les réponses, à première vue surprenantes, à la question 9 : 56 % des dirigeants espèrent rentabiliser en moins de trois ans leur \" investissement euro \". Les 44 % de pessimistes sont à rapprocher des 35 % de minimalistes de la question 3.\nLes recours à des consultants extérieurs restent limités\nCatalyseur ou pas, l'euro reste une affaire maison : la réflexion est menée à l'intérieur de l'entreprise (question 10). Les recours à des consultants extérieurs restent sporadiques et limités, sauf lorsqu'il s'agit d'informatique. Visiblement, on oscille entre la volonté de ne pas divulguer ses secrets (le changement de monnaie implique un complet \" déshabillage \" de l'entreprise) et la nécessité d'un lobbying commun pour défendre des intérêts sectoriels ou nationaux. Il n'est donc pas surprenant que les entreprises ressentent le \" manque de personnel qualifié \" (question 11) et les difficultés techniques.\nPour l'instant, les firmes européennes mettent leurs pièces en ordre de bataille et surveillent leurs adversaires. Avec le passage à la monnaie unique va venir le moment des attaques et des prises : il ne sera plus temps de se demander si l'euro est, ou non, une question stratégique.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-priorite-des-entreprises-gerer-le-cout-du-passage-a-l-euro_1448166.html"}, {"title": "La pologne est elle atteinte par la fievre coreenne", "text": "En ce début d'année, l'Europe a les yeux rivés sur Varsovie. Un scénario noir hante les bureaux de plusieurs économistes occidentaux : le \" meilleur élève \" du FMI, dopé par une insolente croissance ces quatre dernières années, serait le plus exposé à un brusque coup de tabac conjoncturel. La surchauffe persistante de son économie et la dégradation de ses comptes nationaux conduiraient tout droit la Pologne dans les affres de la dépression.\nLes conséquences d'un sévère ajustement à Varsovie seraient multiples en Europe, et en premier lieu en Allemagne, où l'activité, déjà affectée par la crise asiatique, subirait encore un contrecoup. \" Après la crise asiatique et avant la crise polonaise, la forte croissance allemande est provisoire \", écrit même l'économiste en chef de la Caisse des dépôts, Patrick Artus. Et cela l'année même de la mise en place de l'euro, l'année même où la Pologne négocie officiellement son entrée dans l'Union européenne... Ce scénario pessimiste repose sur un constat : les Polonais s'endettent sans compter. Après le traumatisme de la \" thérapie de choc \" en 1990, ils goûtent aux fruits d'une croissance exceptionnelle (plus de 7 % en 1997) et profitent sans retenue des délices d'une société de consommation bâtie à grands coups de crédits et d'importations. Même s'ils ne représentent que 3 % du PIB, les crédits aux ménages ont augmenté de 109 % en 1996 et de 20 % sur les cinq premiers mois de 1997. Ils deviennent le moyen de paiement privilégié d'une société qui achète désormais un téléviseur sur trois et un congélateur sur quatre \" na raty \" (à crédit). En 1997, 60 % des 370 000 voitures neuves ont été acquises ainsi.\nDes mesures politiquement difficiles à prendre\nLes banques ont leur part de responsabilité dans cette course à l'endettement. Confrontées à une chute de leurs marges sous la pression de la concurrence, elles rivalisent d'imagination pour inciter les ménages à emprunter. La PKO, par exemple, la plus grande banque de détail polonaise, vient de lancer un prêt à un taux très attractif pour tout salarié dont l'employeur se porte garant du remboursement. Cette fièvre acheteuse est d'autant plus gênante qu'elle ne porte pas sur des produits nationaux, généralement considérés comme de piètre qualité. Les consommateurs choisissent un aspirateur Philips plutôt qu'un Zelmer, un téléviseur Samsung plutôt qu'un Metron. Du coup, les importations de biens de consommation flambent sans que les exportations suivent, et le déficit commercial plonge. Une dérive qui rappelle justement celle des pays asiatiques victimes de la crise.\nLe contexte politique de cette situation est très délicat. La Pologne vit elle aussi à l'heure de la cohabitation : un président de gauche, Aleksander Kwasniewski, qui appartenait autrefois au parti communiste, a dû se résoudre à nommer à l'automne dernier un Premier ministre de centre droit, issu des rangs de Solidarité. Et il sera difficile pour un tout nouveau gouvernement de prendre des mesures destinées à limiter la soif de consommation de ses compatriotes : une dévaluation, un gel des salaires ou un alourdissement de la fiscalité provoqueraient une levée de boucliers. \" Nous ne pouvons gagner plus que ce que gagne notre entreprise sans la mener à la faillite \", a simplement déclaré, sibyllin, le Premier ministre Jerzy Buzek. Il mise à l'évidence sur les deux atouts majeurs de son pays pour stabiliser la situation : les finances publiques sont en ordre et la dette extérieure demeure faible. Cela suffira-t-il ? Jamais les quinze pays de l'Union européenne n'auront eu, en tout cas, autant intérêt au succès d'un gouvernement polonais ! j", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-pologne-est-elle-atteinte-par-la-fievre-coreenne_1446886.html"}, {"title": "L asie s enfonce les pays occidentaux resistent", "text": "Les économies occidentales résistent, pour l'instant, aux événements monétaires et financiers d'Asie. Sur le lieu de la secousse, en revanche, les ravages s'étendent. L'appauvrissement dans le Pacifique est d'une ampleur sans précédent : 75 % en moyenne, si l'on ajoute au krach des Bourses la chute des monnaies. L'endettement écrasant oblige à comprimer la demande ; les banques sont en quasi-faillite.\nCe processus dépressif n'a pas fini de se propager. La défense du dollar de Hongkong par de hauts taux d'intérêt aggrave la déflation sur le territoire et ne paraît pas tenable. La Chine elle-même a perdu sa compétitivité au moment où elle doit disposer de ressources pour entreprendre ses réformes ; ses banques sont submergées de mauvaises dettes. Le yuan, non convertible, jouit d'une protection, mais la bulle immobilière a éclaté là-bas aussi (à Shanghai, 40 % des bureaux sont vides).\nLe choc se fait déjà sentir sur les prix industriels\nLa croissance dans la zone, qui était le moteur des échanges mondiaux, va donc s'arrêter. La récession frappe déjà la Thaïlande, la Corée, l'Indonésie. La seule issue pour ces économies devenues exsangues est d'exporter, à la faveur de prix sans concurrence. La percée sera aussi facilitée par les arbitrages des entreprises multinationales entre leurs sites de production : elles révisent leurs plans pour donner la préférence aux usines oisives... et surcompétitives d'Asie, au détriment des sites européens ou américains.\nDans l'immédiat, le choc sur le commerce extérieur et sur les prix dans les pays développés est déjà sensible. Le Japon est le plus frappé. Les exportations de Nippon Steel vers la Corée ont chuté de 80 % ! Avec la grève des consommateurs, la récession commence dans l'archipel. Les multinationales peuvent tenir, mais beaucoup de PME sont vulnérables. La question de la défaillance du système financier japonais est posée. Le gouvernement a réévalué à 600 milliards de dollars le montant des créances douteuses : la moitié du PIB de la France ! Et l'on ne s'arrêtera pas à ce chiffre...\nEn Allemagne, les commandes reçues de l'étranger ont brutalement décroché. Or n'étaient-elles pas le moteur de la reprise ? Le climat des affaires se dégrade donc outre-Rhin ; on s'y inquiète du recul des achats de biens d'équipement dans un monde où les surcapacités se multiplient ; on se demande si la situation dans les pays de l'Est n'est pas aussi compromise qu'en Asie (en Russie, en Pologne, Tchéquie, etc.). L'investissement en RFA même reste défaillant et le stockage aurait déjà cessé ; la consommation stagne. Au total, une croissance de 2 % en 1998 semble un maximum en Allemagne.\nPas encore de menaces sur le front américain\nLe reste de l'Europe est mieux portant. Les perspectives de production et même d'exportation restent ascendantes. Pourtant, un clignotant s'est allumé : les perspectives de prix se retournent dans l'Union.\nAux Etats-Unis aussi, les directeurs d'achat rapportent à la fois la poussée des importations et l'affaiblissement des prix. Mais l'expansion se poursuit. La confiance des consommateurs est soutenue par les créations d'emplois... et par le tonus de la Bourse. Le sort de la croissance mondiale dépend de la résistance de la forteresse de Wall Street à la vague déflationniste partie d'Asie. j", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-asie-s-enfonce-les-pays-occidentaux-resistent_1441684.html"}, {"title": "L agriculteur ce sera comme la pac mais en plus facile", "text": "Fini les cageots de fraises jetés des camions espagnols sur les routes françaises. Avec l'euro, les dévaluations compétitives n'ont plus lieu d'être, pour le plus grand bonheur des agriculteurs français. \" Que l'euro soit fort ou faible, cela m'est égal \", assure Christophe De Rycke, céréalier sur 98 hectares au sud de la Seine-et-Marne. \" Ce qui m'importe, c'est qu'il soit stable. \" A 30 ans, installé à la tête de l'exploitation de sa mère qu'il a reprise en 1990, il plébiscite l'union monétaire. \" L'euro est le prolongement de la politique agricole commune. Chaque pays exportateur sera gagnant. L'euro va amplifier nos atouts. \"\nLa Coopérative de la Brie, à qui Christophe De Rycke vend la moitié de sa production, faisait les frais des fluctuations monétaires. Un casse-tête qui devrait prendre fin. \" Et les transferts d'argent, longs et coûteux, seront facilités. \" En faisant mieux jouer la concurrence, la monnaie unique devrait réduire les charges d'exploitation, comme les produits phytosanitaires, ou le matériel agricole. Christophe De Rycke n'a pas encore modifié son ordinateur ni revu son système comptable. \" L'euro, ce n'est qu'une règle de trois. C'est la simplicité. Ce n'est compliqué que pour les anciens. \" Les organisations professionnelles se mettent d'ailleurs tout juste à communiquer sur l'euro. Elles comptent sur les préfets et les trésoriers-payeurs généraux, en relation avec les chambres d'agriculture dans les départements, ainsi que sur les centres de gestion, qui s'occupent souvent des comptabilités des agriculteurs. En attendant des projets plus ambitieux auxquels rêve déjà l'assemblée permanente des chambres d'agriculture, comme la création d'une Bourse européenne des céréales, à l'instar de Chicago.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-agriculteur-ce-sera-comme-la-pac-mais-en-plus-facile_1440338.html"}, {"title": "Le producteur rideau sur le dollar roi", "text": "Grâce à l'euro, on n'aura plus l'air de faux Américains ! \" Christian Davin, PDG d'Alphanim et président de l'Uspa (Union syndicale des producteurs audiovisuels), est un des producteurs français d'animation les plus dynamiques sur les marchés internationaux, avec Tintin, Babar, Batman et les Contes du chat perché à son catalogue...\nOr une grande partie de la fabrication est réalisée en Asie, notamment en Corée. Sur une série de vingt-six fois vingt-quatre minutes, l'investissement moyen est de 50 millions de francs. 30 % de ce total sont dépensés en Asie. Le sous-traitant est payé en dollars, et les producteurs européens sont gourmands de cette devise sur des périodes très courtes. \" Le dollar est un handicap, car de ses fluctuations dépend notre produit final. Selon les années, pour 120 000 dollars investis, on n'aura que 100 000 dollars à l'écran. Pour les Américains, un dollar, c'est toujours un dollar \", explique Christian Davin. Les transactions qui suivent la production ­ les contrats à l'export ­ sont également libellées en dollars. Les prévisions de vente se font sur trois ans avec une forte visibilité, du fait que les dessins animés ne se démodent pas et que leur public se renouvelle tous les trois ans. La seule inconnue, c'est la cotation de la devise américaine. Quand un Italien vend son film à un Grec, le dollar est un sujet constant de frustration et de coût. Pour Christian Davin, une monnaie européenne forte qui pourrait surclasser le yen ferait des heureux du côté des partenaires asiatiques. \" La cote de l'euro risque d'être d'autant plus solide que les Asiatiques sont humiliés par la domination des Etats-Unis dans le FMI. Je suis sûr que les Coréens seront heureux de consommer de l'euro. \"", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-producteur-rideau-sur-le-dollar-roi_1344162.html"}, {"title": "Le front national a l assaut des prud hommes l expansion n 544 6 mars 1997 page 42", "text": "Six semaines après les élections prud'homales, le Front national mesure toute la difficulté de partir \" à l'assaut des entreprises \", stratégie engagée par le parti de Jean-Marie Le Pen et décortiquée par L'Expansion.\nDès avant ces élections professionnelles, les tribunaux avaient annulé 57 listes sur les 206 présentées par la CFNT (Coordination française nationale des travailleurs), proche du FN.\nDepuis, parmi les 18 conseillers élus (sur 7 169 sièges du collège salariés), 16 ont été invalidés en première instance, après des recours déposés par les syndicats traditionnels. Les annulations ont été ordonnées pour incompatibilité entre les champs d'intérêts défendus par ces listes et la fonction de juge, proximité avec un parti politique ou vice de forme. La CFNT s'est pourvue en cassation.\nLors des élections aux chambres de commerce et d'industrie, le Front national n'a obtenu qu'un siège, à Evreux, dans l'Eure, alors que la Fédération nationale entreprise moderne et libertés (FNEML) avait présenté 294 candidats. j", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-front-national-a-l-assaut-des-prud-hommes-l-expansion-n-544-6-mars-1997-page-42_1340228.html"}, {"title": "Le consultant d autres regles pour l expatriation", "text": "Un marché du travail unifié à l'échelle de l'Europe : malgré les accords de Schengen, ce rêve d'europhiles relève encore beaucoup plus de la théorie que du quotidien des entreprises. Certaines d'entre elles n'ont certes pas attendu pour internationaliser leur approche. \" On doit être de moins en moins local et de plus en plus européen, parce que les questions que les entreprises nous posent le sont aussi \", estime Francis Willigsecker, PDG de PA Consulting Group, une société spécialisée dans le conseil en ressources humaines implantée dans 40 pays.\nMais, dans ce domaine comme dans bien d'autres, le passage à la monnaie unique jouera sans doute un formidable rôle d'accélérateur. \" Pour nos clients présents sur l'ensemble du continent, changer de pays ne sera plus considéré comme une expatriation, estime l'homme du conseil. Cela n'occasionnera donc plus de primes particulières. \"\nEn facilitant les comparaisons entre pays, l'euro devrait également pousser les entreprises à rémunérer leur salariés de la même manière, à fonctions équivalentes. Les différences qui subsisteront ne seront alors plus dues qu'aux prélèvements sociaux plus ou moins élevés selon les pays. \" Il y aura deux scénarios possibles, pronostique Francis Willigsecker. Soit les entreprises mettront la main à la poche pour niveler ces différences, afin que leurs cadres perçoivent partout le même revenu net. Soit ce sont, au contraire, les gouvernements qui seront sommés d'harmoniser leurs prélèvements sociaux. \" Risque de cette hypothèse : que l'harmonisation se fasse par le haut, c'est-à-dire sur la plus haute tranche de cotisation.\nDans ses activités de chasseur de têtes, Francis Willigsecker rencontrera de moins en moins de réticences s'il recherche des candidats à l'expatriation. \" Etre payé dans la même monnaie quel que soit le pays aura sans nul doute un effet rassurant. \" j", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-consultant-d-autres-regles-pour-l-expatriation_1337756.html"}, {"title": "Le concessionnaire auto une mise a plat des prix", "text": "Roland Gardin, concessionnaire automobile Renault à Thionville, reconnaît avoir davantage de \" sensibilité européenne \" que beaucoup de ses collègues français. Est-ce parce que, lorsqu'il fait du vélo le samedi matin, il traverse en deux heures quatre pays différents, France, Luxembourg, Belgique et Allemagne ? En tout cas, l'arrivée dans sa région, en 1986, de Renault importées du Luxembourg a agi comme un déclic : il fallait défendre la profession dans ce grand marché européen qui se dessinait. Ce qu'il continue de faire en tant que président de la commission euro au Conseil national des professionnels de l'automobile (CNPA).\n\" L'euro risque d'exacerber nos difficultés actuelles. \" Les concessionnaires, explique-t-il, sont pris entre le marteau et l'enclume : d'un côté, les constructeurs, qui veulent réduire leurs coûts, de l'autre les mandataires, qui, par le biais des importations parallèles, imposent une concurrence toujours plus rude. \" Le passage à l'euro va rendre les comparaisons de prix entre pays européens encore plus faciles \", prédit-il. Plus question pour les constructeurs français de profiter de leur position sur un marché national relativement captif pour y imposer des prix plus élevés. \" A long terme, si l'on ne veut pas que le secteur périclite, le prix des voitures neuves va devoir être nivelé en Europe \", estime Roland Gardin, qui se réjouit de cette perspective, car cela signifierait la fin des importations parallèles. Sauf que, pour arriver à cette homogénéisation des prix, les constructeurs devront sans doute serrer un peu plus les prix, et donc leurs coûts, notamment de distribution... j", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-concessionnaire-auto-une-mise-a-plat-des-prix_1337693.html"}, {"title": "Plus de concurrence moins de risque des vitamines pour les placements", "text": "Le 4 janvier 1999, à 10 heures, petite révolution pour les actionnaires individuels. La Bourse de Paris ouvrira ses premières cotations en euros. Avec l'adoption de la monnaie unique, le risque de change va aussi disparaître d'Euro Moneyland, où les mouvements de capitaux sont déjà libres depuis le début de la décennie. Et où, grâce au principe de la \" libre prestation de services \", un établissement européen peut distribuer des services ou des produits financiers dans tous les pays de l'Union, sous certaines conditions. Dès 1999, les banques européennes et hexagonales vont donc rivaliser de zèle pour proposer des europroduits aux épargnants de l'Union, soit dans leurs agences, soit par le biais de conseillers financiers ou de vente directe par annonces, téléphone...\nUn accès moins cher aux actions étrangères\nLes actionnaires individuels ou les détenteurs d'obligations ­ par exemple, les obligations assimilables du Trésor (OAT) ­ seront en effet les premiers expérimentateurs de l'euro. Dès le 4 janvier 1999, leur portefeuille sera converti et coté en monnaie européenne. Ainsi, leurs actions Euro Disney, qui valent actuellement autour de 7 francs pièce, vaudraient 1,06 euro environ. Heureusement, les cotes boursières des journaux devraient conserver dans un premier temps un double affichage, en francs et en euros. Car les épargnants continueront jusqu'en 2002 à passer leurs ordres de Bourse en francs, sauf s'ils ont ouvert un compte en euros, selon le principe du \" ni-ni \" retenu pour la période de transition 1999-2002 : \" ni obligation ni interdiction \". Leurs ordres d'achat ou de vente en francs seront donc automatiquement convertis en euros à l'entrée et à la sortie du marché. De même, les épargnants pourront continuer à toucher en francs leurs dividendes ou leurs coupons. Les Bourses de Paris et de Francfort devant finaliser un accord d'interconnexion de leurs cotes, les épargnants français et allemands devraient aussi goûter ­ sans risque de change et sans doubles frais de courtage ­ aux actions de l'autre pays. En espérant que les sociétés feront de part et d'autre des efforts d'information transfrontaliers. Déception, cependant : les avantages fiscaux du Plan d'épargne en actions (PEA) resteront franco-français : seules les actions françaises y seront admises. Le PEA européen n'est, pour l'instant, pas au programme.\nLes sicav et les fonds communs de placement (FCP) coteront également en euros dès 1999. Les professionnels se veulent rassurants : les valeurs liquidatives de ces produits seront aussi signalées en francs, à titre indicatif, afin d'éviter les frayeurs. Parallèlement, les sicav monétaires ne seront plus tributaires des taux directeurs de la Banque de France, qui auront disparu, mais de ceux de la banque centrale européenne. Touchées de plein fouet par la baisse des taux à court terme ­ à 3,3 % actuellement ­, ces sicav devraient retrouver quelque lustre : la \" convergence \" des taux d'intérêt européens se réaliserait un point au-dessus du niveau actuel, un mouvement que les banques centrales pourraient anticiper en 1998. Sauf si la Bundesbank admet que le krach asiatique suffira à tempérer les risques inflationnistes en Europe.\nPour les sicav d'actions et d'obligations, de nouveaux produits vont apparaître dans toute l'Europe. Celles investies en actions ou en obligations françaises pourront continuer à vivre leur vie, en euros, bien sûr, mais des produits incluant la dette de tous les Etats européens ou des actions de tous leurs marchés occuperont le devant de la scène. \" La gestion des sicav et des FCP va beaucoup évoluer puisqu'on ne raisonnera plus en monnaies dans la zone euro, et qu'en même temps les comparaisons avec d'autres produits européens seront immédiates \", explique Jean-Claude Goubet, directeur du projet monnaie unique au Crédit lyonnais. Les sicav obligataires européennes devraient offrir des rendements légèrement supérieurs aux sicav hexagonales ­ pour un risque également légèrement supérieur ­ en achetant des emprunts d'Etat des pays du sud de l'Euroland, à la \" signature \" moins prisée que celle de la France. Les professionnels de l'épargne travaillent aussi à de nouvelles sicav d'actions orientées vers des secteurs économiques européens, comme l'automobile ou la santé, ce que l'étroitesse des marchés nationaux ne permettait pas jusqu'à présent. De même, des sicav \" indicielles \" ­ reproduisant l'indice des 50 meil-leures valeurs européennes, actuellement en préparation ­ seront bientôt en rayon, pour le plus grand bonheur de l'épargnant, qui aura accès à un nombre plus important de blue chips.\nDes capitaux volatils\npour cause de distorsion fiscale\nMalheureusement, on ne pourra pas non plus mettre ces produits dans son Plan d'épargne en actions (PEA), car celui-ci devra toujours être investi en actions françaises ou en sicav et en FCP composés d'au moins 60 % d'actions françaises. Ce qui permet aux banques d'offrir seulement des produits hybrides (60 % d'actions françaises, 40 % d'actions européennes).\nMais les vrais euroépargnants de l'Hexagone pourront toujours placer des sicav d'actions européennes dans des contrats d'assurance-vie multisupports pour diminuer leur imposition. La Bred-Banques populaires a d'ailleurs déjà lancé Euroctys, une sicav indexée sur les indices boursiers de cinq pays promis à l'euro. Mais ce produit ne sera disponible que dans les contextes d'assurance-vie multisupport proposés par la banque. La frilosité de l'harmonisation fiscale européenne risque cependant d'encourager le tourisme fiscal, un sujet qui est en cours de négociation chez les Quinze. \" La concurrence va s'intensifier fortement dans la gestion de patrimoine : les distorsions de fiscalité, de plus en plus défavorables en France, risquent d'accentuer la \"volatilité\" des capitaux \", s'inquiète Philippe Giraud-Sauveur, directeur à l'Association française des banques (AFB). Autre changement à attendre : les comptes-chèques rémunérés. Malgré des difficultés réglementaires en France, ces comptes devraient éclore dès 1999, concurrence avec les autres banques européennes oblige. Cela pourrait bousculer la tarification de l'ensemble des services bancaires, pour un bénéfice assez minimal. En Allemagne, les comptes bancaires sont en effet rémunérés au taux annuel de 1 à 1,5 %, avant impôt. En France, avec un prélèvement libératoire de 25 %, cela donnerait une rémunération nette de 0,75 à 1,12 %.\nA l'inverse, tous les autres produits financiers, ceux qui n'ont pas de prise directe avec les marchés, devraient rester affichés en francs. Les sociétés civiles de placements immobiliers (SCPI) n'ont pas de raison de se presser. Pas plus que les contrats d'assurance-vie, même si la Fédération française des sociétés d'assurances (FFSA) a conseillé à ses membres d'offrir des produits dans les deux monnaies dès 1999. Pour ces derniers, comme pour tous ceux qui disposent d'avantages fiscaux spécifiques, la concurrence européenne sera moins rude : afin de bénéficier des carottes fiscales, il faut être résident français. \" Les barrières fiscales et juridiques n'étant pas levées sur des produits comme l'assurance-vie, la concurrence des banques étrangères ne se fera pas en un jour \", prévoit Robert Boursault, responsable de l'euro au Crédit agricole.\nQuant aux livrets défiscalisés, PEL et autres PEP, ils ne se mettront probablement à l'euro qu'en 2002, lorsque la monnaie unique sera généralisée, même si les pouvoirs publics réfléchissent encore à la question avec les associations de consommateurs. S'orienter vers des produits équivalents dans d'autres pays européens ne semble pas non plus intéressant, puisque seuls les résidents bénéficient des avantages fiscaux.\nSeuls affectés en 1999, les emprunts à taux variable\nDe toute façon, les euroépargnants peuvent dormir tranquilles. La continuité de tous les contrats existants ­ assurance-vie, emprunts à la consommation ou immobiliers... ­ sera assurée après le passage, même définitif, à l'euro. Ce qui signifie qu'on pourra aussi bien continuer à rembourser ses emprunts en francs jusqu'en 2002, ou opter pour l'euro tout de suite. Les emprunteurs n'ont pas intérêt à franchir les frontières en 1999, car ils auront plus de difficultés à faire valoir leurs droits en cas de litige, comme l'a démontré l'affaire des clients de l'Anhyp, en Belgique (L'Expansion n¡ 529, p. 48).\nEn fait, seuls les emprunts à taux variable seront affectés par le passage à l'euro en 1999 : leur taux de référence, en général le Tiop à trois mois ou à un an (taux interbancaire des opérations à Paris, Pibor en anglais), disparaîtra à cette date. Leurs remboursements seront donc indexés sur un nouveau taux de référence à court terme européen, l'Euribor. A l'inverse des détenteurs de sicav monétaires, qui devraient profiter de la convergence ­ sans doute à la hausse ­ des taux européens, les emprunteurs à taux variable devraient donc subir une augmentation de leurs remboursements de l'ordre d'un point supplémentaire. Par exemple, un emprunt à taux variable ­ dont le taux serait de 5,25 % actuellement ­ pourrait passer à 6,25 % d'ici à l'avènement de la monnaie unique. Dans l'ensemble, l'euro devrait cependant offrir des perspectives nouvelles, plus larges et plus intéressantes, aux épargnants. Une récompense pour leurs efforts de calcul. Marie-Barbe Girard\nREPERES La continuité des contrats. Elle est assurée avec le passage à la monnaie unique : emprunts, assurance-vie... seront convertis en euros et ne pourront pas être dénoncés. - L'affichage. La plupart des produits financiers resteront affichés dans les deux monnaies, au moins à titre indicatif, entre 1999 et 2002. La Bourse cotera en euros, mais on pourra continuer à passer ses ordres en francs, qui seront convertis immédiatement. - L'harmonisation. Comme celle de la fiscalité, l'harmonisation de la réglementation de l'épargne n'est pas à l'ordre du jour : même avec l'euro, les PEA devront toujours être investis en actions françaises.", "url": "https://lexpansion.lexpress.fr/actualite-economique/plus-de-concurrence-moins-de-risque-des-vitamines-pour-les-placements_1357052.html"}, {"title": "Pauvres riches traques par l etat ingrat", "text": "Pauvres riches français ! Alors qu'aux Etats-Unis ou en Angleterre on leur construit des ponts d'or pour rester dans leur pays, l'Etat, cet ingrat, leur fait les pires misères (sans jeu de mots déplacé). Pensez donc : traqués par l'impôt de solidarité sur la fortune, ils sont contraints d'imaginer des montages financiers complexes et coûteux pour mettre leur argent à l'abri du fisc. Pis, certains sont même obligés d'immigrer (on dit délocaliser de nos jours) sous des cieux fiscaux plus cléments. Le problème, et votre dossier le montre bien, c'est que \" nos \" riches n'ont pas tout à fait le même profil que dans beaucoup d'autres pays : quand en France la femme la plus riche ­ Liliane Bettencourt ­ se contente de gérer son héritage, les milliardaires étrangers ­ Branson, Berlusconi, Gates ­ entreprennent, créent des emplois et développent des projets. Si les fortunes françaises étaient plus entreprenantes et productives, elles seraient sans doute mieux considérées.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pauvres-riches-traques-par-l-etat-ingrat_1354469.html"}, {"title": "Mad city de costa gavras sortie le 4 fevrier", "text": "Les médias encore sur la sellette. Cette fois, c'est dans le dernier film (américain) de Costa-Gavras, Mad City. Max Bracket (Dustin Hoffman), reporter d'une chaîne locale américaine, devient témoin de la prise en otage d'un groupe d'enfants dans un musée par un chômeur désaxé (John Travolta) : l'occasion, pour lui, de devenir une star. La séquence fait s'envoler l'Audimat, mais la caricaturisation à outrance du fait divers (qui bascule sans nuance du bien au mal en passant d'une chaîne à l'autre) va provoquer un désastre. Costa-Gavras, l'auteur de Z et de L'Aveu, fait un portrait au vitriol d'une Amérique manipulée par les médias. Ou comment la World Company pratique la justice des bourreaux. Avec Larry King (présentateur vedette de CNN) en guest star. Percutant.", "url": "https://lexpansion.lexpress.fr/actualite-economique/mad-city-de-costa-gavras-sortie-le-4-fevrier_1350551.html"}, {"title": "L institutrice les enfants eduqueront les parents", "text": "Une monnaie solide, ça résiste à la pluie ? \" Evelyne Lussot, directrice et institutrice à l'école primaire de Domloup, une ville en pleine croissance à 15 kilomètres de Rennes, vient de présenter à ses élèves de 8 ans un dépliant sur la monnaie unique. Presque tous ont entendu parler de l'euro, via des opérations organisées chez les commerçants ou les banques de Rennes. Mais, souligne l'institutrice, \" à cet âge, les enfants ont un rapport à l'argent très abstrait, et ils n'ont aucun regard critique sur sa valeur \".\nLa future monnaie européenne sera pourtant un outil d'apprentissage, particulièrement dans les mathématiques, lorsque seront abordées les décimales ou les conversions. Mais, pour l'heure, les questions fusent, tant chez les enfants (\" L'euro, ce sera plus cher ? \", \" On va battre l'Amérique ? \") que chez les enseignants (\" Faudra-t-il remplacer tous les manuels scolaires ? \"), sans que le rectorat ou l'inspection académique ait donné de directive. En fait, l'euro ne sera pas une matière supplémentaire ou optionnelle, mais il sera introduit en économie, en mathématiques, en histoire-géographie et en instruction civique. Dès juin 1999, des \" sujets euro \" pourront être proposés au bac, et une bourse d'échange des initiatives locales va être mise en place.\nLe lycée sera le premier concerné par l'euro. Mais dès la rentrée prochaine les enseignants de primaire disposeront d'une mallette pédagogique à destination de leurs élèves. Faire apprivoiser l'euro par 12 millions d'écoliers est un enjeu de taille. \" Les enfants sont intéressés par toute chose nouvelle, et ils sont de bons médiateurs, reconnaît Evelyne Lussot. Tout au moins quand les parents sont prêts à écouter. \"", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-institutrice-les-enfants-eduqueront-les-parents_1346682.html"}, {"title": "Un piege de plus pour les banquiers francais", "text": "De nombreux symptômes de la crise asiatique rappellent les prémices de la crise immobilière, qui a coûté environ 300 milliards au système bancaire français. Comme leurs confrères européens, les banquiers français n'ont rien vu venir. Au premier semestre 1997, juste avant la crise, les établissements européens ont porté leurs encours en Asie du Sud-Est à plus de 1 000 milliards de francs, dont plus de 300 milliards pour les Français. Autre facteur de ressemblance, l'importance des engagements comme ceux de la Société générale et du Crédit lyonnais en Corée du Sud. Pour le patron d'un des plus grands réseaux français, \" ceux qui se sont développés aussi vite ont été victimes du mirage des recettes faciles, puisqu'en Asie les marges sont quatre fois plus fortes qu'en France \". Déjà, dans les années 90, les banques françaises s'étaient précipitées dans les prêts à forte marge aux promoteurs. Elles se défendent en assurant qu'elles ont bien maîtrisé leurs risques. Elles commencent cependant à constituer des provisions de précaution, en attendant de voir si les premières faillites dans la zone feront boule de neige.LES Banques françaises EN ASIE*\nThaïlande Indonésie Corée Malaisie Philippines Total\nSociété générale 9, 8 5, 6 19, 3 1, 9 1, 8 38, 6\nCrédit lyonnais 4, 3 9, 2 22, 9 2 2, 3 40, 9\nBNP 7, 4 7, 4 4, 8 3, 7 1, 3 24, 8\nIndosuez 0,9 1, 8 3, 4 0,2 3, 3 9, 8\nParibas 2 ,4 NC 8, 5 2 ,4 NC 13, 3\n* Engagements en milliards de francs. Source : Paribas et SBC Warburg.\nLes engagements des établissements français n'ont cessé de croître jusqu'à atteindre plus de 300 milliards juste avant la crise.", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-piege-de-plus-pour-les-banquiers-francais_1376052.html"}, {"title": "Titus notre superman des jeux video", "text": "Eric Caen l'avoue, il a raté ses études. \" La faute aux jeux vidéo. \" Son frère aîné, Hervé, a une autre passion : la gestion et les finances. C'est en observant son frère qu'Hervé a eu l'idée de créer son business dans les jeux électroniques, en 1985. Pendant qu'Eric crée ses jeux pour Amstrad et Amiga, Hervé s'achète un billet d'avion pour le Japon, où il parvient à prendre contact avec les géants du jeu vidéo. Nintendo mord à l'hameçon. Désormais, Hervé passe la moitié de sa vie aux Etats-Unis, où la société réalise 60 % de son chiffre d'affaires (130 millions de francs en 1997, contre 43 millions en 1996). La France ne pèse plus que 9 %. Car, ces deux dernières années, la société a complètement changé de visage. \" Nous étions la PME française typique, qui n'a pas de matériel au top et hésite à embaucher... On a arrêté de bricoler \", résume Eric Caen. En juillet 1997, Titus a fait son entrée au Nouveau Marché. L'entreprise compte 50 salariés, dont 25 développeurs, avec des filiales de commercialisation au Japon, aux Etats-Unis et en Grande-Bretagne. Eric Caen s'est fixé des repères pour l'avenir : la croissance externe cette année, le Nasdaq début 1999, 500 millions de francs de chiffre d'affaires d'ici trois ans. Bientôt, il sortira sa botte secrète : Superman, sous licence exclusive et mondiale pour consoles Playstation (Sony) et Nintendo 64.\nET AUSSI Grands éditeurs de jeux et de programmes éducatifs multimédias, Infogrames, Ubi Soft, Montparnasse Multimédia, Cryo représentent la seule alternative aux groupes américains et japonais.", "url": "https://lexpansion.lexpress.fr/actualite-economique/titus-notre-superman-des-jeux-video_1372290.html"}, {"title": "Soldes monstres au rayon golden boys", "text": "Après la faillite de la Banque Peregrine, qui employait 1 700 personnes dans le monde (dont 700 à Hongkong), toutes les sociétés financières basées en Asie annoncent des vagues de licenciements. Schroder Plc supprimera 220 postes, dont un tiers à Hongkong. Indosuez W I Carr Securities a déjà licencié 72 personnes le mois dernier et BZW Asia, 75. La fermeture par NatWest Securities de son bureau à Singapour et de ses départements de recherche à Manille, Kuala Lumpur et Bangkok a coûté leur emploi à 44 personnes.", "url": "https://lexpansion.lexpress.fr/actualite-economique/soldes-monstres-au-rayon-golden-boys_1371052.html"}, {"title": "Serp recyclage dopee par la sante du secteur", "text": "Ancien banquier au Crédit agricole, Jean Sorbier a monté son entreprise il y a cinq ans grâce à la vague écologique allemande : il a obtenu l'agrément du DSD, l'organisme chargé du retraitement des déchets outre-Rhin, pour le traitement des plastiques recyclés. Le durcissement de la réglementation européenne sur les déchets et la loi \" déchets \" de 1992 ­ qui interdit la mise en décharge de déchets non recyclés à partir de 2002 ­ ouvrent un marché considérable. Aujourd'hui, l'activité de Serp Recyclage est réalisée à 60 % en Allemagne, en Suisse et en Belgique, et à 40 % en France. La société perçoit une rémunération pour le recyclage, puis revend le plastique à des industriels (sièges de voiture, revêtements d'autoroute...).\n- Solidité financière. L'entreprise n'a pas de dettes et ses fonds propres s'élèvent à 52 millions de francs. Elle peut financer ses investissements sur sa trésorerie.\n- Points forts. La double rémunération (recyclage et revente) procure des marges confortables. Serp Recyclage annonce que ses résultats de 1997 et 1998 seront \" supé- rieurs aux prévisions \".\n- Points faibles. Les grands spécialistes du tri des déchets et de la mise en décharge pourraient chercher aussi à occuper ce créneau.\n- Notre avis. Le titre se paie plus de 40 fois les prévisions de résultat 1998, mais celles-ci devraient être dépassées. On peut donc miser sur cette valeur de croissance sous les 300 francs.\nNom : Serp Recyclage.\nDate de création : 1993.\nDirigeant : Jean Sorbier (51 ans).\nActivité : recyclage de matières plastiques.\nNombre de salariés : 75.\nChiffres d'affaires 1997 et 1998 (prévisions) : 38,9 millions de francs et 51,8 millions de francs.\nRésultats nets 1997 et 1998 (prévisions) : 5,7 millions de francs et 8,4 millions de francs.\nBourse : cotée au Nouveau Marché depuis le 24 juin 1997. Capital : Jean Sorbier (40,5 %), autres fondateurs (15,35 %), Crédit mutuel (6,15 %), public (38 %). Cours : 305 francs le 15 janvier.\nAdresse : Le Nouveau Belvédère, BP 05, 60700 Sacy-le-Grand. Tél. : 03 44 29 88 00.", "url": "https://lexpansion.lexpress.fr/actualite-economique/serp-recyclage-dopee-par-la-sante-du-secteur_1368509.html"}, {"title": "Saga n 1 un siecle de manifestes 30 francs en kiosque", "text": "La tradition pétitionnaire a traversé le siècle. Pour sa première livraison, la revue Saga a eu l'excellente idée de publier les quarante plus grands manifestes signés par des intellectuels français, depuis le \" J'accuse \" de Zola. Entre lucidité et aveuglement (sur la Grande Guerre ou le communisme), un voyage original commenté par Alain Finkielkraut, André Glucksmann, Alain Touraine, etc.", "url": "https://lexpansion.lexpress.fr/actualite-economique/saga-n-1-un-siecle-de-manifestes-30-francs-en-kiosque_1368484.html"}, {"title": "Romano prodi", "text": "Premier ministre depuis le printemps 1996, Prodi a profité des critères de Maastricht pour moderniser son pays et le faire rompre avec l'instabilité politique et la dérive budgétaire de l'Etat. Une nouvelle mission l'attend : la crédibilité de l'euro se jugera aussi sur la capacité de l'Italie à maintenir le cap de la rigueur et la paix sociale dans le sud du pays. Une partition délicate à exécuter.", "url": "https://lexpansion.lexpress.fr/actualite-economique/romano-prodi_1367208.html"}, {"title": "Qui finance les plans de sauvetage du fmi", "text": "Depuis le début de la crise asiatique, au mois de mai dernier, le FMI a levé plus de 680 milliards de francs pour venir en aide aux trois pays suivants.\nPLAN THAiLANDAIS : 103 milliards de francs Date d'approbation du crédit : 20 août 1997. Durée du crédit : trente-quatre mois. Déboursements déjà effectués : 7,2 milliards de francs le 20 août ; 4,8 milliards le 8 décembre.\nPLAN INDONÉSIEN : 240 milliards de francs Date d'approbation du crédit : 5 novembre 1997. Durée du crédit : trois ans. Déboursements effectués : 18 milliards de francs le 5 novembre. La prochaine tranche sera débloquée le 15 mars 1998.", "url": "https://lexpansion.lexpress.fr/actualite-economique/qui-finance-les-plans-de-sauvetage-du-fmi_1364689.html"}, {"title": "A quoi serviront les banques centrales nationales", "text": "La banque centrale européenne sera seule habilitée à définir la politique monétaire, mais les banques centrales nationales (BCN) auront encore un rôle à jouer. D'abord parce que leurs gouverneurs siégeront au conseil de la BCE, aux côtés des membres du directoire. Ensuite parce que les BCN assureront la mise en oeuvre décentralisée de la politique monétaire et de change décidée à Francfort. Ce sont elles qui en manieront les instruments, au jour le jour, sur leurs marchés nationaux. Elles demeureront les uniques interlocuteurs des établissements de crédit installés dans leur pays, et continueront d'exercer des activités telles que la surveillance bancaire ou la collecte de statistiques. Cette décentralisation permettra de tenir compte des spécificités des différents marchés, mais aussi de rendre moins âpre la concurrence entre les places financières européennes.\nLa BCE elle-même n'aura pas d'accès direct aux marchés financiers nationaux. Elle disposera néanmoins d'une sorte de petite \" salle de marché \", à partir de laquelle elle donnera ses orientations aux banques centrales nationales, et gérera un portefeuille d'actifs pour son propre compte. En cas d'événement exceptionnel (une forte attaque spéculative contre l'euro, par exemple), elle pourra intervenir directement, puisant le cas échéant dans ses réserves de change. j", "url": "https://lexpansion.lexpress.fr/actualite-economique/a-quoi-serviront-les-banques-centrales-nationales_1403064.html"}, {"title": "1er juillet la bce prend le pouvoir", "text": "Qui sera le premier président de la banque centrale européenne ? La France, qui a posé la candidature de Jean-Claude Trichet, refuse tout compromis. Elle a repoussé jusqu'ici l'astuce \" technique \" imaginée par certains, consistant à fixer une limite d'âge pour le poste : le premier occupant du fauteuil suprême serait alors le Néerlandais Wim Duisenberg, mais son mandat serait limité à trois ou quatre ans... En marge de cette affaire, les chefs d'Etat et de gouvernement se livrent en coulisse une bataille pour choisir les cinq autres maîtres de l'euro ­ ceux qui composeront, à côté du président, le directoire de la BCE, et notamment son vice-président.\nLe premier exécutif authentiquement fédéral\nSi la lutte s'éternise, c'est que la BCE sera une institution sans équivalent. D'abord, par sa création ex nihilo, qui ne peut que renforcer son indépendance. Quand il fut question de préparer la naissance de l'Institut monétaire européen (qui disparaîtra dans quelques mois pour laisser la place à la BCE), on chargea de cette tâche un seul fonctionnaire, sans local, ni budget ; puis, au mois de février 1994, une toute petite équipe négocia quelques bureaux à Francfort; chaque mois, l'espace s'agrandissait. Aujourd'hui, 330 personnes s'activent du trente-troisième au trente-sixième étage, à 500 mètres à vol d'oiseau de la Bundesbank ; à la fin de l'année, elles seront 500. Et le 3 mai prochain, lors d'un conseil européen extraordinaire à Bruxelles, les chefs d'Etat et de gouvernement révéleront les noms des dirigeants de la banque centrale européenne. Les banques centrales nationales des pays membres lui transmettront leurs compétences : un baptême du feu.\nJamais une banque centrale n'aura concentré autant de pouvoir, ni bénéficié d'une si grande liberté. En fait, c'est le premier exécutif authentiquement fédéral. La BCE prendra souverainement des décisions de politique monétaire qui s'imposeront à tous les Etats. Si Chirac et Jospin souhaitent que le visage de l'euro dans le monde soit celui d'un Français, c'est pour compenser symboliquement la perte d'un pouvoir jusqu'ici national.\nSelon le dogme maastrichtien, les gouvernements européens n'auront pas la marge de manoeuvre dont disposent certains chefs d'Etat. Par exemple, Bill Clinton peut choisir un nouveau pilote pour la Fed, la Réserve fédérale américaine. Il devrait simplement recueillir l'assentiment du Sénat. En Grande-Bretagne et au Japon, le Premier ministre choisit lui-même le gouverneur. Rien de tel pour la BCE : le mandat présidentiel est très long ­ huit ans ­ et la querelle qui s'éternise sur le choix du titulaire confirme l'impossibilité totale d'un coup de force d'un Etat.\nEn outre, le futur président de la banque et son conseil auront les mains libres. Le nombre d'Etats engagés dès le début dans l'euro (probablement onze), le flou des textes lui permettront en fait de se fixer ses propres objectifs et d'inventer en toute liberté sa politique monétaire. La banque centrale européenne découvrira très vite les charmes, mais aussi les risques, de l'autogestion.", "url": "https://lexpansion.lexpress.fr/actualite-economique/1er-juillet-la-bce-prend-le-pouvoir_1396699.html"}, {"title": "Du bon usage de l euro pour la croissance et l emploi", "text": "Lors des réunions qui ont eu lieu vers la fin de l'année dernière, entre hauts fonctionnaires de Bercy et publicitaires, pour préparer la campagne en faveur de l'euro, on a beaucoup discuté sur le degré d'optimisme dont il convenait de teinter le message : \" Finalement, nous avons décidé de ne pas trop mettre en avant les bienfaits de la monnaie unique sur l'emploi, raconte un des participants. Nous savions, d'après nos enquêtes, que les gens ne nous auraient pas crus, et l'euro risquait alors d'être rejeté en bloc. \"\nSigne des temps : il y a cinq ans, alors que l'Europe se préparait à l'avènement du \" grand marché \", rapports officiels et discours politiques ne se lassaient pas d'énumérer les avantages de la libre circulation des biens, des services, des capitaux et des personnes, chiffrant les créations d'emplois et les points de croissance supplémentaires. Pas de chance : 1993 fut une année de récession pour la France, la pire depuis la guerre. Du coup, le discours sur les bienfaits de l'intégration européenne a baissé d'un ton.\nPéchons-nous aujourd'hui par excès de pessimisme ? L'union monétaire nous réserve-t-elle de bonnes surprises ? Bien difficile, pour le citoyen, de s'en faire une idée, dans la cacophonie des prises de position. Du moins peut-on essayer de clarifier un peu le paysage.\nLe débat se polarise aujourd'hui sur la future politique économique de la zone euro et les pouvoirs de la banque centrale européenne. On parle beaucoup moins des conséquences massives qu'entraînera, à terme, la création de la zone monétaire la plus peuplée et la plus riche de la planète. La monnaie unique, en rendant transparents les prix et les coûts, bouleversera-t-elle les conditions de la concurrence et la localisation des activités ? Laissera-t-elle subsister les régimes de protection sociale et de fiscalité qui existent aujourd'hui en Europe ? Au bout du compte, quels seront ses effets sur la croissance, l'emploi, le bien-être des Européens ?\nSur la question de la politique économique, on connaît l'argumentaire traditionnel de la France ­ gauche et droite confondues : face au pouvoir monétaire fort et centralisé de la banque centrale, le contrepoids politique (les gouvernements représentés par le Conseil européen) est faible et morcelé. En outre, les politiques budgétaires des Etats seront étroitement bridées par le pacte de stabilité. L'objectif de lutte contre l'inflation risque donc de reléguer au second plan l'objectif de croissance et d'emploi. D'où la nécessité d'un \" gouvernement économique \", que la France a tenté de concrétiser en imposant la création d'un Conseil de l'euro.\nLes économies européennes ne sont pas en phase\nCes arguments ont assurément leur valeur : certains grands pays (l'Allemagne, la France, l'Italie) vont entrer dans l'euro avec des déficits publics frisant la limite fixée par le traité de Maastricht. Si la reprise qui semble se dessiner tourne court, en raison notamment de la crise asiatique, les gouvernements n'auront aucune marge de manoeuvre budgétaire pour soutenir l'activité. En outre, les économies européennes ne sont pas en phase : les Pays-Bas, l'Espagne, le Portugal, la Finlande, l'Irlande sont en avance dans leur cycle de croissance, ce qui pourrait tirer vers le haut les taux d'intérêt pratiqués par la banque centrale, donc pénaliser l'activité et l'emploi en Allemagne et en France.\nAutre critique contre le système mis en place : le pacte de stabilité, avec ses automatismes rigides, sera particulièrement nuisible ­ ou inapplicable ­ si un pays de la zone subit un choc qui perturbe son économie. Ce risque existe particulièrement pour les petits pays, structurellement plus ouverts sur l'extérieur, donc plus sensibles aux à-coups de la demande ou des prix internationaux. D'ailleurs, quel que soit le pays en difficulté, est-il bien cohérent de lui imposer en plus de lourdes amendes ?\nUn pays en récession ne peut compter que sur lui-même\nDans un ensemble économique intégré, les Etats-Unis, par exemple, les chocs affectant certaines régions sont compensés par des mécanismes automatiques de solidarité, à travers les prestations sociales et la fiscalité. Rien de tel dans la zone euro, où un pays en récession ne peut compter que sur lui-même et risque de connaître des difficultés cumulatives. Bref, la coexistence d'une gestion monétaire \" à l'allemande \", exercée par une banque centrale obsédée par la valeur de l'euro, et d'un pacte de stabilité appliqué dans toute sa rigueur peut effectivement relancer le cercle vicieux d'une stagnation économique et de déficits publics s'entretenant mutuellement.\nIl y a pourtant une autre façon d'envisager l'avenir. Les cassandres anti-euro négligent deux réalités importantes. D'abord, les impératifs de stabilité monétaire et de discipline budgétaire ne sont pas les corollaires de la monnaie unique, mais des nouvelles conditions de l'économie et des exigences des marchés financiers dans un monde \" globalisé \". L'autre nouveauté radicale est le changement de dimension de la politique économique : un ensemble de plus de 300 millions d'habitants (ce que serait la zone euro à onze) dispose d'avantages structurels que ne possède pas chacun des pays qui le composent. Encore faut-il qu'il sache et veuille s'en servir.\nSur ce point, la comparaison entre l'Europe et les Etats-Unis dans la décennie 90 est assez éclairante. Au lendemain de la récession de 1993, les pays membres du système monétaire européen (SME) se trouvaient face à un double problème : relancer leur activité, et réduire leurs déficits publics creusés par la récession. \" Dans une telle situation, la politique optimale consistait à commencer par l'expansion monétaire avant de pratiquer la restriction budgétaire, comme l'ont fait les Etats-Unis en 1991 dans la même situation \", écrit dans la revue de l'OFCE l'économiste Pierre-Alain Muet (aujourd'hui conseiller de Lionel Jospin). \" En Europe, à l'inverse, les banques centrales ont attendu que les gouvernements réduisent leurs déficits avant d'abaisser leurs taux d'intérêt. \" Le résultat a été le cumul des deux inconvénients : croissance faible et déficits élevés.\nD'où est venue l'erreur ? Il y a eu, d'abord, le choc de la réunification allemande : pour contrebalancer une politique budgétaire très généreuse à l'égard des Länder de l'Est, la Bundesbank a resserré drastiquement sa gestion monétaire. En même temps, les nécessités de la \" convergence \" obligeaient les banques centrales des pays qui restaient accrochés au mark (dont la France) à pratiquer des taux d'intérêt élevés pour ne pas rompre les parités de change. D'autres monnaies (britannique, italienne, espagnole, portugaise) avaient décroché dès 1992, regagnant une compétitivité qui a encore amplifié les difficultés des pays du SME. Bref, les nations européennes ont donné au cours de cette décennie un bel exemple de ce que les économistes appellent des \" stratégies non coopératives \".\nL'euro, véritable instrument de soutien à l'activité\nEn quoi la monnaie unique change-t-elle la donne ? Elle fournit d'abord une marge de souplesse que la banque centrale européenne pourrait fort bien utiliser (à condition de le vouloir) : la politique monétaire peut devenir un véritable instrument de soutien de l'activité, comme aux Etats-Unis, où la Fed a maintenu pendant plus d'un an, en 1992-1994, des taux d'intérêt réels nuls, c'est-à-dire ne dépassant pas le taux d'inflation. En effet, la zone euro sera encore moins ouverte sur l'extérieur que les Etats-Unis : ses importations ne représenteront que quelque 10 % de son produit intérieur brut total. Un euro temporairement \" faible \" (ayant pour conséquence un renchérissement des produits importés) n'aurait donc que peu d'effets inflationnistes, surtout dans une conjoncture basse.\nLa solidarité intraeuropéenne sera vite mise à l'épreuve\nLa création d'une vaste zone monétaire dissipera aussi une illusion d'optique. Le coeur du débat économique se situera moins dans les relations, éventuellement conflictuelles, entre la BCE et \" le pouvoir politique \" qu'entre les gouvernements. La question de la coopération et de la solidarité intraeuropéenne, en effet, se posera très vite, dès qu'apparaîtront des difficultés budgétaires.\nTout dépendra de l'interprétation qui sera donnée au pacte de stabilité. On comprend la justification de cet accord : il s'agit d'éviter des comportements de \" passager clandestin \", de la part de pays qui voudraient profiter des avantages de la monnaie unique sans en assumer les obligations. Que se passera-t-il quand un pays devra avouer des \" déficits excessifs \" ? Selon certains économistes orthodoxes, on restera dans la logique du \" chacun pour soi \" : l'Etat fautif sera doublement puni, d'abord par les amendes qu'il aura à payer s'il s'obstine dans son laxisme, ensuite par les taux d'intérêt élevés qu'il devra consentir pour financer ses déficits, sa signature ayant perdu de sa valeur. Cette vue semble cependant bien théorique. D'abord, on l'a vu, à cause des difficultés d'application du pacte de stabilité. Et surtout parce que la méfiance des marchés à l'égard d'un Etat en difficulté contaminera certainement les autres, qui supporteront mal une défaillance sur un \" risque souverain \" en euros : les taux d'intérêt monteront donc dans toute la zone.\nUne telle perspective incitera peut-être les autorités nationales à adopter, cette fois, des \" stratégies coopératives \", à base d'assistance mutuelle, compensée par une surveillance renforcée. Ce qui, à terme, pourrait mener vers une conception plus fédérale des politiques budgétaires, et ressusciter l'idée d'un \" gouvernement économique \". Bref, les pays de la zone euro ne pourront sortir de leurs difficultés que \" par le haut \", c'est-à-dire avec une dose supplémentaire de supranationalité. Selon quelles modalités ? Par exemple, à défaut d'une augmentation du budget communautaire, la mise en commun des décisions concernant certaines dépenses budgétaires nationales (comme les aides aux régions, l'aménagement du territoire), et l'extension du vote à la majorité qualifiée.\nBien avant d'en arriver là, l'existence d'une monnaie unique aura sans doute profondément transformé le paysage. D'abord par les effets positifs qu'elle aura d'emblée sur la croissance. Une cinquantaine d'économistes allemands de renom les ont opportunément rappelés en publiant, l'automne dernier, un manifeste pour l'euro : suppression des risques de change, et en même temps des incertitudes sur la compétitivité (la réévaluation du mark entre 1990 et 1995, soulignent-ils, a fait monter les coûts allemands de 17 % par rapport au reste de l'Union) ; économies sur les coûts de transaction, estimées à 1 % du PIB de la zone ; renforcement d'une \" culture de stabilité \", propice à la croissance...\nSurtout, l'euro est le véritable achèvement du marché unique. Il en accroîtra la fluidité et la transparence, donc l'efficacité. Il devrait notamment provoquer un formidable essor des marchés financiers, qui ont besoin, pour fonctionner, de liquidité et de \" profondeur \", c'est-à-dire d'une offre et d'une demande abondantes sur toute la gamme des combinaisons possibles entre le rendement des placements, leur durée et la nature des risques. \" Le financement par les marchés va gagner du terrain sur le financement bancaire \", prévoit l'économiste Daniel Cohen, professeur à Normale Sup. Une évolution qui ne peut qu'abaisser le coût du capital pour les entreprises européennes. La nouvelle dimension monétaire de l'Europe devrait notamment faciliter le financement, par les marchés, des entreprises innovantes, à l'image du très efficace Nasdaq américain.\nFin des secteurs protégés même dans les services publics\nMais en même temps, en abattant les frontières virtuelles des changes, l'euro va soumettre l'ensemble des acteurs de l'économie à une redoutable épreuve de vérité. La compétition entre entreprises sera exacerbée par la transparence des prix d'un bout à l'autre de la zone, et de nouvelles concurrences vont apparaître, auxquelles seront confrontées des firmes jusqu'ici abritées. Car l'élargissement du marché intérieur fait disparaître la notion de \" secteur protégé \" même pour les services publics. Les liens entre groupes et sous-traitants seront remis en cause. \" Jusqu'ici, nous nous efforcions d'équilibrer nos comptes pays par pays, afin de réduire les risques de change, explique un dirigeant d'un groupe automobile. Cela conduisait nos filiales à choisir certains sous-traitants et à réaliser une partie des achats dans le pays où elles étaient implantées. Avec l'euro, nous allons redéployer le choix de nos fournisseurs sur l'ensemble de la zone. \"\nFini l'arme de la dévaluation compétitive\nDe cette relance de la course à la productivité, les individus vont profiter en tant que consommateurs ­ mais ils la subiront en tant que salariés. Avec la monnaie unique, le pays qui accuse un retard de compétitivité ne peut plus, comme naguère (en 1986, 1992, 1993), le compenser par la dévaluation de sa monnaie : ce sont ses coûts, notamment salariaux et sociaux, qui devront s'ajuster à la baisse. Les feuilles de paie pourront diminuer ­ au moment même où leur comparabilité entre pays risque de provoquer des tensions revendicatives.\nLes Etats, eux aussi, seront plus que jamais en concurrence. \" Bloqués dans leurs politiques de régulation de la conjoncture, ils risquent de se lancer, pour attirer ou retenir les investissements créateurs d'emplois, dans un démantèlement de leurs régimes de redistribution et de protection sociale \", souligne l'économiste Jean-Paul Fitoussi. Cette course au \" minimum \" social et fiscal, commencée depuis longtemps dans la fiscalité de l'épargne et des bénéfices des sociétés, risque de s'étendre à d'autres formes de prélèvements, surtout si la mobilité des salariés et des détenteurs de patrimoines se développe. Un rapport tout récent du sénateur centriste Alain Lambert met en évidence ce danger : pour augmenter de 100 francs le salaire net d'un cadre gagnant 40 000 francs par mois, son entreprise doit verser 171 francs si ce cadre est au Royaume-Uni, 262 francs en Allemagne et 295 francs en France (soit un taux de prélèvement de deux tiers !). Avec l'euro, de tels écarts seront encore plus visibles, et pourraient devenir de véritables invitations à l'exil... Cette concurrence par les coûts sociaux risque de placer en complet décalage les pays qui prétendent aller, seuls, en sens inverse du courant ­ comme la France avec ses trente-cinq heures ­ et de priver les Etats de toute capacité d'initiative.\nPourtant, là encore, l'effet de taille pourrait jouer positivement. Chaque pays européen pris isolément restera certes en concurrence avec les autres, mais l'Europe, zone monétaire et économique unifiée et relativement peu ouverte, pourra plus facilement affirmer son autonomie en matière sociale, c'est-à-dire choisir le niveau de protection qu'elle entend accorder à ses citoyens en matière de santé, d'emploi, voire de retraite. La tâche sera sans doute plus difficile que pour la gestion budgétaire ou la fiscalité, car les régimes sociaux du Vieux Continent sont divers : la construction d'un modèle européen ne peut commencer que par une harmonisation.\nQu'il s'agisse de politique économique ou de protection sociale, la monnaie unique va resserrer les rangs. On s'apercevra sans doute assez vite que la création de l'euro n'est qu'un début : elle obligera les pays membres à poursuivre l'approfondissement de l'Union européenne, sous peine de tensions qui pourraient faire craquer l'édifice. j", "url": "https://lexpansion.lexpress.fr/actualite-economique/du-bon-usage-de-l-euro-pour-la-croissance-et-l-emploi_1418568.html"}, {"title": "Duran duboi les sorciers du trucage", "text": "Le premier est une grande gueule, le second est taciturne. Bernard Maltaverne, 48 ans, et Pascal Hérold, 47 ans, sont les patrons fondateurs de Duran Duboi, la success story française des effets spéciaux. Alien 4, c'est eux, les Guignols de l'info, c'est aussi eux. La télévision, la pub et le cinéma s'arrachent le savoir-faire de l'ancien patron de laboratoire et de l'ancien photographe, devenus de véritables sorciers du trucage. Ils ont réellement démarré en 1986 avec les premières commandes de Canal Plus, demandeur en nouvelles images que les laboratoires existants ne savaient pas fournir. \" Au départ, nous avons eu recours à du matériel médical pour numériser, scanner, recoller les images \", raconte Pascal Hérold... Visser la tête d'Alain Juppé sur la musculature d'un 2 Be 3 est devenu un jeu d'enfant pour ceux qui sauteront le pas en signant pour le cinéma les métamorphoses de Delikatessen.\nDuran Duboi contrôle toute la chaîne de l'image, depuis la prise de vues jusqu'au mixage final. Cotée en Bourse depuis l'an dernier, la société dispose d'une filiale à Prague et d'une petite structure pour répondre à l'international. Le logiciel vedette de la maison s'appelle Dutruc, et l'outil de fabrication de dessins animés, Dutoon. Les deux entrepreneurs sont persuadés qu'un marché de masse s'ouvre à eux, lié non seulement à l'explosion des chaînes thématiques mais aussi au goût des particuliers pour la manipulation d'images. Avis aux distributeurs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/duran-duboi-les-sorciers-du-trucage_1417279.html"}, {"title": "Pour l unite politique l euro ne suffit pas", "text": "La monnaie unique peut-elle faire émerger un sentiment d'appartenance commune ?\nCette évolution ne va pas de soi. Je suis même inquiète pour les débuts de l'euro. Loin d'abolir les frontières de l'Europe, la monnaie unique pourrait en susciter de nouvelles au sein de chaque pays : entre ceux qui s'y adapteront facilement, et auront même le sentiment d'acquérir un pouvoir supplémentaire, et ceux qui la subiront comme une barrière de plus dans la vie collective. En France, le clivage constaté lors du référendum sur le traité de Maastricht pourrait réapparaître sous une forme plus grave.\n- A-t-on sous-estimé la dimension symbolique des monnaies nationales ?\nCertainement. Les Allemands ont du mal à accepter de sacrifier le mark parce qu'ils ont reconstruit leur identité nationale après la guerre autour de leur activité économique. La monnaie est très symbolique aussi chez nous : pour beaucoup, le franc, c'est la France. De même pour la plupart des pays européens qui rejoindront l'euro.\n- La monnaie unique créera plus d'échanges entre les hommes. A plus long terme, ne peut-elle pas favoriser une union politique ?\nPour défendre cette thèse, on évoque souvent l'exemple de l'union douanière allemande au XIXe siècle, où l'instauration de l'unité économique a effectivement précédé l'union politique. Mais on oublie que cette union rassemblait des populations qui étaient déjà culturellement très proches, c'est-à-dire l'ensemble des populations germaniques. Dans le cas européen, au contraire ­ et cela d'autant plus que l'Europe est en train de s'élargir ­, ces institutions économiques rassemblent des populations qui ont des histoires politiques et culturelles différentes. L'euro n'est absolument pas une garantie pour l'avènement d'une unité politique. Ce passage exigerait un saut qualitatif. Les échanges économiques sont déjà très denses, et ils n'ont pas suffi jusqu'ici à nourrir une aspiration collective de rapprochement politique. Le projet politique n'est pas nécessairement en germe dans l'institution économique. j\nPropos recueillis par", "url": "https://lexpansion.lexpress.fr/actualite-economique/pour-l-unite-politique-l-euro-ne-suffit-pas_1356992.html"}, {"title": "Pasteur merieux en guerre contre le sida", "text": "Raphaëlle El Habib, 43 ans, est responsable, à Lyon, au sein du Groupe Pasteur-Mérieux, des recherches sur le vaccin contre le sida. Un domaine où les Français restent désormais presque seuls en piste, avec quelques sociétés américaines de biotechnologie. Ce docteur en biochimie, diplômée d'immunologie, a commencé très tôt à travailler dans cette spécialité, quand elle dirigeait, à la fin des années 70, le département vaccins de l'Institut Pasteur de Tunis. Au début des années 90, détachée par Pasteur-Mérieux à l'Ecole de médecine Johns Hopkins, de Baltimore ­ où elle voulait avoir une expérience des méthodes de travail américaines, \" très dynamiques mais peut-être pas assez critiques \" ­, elle travaille sur les drogues antivirales. Aujourd'hui, le vaccin contre le sida est devenu son grand chantier. C'est un des programmes prioritaires de Pasteur-Mérieux, qui y consacre 20 % d'un budget de recherche et développement atteignant le milliard de francs. Sans s'engager sur une date pour la mise au point d'un vaccin efficace, Raphaëlle El Habib est sûre de son fait : \" Nous ne sommes pas au bout de nos peines, mais nous avons suffisamment d'espoir pour justifier l'argent mis sur ce programme de recherche. \"\nRaphaëlle El Habib, 43 ans, est responsable, à Lyon, au sein du Groupe Pasteur-Mérieux, des recherches sur le vaccin contre le sida. Un domaine où les Français restent désormais presque seuls en piste, avec quelques sociétés américaines de biotechnologie. Ce docteur en biochimie, diplômée d'immunologie, a commencé très tôt à travailler dans cette spécialité, quand elle dirigeait, à la fin des années 70, le département vaccins de l'Institut Pasteur de Tunis. Au début des années 90, détachée par Pasteur-Mérieux à l'Ecole de médecine Johns Hopkins, de Baltimore ­ où elle voulait avoir une expérience des méthodes de travail américaines, \" très dynamiques mais peut-être pas assez critiques \" ­, elle travaille sur les drogues antivirales. Aujourd'hui, le vaccin contre le sida est devenu son grand chantier. C'est un des programmes prioritaires de Pasteur-Mérieux, qui y consacre 20 % d'un budget de recherche et développement atteignant le milliard de francs. Sans s'engager sur une date pour la mise au point d'un vaccin efficace, Raphaëlle El Habib est sûre de son fait : \" Nous ne sommes pas au bout de nos peines, mais nous avons suffisamment d'espoir pour justifier l'argent mis sur ce programme de recherche. \"", "url": "https://lexpansion.lexpress.fr/actualite-economique/pasteur-merieux-en-guerre-contre-le-sida_1354458.html"}, {"title": "Ned johnson", "text": "Il est le premier gestionnaire de capitaux du monde. Avec plus de 230 mutuals funds et près de 550 milliards de dollars d'actifs, le président et propriétaire de Fidelity Investments est le porte-drapeau des acteurs financiers dont le soutien est déterminant : lui seul peut inciter ses 25 millions de clients à miser sur le succès de l'union monétaire, en achetant des titres libellés dans la nouvelle devise.", "url": "https://lexpansion.lexpress.fr/actualite-economique/ned-johnson_1351884.html"}, {"title": "Lionel jospin", "text": "Il a fait mine de poser ses conditions... mais a finalement accepté de participer à l'union monétaire, après avoir eu raison des fortes réticences exprimées par sa \" majorité plurielle \". En 2002, lors du passage effectif à la monnaie unique, il pourrait être le chef de l'Etat. Et devrait alors apaiser les turbulences qui pourraient accompagner cette révolution.", "url": "https://lexpansion.lexpress.fr/actualite-economique/lionel-jospin_1348038.html"}, {"title": "1999 2001 trois ans pour apprivoiser une monnaie inconnue", "text": "Pendant trois longues années, du 1er janvier 1999 au 1er janvier 2002, le consommateur devra vivre avec deux devises. Paradoxalement, le franc, monnaie sonnante et trébuchante, ne sera qu'une subdivision de l'euro, une monnaie encore \" abstraite \", mais la seule à avoir une existence juridique. Puis les choses se compliqueront encore un peu plus à partir du 1er janvier 2002 : jusqu'au 30 juin (au plus tard), il faudra jongler avec deux types de pièces et de billets, le temps de retirer les francs de la circulation...\nPremier problème : l'apprentissage de la nouvelle monnaie. Pour beaucoup de Français, l'exercice ne devrait pas être trop difficile. Selon un sondage de l'Institut national de la consommation, publié par 60 Millions de consommateurs au mois de novembre dernier, 51 % des personnes interrogées estimaient pouvoir s'adapter facilement. Parmi elles, 38 % expliquaient qu'elles avaient tout simplement déjà l'habitude d'utiliser d'autres monnaies. De fait, pour celui qui a l'habitude de voyager à l'étranger, le maniement de l'euro ne sera pas très différent de celui du dollar, qui a oscillé ces dernières années entre 5 et 6,50 francs.\nLe passage à la monnaie unique européenne comportera d'ailleurs des paliers. Les détenteurs de titres boursiers entreront dans la danse à partir de janvier 1999, puisque les marchés financiers fonctionneront en euros dès cette date. Ils pourront, certes, continuer à passer leurs ordres en francs, mais devront suivre les variations des cours dans la nouvelle monnaie. De même, les salariés des grandes entreprises verront, dès le début, leur fiche de paie préciser le montant de leur salaire en euros : ils pourront ainsi commencer à se familiariser à ce nouvel étalon de leur pouvoir d'achat.\nEn revanche, ceux qui n'entrent dans aucune de ces catégories repousseront probablement le plus tard possible le pensum qui consistera à diviser 1 999 francs par ­ à titre d'exemple ­ 6,58... \" Beaucoup de gens, dans les enquêtes que nous avons réalisées, expriment la peur de perdre la maîtrise de leur consommation, note la sociologue Danielle Rapoport, directrice du cabinet DRC, spécialiste de la consommation. Ils redoutent de régresser face à l'offre, de perdre leur expertise sur les prix, donc leur capacité de choix... On décèle également la crainte d'une baisse du pouvoir d'achat et d'un recul de l'identité française, liée au franc. \"\nProgrammes de sensibilisation\npour personnes dites fragiles\nLes difficultés seront encore plus aiguës pour les populations dites \" fragiles \" (RMistes, chômeurs, personnes âgées, malvoyants...). Selon des enquêtes menées par les milieux associatifs, 25 % des Français auront du mal à s'accoutumer à l'euro. L'usage d'un convertisseur semble plutôt compliquer les choses : des simulations effectuées dans des quartiers populaires auraient montré que 36 % des ménagères sont incapables de l'utiliser correctement. Pour dédramatiser l'euro et aider à l'acquisition rapide des prix des vingt ou trente produits les plus courants, la Fédération des familles de France va lancer cette année un programme de sensibilisation, qui proposera des expositions pour le grand public et des rencontres en milieu scolaire. Les grandes enseignes devraient également prendre des initiatives. Pour sa part, Auchan a l'intention de mettre en oeuvre très rapidement des programmes pédagogiques dédiés aux \" personnes fragiles \".\nSur les billets en francs pourrait s'inscrire leur valeur en euros\nLe premier outil de cette pédagogie devrait être le double étiquetage des produits (en francs et en euros) par les commerçants. Dans l'enquête de 60 Millions de consommateurs, 46 % des personnes interrogées souhaitent que cette pratique commence dès 1999 et se prolonge pendant toute la période de transition. Mais sera-t-elle suffisante ? \" Je ne crois pas du tout à l'effet éducatif du double marquage, avertit Olivier Géradon de Véra, vice-président d'IRI-Secodip. Tant qu'il y aura un prix en francs sur une étiquette, les consommateurs de base continueront à s'y référer. Il faudra du temps avant que le Français rêve du tiercé en euros ! \" Une grande enquête réalisée par IRI-Secodip dans 400 grandes surfaces auprès de 8 000 consommateurs a confirmé cette inertie des comportements.\nUne autre façon, plus radicale, de préparer le public à la nouvelle monnaie serait d'indiquer sur tous les billets en francs leur valeur en euros ­ arrondie à la deuxième décimale. C'est ce que recommande notamment le Conseil national de la consommation, une instance consultative réunissant les représentants des commerçants et des consommateurs, et placée sous la tutelle du ministère de l'Economie. Cette pratique tout à fait concrète et immédiate aurait l'avantage de fournir \" une référence à toutes les catégories sociales d'utilisateurs, et pourrait assurer rapidement une présence constante de la nouvelle monnaie dans la vie quotidienne, voire pallier les insuffisances constatées ici ou là dans les domaines de la communication et de la formation \", souligne le CNC. Mais ce procédé se heurte à de nombreuses difficultés : faut-il simplement tamponner les billets avec leur valeur en euros ? L'opération ne serait pas très orthodoxe juridiquement. Faut-il les modifier dès le stade de la fabrication ? Seule la banque centrale européenne, émettrice officielle de la monnaie, sera habilitée à prendre une telle décision à partir du début de l'année 1999. D'autre part, en raison des arrondis, la valeur en euros d'un billet de 50 francs, par exemple, risque de ne pas correspondre à cinq fois la valeur d'un billet de dix francs...\nLes réflexes de consommation seront forcément perturbés\nCes incertitudes pourraient avoir pour effet d'accroître le rôle de la monnaie scripturale ­ chèques, et surtout cartes de crédit. En effet, jusqu'en 2002, un compte en francs devrait suffire pour vivre en euros : toutes les opérations de gestion courante, qu'elles soient effectuées en francs ou en euros, seront portées sur les relevés dans la monnaie correspondante, mais converties en francs. Un achat en euros réglé par carte bancaire sera débité en francs sur votre compte, comme c'est déjà le cas pour une emplette à l'étranger en devises. Une vente de titres en euros sera de même créditée sur le compte courant en francs.\nIl est probable que le passage à l'euro pose aussi un problème économique. Olivier Géradon de Véra tire la sonnette d'alarme : au début de 2002, lors de l'élimination des pièces et des billets en francs, les consommateurs déboussolés pourraient s'éloigner des magasins et faire entrer le pays dans une période sombre de \" déconsommation de prudence \", le temps de reconstruire leurs références. Un risque qui, selon lui, légitime cette longue période de transition, contre laquelle militent cependant fabricants et commerçants, qui souhaitent la voir raccourcir. La sociologue Danielle Rapoport est un peu moins pessimiste : \" La plupart des gens se posent beaucoup de questions sur les prix, mais ils retrouveront vite leurs repères. Malgré tout, un léger retrait de la consommation reste probable, surtout sur les \"achats d'impulsion\", ceux qu'on effectue sans les avoir vraiment programmés, en passant devant une vitrine. \"\nImpôts déclarés en francs, factures acquittées en euros\nCette appréhension concernant les prix fait partie d'un sentiment plus général d'insécurité face à une nouveauté aussi radicale. De ce côté-là, pourtant, toutes les précautions ont été prises. La totalité des contrats (épargne, prêts, virements permanents...) sera maintenue dans les mêmes conditions, et l'euro ne pourra pas constituer un prétexte pour en changer les termes. Le CNC insiste sur le rôle de l'Etat : \" Garant de la crédibilité de la nouvelle monnaie, il devrait montrer l'exemple en matière d'information, voire de double affichage. Ainsi, poursuit-il, dès 1999, les consommateurs devraient pouvoir lire les principaux soldes convertis en euros : remboursements d'assurance-maladie, montant de l'impôt sur le revenu, montant des prestations familiales, etc. \" Bercy a d'ailleurs déjà signalé qu'effectivement les feuilles d'imposition afficheraient des totaux dans les deux monnaies, et que les impôts, qui continueront d'être déclarés en francs, pourront être payés en euros.\nEn ce qui concerne le double affichage, sujet de désaccord le plus sensible entre les distributeurs et les consommateurs, le CNC a fini par admettre qu'il faut \" laisser libre cours aux initiatives privées en la matière \". Si un commerçant accepte des paiements en euros, cela devra, indique le CNC, s'appliquer à tous les produits offerts, être mis en vitrine et donner lieu à \" un double affichage significativement informatif \". Cette recommandation, assez vague, semble écarter l'obligation d'inscrire à la fois les prix à l'unité, au kilo (ou au litre), et les prix promotionnels en francs et en euros. La bataille a été rude : la perspective de devoir placer sur les rayons des \" placards \" comportant jusqu'à huit prix effrayait les distributeurs. Toutefois, les associations de consommateurs, qui se sont battues pour obtenir la mention obligatoire des prix au kilo sur tous les produits, ne souhaitent pas voir disparaître ce repère : il demeurera donc, mais il sera uniquement libellé en francs.\nDes organismes indépendants\n- ontrôleraient les nouveaux prix\nPar ailleurs, les règles de conversion et d'arrondis prévues par Bruxelles devraient être affichées dans les magasins. \" Le simple affichage du taux de conversion officiel ne constitue pas une information suffisante pour le consommateur \", relèvent les membres du CNC. Enfin, sur les factures et les tickets de caisse, seul le montant total devrait être à convertir en euros, et non chaque ligne. Toutes ces discussions techniques révèlent la crainte d'un dérapage des prix au moment du grand saut dans le tout euro. Selon le sondage déjà cité, 71 % des consommateurs pensent que les arrondis en euros provoqueront une hausse des prix.\n\" En fait, explique un industriel, la conversion nous fera perdre de l'argent sur certains produits, alors nous devrons en gagner un peu sur d'autres, mais il s'agira juste de maintenir notre marge globale. \" D'ailleurs, pour lutter contre cette paranoïa, \" certains fabricants ou distributeurs s'apprêtent à faire contrôler leurs nouveaux prix par des organismes indépendants, comme SGS Qualitest ou Veritas, qui certifieront que telle enseigne ou telle marque n'a pas augmenté ses tarifs \", constate François Charrière, associé en charge de l'équipe euro Andersen Consulting. Une assurance, en quelque sorte, contre le scénario catastrophe de la \" déconsommation \".\nREPERES La conversion. Les consommateurs auront trois ans, de 1999 à 2002, pour se familiariser avec la monnaie unique. La gymnastique de conversion des francs aux euros sera la même que pour le dollar, un euro valant 6,56 francs environ. - L'affichage. Pendant la période de transition, les commerçants auront la possibilité d'afficher les prix en francs et en euros, mais l'exercice de conversion et la nouvelle échelle de prix risquent toutefois de freiner les achats d'impulsion et d'amorcer une période de \" déconsommation de prudence \". - La comptabilité. Le fisc, les banques et les grandes entreprises mentionneront les deux monnaies sur les feuilles d'impôts, les relevés de banque et les bulletins de paie dès l'année prochaine.", "url": "https://lexpansion.lexpress.fr/actualite-economique/1999-2001-trois-ans-pour-apprivoiser-une-monnaie-inconnue_1396657.html"}, {"title": "Vous avez dit sociodynamique", "text": "La sociodynamique, qui \" redonne vie aux organisations en libérant les hommes \", est un mélange de clichés (se recentrer sur l'homme), de lapalissades (gérer les crises est une affaire complexe) et de schémas qui n'ont rien de bouleversant. Envelopper le tout dans une foule de citations ­ du style \" L'autorité ne va pas sans prestige \" (Charles de Gaulle) ­ ne lui donne guère plus d'intérêt. Manager en toutes lettres ­ du même éditeur ­ était plus concret.\n\" 1 001 Citations sociodynamiques \", Jean-Christian Chauvet, Les Editions d'organisation, 192 pages, 130 francs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/vous-avez-dit-sociodynamique_1379886.html"}, {"title": "Des bancaires speculatives", "text": "Après l'euphorie boursière née des perspectives de restructurations bancaires dans l'Hexagone, les grandes valeurs du secteur sont victimes du syndrome asiatique. Même si l'ampleur des dégâts dus à cette crise n'est pas encore connue précisément, ces actions gardent pourtant une valeur spéculative, et se rapprochent de leurs cours d'achat. Avec une nette préférence pour la Société générale, grande pour une banque française, mais encore loin de la taille critique européenne mesurée à l'aune de la fusion entre les géants suisses UBS et SBS. Cette opération place en effet la nouvelle entité suisse dans le tiercé des trois plus grosses banques du monde. Dans la perspective de l'euro, les banques européennes affûtent leurs stratégies. La privatisation déjà lancée du CIC, qui sera suivie de celle du Crédit lyonnais, devrait aussi accélérer le mouvement de concentration.\nLes quatre valeurs bancaires françaises à surveiller BNP - ours (1) : 287 BNPA (2) : 26,8 Victime de son exposition en Asie, l'action BNP a reculé après avoir été portée par la spéculation. L'opération pourrait décevoir si elle se limitait à un mariage avec la Dresdner Bank, soutenue par Allianz. Avec un objectif de 330 à 340 francs, on peut jouer l'action sur repli, vers les 260 francs. CCF - ours (1) : 404,7 BNPA (2) : 26,1 Très rentable, cette \" petite \" constitue une cible idéale pour un poids lourd étranger comme la Deutsche Bank, ABN Amro, ING ou HSBC. Cette perspective correspond à un objectif de 410 francs. Nous conseillons d'attendre un repli du cours pour acheter la valeur autour de 370 francs. Paribas - ours (1) : 535 BNPA (2) : 47,2 Même après avoir racheté la Compagnie bancaire et Cetelem, Paribas reste opéable. Certains parient sur un mariage avec la Société générale, d'autres sur une OPA de la Deutsche Bank ou de General Electric. Avec un objectif de 600 francs en cas d'OPA, nous conseillons de revenir sur la valeur vers 490 francs. Société Générale - ours (1) : 719 BNPA (2) : 69,7 C'est une valeur spéculative qui s'ignore : grande pour une française, la Société générale reste trop petite à l'échelle européenne. Après sa baisse récente, due à son exposition en Asie, c'est la meilleure opportunité pour jouer les restructurations, avec un objectif de cours autour de 1 000 francs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/des-bancaires-speculatives_1413386.html"}, {"title": "Cyberis met le multimedia en libre service", "text": "Les premières machines sont apparues l'an dernier chez Burger King et à la Fnac. Aujourd'hui, on compte en France plus de 400 stations multimédias Cyberis, installées dans des lieux publics. Henri Delavigne, patron et fondateur de Cyberis, est persuadé que ses machines remplaceront rapidement le Minitel. Pour les utiliser, il suffit d'être muni d'une carte à puce prépayée, du même type que la Télécarte de France Télécom. Vous pouvez alors accéder à Internet, consulter votre courrier électronique et utiliser des logiciels culturels, ludiques ou de traitement de texte. Il vous en coûte environ 80 centimes la minute.\nCyberis, fondé en avril 1996, a conçu toute la partie logicielle ainsi que l'architecture de la machine en un peu moins d'un an. A 52 ans, Henri Delavigne découvre les charmes du voyage virtuel, lui qui avait jusqu'ici partagé sa vie entre l'Amérique du Nord, l'Asie et le Moyen-Orient, où il a travaillé pour de grandes chaînes d'hôtellerie. Il discute actuellement avec la SNCF et la RATP, et a pris contact avec plusieurs conseils régionaux pour équiper les collèges.", "url": "https://lexpansion.lexpress.fr/actualite-economique/cyberis-met-le-multimedia-en-libre-service_1410837.html"}, {"title": "Btp", "text": "Les mises en chantier de bâtiments commerciaux poursuivent leur chute. Le total des onze premiers mois de 1997 est en contraction de près de 20 % par rapport à la même période de 1996. La construction dans le secteur de la distribution est en effet fortement entravée par une réglementation qui soumet à autorisation les bâtiments de moyenne à grande surface.", "url": "https://lexpansion.lexpress.fr/actualite-economique/btp_1405655.html"}, {"title": "L activite interieure fait preuve de dynamisme", "text": "La conjoncture en France reste porteuse. Le Baromètre de L'Expansion, qui anticipe la production au cours des prochains mois, se stabilise à un haut niveau. La crise asiatique n'a pas encore produit ses effets. L'activité reste toujours tirée par la demande étrangère, qui se situe à un niveau record (plus haut que le pic de 1988). Mais la tendance s'est incontestablement raffermie dans l'activité domestique. Le redressement très net du volume des ventes permet même de compenser la faiblesse persistante des prix de vente, améliorant les résultats d'exploitation des entreprises. Le secteur des biens intermédiaires demeure favorablement orienté, ainsi que celui des biens d'équipement. Les perspectives sont plus incertaines dans l'automobile. Le BTP reste stagnant.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-activite-interieure-fait-preuve-de-dynamisme_1437800.html"}, {"title": "Krach social", "text": "La monnaie coréenne est stabilisée, et la Bourse se raffermit. Le nouveau président Kim Dae-jung et son gouvernement sont en effet crédités d'une volonté réformatrice : ils ambitionnent de démanteler les chaebols, les conglomérats industriels comme Daewoo et Hyundai, et d'assouplir le fonctionnement du marché du travail. Mais deux risques subsistent. Un risque financier d'abord : malgré l'aide du FMI, le pays a impérativement besoin de rééchelonner ses dettes (40 milliards de dollars arrivent à échéance avant le mois de mars). L'échec des négociations avec les créditeurs étrangers précipiterait le pays dans une crise bancaire sans précédent. Un risque social ensuite : le nombre de chômeurs devrait doubler ou tripler cette année, et les syndicats ­ les plus durs d'Asie ­ n'admettront pas facilement la légalisation des licenciements collectifs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/krach-social_1437785.html"}, {"title": "Jospin les couacs de la methode", "text": "Entre le Jospin de janvier et le Jospin de décembre, c'est comme si le \" grand chef \" de la cuisine politique française avait, au détour de la période des fêtes, soudain perdu son tour de main. Malaise des banlieues, occupations protestataires des chômeurs de longue durée, croissance obscurcie par les nuages asiatiques, cacophonie entre ministres de la majorité plurielle, bisbilles socialistes en Ile-de-France, \" gaffe \" de l'intéressé à l'Assemblée, pugnacité retrouvée du président de la République... Les faits se chargent de rattraper l'image soigneusement entretenue d'un Premier ministre adepte de la \" politique modeste \", qui, à défaut de pouvoir afficher très vite des résultats, détaillait très longuement les vertus de sa méthode.\nCertes, il n'y a pas le feu au lac. \" Sauf bêtise de sa part, Jospin est là pour longtemps, car il n'y a pas d'offre politique cohérente en face \", pronostique le politologue Roland Cayrol. \" L'opinion met toujours au crédit de Jospin son honnêteté et sa volonté sincère d'écoute des gens \", renchérit son collègue d'Ipsos, Jean-Marc Lech. Il est pourtant urgent que le Premier ministre rebondisse afin de prouver qu'il reste \" le bon homme au bon moment \", selon la formule de son ami Jean-Marie Le Guen, député de Paris. Est-ce que la fameuse méthode, utilisée et vantée depuis sept mois, répond à cet impératif ? Après les événements de ces dernières semaines, la réponse tendrait à être négative. Certes, tous les collaborateurs du Premier ministre semblent s'être donné le mot pour souligner l'efficacité du réalisme politique jospinien. \" C'est le primat du politique. La place des technocrates est infiniment moins importante que dans les équipes précédentes \", résume Jean-Pierre Jouyet, son directeur adjoint de cabinet, passé pourtant par deux temples de la technocratie, l'Inspection des finances et la Commission de Bruxelles.\nLa gestion du conflit des routiers, un cas d'école à enseigner à Sciences Po\nCette approche \" politique \" des problèmes a fait merveille lors du conflit des routiers, en novembre dernier. Un modèle qu'il conviendrait d'enseigner à Sciences Po, répète à l'envi la garde rapprochée de Matignon. \" La première semaine, le gouvernement a montré ostensiblement qu'il comprenait les revendications des chauffeurs et qu'il partageait leur lutte, en envoyant sur le terrain boire du café chaud avec les grévistes le ministre communiste Jean-Claude Gayssot. La deuxième semaine, il a accompagné le mouvement pour obtenir des résultats concrets \", explique un proche du Premier ministre.\nMais le second exemple généralement avancé par l'entourage, celui des trente-cinq heures, apparaît déjà moins probant. Jospin, en stratège avisé, aurait su entrer du bon côté, c'est-à-dire à gauche, pour ensuite pouvoir lâcher du lest sans que les éléments les plus extrémistes de sa \" majorité plurielle \" trouvent à redire. Seulement, la démission de Jean Gandois et l'émulsion provoquée dans les rangs patronaux par l'\" effet Seillière \" ont gâché la manoeuvre. Les tensions apparues à cette occasion entre les deux piliers du gouvernement, Dominique Strauss-Kahn et Martine Aubry, peut resurgir à tout moment. L'équipe du ministère de l'Emploi, plus sensible qu'on ne le dit au risque d'un impact négatif des trente-cinq heures sur la croissance, s'irrite de voir Bercy se poser en seul protecteur des intérêts patronaux. L'épisode a aussi révélé les inconvénients pour la lisibilité de l'action gouvernementale de la lourdeur du cabinet Aubry ­ au moins 45 conseillers ­ que même certains des collaborateurs les plus directs du ministre estiment eux-mêmes \" ingérable \".\nA l'évidence, ces dysfonctionnements de la rue de Grenelle ont contribué à piéger Lionel Jospin sur le dossier des chômeurs de longue durée. Olivier Schrameck, son directeur de cabinet, peut bien expliquer aujourd'hui : \" Dès avant Noël, le gouvernement a donné des consignes très précises aux préfets afin qu'ils accélèrent le traitement des dossiers urgents. \" Pour l'opinion, le gouvernement n'a pas vu venir le conflit. Et l'image que les communicants du Premier ministre avaient facilement réussi à imposer d'un homme à l'écoute des préoccupations du pays, à la différence de son prédécesseur, s'est du coup altérée. Faut-il voir dans ce \" ratage \" une défaillance de l'organisation gouvernementale n'arrivant plus à saisir le pouls de l'opinion ? Paradoxalement, l'autre caractéristique de la méthode Jospin, c'est justement la collégialité dans la prise de décision. Tout l'inverse, donc, d'un Matignon autiste, coupé du terrain.\nLe protestant rigide qui avait laissé le souvenir d'un premier secrétaire du PS puis d'un ministre de l'Education nationale autoritaire, en conciliabule permanent avec son ami Claude Allègre, se serait en quelque sorte métamorphosé en un adepte du management moderne avec brainstorming permanent. Pas de visiteurs du soir ni de conseiller de l'ombre comme à d'autres époques, comme si Jospin avait voulu se dédouaner de l'image clanique qui lui collait à la peau. En revanche, la grande salle du rez-de-chaussée de Matignon ne désemplit pas d'interministérielles mangeuses de temps, mais essentielles pour un chef de gouvernement censé privilégier le dialogue.\nAvec les conseillers de Matignon, tout d'abord. \" Pour chaque problème, il ne nous demande pas une solution unique prête à l'emploi, mais plusieurs afin de pouvoir les discuter avant de trancher avec les ministres concernés \", remarque Jacques Rigaudiat, son conseiller social, déjà à ce poste sous Michel Rocard. \" Ceux qui ont connu Matignon sous d'autres gouvernements me disent que certains Premiers ministres réclamaient des notes à tout bout de champ sur des points mineurs. Jospin ne réclame que de l'essentiel \", renchérit un \" bleu \" de l'équipe. Vis-à-vis des membres d'un gouvernement issu d'une majorité \" plurielle \", Lionel Jospin se devait également de pratiquer le dialogue. Il ne trancherait qu'après avoir écouté ses ministres, ce qui serait, à en croire ses conseillers, presque invraisemblable de la part d'un chef de gouvernement... \" Au cours de la réunion bimensuelle des ministres, le jeudi, Jospin laisse s'exprimer chacun sur les sujets qu'il souhaite. Il a trop souffert lorsqu'il était à l'Education nationale de n'être consulté que sur sa sphère de compétence \", analyse un proche de Strauss-Kahn.\nAutre règle de fonctionnement : la subsidiarité. En clair, Matignon ne décide pas à la place des ministres. \" Contrairement à Alphandéry ou Arthuis, Strauss-Kahn n'apprend pas par la presse les décisions qui concernent Bercy. Le ministre est content, les hauts fonctionnaires de Bercy aussi \", commente l'un des conseillers économiques de Jospin. \" Sur un dossier aussi important que celui du CDR, par exemple, nous n'avons pris connaissance du plan du ministre de l'Economie que la veille, ajoute-t-il. Autre cas : Matignon vise traditionnellement le discours annuel du ministre devant l'Association française des banques. Cette année, nous l'avons reçu le jour même pour information. \" Ce qui n'empêche pourtant pas Matignon d'avoir été agacé par la façon un peu solitaire et prématurée avec laquelle Dominique Strauss-Kahn a annoncé le dépôt d'un projet de loi sur l'épargne-retraite à la fin de l'année... Le Premier ministre apprécie d'autant moins ces velléités d'indépendance des poids lourds de son gouvernement qu'il compte bien rester le seul maître à bord.\nUn peu de turbulence agite la \" chouette bande de copains \" ministérielle\nLui qui décrit Matignon comme un \" lieu d'écoute, de travail, de décision et d'action, habité par des gens calmes \", doit beaucoup se démener, depuis quelques semaines, pour stopper les tangages de son équipe gouvernementale. C'est Dominique Voynet, en prenant parti pour l'agit-prop des associations de chômeurs contre sa collègue Martine Aubry, qui a commis la plus grave violation aux règles établies en Jospinie. Jusqu'à présent géré à la bonne franquette ­ entretenant l'image de la \" chouette bande de copains \" propagée par les Guignols ­, le dispositif à la base de la \" méthode Jospin \" peut très bien se prêter à une lecture beaucoup plus autoritaire. Les réunions bimensuelles du gouvernement, de même que celles, tous les lundis matin, de l'ensemble des communicants des ministres autour du directeur de cabinet de Matignon, ne servent-elles pas tout simplement à cadrer et contrôler l'action des ministres ? L'ambiance pourrait y devenir un peu moins amène si les \" Rouges \" et les Verts de l'arc-en-ciel majoritaire persistent dans leurs incartades.\nAu-delà de ces problèmes de discipline, c'est surtout le timing de l'action gouvernementale que Jospin et ses ministres vont devoir repenser. \" Après le vote de la loi sur les trente-cinq heures, nous aurons soldé l'essentiel de nos promesses électorales. Il va falloir trouver de nouveaux objectifs \", constate Jean-Marie Le Guen. Face à des électeurs de plus en plus impatients de jauger les premiers résultats concrets de la politique gouvernementale, en particulier en matière d'emploi, il va être difficile au Premier ministre de rester inerte en assenant aux Français qu'il a déjà beaucoup agi.\nLa défense et l'automobile, deux écueils sociaux\nMais il est peu probable que les premières créations d'emplois promises en contrepartie des trente-cinq heures se concrétisent rapidement. Après l'engouement de départ, les emplois Aubry se heurtent à des difficultés de mise en oeuvre. La question des effectifs de la fonction publique reviendra tôt ou tard sur le tapis. Et les restructurations en cours dans le secteur de la défense, voire dans l'automobile, peuvent se révéler plus douloureuses que prévu. Malgré les mauvaises surprises que ce genre de promesse a values à ses prédécesseurs, le chef du gouvernement s'est engagé à infléchir significativement la courbe du chômage à partir de l'automne. C'est à ce moment-là que se révélera la vérité de la méthode Jospin.\nRevue de ministres 1. Les piliers Qu'il s'agisse de la CSG, des trente-cinq heures ou des fonds de pension, les divergences entre Martine Aubry et Dominique Strauss-Kahn, les \" deux vice-Premiers ministres \" du gouvernement, ont alimenté la chronique depuis juin, obligeant le décideur en titre à de subtils arbitrages entre ces deux poids lourds, qui se \" marquent à la culotte \" pour l'avenir avec un peu trop d'ostentation. Depuis le début de l'année, ces deux enfants gâtés de la politique patinent pourtant : Martine Aubry doit affronter la grogne des chômeurs, elle qui soigne son image sociale, et DSK, en voulant jouer \" perso \" dans l'affaire des régionales en Ile-de-France, a mécontenté nombre d'élus socialistes. Jospin peut au moins souffler avec son ami Claude Allègre : après une entrée en fonction fracassante, le ministre de l'Education nationale, qui se faisait fort de \" terrasser le Mammouth \", semble s'être assagi.\n2. Les fiables Sauf esclandre de la part de cet antimaastrichtien lors de la révision constitutionnelle, Jean-Pierre Chevènement constitue un ministre idéal pour Lionel Jospin : le premier flic de France rassure l'opinion modérée et maîtrise parfaitement ses dossiers. Elisabeth Guigou, le garde des Sceaux, joue une partition identique pour l'électorat de gauche. Jusqu'à présent, elle a su gérer les dossiers judiciaires concernant des politiques. Discret et travailleur, Christian Sautter, le secrétaire d'Etat au Budget, constitue l'une des révélations de l'équipe Jospin, de même que Marylise Lebranchu, en charge des PME, une institutrice qui passe très bien auprès des petits patrons.\n3. Les cactus La majorité plurielle a ses charmes... et ses personnalités souvent dérangeantes. Principal représentant du Parti communiste au gouvernement, Jean-Claude Gayssot a vite appris le métier de ministre et l'utilisation que l'on pouvait en faire. En charge des Transports, il a servi de pièce maîtresse à Jospin lors du conflit des routiers, mais a joué sa propre partition avec les chômeurs en colère en négociant le premier avec eux. Dans une moindre mesure, la communiste Marie-George Buffet (Jeunesse et Sports) détonne par ses prises de position pas toujours dans la ligne. Mais ce n'est rien comparé à l'écologiste Dominique Voynet. Ses polémiques avec son collègue de l'Intérieur ou son récent soutien aux mouvements de chômeurs démontrent que sa fibre militante passe toujours avant la solidarité gouvernementale.\nCinq couacs passés L'annonce brutale de la mise sous condition de ressources des allocations familiales. - Le psychodrame inutile du sommet européen d'Amsterdam qui s'est malgré tout achevé sur un demi-échec. - La gestion maladroite du départ de Christian Blanc d'Air France et l'arrêt du processus de privatisation. - L'élaboration \" florentine \" du projet de loi sur les trente-cinq heures qui a fait perdre la face à Jean Gandois et étaler au grand jour les divergences DSK-Martine Aubry. - L'impression de paralysie et de division gouvernementales face au mouvement des chômeurs.\nSix conflits potentiels pour la majorité La révision de la Constitution liée au traité d'Amsterdam qui va réveiller les antagonismes entre pro et antieuropéens. - Le projet de loi sur le cumul des mandats mal vécu par nombre d'élus. - La mise à plat de la politique familiale qui risque de donner lieu à des surenchères communistes. - L'examen du projet de loi de DSK sur les fonds de pension contesté au sein même du PS. - La réforme du droit de licenciement mal vue à Bercy et très attendue place du Colonel-Fabien. - La réforme de l'impôt sur les grandes fortunes sur laquelle PS et PC ont des vues diamétralement opposées.", "url": "https://lexpansion.lexpress.fr/actualite-economique/jospin-les-couacs-de-la-methode_1436535.html"}, {"title": "Joseph yam", "text": "Peu connu, Joseph Yam n'en est pas moins l'un des banquiers centraux les plus riches du monde : il gère les réserves de Hongkong, soit 85 milliards de dollars. Pour que la monnaie européenne devienne véritablement une devise internationale, il faudra convaincre des hommes comme lui d'acheter de l'euro. Mais il y a du travail : \" A cause des incertitudes sur le nombre de pays participant à l'euro et sur le système de paiement, disait-il en septembre dernier, nous vendons aujourd'hui nos actifs en monnaies européennes... \"", "url": "https://lexpansion.lexpress.fr/actualite-economique/joseph-yam_1435265.html"}, {"title": "Inventeur ne rime pas avec entrepreneur", "text": "Paris, 7 janvier, à la Maison de l'Unesco. Ce soir-là, un jury, présidé par Christian de Duve, ancien prix Nobel de médecine, récompense sous les applaudissements Pascale Cossart, professeur à l'Institut Pasteur, pour ses travaux sur la listeria, une bactérie particulièrement dangereuse pour les femmes enceintes. La lauréate, blonde, 50 ans, vêtue d'un tailleur noir, est distinguée parmi 90 femmes scientifiques sélectionnées à travers le monde. Au grand complet, l'état-major de L'Oréal, mécène de l'opération, assiste au show. \" Je suis étonnée par l'intérêt des recherches de L'Oréal sur la peau. C'est la première fois que je visitais leurs laboratoires, j'étais épatée. Désormais je tiendrai un autre discours sur la recherche privée à mes étudiants \", avoue Pascale Cossart, avec un large sourire.\nAinsi progresse la recherche française. Dans une quasi-ignorance des réalités industrielles. Chercheurs et entrepreneurs... Les deux mondes continuent de se toiser à l'heure où la création de richesses et d'emplois passe par leur réconciliation. La fracture se résume à deux chiffres. Les universités américaines couvrent en moyenne 20 % de leur budget grâce aux royalties issues de leurs brevets. Pour le CNRS, le même ratio plonge à 0,5 % (75 millions de francs sur un budget de 15 milliards). La France bloque dans le transfert de connaissances du public au privé.\nCertes, des fils ténus ont été noués, surtout avec les grosses entreprises. Le nombre des contrats signés en dix ans entre les sociétés et le CNRS a franchi la barre des 3 500. Une goutte d'eau face aux 2,5 millions d'entreprises du pays. Plus grave : cette étanchéité contribue à assécher le mouvement de création des start-ups. Selon Philippe Mustard, professeur à l'Ecole des mines, auteur d'un ouvrage récent sur le sujet, une quarantaine de PME naîtraient chaque année de l'initiative de chercheurs du secteur public. Un chiffre constant depuis le début des années 80.\nQuatre obstacles pour ceux qui veulent sauter le pas\nRien à voir avec l'exode impressionnant des 40 000 Français partis tenter l'aventure dans la Silicon Valley, paradis des start-ups américaines. Preuve que le réservoir de compétences existe. \" Sur nos 80 projets de recherche en cours, j'affirme sans risque de me tromper que la moitié pourrait donner lieu à la création d'une entreprise \", estime Laurent Kott, délégué général au transfert technologique à l'Inria (Institut national de recherche en informatique et en automatique). Au CNRS, 5 000 personnes (soit 20 % de l'effectif total) travaillent sur des innovations susceptibles de trouver des débouchés industriels.\nAlors, les blocages ? Il y a d'abord l'environnement et son cortège de freins administratifs. Créer une entreprise en France nécessite plusieurs semaines de formalités alors que l'affaire se règle en une journée aux Etats-Unis. Ensuite, la puissance publique a bien du mal à résoudre son dilemme moral face à la question des stock-options. Soupçonnées en France d'être une source d'enrichissement illégitime, elles sont devenues chez les Anglo-Saxons un instrument de motivation essentiel. Autre embûche : la flexibilité du travail. L'affaire des trente-cinq heures apparaît proprement \" surréaliste \" aux jeunes créateurs. \" Nous recrutons actuellement une personne par semaine. Neuf fois sur dix c'est un ingénieur qui ne compte pas ses heures \", reconnaît Michel Alard, le fondateur de Wavecom.\nDernier obstacle, plus spécifique mais tout aussi controversé : le statut du chercheur. Officiellement, l'employé d'un laboratoire public ne peut créer une start-up ni même en détenir des parts. Son statut de fonctionnaire le lui interdit. Mais la pratique transgresse la loi. Au CNRS, Jean-Jacques Gagnepain, directeur du département sciences de l'ingénieur, reconnaît que ses chercheurs détiennent aujourd'hui des intérêts financiers dans 250 entreprises. En toute illégalité. \" Il est faux de croire que les scientifiques vivent dans un monde académique. Beaucoup aimeraient aller plus loin dans l'expérience industrielle \", estime ce même interlocuteur. Message reçu au ministère de l'Education nationale. Claude Allègre préparerait un projet de loi pour régulariser la situation.\nEn fait, le passage du labo à l'entreprise souffre d'un handicap majeur : l'obstacle culturel. Pour les thésards français, la reconnaissance sociale passe souvent par le séjour au sein d'un organisme de recherche prestigieux plutôt que dans une entreprise. La faute à qui ? D'abord au système éducatif. \" On devrait sensibiliser les élèves au monde industriel dès l'enseignement secondaire en les amenant à travailler sur des projets collectifs \", suggère ainsi le directeur scientifique d'un groupe pétrolier. \" Je n'ai appris à faire un business plan qu'à mon arrivée dans une start-up \", se souvient Michel Kaczorek, chercheur à l'Institut Pasteur et fondateur de Synt : em, une société spécialisée dans la modélisation des molécules. Marc Giget, directeur d'European Consulting Group, un cabinet d'études sur les hautes technologies, brosse un tableau plus noir. \" Pour les enseignants, créer une entreprise est vécu comme un mal. La plupart communiquent à leurs élèves une vision proche de celle d'une multinationale impérialiste. \"\nUne vie à l'abri du stress et de l'obligation de résultat du cadre d'entreprise\nUn état d'esprit conforté par le milieu de la recherche, où se nichent de confortables sinécures. Un agrégé thésard reçu à son concours peut se retrouver titularisé à vie à 32 ans. Il entamera sa carrière autour de 10 000 francs net pour l'achever si la chance lui sourit à 30 000 francs net, à un poste de directeur de recherche (soit deux fois moins que dans le privé). Mais le chercheur du secteur public bénéficie d'une vie à l'abri du stress de son collègue industriel et surtout de son obsédante obligation de résultat. \" L'appât financier n'est pas suffisant en France pour attirer les meilleurs \", regrette Thierry Soursac, directeur général de la recherche de Rhône-Poulenc Rorer. Dans un laboratoire public, décrocher des publications dans des revues prestigieuses reste la motivation essentielle des équipes. Une récompense qu'elles ne trouvent pas dans les entreprises, jalouses de leurs secrets de fabrique.\nL'isolement géographique des grandes écoles empêche le brassage des compétences\n\" Il faut valoriser les scientifiques qui tentent l'aventure du privé dans le discours politique \", insiste-t-on au cabinet du Premier ministre. On en est encore loin. Les chercheurs rechignent à prendre un congé de disponibilité de six ou huit ans pour aller proposer leurs services sur le marché. En cas d'échec, ils savent qu'ils perdent la considération de leurs pairs et compromettent leur retour dans le cursus public.\nConscient du risque stratégique que cette situation pourrait faire courir à l'économie française dans les années à venir, le gouvernement songe à bâtir un réseau national pourmieux coordonner les politiques de valorisation. Autre facteur de rigidité : l'absence de brassage. \" La France est le seul pays au monde à avoir des campus monodisciplinaires et complètement isolés les uns des autres, explique le consultant Marc Giget. La culture du Quartier latin a disparu. \" Palaiseau pour Polytechnique, Châtenay-Malabry pour l'Ecole centrale, le boulevard Saint-Michel pour l'Ecole des mines, Jouy-en-Josas pour HEC. Conséquence : un élève ingénieur français a peu de chances de rencontrer un jeune commercial ou un créatif. Or les plus belles success stories se construisent sur le mariage des compétences. Pour prendre deux cas célèbres, la puce Pentium recèle 4 000 innovations différentes. La Swatch, elle, en rassemble 150. Sans une conjugaison de talents, ces deux produits n'auraient jamais vu le jour.\nLes mondes de l'enseignement et de la recherche ne sont pas les seuls coupables de ce cloisonnement. Les industriels ont leur part de responsabilité. \" Le recrutement des entreprises reste très orienté, regrette Pierre Papon, président de l'Observatoire des sciences et des technologies et ancien directeur général du CNRS. Elles n'accueillent chaque année que 17 % des 10 000 docteurs formés par l'Université. C'est peu par rapport aux 25 000 jeunes diplômés des écoles d'ingénieurs qui les rejoignent. \" Mauvaise volonté des industriels ? Sans doute pas pour longtemps. Le mouvement pourrait bien s'inverser d'ici cinq ans. Raison : la mondialisation des diplômes, qui obligera les grands groupes à muscler leurs départements innovation et développement. \" En l'an 2000, L'Oréal comptera davantage de chercheurs que d'ouvriers \", a annoncé, lors de la dernière assemblée générale, Lindsay Owen-Jones, PDG de la société. A quand le même constat dans le textile, l'agroalimentaire ou l'automobile ?\nCes chercheurs qui ont fait fortune c Pierre Haren, ancien chercheur à l'Inria, possède 3 % du capital de Ilog (logiciels), cotée au Nasdaq, soit 21,5 millions de francs. - Linh T. Nuyen, ancien chercheur au Leti, possède avec sa famille 21,96 % du capital de Picogiga (semi-conducteurs), cotée au Nouveau Marché, soit 40 millions de francs. - Gilles Martin, docteur ès sciences, possède 46,2 % du capital de Eurofins Scientific (analyse de la pureté des aliments), cotée au Nouveau Marché, soit 78 millions de francs. - Benoît Borrits, ancien chercheur en informatique à l'Insa de Lyon, possède avec son épouse 17,3 % du capital de son entreprise Esker (logiciels professionnels), cotée au Nouveau Marché, soit 42,5 millions de francs. - Marc Vasseur, biologiste, cofondateur de Genset (étude du génome), et Daniel Cohen, biologiste moléculaire, entré en 1996, possèdent chacun ­ s'ils exercent leurs options ­ 3 % du capital de la société, cotée au Nouveau Marché et au Nasdaq, soit 80 millions de francs chacun.\nComment Michel Alard passe du Cnet au Nasdaq Michel Alard, 43 ans, X-Télécoms, est un cas atypique. Cet ancien ingénieur du Cnet au look soixante-huitard semblait prédestiné aux rives calmes de la recherche fondamentale, mais il a osé sauter le pas pour se lancer sur un marché de masse et hyperconcurrentiel, après un échauffement chez Matracom. Son innovation ? Un produit industriel, en principe à faible valeur ajoutée. Le profil de ses deux acolytes, Aram Hekimian, 42 ans, et André Jolivet, 36 ans ? Purs chercheurs comme lui. Les aides financières ? Inexistantes. Périlleux parcours d'obstacles. Or tout a souri à ces trois chercheurs audacieux. Wavecom, la société fondée par Michel Alard il y a cinq ans et spécialisée dans la fabrication de logiciels pour téléphones portables, dépasse 120 millions de francs de chiffre d'affaires, emploie 115 personnes et affiche depuis sa création plus de 25 millions de francs de profits nets cumulés. Avec un taux de croissance exceptionnel, de 150 %, elle pourrait franchir la barre du milliard de francs de revenus à l'aube de l'an 2000. La recette d'Alard : un mélange de flair et de chance. La matière grise n'est pas forcément un handicap pour la débrouillardise. Dès la première année, la start-up, située à Issy-les-Moulineaux, dans la région parisienne, dégage des profits. \" On a fait de l'alimentaire en proposant nos services comme consultants \", explique le fondateur. Après avoir d'abord été vendu sous forme de licence aux outsiders de la téléphonie mobile, le produit s'ouvre une succession de niches, et Wavecom cible de nouveaux clients intéressés par la technologie radio GSM. Les applications foisonnent : des installateurs de cabines téléphoniques dans les pays en voie de développement, peu enclins à creuser des tranchées pour faire passer des fils, aux fournisseurs de distributeurs de boissons voulant gérer à distance l'écoulement des boîtes. A la fin de l'année, si leur société s'introduit, comme prévu, simultanément au Nasdaq et au Nouveau Marché, Michel Alard et ses deux confrères appartiendront au club, encore très fermé en France, des chercheurs devenus millionnaires.\nL'Anvar va aider les entreprises dès leur naissance Agence nationale de valorisation de la recherche : le nom sonne très austère, pourtant les entrepreneurs français adorent. Depuis sa création, en 1968, l'agence semble avoir miraculeusement échappé à la bureaucratisation. L'un de ses secrets ? La présence sur le terrain. La plupart de ses 500 salariés sont basés en région et 97 % des affaires sont décidées localement. L'an dernier, l'Anvar a conseillé ou aidé près de 11 000 PME et distribué 1,3 milliard de francs d'aides ­ des prêts remboursables sans intérêts. Dans les prochains jours, le patron de l'agence, Philippe Jurgensen, devrait annoncer une autre bonne nouvelle : l'agence va contribuer à la constitution de fonds d'amorçage, destinés à aider à la création d'entreprise en collaboration avec quelques grands instituts de recherche publics : \" Dans les trois ans à venir, nous espérons créer une douzaine de ces fonds, doté chacun de 50 à 100 millions de francs \", révèle Philippe Jurgensen. C'est une corde de plus à l'arc de l'Anvar, qui s'efforce aussi de convaincre les PME de recruter des chercheurs en finançant la moitié de leurs rémunérations et charges sociales. Depuis peu, elle aide également les entreprises à se porter sur le Nouveau Marché. G.F.", "url": "https://lexpansion.lexpress.fr/actualite-economique/inventeur-ne-rime-pas-avec-entrepreneur_1433954.html"}, {"title": "Hightech llez fr nce", "text": "Nos chercheurs sont formidables. La Fran- ce vit sa révolution de l'information au ralenti, mais on peut pousser un cocorico : nos chercheurs cherchent et trouvent. Derrière Ariane, symbole le plus visible de l'excellence technologique, une foule d'innovations naissent chaque jour ­ souvent dans des garages, comme dans la mythologie américaine ­, dont certaines sont en mesure de s'imposer à la planète. Rien d'étonnant à cela. Après la Suède, berceau des Nobel, l'Hexagone est le deuxième pays de l'Union européenne à consacrer les plus lourdes dépenses à la recherche (2,38 % du PIB). Derrière le Japon (2,69 %) et les Etats-Unis (2,54 %), il est vrai. Mais ces dépenses permettent d'afficher des domaines d'excellence incontestables.\nLes sciences exactes ? Trois Prix Nobel de physique français, Pierre-Gilles de Gennes, Georges Charpak et Claude Cohen-Tannoudji, les ont honorées au cours de la décennie écoulée. Les télécoms ? Elles explosent grâce à la technologie de la téléphonie mobile, inventée dans les laboratoires du Cnet de France Télécom.\nLes dinosaures de \" Jurassic Park \" sont français\nLes images de synthèse ? De jeunes mathématiciens et informaticiens français les ont portées à Hollywood, dans les studios de Steven Spielberg, offrant à des millions de spectateurs l'illusion du retour des dinosaures avec Jurassic Park. Le virus du sida ? C'est essentiellement grâce à l'équipe du Pr Luc Montagnier, de l'Institut Pasteur, qu'il a pu être identifié. Et les Français sont actuellement au coude à coude avec les Américains dans la course au vaccin.\nMême Internet, domaine de suprématie de l'Amérique, doit une partie de sa réussite à un ingénieur français : Louis Monier, inventeur du moteur de recherche Alta Vista, il y a une dizaine d'années. Aujourd'hui, de Jacques Chirac à Lionel Jospin, qui vient de lancer ses \" Assises de l'innovation \", tous les dirigeants de premier plan se disputent pour afficher, en créant des forums sur le Net, leur familiarité avec la modernité. Ils ont déjà un temps de retard sur les consommateurs français, qui se jettent avec une voracité trop longtemps contenue sur tous les objets de la nouvelle société d'information (boom des raccordements au Web, boom des téléphones mobiles, boom des ventes de PC...).\nLes talents foisonnent. L'appétit du public grossit. Pourtant les emplois et les créations d'entreprises high-tech patinent. Sur les 170 000 sociétés créées en France en 1996, la plus forte progression a été enregistrée non pas dans le secteur des hautes technologies, mais dans celui... de la boulangerie. Le nombre des informaticiens, estimé à 336 000, n'a progressé cette même année que de 4,2 %. Or la France reste la troisième terre d'accueil au monde pour les investissements étrangers. Preuve que nous pourrions mieux exploiter un potentiel que nos voisins se chargent de faire fructifier. Car le high-tech génère des emplois plus que n'importe quel autre secteur. Une start-up spécialisée dans les biotechnologies ou dans les technologies de l'information crée en moyenne 20 postes, contre 4 pour une start-up spécialisée dans les services.\nMieux, les hautes technologies offrent plus de chances de succès. Si dans l'industrie une entreprise sur deux disparaît avant son quatrième anniversaire, les trois quarts survivent dans les domaines de pointe.\nFace à tant de promesses, le gouvernement Jospin, au sein duquel se multiplient les Monsieur Technologie, veut frapper un grand coup. Il va multiplier les mesures pour encourager les chercheurs à créer des entreprises et les écoles à se brancher sur Internet (500 millions de francs débloqués).\nOn doit pouvoir être tout à la fois chercheur et patron\nDans les prochaines semaines, le débat se cristallisera sur trois points. Première idée : mieux dépenser. Le pays consacre 53 milliards de francs par an à la recherche civile. Une aide qui profite aux organismes publics (15 milliards de francs pour le CNRS) et aux grands groupes industriels (2 milliards). Comment mieux en répartir la manne au profit des PME et des créateurs d'entreprise ? Deuxième objectif : modifier le statut de chercheur, pour le rendre enfin compatible avec celui de chef d'entreprise. Sans attendre le projet de loi, la mue commence à l'Institut Pasteur. Ces prochains jours, un conseil d'administration assouplira les conditions de mise à disposition d'un pasteurien auprès d'une entreprise. Dernière exigence : la valorisation des recherches. Une dizaine de pôles associant des organismes publics ou privés et des PME vont être identifiés afin de dégager les créneaux porteurs sur lesquels investir. Espérons simplement que, cette fois, il ne s'agira pas de voeux pieux. j", "url": "https://lexpansion.lexpress.fr/actualite-economique/hightech-llez-fr-nce_1430152.html"}, {"title": "Expert n as tu rien vu venir", "text": "La bourrasque financière qui secoue les pays asiatiques avait-elle été prévue ? \" Plusieurs analyses s'étaient déjà émues des problèmes économiques fondamentaux de certains pays, comme l'endettement à court terme de la Thaïlande, répond Olivier de Boisson, économiste chez Paribas, mais personne n'avait prévu une crise aussi violente, et encore moins sa contagion. \"\nLes économistes soulignent en effet que pointer les déséquilibres des économies réelles est à leur portée, mais que prédire les réactions psychologiques des marchés ne l'est pas. Les agences de notation, comme Moody's, qui évaluent le risque d'un émetteur, n'avaient pas fait mieux. Dans le cas de la Corée, ce n'est qu'après le déclenchement de la crise qu'elles ont baissé leurs notes, jusqu'à un niveau aussi faible que celui de la République dominicaine.\nChez Standard and Poor's, on remarque cependant : \" La note ne prétend pas évaluer le développement structurel d'un pays, mais seulement sa capacité, à un moment donné, à rembourser sa dette. En outre, la crise a rendu évidente une certaine opacité de l'information dans les pays asiatiques. \" Même les pays sont notés un peu à la tête du client...", "url": "https://lexpansion.lexpress.fr/actualite-economique/expert-n-as-tu-rien-vu-venir_1425033.html"}, {"title": "Les grandes etapes de la marche a la monnaie unique", "text": "La monnaie unique n'est pas une idée ­ ni même une réalité ­ neuve en Europe : elle existait au VIIIe siècle sous Charlemagne. Le denier carolingien a circulé du nord de la Tamise au sud du Tibre, des marches de Bretagne aux confins orientaux du monde germanique. C'est le morcellement politique, la montée en puissance des royaumes et des principautés, qui a fait de l'Europe une Babel monétaire. La monnaie a suivi le politique.\nLes précurseurs de la construction européenne, au XIXe et au XXe siècle, ont peu pensé à l'unification monétaire. Après guerre, le premier élan a été donné dans un domaine qui ne risquait pas trop de heurter les sensibilités nationales : l'industrie lourde, avec la création de la Communauté européenne du charbon et de l'acier (Ceca) en 1950. L'échec cuisant de la Communauté européenne de défense (CED) en 1954 est venu rappeler qu'on ne pouvait pas, sans danger, toucher aux symboles de la souveraineté ­ l'armée ou la monnaie ­ tant que les esprits n'étaient pas mûrs.\nA partir de 1976, les grandes monnaies flottent sans entrave\nIls ne le sont guère encore en 1970, au moment où le Premier ministre luxembourgeois Pierre Werner présente le premier projet d'unification monétaire. Ce dernier prévoit d'atteindre l'objectif en dix ans, avec une coordination économique très étroite des pays membres (ils sont encore six) sous la supervision d'un organe communautaire. Le plan Werner est victime de son ambition, mais aussi des crises monétaires internationales des années 70, avec l'effondrement du système de Bretton Woods hérité de l'après-guerre. Les grandes monnaies tentent pendant quelques années de maintenir entre elles des marges de fluctuation, puis se mettent à flotter sans entrave à partir de 1976.\nDu temps pour atteindre des objectifs collectifs ambitieux\nLes pays de la Communauté (ils sont alors neuf) réagissent : sous l'impulsion de Valéry Giscard d'Estaing et du chancelier allemand Helmut Schmidt, le système monétaire européen (SME) est mis en place en 1979, fixant des marges de fluctuation entre les monnaies des pays membres, autour de \" cours pivots \". Ces parités vont subir nombre de modifications, dues aux décalages de conjoncture et de taux d'inflation entre les pays, mais c'est sur le socle du SME que le rapport Delors, en 1989, bâtit la suite de l'histoire. Il trace la marche vers la monnaie unique en trois étapes ­ la date d'achèvement prévue étant le début de 1997 ou de 1999, selon l'état d'avancement du projet.\nLe président de la Commission a adopté la méthode qui est en train de réussir pour la réalisation du \" marché unique \" : fixer des objectifs collectifs ambitieux, mais avec des délais raisonnablement longs, pour laisser du temps aux préparatifs et aux comptes à rebours. Le traité de Maastricht, signé en 1992, entérine le processus. Ce dernier résiste aux violentes crises monétaires de 1992 et 1993, et la deuxième étape commence effectivement le 1er janvier 1994.\nLe 1er janvier 1999 marquera le début de la troisième et dernière phase avec la création de l'euro, même si les pièces et billets n'arrivent qu'en 2002. En attendant, de nouveaux chantiers auront sûrement été ouverts, la mécanique de la monnaie unique ­ institution typiquement fédérale ­ poussant les pays membres à intégrer toujours davantage leurs systèmes économiques et sociaux, comme leurs modes de décision. Le politique suivra peut-être le monétaire...", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-grandes-etapes-de-la-marche-a-la-monnaie-unique_1451963.html"}]