[{"title": "Bebear met la pression sur son allie paribas", "text": "Mais à quoi joue donc Claude Bébéar ? \" Paribas n'arrive pas à vendre sa stratégie à la Bourse, a déclaré le patron d'Axa le 8 octobre, à l'occasion de la publication de ses résultats semestriels. Nous sommes préoccupés par cette situation. C'est aussi un problème pour l'équipe de Paribas. \" La petite phrase paraît trop bien ciselée pour être le fruit du hasard. Le groupe d'assurances, premier actionnaire de Paribas avec 7,5 % du capital et plus de 12 % des droits de vote, a donc choisi de mettre la pression sur son traditionnel allié.\nUne sonnette d'alarme justifiée : l'action Paribas \" se traîne à des cours tristes \", pour reprendre encore les mots de l'assureur. A 376 francs le 16 octobre, la valeur affichait une chute de près de 50 % par rapport à son niveau le plus haut, atteint voilà à peine trois mois, 698 francs. Aucune banque n'a, il est vrai, été épargnée par le coup de torchon dont ont souffert les marchés. Mais, justement, André Levy-Lang n'avait pas ménagé ses efforts pour mieux valoriser son groupe, éloignant d'autant les risques d'OPA. Ni pour marquer sa différence en sélectionnant un petit nombre de métiers spécialisés pour y briller.\nValorisé aujourd'hui 60 milliards de francs, contre 110 milliards en juillet, Paribas peut constater que la confiance du marché dans sa stratégie était toute relative. Sa position de second actionnaire de Finaxa, la holding de contrôle d'Axa, ne simplifie pas non plus ses relations avec l'assureur, qui ne peut désavouer la stratégie d'André Levy-Lang. Il a sans doute été jusqu'à la limite de sa marge de manoeuvre et a choisi de faire savoir publiquement que le temps presse.", "url": "https://lexpansion.lexpress.fr/actualite-economique/bebear-met-la-pression-sur-son-allie-paribas_1449448.html"}, {"title": "A suivre", "text": "MANOEUVRES.\nCanal Plus s'apprête à mener un rude combat en Italie. Après avoir payé au prix fort sa position dominante dans le numérique en rachetant Telepiu, la chaîne tente de contrecarrer un accord entre Rupert Murdoch et la RAI pour lancer un réseau concurrent, auquel pourrait s'associer TF1.\nConcurrence.\nBertelsmann s'attaquera dès novembre avec Books Online au marché de la vente de livres sur Internet, dominé par Amazon.\nMénage.\nPhilips, qui a annoncé des résultats 1998 en baisse, fait le ménage dans ses rangs. Cor Boonstra, son PDG, s'est séparé de quatre proches : Doug Dunn, (Philips Consumers Electronics), Mike McTighe, (Philips Consumers Communication), Mike Moakley (Philips-USA) et Jan Post (Philips-Nederlands).\nDérégulation\nEDF, candidat selon les rumeurs au rachat de London Electricity, serait prêt à faire une concession aux Anglais en ouvrant son propre marché à l'électricité des centrales à charbon anglaises.\nFlexibilité\nMerrill Lynch et ING Barings s'apprêtent à licencier, suscitant des inquiétudes à la City : 30 000 postes (plus de 10 % de ses effectifs) seraient menacés l'an prochain.", "url": "https://lexpansion.lexpress.fr/actualite-economique/a-suivre_1448185.html"}, {"title": "Assurance vie le gouvernement a finalement recule", "text": "Confortée par le risque de censure du Conseil constitutionnel, l'intense campagne de lobbying des assureurs contre l'imposition rétroactive sur les successions des gros contrats d'assurance-vie s'est révélée efficace.\nFinalement, sur une proposition de la Commission des finances de l'Assemblée nationale, seuls les contrats ouverts après le 13 octobre 1998 et les nouveaux versements effectués après cette date sur des contrats anciens seraient soumis à une imposition de 20 %, au-delà de 1 million de francs transmis (valeur du contrat à la date du décès).\nLe gouvernement a également abandonné le critère complémentaire des 30 % du patrimoine de l'assuré pour définir un \" gros contrat \", retoqué par le Conseil d'Etat pour cause de \" rupture de l'égalité devant l'impôt \". Mais, comme il fallait bien boucler le budget 1999, toutes les primes et cotisations déposées dans des contrats d'assurance-vie en 1998 seront frappées d'une taxe exceptionnelle de 0,2 %.", "url": "https://lexpansion.lexpress.fr/actualite-economique/assurance-vie-le-gouvernement-a-finalement-recule_1446893.html"}, {"title": "Achats enfin on ne boude plus son plaisir", "text": "Ticket moyen par client, selon les caissières, un soir de foire aux vins au centre commercial Leclerc de Clichy : 3 000 francs. En quelques semaines, l'enseigne devrait vendre en France 15 millions de bouteilles et réaliser 500 millions de francs de chiffre d'affaires. \" 1998 marque une reprise incontestable pour la consommation plaisir, constate le sociologue Gérard Mermet, la victoire des Bleus a servi de déclic. Tout se passe comme si consommer était devenu moins culpabilisant, à condition de partager avec un clan, une tribu, de faire la fête ensemble. \"\nDepuis le début de l'année, les Français flambent ; les ventes de champagne, de voitures et de logements neufs repartent. Le gigantesque succès du centenaire du Mondial de l'automobile a coïncidé avec un vrai réveil du marché français. Durant les huit premiers mois de l'année, les ventes de voitures neuves ont augmenté de 12 %, contre une chute de 20 % en 1997. Même le nautisme a le vent en poupe. \" Pour la première fois, depuis des années, la clientèle française revient en force \", reconnaît Bruno Cathelinais, DG de Bénéteau, le n¡ 1 mondial de la plaisance.\nBoudé depuis la guerre du Golfe, le textile-habillement reprend aussi des couleurs. \" Les hommes ont de nouveau envie de s'habiller, de s'offrir des costumes \", explique Edmond Cohen, propriétaire de la chaîne Monsieur de Fursac. Malgré les turbulences boursières, les Français n'ont donc pas envie de se mettre à la diète. Seule ombre : ils restent de gros consommateurs de tranquillisants. Signe que leur moral a parfois besoin d'être soutenu...\nLe champagne est passé dans les moeurs Selon le Comité interprofessionnel des vins de Champagne, les Français achèteront près de 180 millions de bouteilles en 1998. Le Français en est le plus gros consommateur de la planète : environ 60 % de la production champenoise. Mariages, communions, promotions, soirées entre amis, tout lui est prétexte à faire sauter le bouchon.\nBeaucoup de départs en vacances Les Français n'ont jamais été aussi nombreux que l'an passé à partir en vacances. Et, d'après les estimations, 1998 devrait être aussi une excellente année. Un bémol toutefois : deux tiers des Français recourent à un hébergement non marchand, résidence secondaire ou séjour chez des parents ou des amis. Ils sont 20 % à s'adresser à une agence de voyages pour organiser leurs vacances, contre plus de 40 % des Allemands.\nLes salles de cinéma font de plus en plus recette Les Français vont beaucoup au cinéma. L'augmentation spectaculaire des entrées dans les salles françaises, au cours du premier semestre, est liée à l'impact de Titanic et à l'installation de multiplexes dans les communes de moins de 100 000 habitants, où la hausse de la fréquentation progresse de 37,7 % (chiffres CNC).\nLes psychotropes ont toujours autant de succès Un moins bon signe : même si les achats plaisir progressent sensiblement, les Français restent accro aux psychotropes (tranquillisants, antidépresseurs, somnifères). En six ans, les ventes ont progressé de 53 % alors que l'ensemble des ventes de spécialités pharmaceutiques n'augmentait que de 33 %. En tête : les antidépresseurs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/achats-enfin-on-ne-boude-plus-son-plaisir_1444260.html"}, {"title": "1998 l etat de la france", "text": "Pour les uns, c'est l'humeur des chauffeurs de taxi. Les autres se fient aux ventes de carton ondulé, ou au cours d'une matière première exotique. Tous les économistes ont leur indicateur caché, un signe fétiche qui permet d'anticiper un retournement ou de diagnostiquer l'état réel du pays. Pour rendre compte de l'état de la France d'aujourd'hui, L'Expansion a trouvé le sien : les ventes de champagne. En 1998, les Français auront en effet consommé 180 millions de bouteilles de vin à bulles ­ un chiffre sans précédent, qui témoigne d'une spectaculaire éclaircie du moral national. \" La consommation de champagne, c'est le baromètre du bonheur \", explique un producteur champenois.\nLes Français, champions du pessimisme et de l'autodénigrement, auraient-ils repris goût à un monde qui ne semblait pas fait pour eux ? Auraient-ils rompu avec la grise série des années de plomb et des sacrifices, lorsque la croissance était molle et le \" champagnomètre \" à zéro ? A regarder de près les indicateurs que nous avons choisis dans les pages suivantes, la France va mieux. L'amélioration est visible dans ces chiffres, au-delà des effets de la victoire de la Coupe du monde de football. Et elle l'est tout autant dans les réponses à notre sondage.\nCoïncidence préoccupante pourtant, cette embellie intervient alors que se développe une sérieuse crise financière internationale, qui va faire ralentir le monde. Certains experts, prompts à sortir des cartons leur traditionnel \" scénario noir \", évoquent déjà une malédiction française. Depuis le début des années 90, en effet, nos rares périodes de croissance (en 1992 et 1994) ont été sabrées net, après quelques mois de redémarrage. Comme si la France n'avait plus droit à l'insouciance. Punie pour ses déficits budgétaires. Punie pour ses grèves à répétition, sa fiscalité vorace, ses élites arrogantes. Et il est vrai que, si la crise financière s'aggravait, les grands pays d'Europe replongeraient. Probablement.\nPour autant, la France n'est pas sans atouts qui pourraient lui offrir une certaine protection. Le premier est le retour inattendu de la confiance en soi. Là encore, la victoire des Bleus n'a fait que conforter un sentiment préexistant, probablement initié par la reprise de l'économie et par celle de l'emploi. Depuis plusieurs mois, la France a créé 1 000 emplois nouveaux par jour. Des emplois dont profitent les jeunes, alors qu'ils peinaient dans les années récentes. Les salaires repartent à la hausse, le pouvoir d'achat est tonique. Et les Français retrouvent le goût d'acheter. En septembre, alors que la crise financière battait son plein dans les lointains pays émergents, des cohortes de consommateurs se précipitaient dans les magasins. Non plus seulement pour remplacer au meilleur prix, mais pour se faire plaisir. Une révolution. Même les secteurs comme le textile-habillement, en décrue tendancielle, voient revenir les ménages.\nLe thème du déclin de la France, naguère exploré avec une volupté complaisante par les dirigeants d'entreprise et ceux de la vie politique, ne trouve plus d'écho. A l'inverse, il n'est plus de mauvais goût d'exalter la réussite française en matière économique. Un colloque sur l'\" attractivité de la France \", organisé récemment à Science Po, a ainsi vu un déluge d'interventions conquérantes. \" Je n'ai pas l'impression d'une France en déclin, d'une société en perdition \", y expliquait Bertrand Collomb, patron du cimentier Lafarge. L'économiste Jean-Paul Fitoussi (OFCE) renchérissait : \" Notre pays se trouve dans une très bonne situation compétitive. En Europe, il est la deuxième destination des investissements étrangers. \" Quant à Hubert Joly, patron d'EDS, il soulignait que nos \" atouts en matière sociale sont plutôt sous-estimés \"... Avaient-ils, eux aussi, forcé sur le champagne ?\nLa crise internationale elle-même donne motif à relever la tête, parce qu'elle est perçue comme le spasme d'une économie mondialisée et sauvagement libérale dans laquelle les Français ne se sont jamais reconnus : lorsque les Bourses s'effondrent, lorsque spéculateurs et multinationales prennent un bouillon sur les marchés émergents, c'est l'anti-France qui va mal, payant ainsi ses excès. Du coup, notre fameuse \" troisième voie \", qui se veut le compromis entre l'économie administrée et le libéralisme à l'anglo-saxonne, semble moins ringarde. Les harangues françaises pour réglementer les marchés financiers, jadis fort mal vues à l'étranger, sont maintenant reprises par la terre entière, y compris par des économistes réputés libéraux, qui font une sorte de tête-à-queue doctrinal devant les ravages de la crise en Asie et en Russie. Autre signe de ce courant favorable, les Allemands portent à la chancellerie un social-démocrate, Gerhard Schröder : même dans un pays sérieux, qui fabrique de puissantes berlines, on vote à gauche, comme dans la quasi-totalité des pays voisins. C'est dire si la France était en avance.\nRassérénés, les Français se sont même réconciliés avec l'union monétaire. En réalité, ils n'avaient jamais cessé d'être proeuropéens, parce qu'ils avaient le sentiment, en inspirant le projet communautaire, de construire une zone d'influence à leur mesure, qui leur permettait de peser davantage dans le jeu mondial. Mais l'union monétaire est arrivée, avec sa litanie de critères et de renoncements, inspirés cette fois-ci par l'Allemagne et son étrange culte du mark. Pour la première fois, les Français ont douté de l'Europe, au point de mettre en péril le projet avec un référendum sur Maastricht, qui s'est joué à quelques voix seulement. Et voilà que, à la faveur des troubles monétaires internationaux, l'euro sacrifice se transforme en euro bouclier ! Protégeant ­ pour l'instant ­ le continent d'une crise monétaire, l'euro est adopté. Selon l'Eurobaromètre de septembre dernier, la France était le pays où le nom de la monnaie unique était le mieux connu : 95 % des citoyens pouvaient le citer. Et 60 % des Français connaissent déjà la parité franc-euro (environ 6,50 francs).\nCertes, cette spectaculaire embellie ne résisterait pas à une aggravation sensible du désordre financier international. Si peu ouverts que nous soyons sur l'étranger (hors Europe), la France reste vulnérable, à cause de ses banques et de ses grandes entreprises engagées dans les pays en crise, et de sa Bourse, qui réagit à l'unisson des autres grandes places mondiales. De plus, l'amélioration du moral, qui est le vrai déterminant de la santé de l'économie, reste fragile, comme l'explique Robert Rochefort, sociologue et directeur du Credoc. Si les Français ont retrouvé une certaine légèreté, ils n'ont pas pour autant abandonné leurs inquiétudes concernant le long terme, qui se cristallisent sur les grandes questions de société : l'avenir des retraites, celui du système éducatif et les inégalités. Sur ce dernier point, nos indicateurs livrent un constat sans appel : au terme d'une décennie de croissance médiocre et malgré un Etat providence coûteux, la France est plus inégalitaire qu'auparavant. Raison de plus pour faire, cette fois-ci, bon usage de la croissance qui revient.François Lenglet\nSondage Sofres-L'Expansion : les Français voient enfin la sortie du tunnel D'une façon générale, diriez-vous que, depuis un an, la situation économique et sociale en France s'est beaucoup améliorée, peu améliorée, un peu dégradée ou beaucoup dégradée ? Elle s'est beaucoup améliorée 2 % Elle s'est un peu 53 % améliorée 51 % Elle s'est un peu dégradée 33 % Elle s'est beaucoup 43 % dégradée 10 % Sans opinion 4 % Total 100 % - Hier champions du pessimisme, les Français ont nettement changé d'état d'esprit. Le moral est revenu avec la croissance : une nette majorité d'entre eux estime que la situation économique et sociale s'est améliorée depuis un an. Les hommes sont nettement plus optimistes que les femmes. Côté tranches d'âge, ce sont les 18-34 ans qui voient la vie en rose, alors que les aînés sont plus méfiants. Et, en matière de situation professionnelle, ce sont les cadres et les professions intellectuelles qui détiennent le record du moral (73 % estiment que la situation s'est améliorée), alors que les retraités et les inactifs sont au bas du tableau. Qu'est-ce qui vous fait penser que la situation s'est améliorée ? * La reprise de la consommation 59 % La baisse du chômage 36 % Le meilleur moral des gens en général 26 % La popularité des principaux dirigeants politiques du pays 16 % L'amélioration de votre situation personnelle ou celle de vos proches 15 % Ce que disent les médias 10 % Autres réponses 3 % Sans opinion 1 % - Observation de bon sens : quand ça va mieux, les Français retrouvent le goût d'acheter. La reprise de la consommation, notamment dans les secteurs des loisirs, du sport et de la culture, est le meilleur indice d'un moral reparti en flèche. D'une façon générale, diriez-vous que la France est un pays plutôt en déclin ou plutôt en expansion ? Plutôt en déclin 42 % Plutôt en expansion 52 % Sans opinion 6 % Total 100 % - Si présent dans le débat politique depuis une décennie, le thème du déclin de la France ne fait plus recette. Les Français ont même assez nettement le sentiment que la mondialisation ne constitue pas un obstacle à l'expansion de leur pays. Non seulement les Français ont le moral, mais ils semblent à nouveau conquérants. Là encore, ce sont plutôt les hommes, les jeunes et les cadres ou les professions intellectuelles qui ont le sentiment que leur pays relève la tête. Quels sont selon vous les principaux points forts de la France d'aujourd'hui ? * Le savoir-faire technologique de ses entreprises 71 % La qualité de vie 53 % Son rayonnement culturel 45 % Sa place dans les institutions internationales 42 % La qualité de ses services publics 34 % Le niveau de vie des habitants 33 % Le niveau d'éducation des habitants 25 % La qualité de sa classe politique 11 % Sans opinion 3 % - Si la classe politique n'a toujours pas redoré son image, la surprise vient de la place très flatteuse de l'entreprise, à travers son savoir-faire technologique, qui passe devant la qualité de vie à la française tant vantée. On peut noter toutefois que, dans leur enthousiasme, les Français sous-estiment le déclin du rayonnement culturel de la France ou encore la chute de son influence dans les institutions internationales. On parle beaucoup actuellement de la crise internationale, notamment dans les pays d'Asie et sur les marchés financiers. Personnellement, la France vous semble- t-elle plutôt bien armée ou plutôt mal armée pour faire face aux conséquences de cette crise ? Plutôt bien armée 61 % Plutôt mal armée 33 % Sans opinion 6 % Total 100 % - Longs à se débarrasser d'un pessimisme irraisonné, les Français affichent maintenant un moral à toute épreuve, et font la sourde oreille aux menaces qui nous entourent. Là encore au-delà de toute raison ? Ni l'effondrement de la Russie, ni la crise en Asie, ni les menaces qui pèsent sur l'Amérique latine ne les inquiètent vraiment. Ils partagent le point de vue de Dominique Strauss-Kahn quand le ministre affirme que l'Europe est un \" bouclier \" contre la crise. La monnaie unique européenne, l'euro, va bientôt remplacer le franc. Estimez-vous que cela va avoir des conséquences positives, négatives, ou pas de conséquences, sur la santé économique de la France ? Des conséquences positives 45 % Des conséquences négatives 25 % Pas de conséquences 24 % Sans opinion 6 % Total 100 % - Qu'il paraît loin, le débat sur Maastricht ! Deux Français sur trois estiment désormais que l'arrivée de la monnaie unique aura des conséquences positives ou neutres. A moins de cent jours du lancement, l'euro n'effraie plus. Quels sont à votre avis les problèmes les plus importants en France, ceux dont il faudrait s'occuper en priorité ? * Le chômage 88 % L'éducation et la formation des jeunes 65 % La sécurité 37 % Les inégalités sociales 23 % La protection sociale 18 % L'environnement 17 % La marche des entreprises 15 % L'intégration des immigrés 9 % Sans opinion 0 % - Voilà le gouvernement prévenu : la baisse du chômage amorcée depuis plus d'un an n'a pas encore convaincu l'opinion de l'efficacité de son action. L'emploi reste la \" priorité \" des priorités pour les Français. Second défi pour la coalition de Lionel Jospin : la formation des jeunes, qui devance très largement les thèmes de la sécurité et des inégalités sociales. La popularité de l'actuel mouvement de contestation des lycéens confirme la montée d'un profond malaise dans l'éducation, que Claude Allègre n'a pas su devancer.Vincent Giret * Le total des pourcentages est supérieur à 100, les personnes interrogées ayant pu donner plusieurs réponses.", "url": "https://lexpansion.lexpress.fr/actualite-economique/1998-l-etat-de-la-france_1444253.html"}, {"title": "Les fonds de pension anglo saxons s interessent de pres a nos entreprises mais leurs participations restent tres instables", "text": "Mesurer la part des investisseurs étrangers dans le capital des blue chips du CAC 40 est un exercice délicat, surtout dans un contexte boursier aussi tendu. Les bases de données de Dealer's Book-CDA Spectrum et Techni metrics (voir méthodologie) sur lesquelles s'est fondé L'Expansion pour établir ce classement emmagasinent les franchissements de seuil déclarés auprès de la COB et les informations fournies par ces investisseurs. Mais tous n'ont pas l'obligation légale de dévoiler leurs participations. Quant aux sociétés, elles sont parfois avares d'informations sur leur actionnariat, quand elles en ont. Reste que ce classement donne une idée la plus précise possible de la carte des investisseurs étrangers dans le capital des principales sociétés cotées.\nCinq leçons à retenir dans ce classement.\n1. La part des étrangers s'est globalement agrandie et leurs préférences ont peu varié.\nPour la première fois, quatre sociétés sont détenues à plus de 50 % par des étrangers. Sur l'ensemble du classement, on observe quelques mouvements significatifs, comme à la BNP, où le pourcentage de capital détenu par ces investisseurs est passé de 13 % en 1997 à 40 % cette année, à Canal Plus (de 8 à 41 %), ou encore à Alcatel (de 15 à 26,4 %).\nNéanmoins, les entreprises préférées des étrangers restent les mêmes, puisque quatre des cinq premières du classement étaient déjà en haut du tableau il y a dix-huit mois. Et certaines relégations s'expliquent plus par le fait que la société n'a pas souhaité, cette année, \" corriger \" les estimations de la base de données.\n2. Les investisseurs étrangers sont instables. A quelques exceptions près ­ tels Pinault-Printemps-Redoute, Canal Plus ou Eridania Béghin-Say ­, le premier fonds de pension anglo-saxon actionnaire est différent de la précédente enquête : un signe de \" volatilité \" de ces investisseurs. Certes, les grandes marques internationales de gestion comme Fidelity sont actionnaires par le biais de plusieurs fonds, mais les politiques de gestion ou les objectifs de ces différents véhicules ne sont pas identiques. Leurs participations évoluent donc en permanence, en fonction de critères propres, et pas seulement de leur opinion sur les actions françaises.\n3. Les sociétés connaissent peu leurs actionnaires. La majorité des sociétés du CAC 40 n'a pas souhaité commenter les résultats de l'étude. Celles qui ont répondu avaient des visions plus ou moins précises. Coûteuses, les enquêtes détaillées d'actionnariat sont commandées parcimonieusement par les sociétés. Et certaines, à l'instar de L'Oréal, se retranchent derrière le côté \" incontrôlable et plus que jamais fluctuant \" de la part de leur capital détenue par des étrangers.\n4. L'affaire Alcatel pousse les sociétés à diversifier leur actionnariat. Chez Saint-Gobain, le service des relations avec les investisseurs souligne que pas un seul fonds de pension anglo-saxon ne détient plus de 1 % du capital, à une exception près. Cet \" actionnariat équilibré \" serait une protection contre trop de dépendance du cours de Bourse et du management à l'égard d'un seul investisseur. Les PDG des sociétés cotées passent de plus en plus de temps à informer les institutionnels internationaux pour optimiser la composition de leur capital.\n5. Les sociétés cotées restent discrètes sur le sujet, tout comme les fonds de pension. \" On ne communique pas sur l'actionnariat \", répondent bien des sociétés du CAC 40. Une façon de protéger la confidentialité des actionnaires étrangers. \" Nous sommes bien obligés de publier les franchissements de seuil, mais nous ne cherchons pas à nous faire de la publicité en dévoilantles valeurs que nous achetons ou que nous vendons \", résume de son côté un grand gérant. Discrétion de mise.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-fonds-de-pension-anglo-saxons-s-interessent-de-pres-a-nos-entreprises-mais-leurs-participations-restent-tres-instables_1345437.html"}, {"title": "Les cabinets de recrutement condamnes a la bourse", "text": "Pour suivre leurs clients dans le monde entier, et donc financer des banques de données internationales et recruter les meilleurs consultants, Heidrick & Struggles et Korn Ferry s'introduiront en Bourse dans les prochains mois.\nL'autofinancement ne suffit plus à assurer leur développement. Alors que les conseils en stratégie facturent leurs missions de 10 à 20 millions de francs, les chasseurs de têtes peuvent compter au maximum sur une trentaine de mandats par an à 300 000 francs pièce, sur un marché extrêmement cyclique.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-cabinets-de-recrutement-condamnes-a-la-bourse_1342863.html"}, {"title": "Les clignotants de l economie francaise", "text": "La demande faiblit dans les biens intermédiaires\nDans l'ensemble, les carnets de commandes ne se remplissent plus. Dans les biens intermédiaires notamment, qui souffrent de la baisse des cours des matières premières, de la chute de la demande en Asie et de l'arrêt du restockage en Europe. Les stocks paraissent un peu plus lourds.\nLes pressions déflationnistes s'accentuent\nLes industriels français subissent les pressions déflationnistes mondiales. Ils s'attendent à une nette baisse des prix dans l'industrie. Ils voient leurs propres tarifs diminuer dans les prochains mois. La concurrence des produits asiatiques commence à se faire sentir.\nLes consommateurs restent sereins\nLes Français sont pour l'instant imperméables à la dégradation du climat international et à la chute des Bourses. Leur confiance reste élevée. Ils sont prêts à faire des achats importants et, pour cela, ils s'endettent. Mais attention : ils sont moins optimistes sur le chômage.\nLe moteur des exportations a calé\nDepuis le printemps, les échanges ne progressent plus. Les exportations se sont effritées en juillet. Elles reculent dans les métaux et les produits de base, ainsi que dans les biens d'équipement et l'électroménager. Les importations plafonnent, signalant notre ralentissement.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-clignotants-de-l-economie-francaise_1342798.html"}, {"title": "Jospin veut evaluer l etat", "text": "Après le Conseil d'analyse économique qu'il a créé au lendemain de son installation à Matignon, Lionel Jospin va bientôt disposer d'une autre structure, chargée cette fois de jauger l'utilisation des fonds publics. Il a chargé Emile Zuccarelli, le ministre de la Fonction publique, de mettre en place ce conseil d'évaluation des politiques publiques fort de quatorze membres, dont six doivent représenter les milieux économiques.\nSi ce conseil doit voir le jour dans les prochaines semaines, son programme d'enquête pour l'année à venir n'est pas encore bouclé : au gouvernement, certains font pression pour qu'il commence par... l'Education nationale.", "url": "https://lexpansion.lexpress.fr/actualite-economique/jospin-veut-evaluer-l-etat_1336400.html"}, {"title": "Francois marland a nouveau mis en examen dans le financement de disco par altus finance", "text": "C'est dans la plus grande discrétion que le juge d'instruction parisien Jean-Pierre Zanoto a mis en examen François Marland, le 2 octobre, dans le dossier Escoulan. Celui-ci remonte à 1992, quand la Financière Marland obtient un financement de près de 1 milliard de francs auprès d'Altus Finance, filiale du Crédit lyonnais, pour reprendre une affaire alors en dépôt de bilan, le groupe toulousain de distribution Escoulan.\nSaisi d'une information judiciaire ouverte en 1995, le juge Zanoto a mis en examen l'ancien patron de la Financière Marland pour \" abus de biens sociaux, abus de pouvoir et surévaluation d'apports en nature \" à l'issue d'une audition au Palais de justice. François Marland a été laissé en liberté. Une partie de ce dossier instruite à Toulouse avait déjà donné lieu à la mise en examen de l'homme d'affaires en 1994, ainsi qu'à celles, récemment, de l'ancien président du Crédit lyonnais, Jean-Yves Haberer, et de l'ancien président d'Altus, Jean-François Hénin, pour \" complicité de banqueroute par emploi de moyens ruineux \".", "url": "https://lexpansion.lexpress.fr/actualite-economique/francois-marland-a-nouveau-mis-en-examen-dans-le-financement-de-disco-par-altus-finance_1335089.html"}, {"title": "De nouvelles armes dans l arsenal antifraude", "text": "Ce n'est officiellement qu'un document d'étape. Jean-Pierre Brard, député apparenté communiste de Seine-Saint-Denis, ne doit en effet remettre son rapport définitif sur la fraude fiscale qu'en juin. Mais, dès les prochains jours, ce pilier de la Commission des finances de l'Assemblée nationale compte bien faire adopter certaines de ses propositions lors de la discussion budgétaire. Avec, susurre-t-il, le soutien officieux du gouvernement. Les pistes avancées par le député sentent pourtant le soufre.\nIl propose que le fisc et les organismes sociaux puissent utiliser un même numéro d'identification, ce qui permettrait aux agents des impôts de \" suivre \" plus facilement les contribuables. Tout paiement supérieur à 10 000 francs ne pourrait plus être réglé en liquide, afin d'éviter les versements \" au noir \". L'administration fiscale pourrait taxer d'après leur train de vie les contribuables déclarant plus de 200 000 francs de revenus. Les déclarations fiscales des entreprises appartenant à un même groupe seraient centralisées. Enfin, pour lutter contre les \" sociétés éphémères \", le fisc constituerait un fichier des associés, dirigeants et gérants de société. En revanche, le gouvernement devrait mettre son veto à deux autres propositions de Jean-Pierre Brard : la possibilité de connaître le montant de l'ISF payé par les autres contribuables de sa commune (comme c'est déjà le cas pour l'IR). De même que la simplification des sanctions fiscales en cas de fraude, accompagnée d'une réduction du taux des intérêts de retard, actuellement de 9 % par an.", "url": "https://lexpansion.lexpress.fr/actualite-economique/de-nouvelles-armes-dans-l-arsenal-antifraude_1331171.html"}, {"title": "Des investisseurs sans etat d ame qui ont souvent plus de 1 000 milliards de francs a placer", "text": "Vus de Paris, les fonds étrangers sont souvent représentés comme une nébuleuse d'investisseurs uniformes aux méthodes et aux intentions obscures. Une sorte de \" parti de l'étranger \" qui se serait infiltré dans le palais de la Bourse sans crier gare. Les investisseurs étrangers ne sont en réalité ni plus méchants ni moins intelligents que les banquiers et les assureurs qui gèrent l'épargne des Français. D'ailleurs, les fonds étrangers peuvent approximativement se classer en trois catégories très comparables à ce qui existe en France. Les gestionnaires de mutual funds, l'équivalent de nos gérants de sicav, les assureurs, et les fonds de pension, de paisibles caisses de retraite.\nLes fonds américains n'ont\naucun état d'âme, leur\nmaître mot est rentabilité\nLes deux éléments qui différencient le plus les fonds étrangers de leurs homologues français sont leur taille et leur internationalisation. Les sociétés de gestion étrangères ont, pour la plupart, plus de 1 000 milliards de francs de réserves à investir. Par comparaison, le plus gros gestionnaire de sicav français, le Crédit agricole, ne gérait à la même date que 740 milliards de francs. Or l'internationalisation est intimement liée à la taille des fonds étrangers : plus ils gèrent d'argent, plus ils ont besoin de diversifier leurs investissements en dehors de leurs frontières.\nLa nationalité des fonds étrangers les plus actifs en France est une notion parfois subtile. Dans la base de données de Technimetrics, les investissements français du gestionnaire Fidelity sont ainsi regroupés sous deux entités : l'américain Fidelity Management and Research et le britannique Fidelity Investments Services. Cette distinction administrative reflète en partie la diversité des clients de Fidelity. Illustration :le groupe de Boston peut vendre aux épargnants italiens des fonds luxembourgeois gérés à Londres qui investissent en actions françaises... Difficile, dans ces conditions, d'identifier la nationalité de ses actionnaires.\nLa complexité de ces relations est encore accrue par la consolidation de l'industrie de la gestion. UBS Brinson est-il un gestionnaire suisse, comme le laisse penser sa nationalité officielle ? Légalement, oui, mais la banque suisse a confié à la société américaine Brinson, de Chicago, la supervision de ses activités de gestion, ce qui en fait un gestionnaire plus américain qu'européen. C'est également le cas de la Dresdner Bank, qui a racheté le gestionnaire RCM à San Francisco et lui a confié la direction de ses activités de gestion.\nSi les fonds étrangers ont à peu près les mêmes vocations que leurs homologues français, ils sont en revanche réputés pour arriver à leurs fins sans états d'âme. Certains gestionnaires investissent avant tout dans des entreprises ayant un fort potentiel de croissance ; c'est par exemple le cas de Fidelity ou de Scudder. D'autres, tel Templeton, préfèrent acheter des entreprises sous-évaluées. D'autres encore, comme State Street, pensent que la meilleure stratégie est d'acheter un panachage d'actions représentatif des indices boursiers. Mais, quel que soit leur style, tous les gestionnaires se battent pour la même première place dans les palmarès de performance, ce qui les rend intransigeants vis-à-vis des patrons des entreprises sur lesquelles ils misent.\nLes patrons français sont\njugés trop peu sûrs par les\ngestionnaires étrangers\nA ce titre, ils ont encore des doutes quant à la capacité des managers français à produire les résultats qu'ils promettent. \" Le problème central de la France reste de savoir si oui ou non les sociétés vont faire de bonnes choses pour leurs actionnaires \", insiste Simon Rudolph, gestionnaire d'actions internationales chargé de la France pour Templeton, installé en Floride.\nSouvent critiqués pour leur instabilité, les fonds étrangers ont là encore des comportements très variables. Les gestionnaires de mutual funds subissent par exemple une double contrainte de court terme : non seulement ils sont en permanence jugés sur leurs performances, mais ils doivent en plus faire face aux versements et aux retraits des épargnants dont ils gèrent l'argent. Les caisses de retraite n'ont pas ce souci, à l'instar d'un Calpers, qui gère l'argent de ses futurs retraités avec un horizon de vingt à trente ans. Certains investisseurs étrangers peuvent donc aussi se révéler un rempart utile pour limiter les crises boursières.\nLes gestionnaires anglo-saxons qui investissent le plus à Paris", "url": "https://lexpansion.lexpress.fr/actualite-economique/des-investisseurs-sans-etat-d-ame-qui-ont-souvent-plus-de-1-000-milliards-de-francs-a-placer_1331140.html"}, {"title": "Secu si on suivait l exemple canadien", "text": "J'ai lu avec beaucoup d'intérêt votre article sur l'assurance-santé, \" La solution américaine : la dictature des assureurs \", paru le 8 octobre 1998. Je crois qu'il est important de réfléchir sur ce qui se fait à l'étranger. Les Etats-Unis, mais aussi le Canada, ont beaucoup réfléchi sur ces questions [...]. Le gouvernement de la province de Québec a, par le passé, dépensé beaucoup pour sa santé, notamment sous l'influence du \" modèle français \", d'où des prélèvements obligatoires élevés et un endettement considérable, notamment vis-à-vis de l'étranger. Or, on s'est rendu compte au milieu des années 90 que l'endettement compromettait l'avenir des générations futures, qu'il entraînait une dépendance très risquée vis-à-vis des marchés financiers internationaux, et que le niveau des prélèvements obligatoires nuisait à l'économie. D'où la nécessité d'arriver rapidement au déficit zéro en réduisant toutes les dépenses publiques, notamment celles liées à la santé [...]. Les Canadiens sont particulièrement au courant de ce qui se fait en France, en Angleterre et aux Etats-Unis. Je pense que la France devrait de son côté étudier de plus près ce qui se fait dans les diverses provinces canadiennes pour essayer d'en tirer les leçons.\nJean Legoupil, 35510 Cesson-Sévigné", "url": "https://lexpansion.lexpress.fr/actualite-economique/secu-si-on-suivait-l-exemple-canadien_1381152.html"}, {"title": "Le mot en r et le mot en d", "text": "Pour beaucoup d'experts, qui maintiennent des prévisions de croissance élevée pour 1999, une récession ne surviendra que si elle est \" autoréalisatrice \", c'est-à-dire si les gens, auxquels des cassandres ont le tort de l'annoncer, se mettent à y croire. Mais tel est précisément le processus récessif : les comportements deviennent restrictifs. La vitesse de propagation du mot en \" R \", comme disent les Anglo-Saxons (récession), est surprenante dans le monde occidental, sans parler du mot en \" D \" (déflation) qui est à sa racine.\nLe resserrement du crédit devient universel\nIl ne s'agit pas seulement de la baisse des prix de détail, qui d'ailleurs chutent au Japon et en Chine. Le mécanisme déflationniste est plus complexe : il est déclenché en amont par la contraction des prix des actifs financiers, qui déséquilibre les bilans des agents économiques. Trop endettés, ceux-ci doivent réduire leurs dépenses. Ils ne peuvent plus compter sur les banques, car elles-mêmes sont couvertes de créances irrécouvrables et doivent limiter leurs risques. La perte de leurs fonds propres fait s'effondrer leurs ratios de solvabilité. Au Japon, ceux-ci seraient tombés à moins de 4 %, contre une norme de 8 %.\nDans une économie globalisée et avec des destructions de richesse aussi considérables, le resserrement du crédit (credit crunch) devient universel. Il frappe le système au coeur : aux Etats-Unis, c'est pour le contrer que la Réserve fédérale a abaissé ses taux d'intérêt pour la seconde fois, renversant sa politique en quelques semaines, ce qui en dit long sur la gravité de la situation.\nCertes, alors que la récession s'approfondit au Japon et dans les pays émergents, de l'Asie à l'Amérique latine, l'économie américaine ne peut pas être indemne. D'après une enquête du Business Council, les deux tiers des entreprises projettent de couper dans leurs investissements et de réduire leurs coûts, en particulier de recrutement. Voilà des cas concrets ­ et classiques ­ de récession \" autoréalisatrice \"... Une maison aussi réputée que JP Morgan annonce une récession aux Etats-Unis (avec une croissance moyenne de 0,1 % l'an prochain, après 3,4 % cette année). En France, le Centre de prévision de L'Expansion est seul avec l'OFCE à inclure cette éventualité dans sa prévision 1999.\nUn enrichissement virtuel qui a soutenu les achats\nLes dépenses des Américains, moteur principal de l'activité, étaient stimulées par l'effet de richesse entretenu par la montée persistante de Wall Street. Maintenant que cet enrichissement apparaît pour ce qu'il était, virtuel, les achats sont d'un coup suspendus, y compris dans l'immobilier. Si les consommateurs font durablement retraite, se désendettent et épargnent, un basculement dans la récession ne pourra être évité, même par une baisse \" agressive \" des taux d'intérêt.\nLa glissade du dollar qui en résultera va frapper les producteurs européens. Leurs carnets de commandes se dégarnissent. Et l'on voit les membres... sociaux-démocrates de la Bundesbank se prononcer en faveur d'une détente monétaire. Mais le président de la Banque centrale européenne rejette tout \" activisme \". Il est vrai que, en matière budgétaire, l'activisme et le défaut d'assainissement structurel nous priveront de cet outil anticyclique dans la récession globale qui menace. Le débat sur la politique économique dans l'Euroland va devenir intense.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-mot-en-r-et-le-mot-en-d_1355722.html"}, {"title": "Le nouveau marche au banc d essai", "text": "Les plus fortes hausses depuis le début de l'année\n- Titus Interactive : 647 francs, + 314,7 % - Coil : 310 francs, + 131,3 % - Omnicom : 588 francs, + 122,7 % - Serp Recyclage : 562 francs, + 106,5 %\nLes plus fortes baisses depuis le début de l'année\n- Transgène : 170 francs, ­ 43,3 % - La Cie Group : 79,50 francs, ­ 43,2 % - Belvédère : 569 francs, ­ 9 % - Genesys : 60 francs, ­ 6,2 %\n(Cours et variation au 6 octobre,\nsource : Fininfo)\nComme le CAC 40, l'indice du Nouveau Marché a effacé au début d'octobre tous ses gains de l'année. Seule différence : l'indice avait progressé de plus de 90 %, soit le double du CAC 40. - Points forts : l'investissement dans de jeunes sociétés en croissance est un placement à long terme. Certaines valeurs comme Titus Interactive, Serp Recyclage, ou même Esker résistent bien. - Points faibles : le degré de risque reste très élevé. On ne doit pas y investir plus de 5 % de son portefeuille. La plus forte déception provient de Belvédère, en pleine bataille juridique sur la propriété de sa marque. - Notre conseil : conservez les valeurs conseillées précédemment dans cette rubrique. Vous pouvez vendre celles dont les résultats ont déçu le marché, comme IDP. Conservez pour l'instant Belvédère en guettant un rebond pour vendre.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-nouveau-marche-au-banc-d-essai_1355703.html"}, {"title": "Le grand chantier bosniaque", "text": "Sarajevo est en train de tourner la page de l'après-guerre. Avec l'accord signé le 1er octobre entre le canton, nouvelle entité administrative née des accords de Dayton, et la société Bouygues, le marché de la reconstruction passe dans la cour des grands du BTP. Tandis que l'aide humanitaire vit ses derniers jours sur place. Le schéma classique des économies en transition...\nLe projet Bouygues comprend un centre de conférences et d'affaires, un hôtel 5 étoiles, des bureaux, une galerie commerciale... \" D'un montant de 500 millions de francs, ce sera le plus gros investissement jamais réalisé en Bosnie-Herzégovine \", promet Jean-François Daoulas, un architecte français installé à Sarajevo depuis 1993, devenu entre-temps président de la Chambre de commerce et d'industrie franco-bosniaque. Le complexe couvrira 50 000 mètres carrés, sur le site d'une ancienne manufacture de tabac, dans le faubourg de Marindvor. Le chantier devrait débuter au printemps, l'ouverture du centre d'affaires étant prévue pour 2001.\nLes réhabilitations étaient financées jusqu'à présent par des aides internationales ou au titre de la coopération d'Etat à Etat. C'est ainsi que la Commission européenne avait déboursé 1 million d'écus pour la construction de 165 logements, réalisés par des entreprises bosniaques sous la houlette de l'organisation française Solidarités. Bouygues n'est pas le seul groupe étranger à miser sur la Bosnie. Volkswagen a fait redémarrer en août son usine des faubourgs de Sarajevo, dont la production avait été stoppée par la guerre.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-grand-chantier-bosniaque_1354440.html"}, {"title": "Les sites internet de reference", "text": "L'Organisation mondiale du commerce, qui \" vise à réduire le protectionnisme \" dans le monde, possède un site (www.wto.org) avec chiffres et études sur les échanges internationaux. Dans le même registre, Renato Ruggiero, patron de l'OMC, a exposé ses convictions devant le Sénat en France. Son intervention peut être consultée sur le site du Sénat (www.senat.fr). A l'opposé, l'association Attac (attac.org), qui lutte contre la mondialisation, présente débats et groupes de discussion sur les vices du libre-échange économique et financier.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-sites-internet-de-reference_1351869.html"}, {"title": "Les petites betes de spielberg attaquent disney", "text": "Sans crier gare, des insectes de synthèse ont envahi les écrans américains et placé le géant Disney sur la défensive. Le 2 octobre, Dreamworks, le studio américain piloté par Steven Spielberg, sortait sa dernière production, Antz, un film 100 % numérique dont le héros est une fourmi. Quelques jours plus tard, il caracolait déjà en tête des entrées sur le marché américain. Une mauvaise nouvelle pour Walt Disney, qui voulait frapper un grand coup avec un projet identique, le film A Bug's Life, où cette fois la vedette, tout aussi virtuelle, serait un mille-pattes. Coproduit par Pixar, la plus belle création de Steve Jobs après Apple, ce film était programmé pour être le grand succès Disney de Noël.\nAttaquer le père de Mickey sur son terrain, c'était le pari proclamé par Steven Spielberg dès 1994. Pour ce faire, le tycoon américain du cinéma s'était allié à David Geffen, seigneur du disque et de la musique FM californienne, et à Jeffrey Katzenberg. Transfuge tapageur de Disney et père du hit planétaire Le Roi lion, ce dernier était bien décidé à montrer à son ancien employeur qu'il avait eu tort de ne pas lui avoir offert un poste à sa mesure. Ce trio de milliardaires (chacun détient 22 % du studio, évalué à 16,2 milliards) avait appâté, sur leurs seuls noms, bien d'autres capitalistes de choc. Mais, après quatre ans de piétinements, tout ce beau monde commençait à s'attirer quelques quolibets dans La Mecque du cinéma et à provoquer des sueurs froides chez les investisseurs qui leur avaient fait confiance.\nAujourd'hui, le doute bascule dans le camp des ricaneurs. Le premier grand succès de Dreamworks date du début de l'été. C'est Deep Impact, film catastrophe interplanétaire regorgeant d'effets spéciaux. Coïncidence ? Disney sort Armageddon deux mois plus tard, sur le même thème. Après quoi Dreamworks bombarde Il faut sauver le soldat Ryan (990 millions de francs de recettes aux Etats-Unis à partager avec le coproducteur Paramount), un hymne spectaculaire à l'héroïsme des soldats américains pendant la Seconde Guerre mondiale. Le film s'est installé en tête du box-office dans le monde entier.\nDisney veut ramener\nsa production\nde 40 à 20 films par an\nCe n'est pas fini : Dreamworks, qui a empoché 1,4 milliard durant l'été, va ouvrir un prochain front contre Disney, sur le terrain de prédilection de la maison Mickey, avec Le Prince d'Egypte, un remake des Dix Commandements en animation. Disney, qui s'adjuge 85 % des recettes du dessin animé dans le monde, n'a qu'à bien se tenir. Le Prince d'Egypte, qui a coûté plus de 500 millions de francs, vise le score du Roi lion : 6 milliards de dollars, recettes salles et vidéo confondues. Et derrière suivra Eldorado, un dessin animé sur la rencontre des indigènes et des conquistadores. La machine à créer du rêve est en marche. Les experts pèsent ses avantages : Dreamworks n'a pas de circuit de distribution à alimenter et compte se limiter à 10 films produits chaque année. Justement, Walt Disney ­ dont le cours est massacré en Bourse ­ vient d'annoncer aux analystes qu'il veut ramener sa production de 40 à 20 films par an. Comme si le vieux maître, un peu désarçonné, avait décidé de copier le jeune prodige.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-petites-betes-de-spielberg-attaquent-disney_1349294.html"}, {"title": "Les nouvelles puces assiegent la forteresse intel", "text": "Ils ont choisi la même date et le même lieu pour frapper. Le 14 octobre, lors du Forum des microprocesseurs, près de San Francisco, AMD et Cyrix ont dévoilé leur nouvelle génération de puces pour ordinateur. Objectif : affaiblir les positions du géant Intel, qui équipe plus de huit ordinateurs sur dix dans le monde. Actuellement, le plus puissant des PC grand public tourne avec des puces cadencées à 450 mégahertz (Mhz), des Pentium II fabriqués par Intel. Début 1999, AMD sortira le K7, cadencé à 500 Mhz. En fin d'année, Cyrix, proposera une puce cadencée de 600 à 800 Mhz. Le calendrier des nouveautés d'Intel est quasi identique, et, si chacun tient ses promesses, les fabricants de PC auront le choix, en l'an 2000, entre trois microprocesseurs d'environ 1000 Mhz.\nIntel observe attentivement les manoeuvres des deux trublions. En un an, Cyrix et AMD lui ont damé le pion sur le marché du PC à moins de 1 000 dollars, qui représente la moitié des ventes de PC en volume. AMD occupe 50 % de ce segment de marché aux Etats-Unis.\nDans la bataille à venir, les trois acteurs devront respecter deux règles. La première est logistique : il faut disposer de capacités de production suffisantes, l'investissement d'une usine se chiffrant en milliards de dollars. La seconde est financière : les marges doivent être suffisantes pour financer le développement de la technologie suivante. Sur ces deux terrains, Intel reste l'incontestable champion.\nLes trois gammes concurrentes : tableau", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-nouvelles-puces-assiegent-la-forteresse-intel_1348020.html"}, {"title": "Les marchands de telephones se lancent dans la course aux etoiles", "text": "Depuis plusieurs mois, ils sont environ 2 000 à sillonner la planète. Hommes d'affaires pour la plupart, ils sont reconnaissables à leurs gros téléphones mobiles, dont ils ne se séparent jamais. Tous ces volontaires ont été sélectionnés par le consortium Iridium, opérateur de l'un des réseaux de téléphone par satellite nouvelle génération. Leur mission consiste à tester la constellation de 66 satellites disposée à 1 400 kilomètres au-dessus de leurs têtes et qui doit leur permettre de téléphoner, quelle que soit leur position sur terre. L'idée : un terminal téléphonique portable bimode pour grand voyageur. Lorsqu'il se trouve dans une zone couverte par un réseau de téléphonie cellulaire, l'utilisateur se sert de son appareil en mode cellulaire. Sinon, il passe en mode satellite.\nIridium avait prévu de lancer son service le 23 septembre. Des problèmes de logiciels, et aussi la panne inexpliquée de deux satellites de la constellation, ont repoussé le démarrage commercial au 1er novembre.\nLe consortium essuie les plâtres. Car, derrière l'innovation technologique, c'est une industrie entière qui se met en place, préfigurant les futurs modes d'information et de communication. Logistique spatiale et réglage des installations stellaires occupent toutes les énergies. Pour l'heure, les opérateurs de ces réseaux pionniers avancent encore à tâtons. Globalstar, principal concurrent d'Iridium, en a fait la douloureuse et coûteuse expérience dans la nuit du 9 au 10 septembre dernier.\nAvec 12 satellites perdus en\nune seule fois, Globalstar\nn'a plus le droit à l'erreur\nCe soir-là, l'hôtel Intercontinental à Paris fait honneur aux industries de l'espace et des télécommunications. Dans le rôle du maître de cérémonie, Bernard Schwarz, patron du groupe américain Loral, chef de file du consortium Globalstar. Les centaines d'invités ont le regard rivé sur les écrans vidéo disposés aux quatre coins de la salle de réception du palace. Dans quelques secondes, l'énorme fusée ukrainienne Zenit 2, haute de 57 mètres, s'élèvera de son pas de tir de la base de Baïkonour, au Kazakhstan, pour placer en orbite, quelques minutes plus tard, une grappe de 12 satellites de télécommunications. C'est une première mondiale doublée d'un pari technologique très osé : jamais un lanceur n'avait mis simultanément autant de pièces en orbite. Et, pour Globalstar, ces 12 satellites ­ dont la valeur totale dépasse le milliard de francs ­ représentent exactement le quart de sa constellation finale.\nTout se passe à merveille : les invités voient s'élancer la fusée, distinguent nettement la séparation du deuxième étage, et tous croient fermement au succès de l'opération. Applaudissements, discours, champagne... Les responsables de Globalstar ne seront mis au courant du désastre que quelques heures plus tard. Les images diffusées depuis Baïkonour étaient en fait l'enregistrement du précédent lancement, réussi celui-là. Dans la nuit du 9 septembre, la fusée Zenit 2 a explosé quatre minutes et trente-deux secondes après l'envol. Et ce qui reste des 12 satellites Globalstar est à présent dispersé dans les montagnes de la république de Khakassie. Un coup dur pour l'opérateur, qui va devoir reporter le lancement commercial de son service de plusieurs mois. Et, cette fois, Globalstar n'a plus droit à l'erreur : \" Dans notre plan de développement, nous avions prévu de perdre 12 satellites \", explique Enrique Fernandez, président de Tesam, l'un des partenaires du consortium, regroupant Alcatel et France Télécom. Si Zenit 2 avait réussi sa mission, Globalstar aurait réalisé de substantielles économies : chaque lancement coûte entre 200 et 300 millions de francs, sans compter les huit mois d'études nécessaires pour réaliser les différentes analyses et les essais de vibrations sur le lanceur.\nL'opérateur prévoyait trois autres lancements de 12 satellites sur Zenit 2. Il va devoir désormais répartir ses charges. En quinze jours, un nouveau plan a été établi pour expédier 48 satellites en orbite basse, cette fois par grappes de 4 ou 6. Les fusées américaines Delta et les franco-russes Soyouz ont été sélectionnées. Des négociations sont en cours avec Arianespace et China Great Wall Industry, qui fabrique la fusée Longue Marche. Conséquence de ce changement de programme : un surcoût de 5 % pour le projet Globalstar, qui approche désormais les 3 milliards de dollars d'investissement (16,5 milliards de francs).\nVu les tarifs, Globalstar et\nIridium ne pourront jamais\nviser un marché de masse\nDe son côté, le projet Iridium atteint les 22 milliards de francs d'investissement. Sa constellation de 66 satellites est en l'air, et 6 autres satellites sont en réserve. Le consortium conduit par l'américain Motorola a jusqu'ici perdu 7 satellites, un score acceptable. Et Iridium possède un immense avantage : occuper le terrain seul durant au moins huit mois, avant l'arrivée de son concurrent Globalstar. Pour démarrer plus rapidement son service opérationnel, ce dernier va probablement revoir aussi sa stratégie commerciale. Contrairement à Iridium, il n'a pas besoin d'attendre la mise en place de la totalité de sa constellation de 48 satellites. Car, si les deux consortiums se posent en concurrents, leurs technologies sont radicalement différentes. Iridium fonctionne comme un réseau de télécommunications longue distance alternatif. Les communications de ses abonnés sont relayées de satellite en satellite et transmises finalement à l'une des 12 stations terrestres. Le client visé est un globe-trotter, par exemple un homme d'affaires sillonnant la planète en permanence.\nChez Globalstar, à l'inverse, les satellites sont indépendants et ne communiquent pas entre eux. Le satellite recevant un appel le bascule directement vers la plus proche des 100 stations terriennes de connexion aux réseaux terrestres de télécommunications. Chacune de ces stations couvre une zone dont le diamètre peut atteindre 3 000 kilomètres. Globalstar se positionne comme complémentaire des infrastructures terrestres existantes. L'espoir de l'opérateur est de pouvoir déployer 32 satellites et plusieurs dizaines de stations terrestres d'ici au mois de mai prochain. Il pourrait alors ouvrir dès juin son service à l'Europe, aux Etats-Unis et à une partie de l'Amérique latine.\nMalgré les dizaines de milliards de francs dépensées pour mettre en place ces infrastructures spatiales, Iridium et Globalstar ne viseront jamais un marché de masse. La capacité même de leurs réseaux le leur interdirait. Au-delà de l'amateur de gadgets fortuné, les opérateurs visent une clientèle professionnelle de niche.\nDeux autres consortiums\ntravaillent à un Internet\naccessible partout sur terre\nLes tarifs pratiqués en tiennent compte. Exemple chez Iridium : le terminal coûte près de 25 000 francs, l'abonnement revient à environ 250 francs par mois, et la minute de communication par satellite est facturée entre 12 et 42 francs, selon la destination. Iridium estime pouvoir dégager un bénéfice dès la fin de l'année prochaine avec 600 000 abonnés dans le monde. \" Rien qu'en France, nous estimons que 200 000 personnes sont intéressées par l'offre \", affirme Guy Roussel, directeur de la politique des télécommunications chez Motorola. Chez Globalstar, Enrique Fernandez vise 2,5 millions d'abonnés en 2003. Le consortium disposerait alors de 50 % du marché et serait profitable.\nMais un troisième larron pourrait bien perturber les prévisions : ICO, emmené par Inmarsat, prévoit d'ouvrir en l'an 2000 un troisième réseau de téléphone par satellite. Le consortium ­ une soixantaine d'industriels, dont NEC et Hughes Electronics ­ attend toujours de boucler son tour de table pour financer cet investissement de plus de 25 milliards de francs. \" Il y a de la place pour deux opérateurs... Je doute qu'il y en ait pour trois \", estime Guy Roussel. D'autant que d'autres projets de télécommunications par satellite, encore plus ambitieux, devraient se concrétiser dans les cinq à dix prochaines années. Deux consortiums ­ Skybridge, emmené par Alcatel, et Teledesic, associant notamment Bill Gates et Motorola ­ vont construire un Internet dans le ciel. Le réseau planétaire sera alors accessible depuis n'importe quel point du globe, charriant ses paquets de données via des constellations de près de 300 satellites. Cette fois, le grand public sera chaleureusement convié.\n- Principaux partenaires : Loral, Alcatel, France Télécom, Daimler-Benz Aerospace, Hyundai, Alenia, Qualcomm...\n- Investissement : 16,5 milliards de francs.\n- Mise en service : entre juin et novembre 1999.\n- Principaux partenaires : Motorola, Otelo, Khrounitchev, Pacific Electric Wire & Cable, SK Telecom, Sprint Iridium , Thai Satellite Telecommunications...\n- Investissement : 22 milliards de francs.\n- Mise en service : 1er novembre 1998.\nLe réseau Globalstar : 48 satellites et 100 stations au sol L'utilisateur se trouve dans une zone qui n'est pas desservie par les réseaux terrestres de télécommunications classiques filaires (cuivre, fibres optiques, câbles...) ou cellulaires, mais dans une zone couverte par les satellites du réseau Globalstar. En allumant son téléphone portable, l'utilisateur est automatiquement pris en charge par le satellite le plus proche. Le satellite relaie alors l'appel vers la plus proche des stations terrestres, qui enregistre le numéro de l'abonné pour la facturation avant de le connecter aux réseaux au sol classiques. Globalstar prévoit de déployer au total près d'une centaine de ces installations. Chacune couvrira un rayon de 1 500 kilomètres de diamètre au maximum. La communication transite via les réseaux de télécommunications existants. Si le destinataire est également un abonné Globalstar et s'il se trouve dans la même zone que l'appelant, la communication se fera directement par satellite après inscription sur l'une des bases terrestres.\nLe réseau Iridium : 66 satellites et 12 stations au sol L'utilisateur veut pouvoir appeler ou être joint à chaque instant au fil de ses déplacements. Son terminal bimode le connecte en priorité au réseau cellulaire régional, sinon il bascule sur le réseau satellite Iridium. L'appel est pris en charge par le satellite le plus proche, qui transmet la communication de satellite en satellite jusqu'à la base terrestre la plus proche du destinataire. Iridium possède 12 stations au sol : Moscou, Mumbai, Rome, Séoul, Djedda, l'Arizona, Hawaii, Rio de Janeiro, Nagano, Taipei, Bangkok, Pékin. La station terrestre connecte l'appel aux réseaux de télécommunications existants et enregistre le numéro de l'abonné Iridium. Une communication entre deux abonnés, quelle que soit leur position sur le globe, pourra être transmise directement par satellite sans passer par les réseaux terrestres, après inscription de l'abonné appelant à l'une des stations au sol en vue de la facturation de l'appel.\nLes premiers appareils coûteront près de 20 000 francs Environ 400 grammes pour une vingtaine de centimètres de long : la première génération de téléphones mobiles par satellite nous ramène au tout début de la téléphonie cellulaire. Chez Iridium comme chez Globalstar, les terminaux supportent les deux modes, ce qui double le poids et le volume des appareils. Quant aux prix, ils explosent : comptez environ 20 000 francs pour un terminal. A ce prix, votre mobile devient global. Le téléphone de l'abonné européen fonctionnera en mode cellulaire partout en Europe. Aux Etats-Unis et au Japon (où les normes cellulaires sont incompatibles) ou encore en avion, il passera en mode satellite. Mais pour voyager loin sachez ménager votre mobile : la batterie ne supporte que une heure de communication par satellite, contre cinq heures en mode cellulaire.\nLes réseaux satellitaires, un formidable marché pour l'industrie spatiale Les constellations Globalstar et Iridium regroupent près de 140 satellites en orbite basse (entre 1 200 et 1 500 kilomètres de la Terre). Teledesic et Iridium, les futurs réseaux de transmission de données, disposeront respectivement de 288 et 80 satellites. Sachant que la durée de vie de ces engins est de sept ans et que les pannes sont fréquentes, l'industrie des lanceurs de satellites a de beaux jours devant elle. Plusieurs sociétés voudraient d'ailleurs fonder un groupement sur le modèle de l'Association internationale du transport aérien. Moins d'une dizaine possèdent déjà les lanceurs dimensionnés pour placer des satellites sur orbite basse : l'ukrainien NPO avec ses fusées Zenit, le russe Khrounitchev et les fusées Proton, China Great Wall Industry et les Longue Marche 2C/SD, le franco-russe Starsem avec les Soyouz, les américains McDonnell Douglas avec la Delta 2 et Boeing avec les Titan. Arianespace est également sur les rangs avec Ariane 4. Enfin, le consortium Sea Launch regroupant, autour de Boeing, des capitaux américains, russes, ukrainiens et norvégiens propose de lancer ces fusées depuis la mer, à partir d'une plate-forme géante.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-marchands-de-telephones-se-lancent-dans-la-course-aux-etoiles_1346663.html"}, {"title": "Le livre des cinquante ans de paris match filipacchi 900 pages 299 francs", "text": "L'histoire commence avec un cadavre, celui du boxeur Marcel Cerdan, tué dans un accident d'avion alors qu'il revenait des Etats-Unis, et finit avec Lionel Jospin euphorique jouant au basket avec Claude Allègre dans son bureau de Matignon. Entre ces deux clichés cinquante ans, l'âge de Paris-Match, qui édite un double album anniversaire en 900 pages et 1 500 photos. La sélection des photos est signée par le directeur et l'\" oeil \" du magazine, Roger Thérond. A chaque année ses guerres, ses héros, ses catastrophes et ses exploits.Une expo itinérante fera la tournée des Fnac jusqu'à la fin de l'année.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-livre-des-cinquante-ans-de-paris-match-filipacchi-900-pages-299-francs_1378623.html"}, {"title": "Verbatim", "text": "\" Nous préférons être populaires plutôt qu'impopulaires, mais il vaut toutefois mieux être impopulaires qu'avoir tort. \"\nTony Blair, Premier ministre britannique.\n\" S'il fallait prendre de la cocaïne pour être champion du monde, la Colombie aurait gagné depuis longtemps. \"\nChristophe Dugarry, footballeur français.\n\" Ces paires homosexuelles n'ont aucune utilité sociale ; elles sont par définition stériles. \"\nMichel Pinton, signataire de la pétition anti-Pacs.\n\" Une fusion Banque mondiale-FMI reviendrait à mettre dans la même pièce deux alcooliques en espérant que l'un des deux en sortira plus sobre. \"\nRudiger Dornsbusch, économiste américain.\n\" Il faut réfléchir à l'extension du secteur public à la formation professionnelle, à l'eau, aux pompes funèbres... \"\nGérard Filoche (Gauche socialiste) lors de la convention du PS sur l'entreprise.\n\" Et pourquoi pas le pain ? \"\nHenri Weber (fabiusien) répondant au précédent.", "url": "https://lexpansion.lexpress.fr/actualite-economique/verbatim_1374741.html"}, {"title": "Truman Show \"", "text": "Truman (Jim Carrey), gentil employé aux assurances, est à son insu la vedette d'un show planétaire diffusé vingt-quatre heures sur vingt-quatre. Affublé d'une épouse-promo à la solde des annonceurs (\" Chéri, goûte ce merveilleux chocolat Machin \"), d'un ami dont la fonction est de le faire coller au scénario, le naïf craque un jour pour une belle qui n'est pas au générique. Va-t-on le faire mourir en direct ? Un duel s'engage alors entre Truman et le producteur de la super-sitcom (Ed Harris). Jim Carrey parvient à faire basculer son personnage du comique au tragique quand il tente d'échapper à son enfer cathodique. Incroyable scène où il oppose un silence de mort à son tyran qui hurle : \" Parle, tu es en direct ! \" Il manque peu de chose au Truman Show pour devenir un film culte.", "url": "https://lexpansion.lexpress.fr/actualite-economique/truman-show_1371033.html"}, {"title": "Temoignage portraits croises de deux familles heureuses", "text": "- Le décor\nChez les Damon, une maison cubique et bien rangée à Saint-Etienne. De l'espace. Un chat tranquille. \" Mes parents nous ont donné le terrain. On a fait construire \" (Nicole). Deux canapés de cuir, des livres sur l'histoire, les voyages et les trains de légende. Marc Damon tousse et part chez le médecin. Ses élèves font grève, \" solidaires \" des classes pléthoriques. \" Dans mon cours, ils ne sont pourtant que 28. \"\nChez les Dreuilhe, un appartement au premier étage d'un immeuble parisien avec cour fleurie. Une chambre pour les enfants, un petit bureau, une pièce à vivre : 60 mètres carrés pour 6 300 francs par mois. \" Divorcée, deux enfants à charge, revenus variables : c'est dur d'emprunter. C'est une femme qui me loue l'appartement, par solidarité féminine. \" Aux murs, des tableaux de sa mère. Hier soir, elle est rentrée à 21 h 30. Ce midi, elle revient de trois rendez-vous. David s'est donné une entorse au basket et peine sur ses béquilles. Julien rentre du centre aéré. Deux ordinateurs, des téléphones dans toutes les pièces. \" Un \"cyberterrier\", pour se ressourcer avant de sortir. \"\n- La croissance\nIsabelle Dreuilhe est consultante, en profession libérale. \" Depuis quelques mois, le travail repart, et ça a bien repris à la rentrée. On engrange tout le travail de prospection fait depuis le début de l'année. \" Mais elle sent déjà les premiers souffles de la crise. \" On se dépêche de faire signer les contrats avant l'hiver. \"\nA Saint-Etienne, en revanche, \" on est dans une région oubliée. Elle sera la dernière servie \". Fonctionnaires, les Damon n'ont pas vu la donne changer. Ils la perçoivent plutôt à travers les destins de leurs élèves. \" Les bac pro sortis en juin ont trouvé du travail. En maintenance, on sent aussi des frémissements \" (Marc). \" A l'IUT (institut universitaire de technologie), quand on leur dit de travailler, ils ne vous répondent plus que le chômage les attend \" (Nicole). La croissance, ils la constatent aussi en descendant dans les rues commerçantes. \" Il y a trois ou quatre ans, dans une rue pas très longue, il y avait onze boutiques fermées ! \"\n- La carrière\nDepuis cinq ans, Nicole et Marc Damon ont atteint le onzième échelon des traitements de l'Education nationale. Ils ont encore chacun \" cinq ans à tirer \". Détachée dans l'enseignement supérieur depuis trois ans, formatrice en entreprise, Nicole fait des heures supplémentaires à l'université. \" Ça me change de mes élèves, ça me donne des contacts avec les entreprises. \" Elle a passé des concours, suivi des enseignements à distance. \" Sinon, la carrière est linéaire. J'ai eu les palmes académiques à 35 ans. C'est un joli bout de papier. Point. \" Marc : \" Il n'y a pas de reconnaissance au mérite. \" La sécurité de l'emploi, tout de même, \" c'est très précieux \". \" Avec mon caractère, dans le privé je me serais fait virer. \"\nIsabelle Dreuilhe a quitté la région lyonnaise pour travailler à Paris. \" Je suis allée là où était le marché. J'ai eu deux périodes de chômage d'une bonne année chacune. C'est pour ça que j'ai créé mon propre emploi. \"\n- Les revenus\n\" Mes évolutions de salaire sont liées à la croissance. \" Les saisons d'Isabelle Dreuilhe ne se ressemblent guère. Elle peut \" faire des mois à zéro franc \" et facturer 70 000 francs le mois suivant. Pour profiter d'un marché très fluctuant, elle doit être \" réactive, souple, sur mesure et polyvalente \", ne pas se laisser décourager par l'attentisme des entreprises ou par les longueurs du processus de prise de décision. \" Ma dynamique, c'est ma survie \", explique-t-elle.\nLes revenus des Damon s'avèrent nettement plus stables. Mais Nicole, avec les heures supplémentaires et les contrats de formation continue qu'elle parvient à décrocher dans des entreprises, augmente son traitement de 25 % les bons mois. Et si elle parvient à passer \" hors classe \" l'année prochaine ­ le dernier grade dans la carrière d'un professeur certifié ­, elle pourra gagner presque 3 000 francs supplémentaires.\n- Les enfants\nA Saint-Etienne, \" notre fils travaillait comme formateur dans le privé. Il était toujours en déplacement. Il vient de passer le concours pour devenir professeur dans l'enseignement technique. Notre fille, en région parisienne avec un BTS de secrétariat trilingue, est toujours parvenu à trouver du travail \". A Paris, David vient de rentrer au collège. Il a été désigné délégué par sa classe. En guise de bienvenue, trois élèves de cinquième l'ont bizuté en lui donnant des coups. \" Y a des conflits. \"\n- La solidarité familiale\nLes Damon aident leurs enfants. \" Quand je dispense une formation qui n'était pas prévue, je fais un petit chèque à chacun de mes enfants \" (Nicole). \" On paie une partie de la nourrice à notre fils. Et l'entretien de sa voiture à notre fille. \" Leurs propres parents ont des retraites suffisantes. \" Nous ne connaissons pas de situations très difficiles autour de nous. \" Isabelle Dreuilhe, elle, aide son père, 57 ans, architecte urbaniste au chômage. \" Sa boîte postale est chez moi. Je prends ses coups de fil. \"\n- L'épargne\nLes Damon ne placent pas leur confiance dans la Bourse. \" On a pas mal grugé les petits porteurs, et nous n'avions pas assez de capital à y mettre. Les sicav obligations, au moins, on ne s'en occupe pas. \" Chaque mois, ils placent environ 10 % de leurs revenus. Isabelle Dreuilhe épargne d'abord \" pour rembourser la famille proche qui m'a aidée \". Une assurance-vie à La Poste, un compte d'épargne-logement et un livret d'épargne pour chaque enfant, \" pour sécuriser \". Environ 4 000 francs par mois.\n- La crise mondiale\n\" La plus grosse crise mondiale, c'est qu'on parle de cul aux Etats-Unis (l'affaire Lewinsky ­ ndlr) et que les députés américains refusent les 101 milliards qu'ils doivent au FMI \" (Marc). \" On espère que l'Europe trouvera une voie médiane. Un art de vivre qui considère autant l'homme que la plus-value. \"\n- L'avenir\n\" Archéologue ou footballeur \" (David). \" Notre avenir est derrière, sans problèmes de carrière \" (Marc et Nicole). \" On reconstruit avec optimisme. La vie n'est plus linéaire \" (Isabelle).\n- La consommation\nLes Damon peuvent s'autoriser des écarts, parce que \" les enseignants savent bien gérer leur budget. On a toujours été relativement économes et on n'a jamais de fins de mois difficiles. \" Cette année est un peu exceptionnelle. \" On a beaucoup dépensé. La croisière, c'était pour nos trente ans de mariage. \" Isabelle Dreuilhe souffle un peu, après son chômage à l'arrivée à Paris et la mise sur orbite de son activité de consultante. \" Depuis cette année, on se fait plaisir, on peut se permettre de l'accessoire. On va au cinéma, on invite des amis à goûter ou à dîner. Je vais au théâtre ou en week-end. \"\n- Les loisirs\nNicole Damon a \" toujours milité \", d'abord dans une association de parents d'élèves, ensuite avec une association familiale laïque. \" Ça me permet d'enrichir mes réflexions sur des thèmes d'actualité. \" L'association embauche des objecteurs de conscience ou des jeunes en contrat emploi-solidarité. \" Quand ils sortent de chez nous, ils sont valorisés, ils ont vu les contraintes de l'entreprise. \" Les grandes vacances ont vu la famille partir sur les routes d'Europe, en caravane. Mais la prochaine destination, après la croisière sur la mer Baltique, pourrait bien être l'Egypte. Et durant les week-ends, les Damon partent bricoler dans la maison de campagne, à 15 kilomètres de Saint-Etienne, \" vers le col de la République \". Les loisirs d'Isabelle Dreuilhe sont plus réduits. Pas d'associations ni de militantisme. \" Pas le temps. \" Celui qu'elle arrache à son travail, elle le consacre à ses enfants ou à faire du tennis.\n- L'étranger\nIsabelle a passé un an aux Etats-Unis, pour étudier. \" J'ai pris ce qu'il y a de bon là-bas \", l'esprit d'entreprise. \" Dès que mes garçons pourront partir à l'étranger, je les y enverrai. Même si je suis la première nouée. \" Les Damon réservent les distances lointaines à leurs voyages. \" Quand on s'est mariés, on voulait partir en coopération. Plus maintenant. On aime partir, mais on aime aussi la famille et les amis. Notre fils voulait aller au Canada. Par dépit, il a passé le concours de la fonction publique, mais il n'a pas dit son dernier mot. \"\n- Le bonheur\nLes Damon sont \" des enseignants heureux avec une vie agréable \". Le bonheur pour Isabelle Dreuilhe, \" c'est être satisfait dans son quotidien \". Pour David, c'est \" quand je m'endors \". \" Quand je me réveille \", pour Julien.\nLa famille Damon, des \" enseignants heureux \" Les membres de la famille - Le père : Marc, 55 ans. - La mère : Nicole, 54 ans. - Mariés depuis trente ans. - Les enfants : Stéphane (29 ans, marié, un enfant, enseignant), Céline (24 ans, en instance de divorce, hôtesse de l'air stagiaire). - Ville : Saint-Etienne. Profession - Elle : professeur de bureautique à l'IUT. - Lui : professeur de maths-sciences dans un lycée technique et professionnel en zone d'éducation prioritaire. finances familiales - Revenu net mensuel : environ 30 000 francs. - Gros achats de l'année : les meubles d'une chambre, une croisière sur la Baltique et une voiture d'occasion.\nLa famille Dreuilhe, \" satisfaite de son quotidien \" Les membres de la famille - La mère : Isabelle, 36 ans. - Divorcée depuis cinq ans. - Les enfants : David, 11 ans, Julien, 8 ans. - Ville : Paris 14e. Profession - Consultante en marketing (profession libérale) et intervenante en école de commerce. finances familiales - Revenu net mensuel : variable mais en moyenne confortable (en incluant une pension alimentaire). - Gros achats récents : une installation téléphonique numérique \" de confort \", un tapis à Habitat, des meubles de cuisine chez Ikea et un abonnement au Gymnase Club pour le tennis.", "url": "https://lexpansion.lexpress.fr/actualite-economique/temoignage-portraits-croises-de-deux-familles-heureuses_1368491.html"}, {"title": "Schroder met la barre a gauche", "text": "Arrêt \" négocié \" mais définitif de l'énergie nucléaire, hausse du prix de l'essence, réforme fiscale en défaveur des entreprises, fin de l'exonération de charges sociales des \" petits boulots \", annulation de la réforme des retraites : à peine installée, la coalition rouge-verte entame un net virage à gauche. Première victime de ce programme : Jost Stollmann, qui a renoncé au portefeuille de l'Economie, malgré l'insistance de Gerhard Schröder. Celui que l'on surnomme le \" Bill Gates allemand \" s'est heurté au futur ministre des Finances et chef du SPD, Oskar Lafontaine, qui souhaitait s'emparer de plusieurs départements du ministère de l'Economie.", "url": "https://lexpansion.lexpress.fr/actualite-economique/schroder-met-la-barre-a-gauche_1367215.html"}, {"title": "Seuls les biens de consommation tirent l activite industrielle", "text": "L'activité industrielle française plafonne. C'est ce que révèle le baromètre de L'Expansion qui anticipe l'évolution de la production pour les prochains mois. Le marché automobile français se porte bien. Les immatriculations sont en hausse de près de 33 % sur un an. Si les ventes de matériels hi-fi (téléviseurs, magnétoscopes) sont retombées après le Mondial, les autres biens durables résistent. La reprise du logement soutient les achats d'électroménager et de meubles. Mais les biens d'équipement souffrent de la chute du dollar, de la crise dans les pays émergents, du ralentissement de la demande américaine et du manque de vigueur de l'investissement en France. Dans les biens intermédiaires, les perspectives sont revues en baisse et les prix de vente chutent.", "url": "https://lexpansion.lexpress.fr/actualite-economique/seuls-les-biens-de-consommation-tirent-l-activite-industrielle_1367190.html"}, {"title": "Creation de richesses un peu d esprit d entreprise que diable", "text": "La France de l'an 2000 (ou presque) n'a rien à voir avec celle d'il y a vingt ans. L'évocation de la situation économique du début des années 80 a même quelque chose d'irréel : un déficit extérieur important, une monnaie faible et régulièrement dévaluée, une inflation galopante, une perte de compétitivité des entreprises, un recul du pouvoir d'achat... Tous ces indicateurs se sont inversés, et, en un peu plus de quinze ans, le changement est spectaculaire. La position de la France dans le monde et sa capacité à créer des richesses et à se développer sont aujourd'hui bien plus fortes.\nDepuis 1992, la France accumule des excédents commerciaux de plus en plus importants : les produits hexagonaux, voitures, luxe, paquebots ou Airbus, se vendent dans le monde entier. Après le grand creux du début des années 80, les entreprises se sont assainies, elles ont réussi à redresser leurs comptes et sont aujourd'hui beaucoup plus compétitives, en termes à la fois de qualité et de prix. Elles ont notamment réussi à maîtriser leurs coûts salariaux (bien mieux que leurs homologues allemandes), aidées en cela par une politique économique volontariste : tous les gouvernements depuis quinze ans ont fait une guerre résolue à l'inflation... qui a effectivement disparu.\nCe constat positif sur l'amélioration globale de la position de la France est néanmoins tempéré par les piètres performances des années récentes en matière de croissance. Depuis 1990, la richesse par habitant a sensiblement ralenti et la France a enregistré des résultats moins bons que ses grands partenaires. La panne de l'investissement (qui a reculé de plus d'un tiers dans l'industrie depuis le début de la décennie) est aussi inquiétante pour la capacité des entreprises à se développer et à conserver leurs parts de marché. Il aura fallu attendre cette année pour avoir le sentiment que le pays sort du cercle vicieux où il était tombé : la reprise économique et l'amélioration de l'emploi ont permis un retour de la confiance et un fort rebond des projets d'équipement des entreprises. Le passage à l'euro et l'échéance de l'an 2000 sont des catalyseurs supplémentaires.\nIl ne faudrait pas que la crise financière vienne enrayer cette spirale ascendante... \" Les industriels commencent à être inquiets. Je crains que, comme en 1995, la reprise de l'investissement ne capote une nouvelle fois \", explique Michel Didier, directeur de l'institut de conjoncture Rexecode. Les dernières enquêtes confirment la dégradation du climat. 28 % des PME se disent déjà contraintes de réviser à la baisse leurs programmes d'investissement, selon un sondage de La Tribune.\nPlus grave, la France est en train de prendre du retard en matière de compétitivité technologique. Le paradoxe, c'est que la recherche française est l'une des meilleures du monde : les dépenses de recherche-développement publiques et privées (en pourcentage du PIB) sont supérieures à la moyenne de l'OCDE, et elles progressent. Mais les dépôts de brevet ne suivent pas, la part de la France restant inférieure aux autres, et en recul ces dernières années, comme le montre une étude de Rexecode.\nDe plus, la France est mal placée dans un certain nombre de technologies clés, telles qu'elles ont été définies par le ministère de l'Industrie. Même contradiction : si la France est bien placée sur le plan scientifique, elle ne l'est pas sur le plan industriel. Sa position est faible dans 41 des 136 secteurs concernés. C'est particulièrement vrai pour les technologies de l'information et de la communication, qui, rappelons-le, ont dopé la croissance américaine depuis sept ans. Globalement, toute l'Europe est à la traîne, mais les études de l'OCDE montrent que la part de la France dans le marché mondial des technologies de l'information diminue, alors que celle de l'Allemagne s'est renforcée.\nLa France a accumulé un retard de croissance Depuis le début des années 90, l'économie française fonctionne en sous-régime. La croissance réelle a été, pendant toute cette période, inférieure à celle que pourrait théoriquement connaître le pays sur une longue période. Et cet écart a été plus marqué que dans les autres pays. Nous avons donc accumulé un retard de production, qui commence à se combler depuis l'an dernier grâce à la reprise.\nLes revenus progressent... mais les impôts aussi Les revenus des Français ont progressé moins vite depuis 1992, à cause du ralentissement économique et de la dégradation de l'emploi. Mais le pouvoir d'achat croît à nouveau depuis 1997, grâce au redémarrage de l'activité et au ralentissement de l'inflation. Il reste rogné par la hausse régulière des impôts et des cotisations : la pression fiscale s'est alourdie de 2 points en sept ans.\nL'effort d'investissement reprend tout juste Après le rattrapage de la fin des années 80, la France avait de nouveau accumulé un retard d'investissement important depuis 1990. Mais le réveil de la demande en France et en Europe, et dans une moindre mesure la baisse des taux d'intérêt, a enfin poussé les entreprises à sortir des cartons leurs projets d'équipement. L'investissement productif est en forte reprise cette année.\nLes créations d'entreprise sont moins nombreuses Les Français ont été moins nombreux à se lancer dans la création d'une entreprise ces dernières années, à cause d'un contexte économique peu favorable. Parallèlement, on a enregistré davantage de défaillances, surtout parmi les jeunes sociétés. En 1997, le nombre de créations d'entreprise restait inférieur au niveau de la fin des années 80, et 1998 s'annonce encore un peu moins bon.\nLe vieillissement de la population s'accélère La pyramide des âges est en train de se modifier sensiblement en France. La génération du baby-boom est arrivée à l'âge mûr, et le nombre de jeunes diminue : les moins de 20 ans ne représentent plus qu'un quart de la population, contre 33 % en 1970. Parallèlement, l'allongement de l'espérance de vie entraîne à l'autre bout de l'échelle un vieillissement de la population.\nNotre recherche n'arrive pas à passer aux actes Les Français sont plutôt performants en matière de recherche : ils se classent en deuxième position pour le nombre de mémoires scientifiques effectués récemment. Mais les applications industrielles peinent à suivre : en matière de brevets, la France est loin derrière l'Allemagne ou le Japon (qui en comptabilise trente fois plus...). En 1997, on a déposé en France moins de brevets qu'en 1968.\nLa richesse produite augmente à nouveau La fin des années 80 a été la période la plus faste pour les Français : la richesse produite, ramenée au nombre d'habitants, a fortement augmenté. Ce n'est plus le cas depuis 1990, à cause du ralentissement de la croissance. Avec la reprise, 1997 a marqué un tournant : le PIB par tête progresse, et le mouvement devrait se prolonger cette année.", "url": "https://lexpansion.lexpress.fr/actualite-economique/creation-de-richesses-un-peu-d-esprit-d-entreprise-que-diable_1328611.html"}, {"title": "Crise krach", "text": "Cher Olivier,\nTu me demandes, dans ta dernière lettre, s'il faut confirmer tes commandes de matériel informatique et conclure le rachat de l'un de tes concurrents. Tu sais bien que toi seul peux prendre ces décisions, et que les conseilleurs ne sont pas les payeurs. Mais enfin, puisque tu veux mon avis sur le contexte économique général, le voici.\nLes incroyables embardées de la Bourse ont de quoi donner le vertige. Il faut tout de même les relativiser. Une économie peut parfaitement se développer sans que la Bourse batte des records. Ce fut le cas aux Etats-Unis pendant les années 60 et 70. Par la suite, ce fut l'envolée, sans que la production croisse plus vite, au contraire. Il y avait des raisons à cela : la nouvelle révolution technologique permettait d'espérer la valorisation exceptionnelle de certaines entreprises, et le vieillissement de la population poussait l'épargne vers les meilleurs rendements pour assurer les vieux jours. Mais on est allé trop haut, trop vite : le Dow Jones a été multiplié par neuf en moins de vingt ans. A Paris, la Bourse a doublé en deux ans. La correction était nécessaire et inévitable. Est-elle de nature à plonger le monde entier dans la récession ? Il ne faut pas nier le risque, d'autant que ce rééquilibrage spectaculaire s'opère alors que le monde doit digérer la crise en Asie et celle (d'une autre nature) en Russie.\nN'oublions pas, cependant, que ce qui avait fait dégénérer le krach boursier de 1929 en crise durable (la France avait encore en 1938 une production inférieure à celle de 1929) fut l'accumulation d'erreurs majeures de politique économique : restrictions de crédits alors qu'on manquait de liquidités ; fermeture des frontières alors que les entreprises étaient surdimensionnées pour les seuls marchés nationaux ; référence des monnaies à l'or, cette \" relique barbare \". Nous ne ferons pas les mêmes erreurs aujourd'hui. En outre, même si nous sommes encore loin de disposer de tous les moyens de régulation d'une économie mondialisée, nous en avons beaucoup plus qu'il y a soixante-dix ans : FMI, Banque mondiale, Organisation internationale du travail, Organisation mondiale du commerce... Il est de bon ton de brocarder ces institutions ; elles rendent pourtant de grands services ­ avec, naturellement, leur lot d'erreurs, comme toutes les institutions. En Europe même, nous sommes allés beaucoup plus loin, avec la création de l'euro, dont cette crise constitue une sorte de baptême du feu. L'euro ne nous met évidemment pas à l'abri de toutes les tempêtes, mais d'ores et déjà il a sérieusement atténué les effets de celle-ci.\nSeulement 15 % des Français détiennent des actions (contre 40 % des Américains). La population, chez nous, est probablement beaucoup plus sensible à la valeur des actifs immobiliers (plus de la moitié des Français sont propriétaires de leur logement) qu'à celle des actifs mobiliers, comme les actions. Or le marché de l'immobilier est (enfin) sorti de sa léthargie : les mises en chantier s'accroissent ; les prix se redressent ; les transactions se multiplient. Avec des taux d'intérêt en baisse et du pouvoir d'achat nourri par 300 000 créations d'emplois cette année et par une très faible inflation, on peut espérer le maintien de la consommation à un niveau convenable, même s'il sera moindre que dans les derniers mois.\nEnfin ­ je vais te faire sourire ­, je suis convaincu que l'approche de l'an 2000 va stimuler l'activité : ce sera une fête pour les particuliers ; un seuil pour les entreprises, surtout avec l'euro. Ces facteurs psychologiques ne doivent pas être négligés. Permets-moi, en outre, de te rappeler que tu as gagné beaucoup d'argent ces derniers temps et que tu ne peux pas en faire un meilleur usage que de t'équiper pour l'avenir quand les prix sont à la baisse. Car, dis-moi, la firme que tu rachètes, est-elle aussi chère aujourd'hui qu'hier ? A toi de jouer.", "url": "https://lexpansion.lexpress.fr/actualite-economique/crise-krach_1328591.html"}, {"title": "Msf et la ligue contre le cancer prochaines cibles de joxe", "text": "Après le rapport sévère sur la gestion des organismes de sécurité sociale présenté mi-octobre et avant celui de janvier consacré chaque année aux fonctionnaires, la Cour des comptes s'apprête à rendre publics deux autres rapports qui risquent de susciter des polémiques : l'un sur la gestion de Médecins sans frontières, l'autre sur la Ligue nationale contre le cancer.\nLe premier président, Pierre Joxe, poursuit ainsi sa stratégie de présence médiatique de la Cour des comptes en rendant publics des rapports à échéance régulière.", "url": "https://lexpansion.lexpress.fr/actualite-economique/msf-et-la-ligue-contre-le-cancer-prochaines-cibles-de-joxe_1363415.html"}, {"title": "Lyonnais un drole de client nomme mallart", "text": "Le dossier du Crédit lyonnais n'a pas fini de surprendre. Alors que le processus de privatisation de la banque est en cours, le sort réservé à ses anciens actifs, regroupés au sein du CDR Ñ la structure chargée de gérer les actifs pourris de la banque Ñ, suscite toujours de nombreuses controverses. Plus encore, la façon dont la banque a tenté de masquer dès les années 1990-1991 ses difficultés financières, et qui vaut aujourd'hui à son ancien président, Jean-Yves Haberer, d'avoir à répondre devant la justice du délit de présentation de faux bilan, procure aux experts qui se penchent sur le dossier d'innombrables surprises. L'une d'entre elles, que L'Expansion est en mesure de révéler, consiste dans le fait que la banque a demandé à au moins un de ses clients, Alain Mallart (qui dirigeait à l'époque le Groupe Novalliance, spécialisé dans le transport et la logistique) de la délester d'un certain nombre de ses actifs immobiliers. Alain Mallart, au travers de certaines structures personnelles, a acquis de l'immobilier d'exploitation de la banque. A partir de 1991, il a notamment acheté des agences bancaires du Crédit lyonnais pour plusieurs centaines de millions de francs. Le tout se serait réalisé avec une promesse tacite, voire écrite, de rachat dans de bonnes conditions.\nLes AGF ont aussi participé\naux montages aventureux\nL'équipe de Jean-Yves Haberer aurait ainsi mis en place un mécanisme permettant de dégager des plus-values artificielles et d'alléger son bilan pour dissimuler une situation qui se dégradait. Ces opérations de quasi-portage auraient également profité à l'autre actionnaire du Groupe Mallart, les AGF, selon une source proche du dossier. En pratique, Alain Mallart, via l'une de ses sociétés personnelles baptisée Asteria, a acquis des paquets d'immobiliers au Crédit lyonnais grâce à un financement établi par la Banque du Phénix, filiale bancaire des AGF. Des opérations triangulaires auraient d'ailleurs amené les AGF, il y a trois ans, à proposer à des investisseurs institutionnels un portefeuille immobilier... constitué d'agences du Crédit lyonnais.\nLe juge d'instruction parisien Jean-Pierre Zanoto, chargé des informations judiciaires à la fois sur les faux bilans du Crédit lyonnais et sur le dossier Mallart, aurait ainsi découvert comment la plus grande banque publique française a pu, avec le concours du deuxième assureur public, mettre en place des montages aussi aventureux pour cacher ses véritables difficultés.\nAlain Mallart, chef d'entreprise volontaire, n'était pourtant pas prédisposé à devenir le dossier symbole de cette période. Il a bâti en quelques années un important groupe de messagerie, de transport routier et de logistique (Novalliance, Mory, Garonor et Stockalliance), diversifié dans le luxe (Ted Lapidus) et l'emballage (Compagnie générale de packaging), qui a compté jusqu'à 10 000 salariés. Epris de philosophie et amateur d'art, il savait s'entourer de managers de qualité et ne rechignait pas à jouer un rôle dans la \" cité \", par exemple en finançant la revue Esprit. Tout comme les Pinault, Bolloré ou Naouri, qui furent les grands clients du Lyonnais, Alain Mallart appartenait à cette génération d'entrepreneurs dont l'audace et l'ambition faisaient une bonne part du talent. Mais, à la différence de ses frères d'armes, il n'a pas tenu la longueur ; son groupe a volé en éclats, laissant une ardoise de 3 à 5 milliards de francs au CDR.\nLyonnais, AGF, BNP... :\nles grandes institutions\nétaient autant de cautions\nIl n'y a apparemment aucun lien entre l'intervention d'Alain Mallart dans la constitution de vraies-fausses plus-values immobilières au profit du Lyonnais et les difficultés rencontrées par l'industriel quelques années plus tard. Toutefois, les relations entre la banque et ce client pas tout à fait comme les autres soulèvent de nombreuses questions. Ainsi, l'information judiciaire confiée depuis trois ans à Jean-Pierre Zanoto est sur le point d'aboutir. Au printemps 1995, le parquet de Paris ne sait que faire devant l'ampleur des dégâts du Crédit lyonnais. Un rapport de la Cour des comptes traitant de la plupart des sociétés périphériques de la banque publique lui permet de lancer la machine judiciaire. Puis des révélations de la part des commissaires aux comptes, des éléments transmis par le CDR sur la base d'un audit commandé à Arthur Andersen et au cabinet d'avocats White and Case, viennent alimenter les interrogations concernant le dossier Mallart. Enfin, dernière pierre apportée à l'édifice il y a un an : un rapport, très virulent, commandé par Bercy à l'Inspection des finances concernant le fonctionnement du CDR, et qui comporte une section réservée aux sociétés du Groupe Mallart.\nLe juge Zanoto plonge en apnée dans le dossier. Aujourd'hui, il s'apprêterait à entrer dans la seconde phase de l'instruction, notamment en décidant de convoquer Alain Mallart. Simultanément, une enquête préliminaire confiée à la brigade financière de la police judiciaire a déblayé le terrain. D'abord, les policiers ont décortiqué un dispositif de bons de souscription d'actions (BSA) qui aurait permis à Alain Mallart et à certains de ses collaborateurs, début 1990, de réaliser 35,3 millions de francs de plus-values en quatre semaines. Le procédé est simple : le 3 janvier, ils ont acheté 15 000 bons de souscription d'actions Novalliance émis au prix de 100 francs chacun. Le 31 du même mois, ils les ont revendus à la Compagnie financière Alain Mallart (Cfam), la holding qui se situe à l'étage du dessus dans la cascade de contrôle. Prix de rachat : 2 454 francs, soit 24 fois la mise de départ. Une opération semblable sur des BSA Mory en mai 1994 a permis une plus-value de 3 400 % en un mois.\nParallèlement, certains collaborateurs de l'homme d'affaires, administrateurs et dirigeants de plusieurs étages du dispositif, ont créé des sociétés personnelles qui facturaient leurs services au Groupe Mallart. UMS, la société de Jean-Claude Saltiel, aurait perçu au total 20 millions de francs en quatre ans, et Sest, la structure d'Eric Bolloré, 13,5 millions.\nCes opérations se faisaient le plus souvent avec l'accord, au moins tacite, du Crédit lyonnais et des AGF. Argument qu'Alain Mallart ne se prive pas de mettre en avant. En 1993, la banque publique était présente au capital d'Alain Mallart et Associés (34 %), de Finalliance (26 %), de la Compagnie financière Alain Mallart (23 %) et de Novalliance (1,2 %) tandis que l'on retrouvait l'assureur public dans ces deux derniers étages (voir tableau). Ils n'étaient pas seuls. Le prestigieux tour de table comptait notamment la BNP, Pallas, Elf-Aquitaine ou Euris. Des grandes institutions qui semblaient être autant de cautions...\nLa bienveillance des actionnaires sur les \" enrichissements disproportionnés \" des dirigeants du groupe, pour reprendre les termes du rapport d'Arthur Andersen, résulterait-elle d'un échange de bons procédés ? La justice s'interroge. De 1990 à 1994, le Groupe Mallart procède régulièrement, à tel ou tel étage de son usine à gaz, à des émissions de titres : actions, obligations convertibles, bons de souscription d'actions, etc.\nGaronor : une opération\nrentable pour Altus\nLes grands actionnaires souscrivent à l'une, s'échangent les titres d'une autre, revendent les titres à une holding du groupe... Avec des prix d'émission croissants, permettant de gonfler artificiellement la valorisation du tout. Des plus-values fort à propos alors que le Crédit lyonnais comme les AGF commencent à avoir des problèmes de compte de résultat.\nQue dire des conditions du rachat de la société Garonor ? Décembre 1989. Altus Finance, la filiale du Lyonnais présidée par Jean-François Hénin, la rachète au Groupe Axa sous la forme d'un LBO. Six mois plus tard, le montage prêt à exploser conduit Altus à revendre le tout au Groupe Mallart, engrangeant au passage une plus-value de 200 millions. Pourtant, avec Garonor, valorisée 1,2 milliard de francs pour la transaction, Novalliance hérite des 960 millions de dette du LBO. Coïncidence : à cette époque, Alain Mallart, comme d'autres poulains du Lyonnais, achète à titre personnel une partie des junk bonds d'Altus. Une opération particulièrement rentable. Garonor, détenu par Novalliance, est transféré en décembre 1993 à la Cfam, puis partiellement à Finalliance (autre holding), et finalement revendu 660 millions de francs aux AGF en décembre 1994.\nLa répétition des ventes et reventes au sein du Groupe Mallart puis des sorties au profit de tel ou tel actionnaire peut étonner. Exemples : la Compagnie générale de papier est cédée par Novalliance à Finalliance en janvier 1993 avant d'être revendue 861 millions de francs à Altus quelques mois plus tard avec une très belle plus-value.\nLes foudres de l'Inspection\ndes finances contre le CDR\nC'est encore l'Altus de Jean-François Hénin qui est appelé à la rescousse, en août 1993, pour racheter 270 millions de francs Hamlet, la holding de Mallart qui portait les participations dans Ted Lapidus et dans le cru bordelais Château Listrac. Tous ces actifs ont échoué au CDR. Y compris Mory, le fleuron du groupe acheté en 1990 qui a totalisé plus de 1 milliard de pertes nettes entre 1989 et 1996.\nMichel Rouger, qui hérite du groupe en 1995 au moment de la création du CDR, dont il prend la tête, trouve une situation devenue désespérée. Au 31 décembre 1995, les sociétés du groupe affichent une perte nette consolidée de 2,2 milliards, et un endettement net supérieur à 3 milliards. Le CDR choisit de soutenir un plan de restructuration plutôt que de déposer le bilan et de prendre le risque de mettre à la rue plusieurs milliers de chauffeurs routiers. Il doit donc être le seul maître à bord. Aussi engage-t-il fin 1995 des négociations avec Alain Mallart de façon à le sortir des structures du groupe.\nPour discuter pied à pied son \" expropriation \", le chef d'entreprise s'entoure de conseillers judicieusement choisis : Me Gabriel Sonier, un grand avocat proche de Michel Rouger lorsqu'il était président du tribunal du commerce de Paris, et Philippe Villin, un banquier d'affaires proche des équipes alors aux commandes à Bercy. La transaction, conclue en mars 1996, vaudra au CDR les foudres de l'Inspection des finances. Alain Mallart a ainsi pu être remboursé de ses comptes courants, et, au moins pour partie, de ses titres de créances et même de ses actions.\nQuelques repères chronologiques 1987 : Alain Mallart invite à son capital le Crédit lyonnais, les AGF, Elf-Aquitaine, la BNP et Euris. - 1991 : le groupe de transport et de logistique, au faîte de son ascension, gère plus de 8 milliards de francs de chiffre d'affaires et compte plus de 10 000 salariés. - 1994 : le Crédit lyonnais et les AGF mettent en place un premier plan de redressement. - 1995 : le Groupe Mallart, en déconfiture avec plus de 3 milliards de dettes, échoue au CDR.", "url": "https://lexpansion.lexpress.fr/actualite-economique/lyonnais-un-drole-de-client-nomme-mallart_1362126.html"}, {"title": "Le cauchemar de bill gates", "text": "Dans la semaine qui a précédé l'ouverture, le 19 octobre, du procès USA Vs Microsoft, les responsables de la division antitrust ont laissé entendre qu'ils réclameraient des sanctions très sévères en cas de victoire contre le groupe de Bill Gates. Le pire des scénarios serait un démantèlement de la superpuissance informatique. Microsoft pourrait être divisé en deux sociétés (l'une pour les systèmes d'exploitation, l'autre pour les applicatifs) ou éclaté en trois ou quatre petits Microsoft, partant avec les mêmes brevets technologiques, le même capital et se livrant une concurrence acharnée. (Les informations sur le procès sont sur le site Internet de L'Expansion, www.expansion.tm.fr).", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-cauchemar-de-bill-gates_1353140.html"}, {"title": "Les entreprises francaises les plus etrangeres", "text": "Hier encore portés aux nues, les investisseurs étrangers qui avaient jeté leur dévolu sur la Bourse de Paris sont aujourd'hui devenus les boucs émissaires de la crise financière, accusés d'avoir déserté le capital des entreprises françaises aussi vite qu'ils y étaient entrés. Un procès partiellement injuste. Ni anges ni démons, les gérants anglo-saxons disposent d'une formidable réserve de liquidités, qu'ils doivent gérer à long terme... avec un souci de rentabilité qui se mesure parfois simplement à très court terme.\nMême si, depuis la baisse des marchés, ils ont sans doute vendu plus d'actions françaises que les investisseurs résidents, les étrangers sont pourtant loin ­ très loin ­ d'être partis. Selon l'enquête exclusive réalisée par L'Expansion avec les sociétés Dealer's Book-CDA Spectrum et Technimetrics, ces actionnaires étrangers détenaient encore près de 850 milliards de francs dans les seules sociétés de l'indice CAC 40 à la mi-septembre, soit 23,1 % du capital des plus grandes sociétés françaises. En mars 1997, lors de la précédente enquête de L'Expansion, leur investissement atteignait moins de 500 milliards de francs, soit 22,5 % du CAC 40 à l'époque. Une tendance confirmée par les études de la Banque de France : entre fin 1996 et fin 1997, la participation des actionnaires étrangers sur l'ensemble de la Bourse de Paris est ainsi passée de 761 milliards de francs à 1 030 milliards.\nCertes, comme le soulignent avec une certaine philosophie les sociétés interrogées, ces données changent tous les jours. Aussi faut-il rester prudent sur l'interprétation de ce classement des entreprises françaises les plus étrangères. Pourtant, la réalité s'impose. Fonds de pension, trust ou assureurs, ces investisseurs feront encore longtemps la pluie et le beau temps sur les marchés d'actions. Selon Intersec Research, cabinet de conseil auprès des caisses de retraite, les seules caisses américaines gèrent actuellement près de 5 500 milliards de dollars, un chiffre qui atteindra 7 200 milliards en 2002.\nSi à l'instar d'Alcatel, dont le titre a chuté de 38 % en une seule séance, ils n'ont aucun scrupule à liquider rapidement leurs positions à la première inquiétude, les fonds de pension sont aussi capables d'entrer massivement dans le capital d'une société et de faire décoller son cours. Pour le plus grand profit du petit actionnaire. Au-delà des turbulences actuelles sur les marchés, les entreprises françaises et leurs actionnaires traditionnels de l'Hexagone doivent apprendre à compter de plus en plus avec leur présence. Avoir à son capital plusieurs fonds de pension anglo-saxons reste à coup sûr un gage de bonne gestion pour une société cotée. Au moins d'un point de vue boursier, c'est le signe qu'elle prend des décisions favorables à ses actionnaires. j", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-entreprises-francaises-les-plus-etrangeres_1344144.html"}, {"title": "Le harcelement moral devient frequent dans les entreprises", "text": "Après le stress, symptôme des années 80, après la dépression, syndrome des années 90, voici la persécution, mal de cette fin de siècle. La première alerte a été donnée de Suède par Heinz Leymann dont l'ouvrage Mobbing : la persécution au travail (Seuil, 1996) avait pu sembler, par ses références scandinaves et anglo-saxonnes, étranger aux moeurs latines. Cette détérioration morale du monde du travail s'est cependant trouvée confirmée cette année avec le succès du livre du psychologue Christophe Dejours Souffrances en France (Seuil). Aujourd'hui paraît Le Harcèlement moral, sous-titré La Violence perverse au quotidien, de Marie-France Hirigoyen. Spécialisée en \" victimologie \", une discipline récente en France, cette psychiatre et analyste intervient également dans les entreprises pour des formations auprès de cadres et de médecins du travail. Elle nomme et décrit cette violence cachée, susceptible de mener jusqu'au \" meurtre psychique \", et ses ravages tant dans les rapports familiaux qu'au travail.\n- L'Expansion. Qu'appelez-vous \" harcèlement moral \" ?\nMarie-France Hirigoyen. Il ne faut pas confondre ce que j'appelle violence perverse ou harcèlement moral avec les situations de stress ou les conflits, habituels dans les entreprises. La violence perverse est une agression insidieuse qui n'est pas nommée ou que l'on ne parvient pas à repérer. De la victime, on pourrait penser qu'elle est fragile, déprimée, voire, pour les femmes, hystérique, au lieu de chercher les causes d'un tel état. L'agresseur, lui, niera. Sommé de s'expliquer sur son comportement, il déclinera toute responsabilité, de façon à désarmer sa victime, qui s'en trouve disqualifiée. Là est la perversité. On ne dit pas à la victime : \" Je n'aime pas votre façon de travailler. \" On lui réaffirme au contraire que tout va bien, cela en lui confiant des tâches inutiles, en ignorant ses remarques et en jetant ses rapports et notes au panier, etc.\n- En quoi ce phénomène s'aggrave-t-il ?\nLa recrudescence de la violence morale à laquelle on assiste ne tient pas tant à l'évolution de l'entreprise qu'à celle de la société. L'année 1968 a contribué à l'abaissement des limites et des barrières. Cette tendance à la tolérance absolue a eu pour corollaire de laisser les gens se débrouiller tout seuls, même face aux comportements les plus aberrants. Dans toutes les collectivités, comme dans les familles, quelqu'un doit dire \" non, cela n'est pas possible \". Faute de quoi, on passe d'agressions perverses plus ou moins anodines à des cas de harcèlement moral extrêmement graves, pouvant conduire au suicide. Un de mes patients avait été mis au placard de façon tellement pénible qu'il a fini par se tirer une balle dans la tête. Or cela peut être arrêté, il suffit de dénoncer ce qui se passe. Je suis frappée de voir des chefs d'entreprise, capables de licencier un salarié pour une faute mineure, admettre de certains collaborateurs des agissements inadmissibles, atteignant même un stade pathologique avéré. Non seulement ils laissent faire, mais ils se disent parfois qu'ils peuvent en tirer profit.\n- L'entreprise est-elle donc un lieu particulièrement propice à ce type de dérives ?\nUn comportement pervers est avant tout celui de quelqu'un dénué de tout état d'âme et qui ne tient aucun compte des autres. Une société où l'on prend et l'on jette les gens ad libitum encourage cet état d'esprit. Beaucoup de dirigeants pensent ainsi que leurs salariés sont à leur disposition. Cela dit, la prévalence sera sans doute plus forte dans les ambiances de stress soutenu et de forte compétition, où règne le chacun pour soi.\n- Dans quelles circonstances cette violence se manifeste- t-elle ?\nCela peut se produire entre collègues, de supérieur hiérarchique à subordonné ou, plus rarement, de subordonné vers un supérieur hiérarchique. Souvent, cela vise quelqu'un de différent, une femme dans un monde d'hommes ou l'inverse, quelqu'un de culture différente ou à qui on a quelque chose à envier. Les femmes enceintes ou de retour de congé maternité sont paradoxalement souvent victimes d'agressions perverses. Comme elles sont protégées par la loi, on tentera de les faire partir par des manoeuvres insidieuses.\n- Comment ces manoeuvres se caractérisent-elles ?\nSi le but est de se débarrasser de quelqu'un sans avoir à en payer le prix, on fera courir des rumeurs à son propos, on le disqualifiera auprès de ses clients et de ses interlocuteurs en glissant qu'on n'a pas confiance en lui, etc. Ces pratiques sont fréquentes dans les milieux commerciaux. Le résultat y primant sur tout le reste, on utilisera avec les salariés les mêmes ressorts qu'avec les clients. Mais il peut aussi s'agir d'un mode de management lié à la personnalité du persécuteur, comme en a été victime cette responsable du marketing encensée à l'embauche pour être ensuite malmenée dans son travail (voir encadré).\n- Ces agressions sont-elles le fait d'individus isolés ou d'entreprises tout entières fonctionnant sur un mode pervers ?\nUn seul individu peut en entraîner d'autres à développer un comportement pervers. Ceux qui résistent ou n'entrent pas dans ce système deviennent à leur tour des victimes. On parle alors de \" psychoterreur \". C'est un terme fort, mais adapté à ces phénomènes collectifs tels que l'on peut les observer dans les écoles, par exemple, à l'occasion des bizutages. Il arrive que cette psychoterreur soit érigée en stratégie délibérée dans certaines entreprises.\n- Y a-t-il des prédispositions à la perversité ?\nD'une certaine manière, cette perversité est une déformation narcissique liée au besoin de pouvoir. Statistiquement, ces profils sont plus répandus dans les couches supérieures des entreprises. Ce sont des gens qui n'imaginent pas pouvoir diriger les autres sans les écraser. Cela vient moins de l'entreprise elle-même que de leur histoire personnelle. Ces personnes ont souvent été victimes durant leur enfance. Il s'agit, dans ses formes aiguës, d'un trouble grave, une défense contre la psychose. Ces individus se maintiennent en agressant les autres car ils s'effondreraient s'ils ne le faisaient pas. Vus de l'extérieur, ils sont en général séduisants, mégalomanes, et ne se remettent jamais en cause.\n- Et des profils types de victimes ?\nOn pourrait penser que les personnes fragiles seront plus facilement touchées. Or ce qui m'a frappée, c'est qu'au contraire il s'agissait souvent de fortes personnalités ou de personnalités différentes du groupe, qui ne se laissent pas faire, qui prennent leur travail très à coeur. Elles deviennent victimes justement parce qu'elles refusent d'entrer dans des jeux manipulatoires. Les harceler, c'est les empêcher de prendre trop de place. Les faibles, on peut les agresser directement sans qu'ils réagissent.\n- Comment mettre un terme à ces pratiques ?\nC'est aux employeurs qu'il revient de tracer la limite entre ce qui est tolérable et ce qui ne l'est pas. Si ces pratiques se développent avec leur caution silencieuse ou même à leur insu, elles seront difficiles à circonscrire puisqu'il s'agit justement de conflits insidieux qui ne sont pas nommés comme tels. Un témoin, sans autorité hiérarchique, hésitera à élever la voix de peur de devenir la prochaine victime. Le groupe peut lui aussi prendre conscience qu'il se passe quelque chose d'anormal, mais il est souvent déjà trop tard pour les intéressés, partis en congé de maladie ou sur le départ. Les méthodes de management sont axées sur la performance, la rentabilité, plus que sur l'écoute ou le respect de l'autre. Mais tout dépend, en dernier ressort, de la vigilance de la direction et de son éthique. Certaines entreprises permettent que l'on aborde les questions liées à l'atmosphère de travail, dans d'autres, c'est un tabou. Dans de toutes petites entreprises familiales, sans représentant du personnel, sans recours possible, cela repose essentiellement sur la personnalité du chef.\nC'est en fait aux victimes de réagir. De plus en plus de salariés osent se plaindre. Les ouvrières de Maryflo, une entreprise bretonne de textile, insultées à longueur de journée par leur directeur de la production, ont été les premières à le faire. Lors de leur grève, elles avaient déployé une banderole \" Non au harcèlement ! \". La situation est plus compliquée dans les entreprises où tout le monde fonctionne sur ce mode-là.\nEn Suède, en Norvège, en Allemagne ou au Canada, il existe des lois contre cela, des systèmes de médiation. Seul le harcèlement sexuel est réprimé en France (voir encadré). Mais avant même de légiférer, je crois qu'il faudrait introduire dans les règlements intérieurs la notion de respect des individus.\n- Comment les victimes peuvent-elles se défendre ?\nIl faut déjà les informer que le harcèlement moral existe. C'est devant le nombre de victimes qui venaient me voir que j'ai décidé d'écrire ce livre. Je n'ai fait que nommer un phénomène qui existait mais que les gens ne pouvaient identifier. Une fois le procédé connu, on peut le repérer. Il faut dire que ce n'est pas normal quand on le vit ou quand on le voit faire. Lorsqu'on est soi-même victime, on se demande si on n'exagère pas la portée de ce qui se passe. Il faut pouvoir en parler avec quelqu'un d'extérieur, le faire reconnaître, trouver des alliés. Ensuite, il faut oser être procédurier : faire des dossiers, garder des traces, conserver les courriers, les notes, les évaluations, les résultats... pour pouvoir se défendre. On peut aussi en parler aux médecins du travail, qui sont de plus en plus à l'écoute de ce genre de choses. Et éventuellement consulter un psychologue quand on est fragilisé parce qu'on n'est pas en position de se défendre : le propre de l'attaque perverse est de casser l'image de soi chez l'autre. Si l'on a réagi et trouvé des alliés à temps, on peut redresser la situation. Bien souvent, passé un certain stade, la seule solution est de partir en essayant d'obtenir une indemnité pour préjudice moral. L'une de mes patientes est en train d'attaquer son employeur au pénal pour rétablir son honneur, sa réputation sur le marché. Si elle gagne, cela sera un précédent.\nL'histoire de Clémence ou comment pousser à bout un cadre gênant Marie-France Hirigoyen raconte dans son livre le cas de Clémence, embauchée comme responsable du marketing, seule femme cadre directement sous les ordres du président. \" Dès ce moment, il se met à la rudoyer : \"C'est nul ce que tu as fait !\" \"On dirait que tu ne connais rien au marketing !\" [...] Elle n'ose rien dire [de peur] de perdre un poste qui par ailleurs l'intéresse. Quand elle fait des suggestions, il se les approprie, puis lui fait remarquer qu'elle ne sert à rien puisqu'elle n'a pas d'initiatives. Si elle proteste, il s'énerve : \"Tu fermes ta gueule et tu exécutes !\" Jamais il ne lui demande un travail directement. [...]Jamais il ne la félicite pour ses bons résultats ou ne l'encourage. Les commerciaux de l'entreprise, des hommes pour la plupart, [...] se mettent à leur tour à lui parler mal et à l'éviter. [...] Un jour elle se risque à parler à son président. Il ne répond rien [...]. Quand elle insiste, il joue l'idiot : \"Je ne comprends pas !\" Alors que son métier est avant tout un métier de communication, on lui interdit de déranger les gens en leur parlant directement. Dans cette société, les postes de téléphone et d'ordinateur sont verrouillés par des codes. [Un jour], elle trouve ses codes changés et doit attendre qu'une secrétaire, proche du président, veuille bien déverrouiller son poste. [...] [Puis] elle apprend que des appels téléphoniques importants ont été court-circuités par cette même secrétaire, sur ordre du président. \" Peu à peu, Clémence se remet en cause, et entre en dépression.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-harcelement-moral-devient-frequent-dans-les-entreprises_1377296.html"}, {"title": "Comment boucler son budget etudiant", "text": "Plus les cursus universitaires s'allongent, plus les parents se serrent la ceinture. En 1997, l'Observatoire de la vie étudiante estimait le budget moyen d'un étudiant à près de 5 000 francs par mois, dont les deux tiers proviennent des parents. Entre les inscriptions à l'université, le paiement des assurances, les livres et autres matériels scolaires, les transports, le logement, les repas, l'habillement et les sorties, les étudiants doivent se préparer à gérer et optimiser leur budget mensuel.\nCar être indépendant coûte cher, très cher ! Ainsi, toujours selon le même observatoire, près des deux tiers des étudiants de moins de 23 ans vivent encore chez leurs parents. Et pour cause : là, leur budget annuel n'atteint que 26 260 francs, contre environ 88 000 francs lorsqu'ils habitent seuls.\nPremier poste budgétaire : le logement\nPour boucler son budget, il faut tout d'abord évaluer ses dépenses mensuelles. Le logement constitue le premier poste budgétaire : 11 % des étudiants ayant leur propre appartement sont logés gratuitement, et 29 % d'entre eux voient leur loyer payé directement par leurs parents (qui se sont également portés caution). Une formule plus adaptée à des gestionnaires privés débutants !\nPour tenter de diminuer la part du loyer dans son budget, il faut se renseigner auprès des caisses d'allocations familiales. Les aides au logement atteignent en moyenne 600 francs par mois (1 100 francs à Paris), portent sur les revenus de l'étudiant, et surtout sont rétroactives. Si un étudiant entré dans un studio en octobre ne fait sa demande qu'au mois de mars, il se verra verser tous les arriérés de l'aide.\nAutre solution : avoir une place dans une résidence universitaire. Mieux vaut s'y prendre un an à l'avance et se renseigner auprès du Crous (Centre régional des oeuvres universitaires et scolaires). Ce centre rassemble également de nombreuses offres de logements réservées aux étudiants à des prix compétitifs.\nContrairement aux idées reçues, le coût de la vie étudiante n'est pas plus bas en province qu'en région parisienne (voir tableau). En revanche, les tarifs des transports diffèrent d'une région à l'autre. Il est plus rare de se déplacer à vélo à Paris qu'à Strasbourg ou à Toulouse. Les loyers, eux, sont certes moins élevés en province (voir tableau p. 164). Mais la très forte demande de studios et de deux-pièces en centre-ville dans les grands centres universitaires a fait monter les prix ces trois dernières années.\nQuant à l'habillement, la hi-fi, etc., ils proviennent souvent des cadeaux de Noël, d'anniversaire. En moyenne, selon l'observatoire déjà cité, un étudiant peut compter sur 20 000 francs !\nLes aides aux études\nLes droits d'inscription à l'université coûtent environ 2 000 francs, assurance-maladie et activités sportives comprises. En réalité, les frais de sécurité sociale (environ 800 francs) peuvent être évités, si l'étudiant est âgé de moins de 21 ans. Il demeure dans ce cas rattaché au régime social de ses parents, ainsi qu'à leur mutuelle.\nOn peut avoir recours aux bourses : 8 % des étudiants de 21 à 24 ans en perçoivent une de l'Education nationale. Calculées en fonction des revenus des parents, les bourses (de 7 300 francs à près de 20 000 francs par an) sont attribuées aux familles les plus défavorisées. Les dossiers de candidature doivent être déposés avant le mois d'avril précédant la rentrée. Tout boursier est dispensé des droits d'inscription à l'université. Des allocations de recherche sont accordées aux étudiants titulaires d'un DEA et préparant leur doctorat (7 400 francs par mois). Enfin, le Fonds de solidarité universitaire (FSU, auprès du Crous) offre des aides exceptionnelles aux étudiants en grande difficulté. Il y a aussi les prêts d'honneur (sans intérêts, de 3 000 à 22 000 francs) accordés par le Crous en priorité aux étudiants des deuxième et troisième cycles. Il ne faut pas non plus négliger les aides locales (bourses, prêts d'honneur et même revenu minimal étudiant dans dix-neuf communes en France), ni les caisses de retraite.\nPour financer les frais d'inscription aux grandes écoles et aux formations privées, qui atteignent souvent 30 000 francs par an, les étudiants peuvent bénéficier de prêts à des taux intéressants auprès des banques (voir L'Expansion n¡ 575). Des écoles telles que l'Edhec ou HEC proposent des prêts d'honneur ou des aides. Celles-ci peuvent atteindre 55 000 francs (39 000 francs d'exonération de frais de scolarité et une partie de l'hébergement) à HEC. Ne jamais hésiter à contacter le service de la scolarité de l'établissement, ainsi que les associations d'anciens élèves.\nFinancer ses projets d'études\nCertaines fondations peuvent fournir une aide au financement des études ou de stages, en France ou à l'étranger. La Fondation de France propose des informations sur plus de 600 institutions publiques ou privées qui attribuent des bourses dans des domaines aussi différents que la chimie ou la défense de l'environnement. La fondation Cetelem propose une contribution aux projets d'études à 25 étudiants de premier et de second cycle, 10 inscrits à des DEA ou DESS et 3 allocataires de recherche, bénéficiant d'aides de l'Etat. Elle double les sommes versées.\nLa fondation Jacques Lambert aide une vingtaine de jeunes très motivés par un cursus au sein d'une école de commerce ou de gestion et ayant des difficultés à trouver des financements. Les bourses atteignent 10 000 à 30 000 francs par an. La fondation Louis Leprince-Ringuet soutient de préférence les futurs ingénieurs dans le domaine des télécommunications.\nLes étudiants les plus motivés recevront également le soutien des fondations d'entreprises telles que BMW ou Evian. D'autres firmes, notamment Peugeot, proposent des aides aux parents d'élèves de l'enseignement supérieur.\nChoisir le statut fiscal avantageux\nLe \" job d'étudiant \" reste une source de revenus très importante. D'après les statistiques de l'Observatoire de la vie étudiante et de l'Insee, près de 40 % des étudiants travaillent pendant l'année universitaire. Du traditionnel baby-sitting aux emplois à temps partiel de télémarketing ou de vente, ils doivent opter pour le régime fiscal le plus favorable.\nLes étudiants âgés de plus de 18 ans ne sont plus considérés comme étant à la charge des parents. Leurs revenus doivent être déclarés séparément. Toutefois, il est possible de demander le rattachement au foyer fiscal. Le nombre de parts dont bénéficie la famille reste alors identique. Mais il sera difficile dans ce cas d'obtenir l'allocation logement attribuée en fonction des revenus de l'étudiant locataire d'un appartement indépendant à son nom. Une bonne raison de prendre son indépendance fiscale.\nA partir de 25 ans, sauf cas exceptionnel, l'étudiant est automatiquement détaché du foyer fiscal. Dans ce cas, l'aide parentale versée est alors assimilée à une pension alimentaire imposable. Celle-ci est déductible dans la limite de 30 330 francs ou dans celle de 17 680 francs si elle est acquittée en nature et si l'étudiant vit encore chez ses parents. En clair, il est possible de déduire son argent de poche !\nLa baisse de l'impôt qui provient de la pension est soit d'au moins 4 000 francs (11 430 francs versés au minimum), soit égale à un tiers des sommes déduites (moins de 11 430 francs). Dans tout autre cas, il existe une réduction d'impôt forfaitaire de 1 200 francs par enfant suivant une formation de l'enseignement supérieur. La réduction des impôts familiaux peut également être une source de revenus complémentaire pour les étudiants !\nLes étudiants disposent donc de nombreuses opportunités pour boucler leur budget. A condition de bien apprendre la gestion au quotidien.\nLe budget minimal d'un étudiant : tableau", "url": "https://lexpansion.lexpress.fr/actualite-economique/comment-boucler-son-budget-etudiant_1453306.html"}, {"title": "Ce ministre ne respecte rien pas meme la bundesbank", "text": "Voici un homme politique allemand qui ferait un tabac en France : sans trembler, et dans un même souffle, il dénonce l'arrogance monétaire allemande, accuse les membres du conseil de la très respectée Bundesbank d'avoir commis des erreurs historiques, et dicte ses exigences en matière de taux d'intérêt comme si la fameuse indépendance de la Buba n'avait jamais été qu'une fiction... S'il fallait afficher une nouvelle preuve du changement d'époque en Allemagne après la chute d'Helmut Kohl, le social-démocrate Oskar Lafontaine s'en est chargé sans bouder son plaisir. Jamais encore un dirigeant politique de premier plan n'avait osé prononcer publiquement de tels jugements iconoclastes. Une telle saillie n'a d'ailleurs pas manqué de provoquer un scandale politique au pays du mark. D'autant qu'à 52 ans Oskar Lafontaine deviendra dans quelques jours ministre des Finances du chancelier Gerhard Schröder. A ce titre, il sera le principal interlocuteur du gouvernement français sur nombre de dossiers sensibles : l'euro, la Banque centrale européenne, l'emploi, le budget de l'Union européenne ou l'harmonisation fiscale.\nFidèle aux grands principes\nde la gauche des années 70\nMais si Dominique Strauss-Kahn tutoie de longue date ce camarade socialiste, il n'est pas acquis que la présence d'Oskar Lafontaine à ce poste clé facilite nos rapports avec l'Allemagne. Autant le Français aime le consensus et le débat feutré, autant l'Allemand privilégie un registre tonitruant, maniant tour à tour la provocation et l'intimidation. Sur le fond, et même si les deux hommes partagent des convictions communes, Oskar Lafontaine se situe plus à gauche que Dominique Strauss-Kahn. Mais il y a plus inquiétant : les incartades du ministre allemand jettent un doute sur la cohérence de la future coalition en cours de formation à Bonn, tiraillée entre le clan des \" modernisateurs \" de Gerhard Schröder et les \" traditionalistes \" d'Oskar Lafontaine, fidèle aux grands principes de la gauche des années 70. Si des dissensions se faisaient jour au sein de la nouvelle équipe, l'axe franco-allemand en souffrirait immédiatement.\nDéjà, les couacs se multiplient à Bonn : Bodo Hombach, futur chef de la chancellerie fédérale et proche de Schröder, a affirmé qu'il était temps d'abandonner \" l'Etat social ancienne mode \" pour s'orienter vers un système plus réaliste avec financement partiel des retraites par le biais de fonds de pension privés. \" Il n'en est pas question \", lui a répliqué Rudolf Drechssler, l'expert social du SPD, proche d'Oskar Lafontaine.\nRedoutable stratège, chef du parti et proche des syndicats, Oskar Lafontaine sera l'homme fort du nouveau gouvernement. Il vient d'annoncer un allégement fiscal global de 33 milliards de francs d'ici à l'an 2002, financé par la suppression de près de 70 niches fiscales, et un abaissement très progressif des taux d'imposition. Si les syndicats ont trouvé le projet \" socialement équilibré \", Hans-Olaf Henkel, le président de l'Union de l'industrie, a crié à la catastrophe pour l'économie. Oskar Lafontaine se frotte les mains : il conforte son image d'homme de gauche et fait déjà beaucoup d'ombre au tombeur d'Helmut Kohl...", "url": "https://lexpansion.lexpress.fr/actualite-economique/ce-ministre-ne-respecte-rien-pas-meme-la-bundesbank_1450674.html"}, {"title": "Au canada debat sur les benefices de la rigueur", "text": "Vers un budget zéro déficit \", écrivions-nous il y a un an à l'occasion d'un article consacré à l'étude des recettes minceur du gouvernement canadien. C'est aujourd'hui chose faite. Le pays vient d'annoncer qu'il avait enregistré son premier excédent budgétaire depuis vingt-huit ans (13 milliards de francs). Comme aux Etats-Unis, le débat politique porte désormais sur l'utilisation de cette manne. Le surplus canadien a, dans un premier temps, servi au remboursement de la dette fédérale. \" Insuffisant \", considère pourtant le ministre des Finances, Paul Martin, pour qui de nouveaux remboursements sont la priorité. Mais des voix de plus en plus nombreuses réclament une utilisation \" moins orthodoxe \" de l'excédent à un moment où la croissance s'essouffle. Sous le coup de la forte dépréciation du dollar canadien et de la chute du prix des matières premières, le PIB ne devrait pas progresser de plus de 2,5 % cette année, contre 4 % en 1997.", "url": "https://lexpansion.lexpress.fr/actualite-economique/au-canada-debat-sur-les-benefices-de-la-rigueur_1448148.html"}, {"title": "Attention votre bureau vous trahit", "text": "Animal très humain, l'Homo entrepreneurius éprouve, comme ses cousins mammifères, le besoin irrépressible de marquer son territoire. \" Par les objets que l'on dispose sur son bureau, on privatise ce qui est public \", analyse Loïc Roche, responsable du département management à l'Ecole supérieure de commerce de Grenoble.\nCette appropriation, qui résiste même au bureau virtuel façon Andersen Consulting, ne se fait pas de manière neutre : \" Les salariés trahissent ce qu'ils sont ou ce qu'ils voudraient être par le choix des objets, leur matière, leur couleur \", estime Bernard Hévin, conseil en organisation spécialisé dans les ressources humaines. S'inspirant des travaux de Taibi Kahler (1), ce consultant vous invite à savoir ce que votre bureau dit de vous.\nLe convivial\nFleurs ou plante verte, c'est votre invitation à la confidence, ou tout au moins à une entrée en matière. Votre porte est d'ailleurs toujours ouverte, et la boîte de chocolats, à portée de main pour adoucir les plus revêches. Vous n'avez rien à cacher. Surtout pas votre famille.\n- la photo : en évidence, les enfants sur la plage de Belle-Ile.\n- le stylo : une fantaisie rapportée de voyage qui suscite curiosité et questions.\n- l'objet : le pot à crayons enveloppé de papier crépon, fabriqué par le petit dernier pour la fête des Pères.\nLe travailleur\nBureau lisse, nu. Directeur financier ou contrôleur de gestion, vous êtes là pour travailler, priorité au fonctionnel. Mais vous êtes encore un peu humain, d'où cette photo discrète qui rappelle au reste du monde que, oui, \" j'ai moi aussi une vie privée, malgré mes écrasantes responsabilités \".\n- la photo : celle de votre promo HEC en 1973.\n- le stylo : un Parker.\n- l'objet : un petit ballon de rugby en bronze, souvenir du Racing Club de France.\nL'arrivé\nDu presse-papiers à l'agenda, tout est \" de marque \", voire tape-à-l'oeil. C'est que vous avez réussi, et la terre entière doit le savoir, surtout vos collègues.\n- la photo : sur le mur, celle du mariage de Paul-Loup Sulitzer. C'est vous, là, de profil dans le coin à droite.\n- le stylo : toute la gamme Montblanc, de la plume en or 18 carats aux surligneurs.\n- l'objet : une toile moderne achetée à la Fiac.\nLe rêveur\nLe plan de travail est une véritable boîte à outils. Informaticien, vous n'accordez pas beaucoup d'importance à l'environnement. D'ailleurs, toute visite est une intrusion, et vous le faites savoir : votre siège tourne le dos à la porte.\n- la photo : invisible pour l'étranger, elle est numérisée et vous sert de fond d'écran.\n- le stylo : un Bic noir.\n- l'objet : un tapis de souris fourni par un constructeur informatique.\nLe rebelle\nLa pagaille noire, caverne d'Ali Baba, gadgets et horreurs. Au marketing, à la com ou à la pub, vous êtes forcément un créatif et aimez com-mu-ni-quer. Spontané, vous fonctionnez à la réaction et cherchez les stimulus. Trois sonneries retentissent en permanence : l'e-mail, le téléphone et le mobile. Les visiteurs trébuchent sur votre Marsupilami en latex et s'épouvantent de vos affiches criardes et des blagues pompées sur Internet et collées aux murs.\n- la photo : à Ibiza, vos vacances avec les copains.\n- le stylo : emprunté au voisin de bureau.\n- l'objet : un mini-nain de jardin en plâtre peint.\n(1) \" Manager en personne : percez le mystère du dismanagement \", InterEditions, 1997.", "url": "https://lexpansion.lexpress.fr/actualite-economique/attention-votre-bureau-vous-trahit_1446868.html"}, {"title": "Il est urgent de refinancer les pays emergents", "text": "L'Expansion. En tant que spécialiste des marchés émergents, et notamment de l'Amérique latine, comment décririez-vous les problèmes que rencontrent ces économies aujourd'hui ?\nHélie de Pourtalès. Les banquiers et les investisseurs sont en train de retirer leurs capitaux d'Amérique latine et des autres pays émergents. C'est ce constat qui s'impose, et l'origine des problèmes financiers de ces pays n'est pas à rechercher ailleurs. Il y a donc une situation d'urgence à traiter. L'Amérique latine tirait très bien son épingle du jeu avant la tourmente des marchés financiers, même si le Brésil rencontrait déjà un certain nombre de difficultés, notamment sur le plan budgétaire. Quoi qu'il en soit, le problème de fond aujourd'hui est que personne ne veut refinancer l'Amérique latine, de la même façon que personne ne veut refinancer l'Asie. Selon moi, la question est donc de savoir à quelles conditions les banquiers occidentaux seraient prêts à réinvestir dans ces économies.\n- Dans le contexte actuel, cela paraît difficile, à moins de garanties gouvernementales générales...\nLes gouvernements ne sont pas là pour remplacer les banques. Il faut trouver un autre moyen. Quelle est la réalité du monde économique émergent ? Ces pays encaissent des revenus grâce à leurs exportations, et en même temps ils sont endettés. Ils ne remboursent les dettes qu'avec le produit des exportations. L'idée est donc de gager une partie de leurs exportations, avec en contrepartie l'octroi de nouveaux crédits.\n- C'est un système qui a déjà été utilisé, particulièrement en Afrique, et qui n'a pas empêché des défaillances spectaculaires.\nJe préconise une nouvelle façon d'utiliser cet outil. Prenons un exemple. Le Venezuela s'engage à vendre du pétrole à des raffineries espagnoles, qui sont d'accord pour un contrat sur plusieurs années, moyennant un léger escompte. Muni de ce contrat, le Venezuela peut obtenir de nouveaux crédits bancaires. A une condition : que la livraison de pétrole soit absolument garantie par une entité non vénézuélienne. Il s'agit donc de gager un faible pourcentage des exportations, environ 20 %, sur plusieurs années, afin que les montants soient significatifs et que la garantie de livraison soit suffisamment incontestable pour que les banques prêtent les capitaux correspondants. De nombreux pays émergents sont de forts producteurs de matières premières énergétiques ou agricoles, dont le marché est mondial et pour lesquelles la demande est assurée pour de très nombreuses années. Cela va du pétrole et du gaz jusqu'au caoutchouc, au riz, au cacao, au café ou à l'huile de palme.\n- Qui peut accorder cette garantie de livraison dont l'autorité serait suffisante pour que les grandes banques acceptent de prendre de nouveaux risques ?\nIl faut un organisme international, créé et géré par les pays développés, au capital de départ d'environ 50 milliards de dollars, lequel d'ailleurs n'a pas besoin d'être libéré en totalité. A dire vrai, il suffit de 1 milliard de dollars. Les \" actionnaires \" de cet organisme pourraient fort bien être toutes les institutions qui, dans les pays du G7, assurent le risque pays, comme la Coface en France ou Hermes en Allemagne. Ces organismes disposent de l'autorité et du statut nécessaires. Solidaires, ils peuvent fort bien assurer une garantie de livraison de ces matières premières, et les banques seraient ainsi sûres d'être remboursées. Les grandes banques d'affaires internationales pourraient mettre au point des contrats de vente à terme et servir d'intermédiaires entre les pays exportateurs de matières premières et leurs clients des pays développés. Il faut évidemment que les gouvernements des pays émergents concernés jouent le jeu, en accordant des avantages fiscaux aux entreprises qui acceptent de vendre à terme une partie de leur production et qui s'engagent à rapatrier le produit de ces exportations.\n- Ce dernier point est essentiel. On voit bien que dans le cas de la Russie, par exemple, le non-rapatriement des capitaux, presque systématique, est à l'origine des difficultés du pays...\nEn effet. C'est bien la raison pour laquelle, dans le système que je préconise, le gouvernement exportateur doit absolument accorder des incitations aux entreprises pour qu'elles ne soient pas tentées de conserver l'argent à l'étranger. C'est une forme somme toute atténuée du contrôle des changes. Vous avez remarqué que ce sujet n'est plus tabou. Même les experts du FMI ont évolué sur cette question au cours des six derniers mois. Le rapatriement des produits d'exportation s'impose d'évidence si l'on veut que les pays émergents s'en tirent.\n- Vous envisagez un engagement des pays producteurs de matières premières sur plusieurs années. Combien, au juste ?\nJ'envisage des durées de deux, cinq ou dix ans. Cela dépend des produits exportés et des pays. Les prix de cession seraient ceux en vigueur à la date de livraison. Les banques se garantiraient contre d'éventuelles baisses des cours en n'escomptant qu'une partie des exportations considérées. Et c'est la garantie internationale de livraison, accordée par l'ensemble des Coface des pays du G7, qui rend le deal possible.\n- Les gouvernements qui accepteraient d'entrer dans ce système s'exposeraient aux critiques de ceux qui les accuseront de gager l'avenir du pays...\nLes pays émergents sont dans une telle situation aujourd'hui que ces critiques apparaîtraient de moins en moins pertinentes. L'avenir de ces pays est déjà largement hypothéqué par les emprunts qu'ils ont contractés et qu'ils ne parviennent pas à rembourser. Ce n'est pas quand on refinance un pays que l'on grève l'avenir, c'est quand on l'a endetté aveuglément. Le train de la catastrophe est parti, et il s'agit maintenant de tout tenter pour le stopper. Il y aura d'autres critiques concernant ce que les institutions internationales appellent le moral hazard. Elles partent du principe qu'il faut que les banques paient pour les risques qu'elles ont pris. Or le système que j'imagine leur permet de prêter à nouveau de l'argent contre une garantie internationale. Je ne vois pas ce qui est choquant. Invoquer le moral hazard me semble une attitude du passé. En réalité, si l'on ne fait rien, ce ne sont pas les banques qui vont payer, mais les populations des pays émergents, qui n'auront plus les moyens de leur subsistance.\n- Quelles sont les étapes clés qui permettraient que ce système voie le jour ?\nIl faut que les différents organismes d'assurance-crédit des pays du G7 acceptent de créer cette société de garantie de livraison dans les prochaines semaines. Les pays producteurs de matières premières devraient accepter sans problème d'entrer dans ce système, compte tenu des difficultés financières qu'ils traversent. Je persiste à penser qu'il faut agir très rapidement, car on ne pourra plus gérer très longtemps une économie mondiale dans laquelle les banques ne voudront plus prendre le moindre risque.", "url": "https://lexpansion.lexpress.fr/actualite-economique/il-est-urgent-de-refinancer-les-pays-emergents_1376034.html"}, {"title": "Usinor ne rate pas la belgique", "text": "Francis Mer a bien retenu la leçon espagnole. Le patron d'Usinor a conclu avec brio le rachat du belge Cockerill-Sambre pour 4,1 milliards de francs. Il a pris soin de ne pas retomber dans les erreurs commises lors de la privatisation de la sidérurgie espagnole, finalement confiée au concurrent luxembourgeois Arbed. Son groupe n'avait pas su rassurer les élus locaux sur les conséquences de l'opération. Une démarche accomplie, cette fois, avec soin auprès du gouvernement wallon, qui lui offre ainsi la place de premier sidérurgiste européen.", "url": "https://lexpansion.lexpress.fr/actualite-economique/usinor-ne-rate-pas-la-belgique_1374785.html"}, {"title": "Un certificat pour speculer sur le cac 40", "text": "A 3 000 points au début du mois d'octobre, le CAC 40 serait sous-évalué d'au moins 30 % par rapport aux bénéfices estimés des sociétés, si l'on en croit la Caisse des dépôts et consignations. Compte tenu de la nervosité des marchés, faire des prévisions à court terme reste un exercice périlleux. Mais, pour les apprentis spéculateurs qui souhaitent profiter des écarts spectaculaires du CAC 40 en ce moment, la Commerzbank a lancé un certificat sur indice qui vaut exactement en francs ce que l'indice de référence vaut en points. Si le CAC 40 est à 3 104 points, le certificat sur indice vaut donc 3 104 francs.\nAcheter cet indice revient à acquérir une sorte d'action CAC 40, cotée de 10 heures à 16 h 30 : un avantage par rapport à l'achat d'une sicav indicielle, dont la valeur liquidative est ­ au mieux ­ quotidienne. Autre atout : les frais. La Commerzbank ne prélève que 8 points d'indice (et donc 8 francs) à l'achat et à la revente, soit environ 0,25 %. Et il faut compter des frais de courtage obligataires (0,6 %). Pour les amateurs encore plus avertis, d'autres types de certificats sont proposés : sur les indices étrangers, ou pour jouer la baisse du CAC 40.\nCertificat sur indice CAC 40 de la Commerzbank. Code sicovam : 10 854.", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-certificat-pour-speculer-sur-le-cac-40_1372272.html"}, {"title": "Societe le citoyen une espece en voie de disparition", "text": "Etrange paradoxe que celui de la France. N° 2 mondial du \" développement humain \" derrière le Canada, selon un indice calculé par l'ONU à partir des travaux du Prix Nobel d'économie 1998, Amartya Sen, le pays est envié par beaucoup pour sa protection sociale ou son système de santé. Et pourtant, ses habitants ont vu la \" fracture sociale \" ­ expression inventée par Emmannuel Todd ­ se creuser dans les quinze dernières années. La frontière ne passe plus seulement entre ceux qui ont un travail et ceux qui n'en ont pas : entre le boom des contrats de travail à durée déterminée et l'essor du temps partiel subi, la précarité n'épargne plus les salariés. Certes, la proportion de Français vivant au-dessous du seuil de pauvreté (3 500 francs par mois pour une personne seule) reste peu ou prou aux alentours de 10 % de la population. Mais les exclus ne sont plus les mêmes : les pauvres ne se recrutent plus parmi les retraités des campagnes, mais chez les jeunes familles monoparentales des villes. Jadis typiquement anglo-saxon, le phénomène des working poors (ceux que leur emploi salarié ne prémunit pas contre la pauvreté) se répand en France. Et la franche reprise de l'emploi que l'on a observée en 1997-1998 ne profite qu' aux salariés les plus facilement employables ; les autres restent sur le carreau.\nFace à la montée des nouvelles formes de précarité, l'Etat providence ne parvient plus à garantir la sécurité pour tous. Un Français sur quatre déclare avoir renoncé à certains soins médicaux pour des raisons financières. Près d'un chômeur sur deux ne perçoit rien de l'assurance-chômage et doit se contenter du RMI. Les 6 millions de personnes qui perçoivent les minima sociaux (l'allocation pour chômeur en fin de droits, le minimum vieillesse, etc.) auront d'ailleurs dû attendre décembre 1997 et le mouvement des chômeurs pour que le gouvernement se décide à compenser partiellement la perte continue de pouvoir d'achat subie depuis dix ans.\nLe terreau est donc favorable pour que la citoyenneté se replie. A quoi mesure-t-on ce recul ? Il suffit d'observer l'évolution du taux de participation aux élections, qui chute depuis quinze ans (voir graphique), ce qui signale un désengagement manifeste du citoyen. Au sein même des votants, la progression du vote d'extrême droite sur la même période, surtout chez les jeunes et dans les milieux populaires, exprime un rejet profond du système face à la crise sociale et la banalisation des discours racistes. Et d'autres formes de protestation électorale, comme les votes blancs et nuls, ou encore le succès des candidatures d'extrême gauche, signalent que les électeurs ne se reconnaissent plus dans l'\" offre \" politique traditionnelle. La faute aux hommes politiques ? Sans doute en partie, mais aussi aux Français eux-mêmes, qui ne parviennent pas à renouveler leur classe dirigeante.\nL'engagement syndical est victime de la même défiance : notre taux de syndicalisation a franchi à la baisse la barre des 10 %, alors qu'il atteint près de 30 % en Allemagne. De même, les dons aux associations caritatives ont diminué depuis 1993, selon une enquête de la Fondation de France. Un repli sur soi qui s'explique en partie, cependant, par le scandale qui a éclaboussé l'Association pour la recherche contre le can- cer (ARC).\nSigne d'espoir, toutefois, de nouvelles formes d'entraide et de solidarité voient le jour dans le même temps. Faute de donner de l'argent, on donne de son temps, on paie de sa personne. Les dons en nature collectés auprès des particuliers par un organisme aussi symbolique que la Banque alimentaire ont ainsi progressé fortement l'an dernier, atteignant 120 millions de francs en 1997, contre 70 millions l'année précédente. Selon un récent rapport du secrétariat d'Etat au budget, le nombre de bénévoles associatifs en France atteint les 7 millions. Autant de bonnes volontés qui travaillent à repriser le tissu social : la solidarité, la citoyenneté ne disparaissent pas, elles trouvent d'autres formes d'expression.\nInégaux devant la maladie Les inégalités de santé dans la société française persistent, voire s'aggravent. Certaines catégories socioprofessionnelles bénéficient plus que d'autres des progrès de la médecine : un ouvrier a moins de \" chances \" qu'il y a dix ans de mourir d'un infarctus ou d'un cancer, mais cette amélioration est encore plus sensible pour les cadres et professions libérales.\nUn niveau de développement qui fait des envieux Si le sentiment de précarité se diffuse, la France garde un niveau de développement qui fait des envieux dans le monde entier. Selon les statistiques de l'ONU, seul le Canada fait mieux en matière de longévité, d'instruction et de conditions de vie. Malgré le creusement des inégalités, l'Etat providence à la française continuerait donc à assurer au plus grand nombre un \" service minimum \" de qualité.\nL'écart des conditions de vie se creuse Depuis les années 60, l'écart des salaires n'a cessé de se réduire. Mais cette évolution ne rend pas compte de l'éclatement de la fonction de cadre, avec l'apparition des \" cols d'or \", ni, surtout, de la montée du chômage. Conséquence : l'écart de conditions de vie entre les ménages les plus modestes et les plus favorisés s'est accru (de 3 à 3,3) dans le même temps, selon le Credoc.\nLes chômeurs de longue durée restent oubliés L'embellie récente dans les statistiques de l'ANPE fait ressortir les inégalités existantes entre les différentes catégories de chômeurs : les jeunes, considérés comme plus \" employables \" par les entreprises, sont les premiers à bénéficier des créations d'emplois. Selon ce même critère, les chômeurs de longue durée, relégués au bout de la fameuse file d'attente, voient leur situation s'aggraver.\nLe désenchantement politique se généralise Depuis vingt ans, la montée de l'abstention reflète une lassitude devant la crise sociale. Et un désenchantement face à la politique, qui profite aussi aux écologistes ou à l'extrême gauche. L'émergence de l'extrême droite y ajoute une connotation raciste et antiparlementaire. \" Seul le vote Front national traduit une révolte tous azimuts et contre le système \", note Daniel Boy, chercheur au Cevipof.\nLa générosité n'est plus vraiment ce qu'elle était La baisse de la générosité des Français depuis 1993 s'explique en partie par le scandale financier de l'ARC. Mais aussi, d'après la Fondation de France, par la morosité et par \" une pression fiscale accrue, notamment sur les retraités, traditionnels donateurs \". Les donateurs agissent souvent avec un total désintéressement : seuls 36 % d'entre eux déclarent la totalité de leurs dons aux impôts.\nLe mouvement associatif se développe Les 700 000 associations recensées en France emploient 1,3 million de salariés et 7 millions de bénévoles, selon un récent rapport du secrétariat d'Etat au Budget. Elles regroupent 20 millions d'adhérents. Si nombre d'entre elles se limitent aux activités récréatives comme le sport ou la musique, de plus en plus d'associations (il s'en crée 60 000 par an) ont une vocation sociale.", "url": "https://lexpansion.lexpress.fr/actualite-economique/societe-le-citoyen-une-espece-en-voie-de-disparition_1368466.html"}, {"title": "Rayonnement le monde redecouvre la france", "text": "Le grand historien britannique Theodore Zeldin, qui scrute depuis plusieurs décennies notre psyché nationale avec un égard certain pour les plus petits détails, a cru soudain défaillir quand il a découvert le pot aux roses : \" Que vient-on d'apprendre ? s'étonnait-il récemment dans The Observer. Que la France importe du ketchup au rythme d'une bouteille toutes les deux secondes [...] et qu'un tiers des Français avouent ignorer la recette de la mayonnaise [...], et que le président de la République lui-même préfère la bière mexicaine au vin français... \" Un monde s'effondrait : \" Voilà qui a toutes les apparences d'une crise qui porte atteinte à l'identité nationale \", concluait gravement l'historien, en digne ambassadeur de l'humour british. Zeldin n'en est pas encore revenu : la France, qui a élevé la gastronomie au rang de vertu nationale, serait en train d'abandonner une à une ses spécificités historiques et de se banaliser. Mais il n'y a que les historiens francophiles pour en être navrés. La presse économique étrangère, quant à elle, qui trouvait il y a peu encore tant d'archaïsme et d'arrogance dans \" l'exception française \", célèbre désormais à l'unisson la vitalité et les capacités de changement de notre pays.\nRien de tel, en effet, pour mesurer le rayonnement de la France que de plonger notre regard dans celui de nos amis étrangers. C'est le magazine américain Business Week qui a donné le signal de ce retournement complet d'image. En juin dernier, l'hebdomadaire titrait en couverture : \" France, une révolution tranquille \" et expliquait qu'\" une armée grandissante de citoyens veut changer le vieux modèle économique gaulois \". Et de vanter le succès de nos entreprises de high-tech, le développement de la flexibilité sociale, le nouvel intérêt de nos grands patrons pour la shareholder value, les premières réformes de l'Etat providence ou encore le quasi-consensus national en faveur des sacrifices nécessaires à l'instauration de la monnaie unique...\nCe mouvement s'est brutalement emballé quand la France a remporté la Coupe du monde de football. \" Tonique for the Nation \", titrait le lendemain le Financial Times. \" Cette équipe de football est un modèle d'économie de marché : seule la performance compte \", ajoutait, euphorique, Business Week. Soudain, on nous envie jusqu'à notre modèle d'intégration sociale. Le nouveau chancelier allemand, Gerhard Schröder, ne vient-il pas de promettre une profonde réforme du Code de la nationalité inspirée du modèle français ?\nMais le rayonnement de la France n'est pas qu'une affaire d'image. Des faits marquants ont largement précédé ce revirement. \" Notre pays est dans une très bonne situation compétitive, la France est, en Europe, la deuxième destination des investissements directs étrangers, derrière la Grande-Bretagne \", insistait l'économiste Jean-Paul Fitoussi, lors d'un colloque récent sur \" l'attractivité de la France \". Nos entreprises nationales ont acquis une véritable dimension internationale, avec 51 d'entre elles cotées sur des marchés étrangers. Nos exportations ne cessent de s'accroître. De plus en plus de Français partent chaque année à l'étranger, et souvent pour y lancer une entreprise avec succès. Nul doute que cette première génération de la mondialisation contribue activement au rayonnement de la France.\nRestent pourtant quelques fâcheux points noirs. Nous ne savons plus négocier comme autrefois notre présence dans les grandes institutions internationales. La pénible bataille du printemps dernier pour la présidence de la Banque centrale européenne illustre notre difficulté à passer d'une politique de prestige, façon gaullienne, à une politique plus subtile de pouvoir, adaptée à une nouvelle époque complexe. Ce ne sont plus les premières places qui comptent nécessairement, mais les postes stratégiques au sein des appareils de ces institutions. \" En se trompant de combat et en voulant imposer de façon si maladroite notre candidat, Jean-Claude Trichet, à la tête de la BCE, nous avons provoqué beaucoup de dégâts \", affirme un observateur avisé. Voilà la France à nouveau suspectée de nationalisme déplacé. L'image et peut-être même l'influence de la France en Europe en sont amoindries. Nous avons déjà dû céder la présidence de la Berd, pour tenter de faire oublier ce mauvais pas.\nLes Français s'expatrient de plus en plus Nous sommes de plus en plus nombreux à choisir l'étranger pour le travail ou les études. 2,8 % des Français vivent actuellement à l'étranger. Les Etats-Unis ont la préférence (230 000 personnes), devant la Grande-Bretagne (160 000) et l'Allemagne (156 000). Si l'Italie est le pays préféré des Français, ils ne sont que 52 000 à s'y être expatriés.\nLe made in France s'exporte de mieux en mieux Les produits fabriqués en France ont le vent en poupe. Si l'Allemagne dépasse encore assez nettement la France en tant que premier exportateur par tête, notre pays supplante les Etats-Unis et le Japon. Notre excédent commercial a battu un record historique en 1997 en atteignant 173 milliards de francs, soit plus du double du chiffre de 1996. En valeur, la France est le quatrième exportateur mondial.\n160 millions de francophones à travers le monde Le français est la neuvième langue parlée dans le monde (sur 6 528 langues recensées). Il est connu par 2 % de la population mondiale, 105 millions de personnes l'utilisent régulièrement et 55 millions quelquefois. Des chiffres en augmentation qui ne doivent pas masquer le déclin du français par rapport aux autres langues étrangères, en particulier dans les institutions internationales.\nLa langue française reste encore très cotée Si l'apprentissage du français décline dans trois régions du monde ­ Afrique, Asie et Amérique du Sud ­, il progresse dans les autres. Chaque année, 600 000 nouveaux étrangers commencent l'apprentissage de la langue française dans 414 lycées et 1 056 établissements de l'Alliance française répartis dans 134 pays. L'anglais reste toutefois dominant.\nNos grandes écoles attirent les étudiants étrangers Si les grandes écoles françaises ont tardé à s'internationaliser, elles ont essayé de rattraper le retard des cinq dernières années en bâtissant des réseaux avec des universités étrangères et en profitant de programmes d'échange, tel Erasmus. Réputée pour la formation des ingénieurs, la France reçoit pourtant plus d'étrangers dans les écoles de gestion et de commerce.\nLa diffusion de livres français est en forte hausse Les ventes de livres français sont en constante augmentation. Nos livres ont toutefois du mal à trouver un large public en dehors de l'Europe. Les traductions d'oeuvres françaises ont aussi connu une forte hausse : 4 732 cessions de droits ont été enregistrées en 1997, contre 2 075 en 1990. Les traductions en italien devancent nettement celles en anglais.\nNos prix Nobel sont surtout pacifistes et littéraires La France excelle dans la défense de la paix (9 prix) et la littérature (12 prix). Soulignons aussi la bonne tenue de la recherche fondamentale : en physique et en chimie, la France occupe le quatrième rang mondial. En revanche, nos économistes n'ont pas encore la consécration internationale : un seul Prix Nobel, l'illustre Maurice Allais, contre 24 pour les Etats-Unis.", "url": "https://lexpansion.lexpress.fr/actualite-economique/rayonnement-le-monde-redecouvre-la-france_1365967.html"}, {"title": "La gestion de l urssaf dans le collimateur", "text": "Dans son dernier rapport, la Cour des comptes critique de manière particulièrement sévère la gestion de l'Urssaf de Paris, l'un des principaux organismes sociaux de l'Hexagone, qui collecte plus de 25 % des cotisations sociales : organisation défaillante de la direction, coût élevé de la gestion administrative, dérive de la masse salariale, passation contestable des marchés...\nVenant après les critiques de l'Inspection générale des affaires sociales (Igas), celles de la Cour des comptes visent autant l'Etat que les partenaires sociaux censés cogérer les Urssaf.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-gestion-de-l-urssaf-dans-le-collimateur_1337738.html"}, {"title": "La competence des consultants sur la sellette", "text": "Des critiques se font jour dans l'administration du travail et dans certaines entreprises quant aux capacités réelles des consultants qui se disent compétents au sujet des trente-cinq heures.\nDe nombreux cabinets non spécialistes du temps de travail ont été attirés par l'aide au conseil pour les PME (5 500 francs hors taxes par jour la première semaine). Si les consultants doivent signer une charte de déontologie, la formation proposée par l'Agence nationale pour l'amélioration des conditions de travail (Anact) n'a aucun caractère obligatoire. Certains s'y inscrivent pour se prévaloir d'une habilitation gouvernementale, alors que ces", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-competence-des-consultants-sur-la-sellette_1337675.html"}, {"title": "Keynes reviens la planete a besoin de toi", "text": "Aux circonstances hors du commun, les remèdes d'exception : le climat de déprime mondiale a complètement bouleversé la doctrine économique des dirigeants de la planète. Voilà en effet quinze ans que gouvernements et banques centrales vantaient les politiques dites \" de l'offre \" : baisse des impôts, maîtrise des salaires et de l'inflation, déréglementation.\nAprès quelques semaines de crise financière, la musique a changé. Le monde souffre d'une insuffisance de la \" demande \", entend-on de tous côtés. Même le petit cercle influent des experts et des banquiers de Washington, lors de la réunion du FMI et du G7, début octobre, semblait redécouvrir les analyses de John Maynard Keynes. Cet économiste britannique préconisait, dans les années 30, d'augmenter les dépenses publiques pour sortir de la dépression.\nComme à son époque, il semble en effet urgent de redonner de l'appétit au consommateur final, qui absorbe pas moins des deux tiers de la production mondiale. En Asie du Sud-Est, la demande a chuté de 10 à 20 % ; au Japon, la consommation a perdu 5 %. Au Brésil, les ventes de voitures ont plongé de 25 %. Le sort de la croissance mondiale est donc entre les mains des ménages américains, en fin de course, et européens, encore peu assurés.\nLe tiers de la population\nactive de la planète serait\nsous-employé\nFaute de débouchés suffisants, les surcapacités de production s'accumulent partout. Dans l'automobile, les capacités excédentaires atteindront 20,3 millions de véhicules en 2002, selon Coopers & Lybrand Consulting, soit un quart du total. Même en Chine, les usines tournent à 60 % de leurs capacités pour 500 produits, selon le quotidien China Daily. Et l'Europe se trouvera contrainte de fermer à terme une quinzaine de raffineries. 1 milliard de salariés, soit le tiers de la population active de la planète, seraient sous-employés à la fin de 1998, selon le Bureau international du travail (BIT).\nQue faire pour réemployer ces armées ? Relancer les dépenses publiques, aurait répondu Keynes. L'Europe, toujours à la pointe en cette matière, multiplie les initiatives. Romano Prodi, dans les derniers jours de son gouvernement, projetait de ponctionner les réserves des banques centrales pour stimuler l'économie. Lionel Jospin veut relancer les éternels \" grands travaux \", qui menacent de devenir le sujet le plus ennuyeux de l'histoire communautaire.\nSeul problème : l'Europe, en médiocre santé budgétaire, n'a guère de marge. En revanche, les Etats-Unis, en pleine santé, affichent un excédent budgétaire pour la première fois depuis 1969, et ont donc les moyens d'alimenter leur moteur.\nAu Japon, Keynes lui-même aurait bien du souci : les bureaucrates de l'okurasho, le puissant ministère des Finances, ont déjà dépensé l'équivalent de 80 % du PIB pour sortir le pays du marasme. Mais rien n'y fait. Et c'est bien la limite des politiques keynésiennes : elles peuvent corriger un déséquilibre temporaire, mais pas contrer une situation de grave déflation. \" La solution consisterait à utiliser les fonds publics pour recapitaliser et nationaliser les banques \", avance Patrick Artus, de la Caisse des dépôts. Une stratégie suivie avec succès par les pays scandinaves au début des années 90. En 1993, le déficit public suédois était dans les abysses, à 12 % de la production nationale ; cette année, la Suède dégagera un excédent ! Pour réinventer Keynes, il faut suivre la route du Nord.", "url": "https://lexpansion.lexpress.fr/actualite-economique/keynes-reviens-la-planete-a-besoin-de-toi_1336420.html"}, {"title": "Confluences", "text": "Un loft à quelques pas du Père-Lachaise, un lieu culturel, un forum d'échange et d'accueil nommé Confluences. Créée un jour de 1975 par Henri Langlois, au plus fort de la crise de la Cinémathèque française, et parrainée par Jean Renoir, l'association a d'abord vocation à révéler les talents de cinéastes en graine ­ vocation étendue depuis à la danse, à la musique, à la peinture, au théâtre, etc. Confluences confronte de jeunes artistes français ou étrangers à leur premier public. C'est l'ébullition toute l'année. La ruche fait même table d'hôte.", "url": "https://lexpansion.lexpress.fr/actualite-economique/confluences_1327284.html"}, {"title": "Ce petit genie a perdu 600 milliards", "text": "Le 1er octobre dernier, le Congrès américain met l'affaire Lewinsky entre parenthèses. Oubliée pour quelques heures, la procédure d'impeachment lancée contre Bill Clinton ! Les élus du peuple américain découvrent, sidérés, que la finance mondiale est passée à côté de la catastrophe. Ils écoutent, bouche bée, les déclarations de William McDonough, le président de la Federal Reserve de New York, qu'ils ont convoqué pour qu'il s'explique sur le sauvetage d'un fonds d'investissement à risques. LTCM ­ initiales de Long Term Capital Management ­ entre dans l'histoire financière contemporaine.\nA 12 ans, Meriwether\ncommence à investir ses\néconomies sur les marchés\nQuelques jours auparavant, la Fed de New York a réuni en catastrophe les grandes banques de Wall Street, les sommant d'apporter 3,7 milliards de dollars pour sauver LTCM de la faillite. L'Etat au secours du privé, voilà un spectacle inhabituel de l'autre côté de l'Atlantique... Il fallait que l'affaire fût grave. Et, de fait, en quelques jours, le monde entier apprendra avec stupeur qu'une poignée de financiers aux dents longues et de mathématiciens de génie à demi reclus dans un village du Connecticut ont créé une bombe financière qui a failli faire exploser la finance mondiale.\nL'histoire de LTCM, c'est d'abord celle de son fondateur, John Meriwether, 52 ans. Ce spéculateur insatiable s'est bâti, en vingt-cinq ans, une réputation de roi des traders. Son plus beau coup de bluff, raconté par l'un de ses collègues devenu journaliste (1), fut de battre au poker menteur son patron, John Gutfreund, président de la Banque Salomon Brothers, en pariant 10 millions de dollars. \" Vous êtes complètement fou \", lui lança Gutfreund, désarçonné par tant d'aplomb et soulagé d'éviter un pari aussi stupide.\nC'est cette capacité à estimer les comportements humains qui vaut alors à John Meriwether sa réputation de demi-dieu de la finance. \" Gagnant ou perdant, il arborait toujours la même expression neutre, légèrement préoccupée. Il possédait une grande aptitude à maîtriser les deux sentiments qui déglinguent le plus souvent les traders, la trouille et l'avidité \", raconte encore Michael Lewis. Dans la salle des marchés de Salomon, la plus célèbre de Wall Street, perchée au 41e étage de l'une des tours jumelles du World Trade Center, John Meriwether est le roi du jeu et le champion du bluff, deux traits de caractère qui ne le quitteront jamais.\nLe créateur de LTCM n'hérite pourtant pas de sa vocation de golden boy au berceau. Issu d'une famille irlandaise, il grandit entouré d'une flopée de cousins dans la banlieue sud de Chicago. Son père est comptable et sa mère employée d'école. Mais John a deux hobbies : le golf et la Bourse. A 12 ans, il est caddy au country club du coin et commence à investir ses économies sur les marchés. Bon élève, il est admis à la Northwestern University et enseigne un an dans les écoles publiques avant de décrocher son MBA de l'université de Chicago.\nA 28 ans, en 1974, John Meriwether entre chez Salomon Brothers comme on entre en religion. En moins de quinze ans, il multiplie les transactions miraculeuses. En 1986, le département d'arbitrage qu'il a créé et qu'il dirige joue avec la moitié du capital de Salomon. Quatre ans plus tard, ce même département réalise 87 % des bénéfices avant impôt de la banque. En 1991, les activités d'arbitrage rapportent près de 400 millions de dollars de profits à Salomon, et 54 millions de primes à ses cinq traders vedettes, dont deux rejoindront plus tard LTCM.\nJohn Meriwether est devenu un membre influent du conseil d'administration, mais le vent tourne. Paul Mozer, l'un de ses traders, lui avoue avoir falsifié une adjudication de bons du Trésor, en février 1991, pour en accaparer une plus grosse part que le quota autorisé par la loi. Bien que Meriwether ait immédiatement transmis cette information au conseil de direction, c'est la SEC, le gendarme de la Bourse américaine, qui découvre elle-même le pot aux roses six mois plus tard. Le scandale éclate. Salomon doit payer 290 millions de dollars d'amende. Le trader est condamné, le président démissionne. John Meriwether verse une amende amiable de 50 000 dollars et donne sa démission au milliardaire Warren Buffett, qui vient de prendre en main le redressement de la banque.\nLe surdoué des salles de marché disparaît de la scène publique pendant deux ans. Il quitte son appartement de Manhattan et s'installe avec son épouse, Mimi, dans leur propriété de 27 hectares, au nord-est de New York. Pour Mimi, ancienne championne d'équitation, John transforme la grange en écurie de pur-sang. Catholique pratiquant, Meriwether est régulièrement aperçu à la messe, quand il ne part pas avec d'anciens collègues de Salomon pour un week-end de golf sur le terrain qu'ils ont acheté quelques années plus tôt en Irlande. Mais l'esprit de Meriwether est trop actif pour se contenter d'une retraite dorée. Après avoir dominé les parties de poker menteur et les stratégies d'arbitrage, il imagine une nouvelle joute intellectuelle pour défier les marchés : LTCM.\nAu bout de longs mois de préparation, Long Term Capital Management voit le jour en février 1994. L'idée de Meriwether est simple : donner une nouvelle dimension à ce qui a fait son succès chez Salomon. Jusqu'à l'arrivée de Meriwether, les salles de marché de Wall Street ne sont pas des repaires de forts en thème. En 1968, la moitié des dirigeants de Salomon sont des autodidactes. Mais les marchés entrent bientôt dans une phase de sophistication qui avantage les intelligences les plus aiguisées. Meriwether en prend conscience et s'entoure chez Salomon de scientifiques bardés de diplômes auxquels il apprend la Bourse. Il les veut avec lui chez LTCM.\nMeriwether débauche\nune à une les stars\nde Salomon Brothers\nLa plus belle conquête de Meriwether dans les milieux académiques est sans doute Myron Scholes, professeur et chercheur à l'université de Stanford, qu'il persuade de venir passer une année sabbatique dans la salle des marchés de Salomon. Excellente intuition. Des années plus tard, en 1997, le modèle mathématique d'évaluation des options inventé par Myron Scholes et Robert Merton (lire ci-contre) leur vaut le prix Nobel d'économie. Tous deux sont dès le début associés fondateurs de LTCM, aux côtés d'autres traders de Salomon, comme William Krasker, ancien professeur de Harvard.\nLe nouveau fonds récupère ainsi un à un les meilleurs éléments de Salomon : Eric Rosenfeld, son responsable des emprunts d'Etat ; Hans Hufschmid, directeur des opérations de change ; Gregory Hawkins, chef des emprunts hypothécaires ; Richard Leahy, directeur du marketing ; James McEntee, trader en bons du Trésor, et Lawrence Hilibrand, une brillante recrue du Massachusetts Institute of Technology devenue le plus jeune directeur général de Salomon, à 27 ans, et le golden boy le mieux payé en 1991, avec un revenu de 23 millions de dollars. Pour enrichir encore cette dream team, comme la qualifie alors Business Week, Meriwether débauche également le vice-président de la banque centrale des Etats-Unis, David Mullins. Comment ne pas faire confiance à des personnages aussi talentueux qu'intègres ?\nMerrill Lynch est chargé\nde trouver 1,25 milliard\nde dollars pour commencer\nVoulant démarrer tout de suite dans la cour des grands, LTCM confie à la Banque Merrill Lynch la délicate mission de trouver les 1,25 milliard de dollars nécessaires au déploiement de ses nouvelles stratégies. Les termes du contrat sont pourtant sévères : chaque investisseur doit apporter au moins 10 millions de dollars, qui resteront bloqués trois ans. Il n'a aucun droit de regard sur les transactions effectuées par LTCM et doit se contenter du compte rendu évasif que lui adresse chaque mois John Meriwether. Même les commissions sont parmi les plus élevées de la place : 2 % des fonds investis et 25 % des gains réalisés reviennent chaque année aux gestionnaires. Mais l'équipe jouit d'une telle réputation qu'aucune personne sérieuse de Wall Street n'ose douter de son infaillibilité.\nLTCM exerce une telle fascination que le gratin des banquiers new-yorkais se précipite pour lui confier ses économies. David Komansky, le président de Merrill Lynch, y place personnellement 800 000 dollars, et 123 cadres de la banque y investissent 22 millions de dollars. Deux dirigeants de Bear Sterns, James Cayne et Warren Spector, apportent 10 millions de dollars chacun. Un des patrons de Paine Webber et d'autres personnalités de Manhattan, notamment des associés de McKinsey, succombent à la tentation. A l'étranger, la banque suisse Julius Baer vante les mérites de LTCM à ses clients fortunés.\nPour établir des relations étroites avec les plus grandes institutions financières de la planète, LTCM propose à celles qui veulent bien lui confier au moins 100 millions de dollars de devenir des partenaires, avec qui il promet d'échanger davantage d'informations. La Banque d'Italie mise 250 millions de dollars sur l'équipe de Meriwether. La banque japonaise Sumitomo, quatrième mondiale, investit 100 millions de dollars ; la Banque de Chine l'imite pour le même montant. L'Union de banques suisses (UBS), le Crédit suisse et la Dresdner Bank font également partie des investisseurs influents. Plus modeste, la Chase Manhattan Bank ne parie que 20 millions de dollars sur la création du fonds.\n20 % de gains en 1994,\n43 % en 1995, 41% en 1996,\n17 % en 1997...\nIl faut bien admettre que les cerveaux féconds de LTCM ont découvert la martingale des marchés financiers. Même en tenant compte des commissions importantes, la performance qui revient aux investisseurs a de quoi faire des jaloux. 20 % de gains nets sur ses dix premiers mois d'existence en 1994, 43 % en 1995, 41 % en 1996 et un plus modeste 17 % en 1997. La régularité avec laquelle le hedge fund engrange ses victoires suscite encore plus l'admiration de Wall Street. Les placements sur lesquels investit LTCM comportent en eux-mêmes un niveau de risque et une rentabilité dérisoires. Ce qui rend ses investissements si rémunérateurs, c'est l'effet de levier, c'est-à-dire le niveau de spéculation pure, qu'utilise LTCM pour transformer ces gains minuscules en machine à sous géante.\nLe fonds calcule minutieusement la probabilité de succès de ses paris et, quand il est sûr d'être gagnant, il y investit des sommes pouvant dépasser largement cent fois sa mise de départ, grâce à des mécanismes financiers démultiplicateurs. Même en prenant l'outil de mesure du niveau de risque le plus classique, le ratio Sharpe, qui a valu à son inventeur un prix Nobel d'économie, LTCM semble quatre fois moins risqué que ses concurrents, ou quatre fois plus performant pour un niveau de risque équivalent.\nMais le hedge fund profite de sa prospérité pour mener une croissance exponentielle. Après trois ans d'existence, il aligne 160 employés dans le monde, dont une trentaine de jeunes matheux fraîchement recrutés par le bureau de Londres. Les associés eux-mêmes voient se multiplier leur richesse virtuelle. \" Leur succès leur est probablement monté à la tête, explique William McDonough devant le Congrès. Ils ont pris des positions plus importantes et ont augmenté leur effet de levier à des niveaux plus élevés en rendant une partie de leur capital à leurs investisseurs, mais apparemment sans réduire leurs risques. \" Fin 1997, LTCM rembourse ainsi 2,7 milliards de dollars à certains investisseurs, qui le prennent comme une injure. Le capital du fonds redescend à 4,7 milliards de dollars. Les associés, qui avaient investi au départ 150 millions de dollars dans le fonds en empruntant auprès des banques, se retrouvent à la tête d'une participation de 1,5 milliard. Certains se sont même endettés à titre personnel pour investir davantage, à l'image de Lawrence Hilibrand et de Hans Hufschmid, qui auraient respectivement emprunté 24 millions et 14,6 millions de dollars pour les miser sur LTCM.\nLorsque la Russie cesse de\nrembourser sa dette, LTCM\nvoit sa stratégie s'effondrer\nL'équipe infaillible de John Meriwether semble avoir tout prévu. Sauf l'improbable. Une des stratégies de base de LTCM consiste, par exemple, à parier sur un rapprochement entre les taux d'intérêt et le prix des obligations privées et ceux des bons du Trésor. En achetant massivement des obligations privées et en vendant parallèlement des bons du Trésor, LTCM engrange une plus-value si la relation entre leurs niveaux de risque respectifs redevient normale. Mais ce qui devait arriver arriva. Les marchés cessèrent soudain d'obéir aux lois statistiques des prix Nobel. \" Ceux de LTCM pensent sûrement que leur modèle a raison et que le reste du monde a tort \", ironise Patrick Young, consultant et créateur du serveur Applied Derivatives Trading sur Internet.\nAvec la crise des marchés émergents, qui conduit, à la mi-août, à la défaillance pure et simple de la Russie, les investisseurs fuient vers les titres les plus sûrs, c'est-à-dire les emprunts d'Etat américains, et délaissent les titres plus risqués dont le cours chute. Résultat, LTCM voit monter le cours des titres qu'il a vendus sans les avoir et chuter le cours de ceux qu'il a achetés en empruntant. Comme il joue sur des sommes et des titres qu'il ne possède pas réellement, le fonds est appelé à couvrir chaque dollar de perte en versant immédiatement de l'argent, sans quoi ses positions seront liquidées. LTCM perd ainsi 750 millions de dollars en mai et juin, puis 1,7 milliard en août, et à nouveau 1 milliard sur les trois premières semaines de septembre. A ce rythme, son capital plonge de 4,7 milliards à la fin de 1997 à 1,5 milliard le vendredi 18 septembre, jour où la nouvelle d'une probable faillite arrive aux oreilles du gouverneur de la réserve fédérale de New York.\nLes événements s'accélèrent. \" Après avoir consulté Alan Greenspan et le secrétaire au Trésor, Robert Rubin, nous avons conclu qu'une visite aux bureaux de Long Term Capital était nécessaire \", raconte William McDonough, le président de la Fed de New York. Une délégation de la Fed et du Trésor se rend alors à Greenwich, dès le dimanche 20 septembre, pour rencontrer les associés de LTCM. \" L'équipe comprend alors l'impact que les positions de Long Term Capital ont déjà sur les marchés du monde entier, et que l'importance de ces positions est beaucoup plus grande que ce que les marchés imaginaient \", explique William Mc Donough.\nLes responsables de la Fed arrivent à la conclusion qu'une liquidation du fonds entraînerait des centaines de milliards de dollars de transactions qui ne trouveraient pas de contreparties, et causeraient plusieurs milliards de dollars de pertes aux quelque 75 banques internationales qui, sans même avoir investi dans LTCM ni lui avoir prêté d'argent, se sont simplement engagées dans des transactions avec le fonds. Face à cette menace de panique financière et de baisse sans fin des marchés qui risquait de peser sur l'économie tout entière, les dirigeants de la Fed invitent les banques de Wall Street à établir un plan de sauvetage.\nPendant que les banquiers s'étripent sur les conditions de leur participation à un tel plan, John Meriwether, lui, continue de rester maître de son jeu. Quand Warren Buffett lui propose, le 23 septembre à midi, de racheter l'intégralité du fonds pour 250 millions de dollars et d'y réinjecter 3,725 milliards, Meriwether refuse en faisant valoir qu'il ne peut pas, juridiquement, engager les autres associés sans leur signature. Au président de la Fed de New York, il explique que le plan de Warren Buffett est techniquement irréalisable. Les observateurs qui connaissent le roi du bluff estiment qu'il était conscient de tenir encore ses adversaires avec la menace d'une faillite qui les ruinerait s'ils ne lui offraient pas une sortie honorable. Réunis le soir même dans le bureau du conseil de la Fed de New York, derrière les lourdes portes en fer forgé de la banque, les patrons de quatorze institutions financières capitulent. Ils injecteront 3,625 milliards de dollars pour éviter la faillite de LTCM, et laisseront une part de 10 % à Meriwether et à ses associés pour les inciter à désamorcer leur bombe sans faire de vagues.\n950 millions de francs suisses\nde pertes pour l'UBS,\ndont le président va sauter\nL'affaire LTCM avait pourtant trop de ramifications pour qu'un simple plan de sauvetage suffise à l'enterrer. Ses premières victimes sont les banques elles-mêmes. Après quelques démentis et messages rassurants, elles sortent l'une après l'autre les cadavres des placards. Le 26 septembre, l'UBS annonce une provision de 950 millions de francs suisses pour faire face à ses pertes, quasi certaines, sur LTCM. Le lendemain, la Dresdner Bank provisionne 240 millions de marks. Le 1er octobre, Merrill Lynch rend public le montant de son exposition aux hedge funds : 2 milliards de dollars, dont 1,4 milliard auprès du seul LTCM, ce qui explique son empressement à le sauver. Depuis, cela tombe comme à Gravelotte : Bankers Trust, Chase Manhattan, Crédit suisse, First Boston sont contraints de reconnaître des centaines de millions de dollars de pertes ou de provisions. Contrairement à ce qu'elles ont d'abord tenté de faire croire, les banques françaises seraient aussi impliquées. Paribas admet le premier avoir prêté 33 millions de dollars à des hedge funds, dont la moitié à LTCM qui l'aurait remboursé depuis. DLJ, une filiale d'Axa, reconnaît le 7 octobre que ses engagements sur les hedge funds atteignent 106 millions de dollars, dont 97 % théoriquement couverts par des dépôts de garantie. Après une révélation du Wall Street Journal, le Crédit lyonnais admet avoir prêté 34 millions de dollars aux associés de LTCM.\nLe surdoué des marchés\nchez Paribas est licencié\nsans ménagement\nBien que la Société générale démente tout lien avec cette affaire, sa participation au plan de sauvetage inquiète ses actionnaires. Par ailleurs, selon nos informations, la BNP aurait prêté davantage d'argent aux hedge funds qu'elle ne veut bien le dire. Enfin, les sicav du Crédit agricole ont avoué avoir perdu près de 180 millions de francs investis sur LTCM.\nLes sanctions pleuvent. Mathis Cabiallavetta, président de la troisième plus grosse banque du monde, l'UBS, démissionne le 3 octobre, pour endiguer la colère des actionnaires et stopper le plongeon du titre. Quelques traders vedettes sont remerciés. La CPR se sépare de son directeur des opérations de trading pour compte propre, tandis qu'à New York, le surdoué des marchés émergents de Paribas qui avait, dit-on, empoché l'an dernier un chèque plus gros que celui du président, André Levy-Lang, est licencié sans ménagement. La Banque ING Barings annonce le licenciement de 1 200 personnes. Quelques jours plus tard, Merrill Lynch sacrifie 4 300 personnes. Des centaines d'autres licenciements sont attendus chez Bankers Trust, tandis que Salomon Smith Barney devrait réduire ses effectifs.\nLes conséquences sont aussi démesurées pour l'ensemble des marchés financiers. L'onde de choc de la crise LTCM et le dénouement des positions spéculatives des hedge funds se font sentir sur tous les marchés de la planète. Si l'on ajoute le capital perdu des actionnaires, les prêts irrécouvrables des banques et l'argent du plan de sauvetage, LTCM a déjà englouti 110 milliards de dollars (600 milliards de francs) dans son naufrage. Mais ses engagements sur les marchés dépasseraient au total plus de 1 000 milliards de dollars. Dénouer de telles positions provoque des remous sur tous les marchés. Et la baisse du dollar à partir du début du mois d'octobre en est l'une des conséquences indirectes.\nQu'un homme seul, ou presque, avec une ambition forcenée, une formule mathématique magique, un goût du risque poussé à l'extrême et une confiance en lui infinie, ait pu déséquilibrer l'économie mondiale, c'est la marque des années 90, celles de l'explosion des marchés financiers. Avec la déconfiture de LTCM, une page est tournée. La frayeur causée par Meriwether fut telle, que le consensus est en train de se créer dans les banques centrales sur la nécessité de contrôler l'activité des hedge funds. Une conclusion inattendue pour un bluff à 600 milliards de francs...\n(1) \" Poker menteur \", de Michael Lewis, éditions Dunod, mai 1990, 316 pages.\nLes cinq étapes d'une spéculation à hauts risques\nCollecter les fonds\nPour démarrer, LTCM collecte 1,25 milliard de dollars auprès d'investisseurs institutionnels et de clients fortunés. Fin 1997, compte tenu des souscriptions et des remboursements effectués, LTCM dispose d'un capital de 4,7 milliards de dollars.\nEmprunter auprès des banques\nPour augmenter sa capacité d'investissement, LTCM emprunte auprès des banques grâce à des mécanismes allant du prêt classique au financement structuré. Ces dettes étaient de 125 milliards de dollars fin 1997, et encore de 100 milliards fin août 1998.\nAcheter à découvert\nSur les marchés à terme, on peut parier beaucoup. A Chicago, 10 milliards de dollars permettent d'acheter pour 370 milliards de dollars de contrats à terme sur emprunts d'Etat. En cas de baisse de 1 % , il faut déposer un appel de marge de 3,7 milliards.\n\" Swaper \"\nEn dehors de ses positions au bilan, LTCM pouvait conclure des contrats de swap (crédit croisé) hors bilan. Cette technique permet de recevoir une somme d'argent contre la promesse de payer la différence entre deux taux d'intérêt si l'un d'entre eux monte.\nGérer l'effet de levier\nEn jouant ses dettes sur les marchés à terme, LTCM aurait, selon la rumeur, accumulé des positions totales de 1 300 milliards de dollars. En général, la plupart de ces positions se neutralisaient. Mais un déraillement de 2 % mettait LTCM en faillite.\nLes \" hedge funds \" : à l'origine, l'invention d'un journaliste financier... La seule caractéristique commune à tous les hedge funds est d'être des fonds d'investissement échappant à toute réglementation et dont les gestionnaires prélèvent une grosse partie de la performance en commissions. De nombreux hedge funds méritent l'appellation de fonds à risques, de fonds spéculatifs ou de fonds d'arbitrage. Le terme de hedge fund remonte à l'invention du premier fonds de couverture (hedge en anglais) par un journaliste financier, à la fin des années 40. Il fut le premier à gérer son portefeuille en se protégeant contre une baisse généralisée de la Bourse en achetant la meilleure action d'un secteur et en vendant simultanément la moins bonne. Il neutralisait les hausses et les baisses pour ne plus jouer que sur l'évolution de l'écart entre ces deux titres. Ces stratégies ont été déclinées sur d'autres marchés. Avec le développement des marchés à terme, les hedge funds ont découvert que l'effet de levier des produits dérivés leur permettait de démultiplier leurs paris. Une étude réalisée par le consultant américain Cerulli Associates estime qu'il existait 4 500 hedge funds dans le monde à la fin de 1997, contre 1 000 en 1990. Deux tiers de ces hedge funds sont américains, et un tiers sont domiciliés dans des paradis fiscaux. Les fonds de LTCM, par exemple, étaient gérés aux Etats-Unis mais domiciliés dans les îles Caïmans. Les clients des hedge funds sont principa-lement des individus fortunés (80 % des actifs), mais la part des investis-seurs institutionnels augmente (20 % en 1997, contre 5 % en 1990). Enfin, la plupart des hedge funds prennent le risque de perdre plus qu'ils n'ont : 81 % d'entre eux misent couramment entre deux et trois fois leur capital.", "url": "https://lexpansion.lexpress.fr/actualite-economique/ce-petit-genie-a-perdu-600-milliards_1451995.html"}, {"title": "Chez dhl la douce dictature du service", "text": "Hubert titille nerveusement le bouton d'appel de l'ascenseur. \" Bon, ça ira plus vite à pied. \" Les bras chargés de paquets, il dévale les quatre étages, enfourne les colis dans la camionnette garée en double file, et reprend le volant. Ne pas se stresser, malgré le retard. 17 heures : les embouteillages commencent. En plus de la liste d'entreprises de sa tournée quotidienne dans le nord des Hauts-de-Seine, sur son terminal électronique tombent régulièrement les pickups (enlèvements) occasionnels demandés cet après-midi-là. \" Encore un ! \" Nouveau détour sur le parcours. Au total, ce jour-là : 20 livraisons le matin, 15 l'après-midi, et 25 pickups. Soixante sourires aux hôtesses d'accueil des entreprises.\nHubert est démarcheur-livreur depuis un an et demi. Il a troqué le rythme tranquille de coursier dans une agence de voyages contre le tourbillon DHL et la perspective d'\" évoluer dans l'échelle sociale \". Il travaille du mardi au samedi, de 10 h 30 à 19 h 45, moins la pause du déjeuner. Le soir, il peut rentrer chez lui avec son véhicule de service. Le matin, il vient plus tôt, pour trier les colis. Cela n'a pas l'air de le déranger ; plus vite les clients sont livrés, plus il a de chances d'obtenir une prime à la fin du mois. Chez DHL, tous les salaires comportent une partie variable en fonction de la réalisation d'objectifs. \" Le client est roi : si t'as compris ça, t'as fait 50 % du travail \", commente Hubert.\nDes valeurs inscrites dans\nles gènes des salariés,\ncomme par magie\nAvant de devenir ce pur produit de DHL ­ de l'uniforme impeccable à la gentillesse innée ­, Hubert est passé, comme toutes les nouvelles recrues (230 cette année), par un parcours d'\" induction \". Deux jours et demi durant lesquels on apprend les principes de la maison et où l'on tourne sur différents postes de terrain. L'entreprise consacre 5 % de sa masse salariale à inculquer à ses collaborateurs ses standards de service. Des \" référentiels de compétences \", généraux et par métier, définissent le profil du parfait \" DHLien \" (sens du résultat, réactivité, sens du client...). Mais toutes ces valeurs semblent inscrites dans les gènes des employés comme par magie, plus que grâce à ces outils de management. \" Peu après mon arrivée, j'ai commandé à un cabinet extérieur une étude sur la perception de l'entreprise par les salariés, raconte, dans son bureau au siège de Roissy, Gilles Garin, le PDG. Les mots qui revenaient le plus étaient ceux de \"client\" et de \"service\". Notre capital, c'est cela : cet engagement spontané, qui se transmet aux nouveaux automatiquement. \"\nAucun répit, pas le temps\nd'avoir des états d'âme, ni\nmême envie de souffler\nPar définition, les clients du transport express sont toujours pressés. Le tempo s'imprime donc aux 1 700 salariés de DHL-France, comme à leurs 53 000 collègues dans le monde. Et peu semblent souffrir de cette double dictature du temps et du service. \" Devancer les exigences du client au-delà du raisonnable \", selon la devise du patron, c'est ici la norme. Ceux qui ne le comprendraient pas n'y ont pas leur place. Fort de ces troupes zélées, DHL récolte régulièrement des récompenses pour la qualité de son service : prix Satisfaction client d'Arthur Andersen, prix Téléperformance de l'accueil téléphonique, etc. Et, selon le dernier baromètre, 95 % des clients sont contents.\nChacun doit donc suivre le mouvement, sans répit. \" On n'a jamais le temps de se poser \", commente Gilles Garin. Ni celui d'avoir des états d'âme ou, simplement, envie de souffler. Au customer service, Valérie répond par téléphone aux clients abonnés de Paris. \" Puis-je vous aider ? \" Formule rituelle prononcée en moyenne 80 fois par jour. Une maîtrise d'anglais l'a conduite, comme beaucoup de (sur)diplômés des années de crise, vers DHL et ses perspectives de développement. Un an et demi plus tard, elle est toujours téléopératrice et, entre deux demandes d'enlèvements, s'efforce de résoudre les problèmes d'après-vente le plus vite possible. C'est son critère d'incentive : ce qui conditionne ses primes, entre 400 et 600 francs par mois, qui viendront s'ajouter à un salaire net de 6 500 francs. Elle doit aussi essuyer les colères des clients mécontents : \" J'essaie de me mettre à leur place. Si un client attend un colis depuis trois jours parce qu'une commande a été mal enregistrée, il a le droit d'être excédé. \"\nSur le terrain, les commerciaux sont eux aussi en première ligne. \" On vend une promesse, un service intangible, explique Géraldine, chargée du secteur des banques à l'agence de Nanterre. Si un pli est envoyé à Caracas au lieu de Casablanca, c'est moi qui vais devoir l'expliquer à mon client. \" En plus de ce suivi relationnel, Géraldine ne doit pas oublier de développer son portefeuille de clientèle pour remplir, à la fin de l'année, l'objectif très ambitieux de 22 % de croissance de la société. Les télévendeurs, des juniors chargés de défricher le marché des PME, doivent, eux, arriver à + 35 %. Les commissions des vendeurs ne commencent à tomber que si 93 % de cet objectif sont atteints, mais peuvent représenter jusqu'à la moitié du salaire fixe. Mieux vaut être motivé.\nComme chez McDonald's,\ndes trophées pour\nles meilleurs employés\nGeorges de Wazières, station manager (chef d'agence) à Nanterre, la plus grosse de France, veille au moral de ses troupes. Il dirige 85 personnes : commerciaux, démarcheurs-livreurs et local ops (employés administratifs). A ce poste opérationnel, il met en oeuvre les principes de management de la maison, un mélange de la culture américaine d'origine avec des procédures très codifiées et d'autonomie sur le terrain : \" On me demande des comptes sur les résultats mais pas sur le style de management. \" N'empêche, le reporting mensuel qu'il fait remonter au siège est une véritable usine à gaz. Outre les indicateurs classiques financiers et de ressources humaines (absentéisme, turnover, \" état d'esprit général \"), il fournit de 20 à 25 données sur la qualité du service : taux de performance sur les livraisons avant 9 heures, avant 10 h 30 et avant midi, nombre d'informations transmises dans l'heure sur le réseau, pour que le bureau de Hongkong sache où en est le colis parti la veille pour la Défense, contrôle de remplissage des bordereaux, etc. Tous ces critères entrent dans le calcul de sa rémunération mensuelle.\nPour motiver son équipe, Georges est partisan d'un \" management très participatif \". Il prend donc part à la politique mise en place cette année pour récompenser les salariés : les \" trophées best of \". Chaque trimestre est élu (par l'encadrement) le \" chauffeur de l'agence \", soit, selon Georges, \" celui qui s'implique, qui travaille bien, qui est sympathique \". Pour Hubert, gratifié de cette distinction au début de l'année, c'est un moyen de mesurer sa \" cote dans l'entreprise, un plus pour évoluer \", plus important que le bon-cadeau de 500 francs. Gadget américain à la McDonald's ? \" Il n'y a pas de raison que la success story DHL ne se retrouve pas personnalisée par ses salariés, rétorque le PDG. C'est une façon de ne pas traiter les gens comme des matricules. \"\nOn ne plaisante pas avec la fibre DHLienne. Même du point de vue syndical, la critique est tempérée. Myriam Coulet, déléguée nationale FO (syndicat majoritaire) et patronne de deux agences parisiennes, frise la schizophrénie : \" En tant que déléguée syndicale, je trouve ces trophées ridicules : si tous les gens à la base étaient mieux payés, on n'aurait pas besoin de ça. Mais, en tant que manager, ça me fait plaisir de récompenser un employé qui a eu une bonne idée. \"\nUne grève en 1995 ­ mais\néclair, comme il se doit\nRécemment, les syndicats ont râlé auprès de la direction pour protester contre... le report de la fête annuelle des DHLiens ­ point d'orgue de la vie de l'entreprise ­ de décembre à janvier pour des raisons budgétaires. Son mandat syndical, Myriam le mène comme son poste de manager, avec des objectifs de résultats : \" Si on arrive à signer un bel accord sur les trente-cinq heures d'ici à la fin de l'année, cela sera une grande satisfaction. \"\nDepuis la grève ­ éclair, comme il se doit ­ de décembre 1995, la direction a bien compris l'intérêt d'avoir à ses côtés des syndicats qui négocient et un comité d'entreprise partenaire qui, par les voyages, week-ends canyoning et autres réjouissances qu'il propose, contribue lui aussi à entretenir l'esprit de famille. De toute façon, la culture contestataire est peu répandue dans la maison. Au dernier baromètre interne de 1996, le personnel était à 78 % \" globalement satisfait \". Avec une moyenne d'âge de 32 ans, une activité en croissance de 15 à 20 % par an, les salariés de DHL se retrouvent dans l'image de battants qu'ils entretiennent collectivement. Défi pour les prochaines années : maintenir la cadence tout en accompagnant l'inévitable vieillissement des troupes.\n\" Ici, il faut être beaucoup plus rapide, beaucoup plus actif. C'est un rythme à prendre. Parfois, je dois passer chez 60 clients en une matinée. Il faut avoir de bons bras. Ne pas traîner. Le tout avec le sourire, parce que la seule personne de DHL que le client voit tous les jours, c'est nous. \"\nHubert Chavrimootoo, 30 ans, démarcheur-livreur. DHLien depuis un an et demi. Auparavant coursier dans une agence de voyages.\n\" Il faut avoir la pêche. On est toujours dans l'urgence, mais ce n'est pas un stress ingérable. Il faut avoir une grande capacité d'adaptation, avoir le sens du client. C'est un poste de bac + 2 alors que j'ai une maîtrise, mais j'y suis par choix. J'espère pouvoir évoluer vers d'autres fonctions. \"\nValérie Turpin, 26 ans, conseillère multifonctionnelle au \" customer service \". DHLienne depuis un an et demi. Auparavant chez Bull.\n\" Je suis à l'agence de dix à onze heures par jour. Je fais un métier qui me passionne par sa diversité. Quand on entre dans une entreprise comme DHL avec une très forte culture du client, on puise toute sa motivation dans la reconnaissance renvoyée par les clients. \"\nGeorges de Wazières, 34 ans, chef d'agence à Nanterre. DHLien depuis huit ans : attaché commercial, commercial grands comptes, responsable de secteur, responsable d'agence.\n\" J'aime cette boîte, même si ce n'est pas facile de tenir des objectifs de croissance de 20 % tous les ans. On est toujours un peu speed. Il y a une masse de travail importante, ponctuée de coups de stress : quand un client nous demande la lune à 16 heures, il faut très vite réagir. \"\nGéraldine Trentesaux, 27 ans, commerciale grands comptes. DHLienne depuis trois ans : en Australie, puis en France.\n\" Je défends les intérêts des salariés en prenant en compte les contraintes de l'entreprise. La culture d'entreprise est très forte. La satisfaction des clients est l'obsession constante. Mais les salariés sont sous pression permanente. \"\nMyriam Coulet, 38 ans, déléguée nationale FO, responsable d'agences et \" business developpement manager \". DHLienne depuis dix-sept ans : hôtesse commerciale, manager.\n\" Nous sommes une entreprise toujours en mouvement. Pour le management, c'est une sacrée dose de stress. Il faut tout le temps réfléchir à la conséquence de ses décisions. On voit les résultats. C'est ce qui motive. \"\nGilles Garin, 55 ans, PDG. DHLien depuis sept ans. Auparavant dans l'imprimerie et le textile.", "url": "https://lexpansion.lexpress.fr/actualite-economique/chez-dhl-la-douce-dictature-du-service_1451945.html"}]