[{"title": "Les departements qui creent le plus d emplois suite de la page 122", "text": "LOIRE-ATLANTIQUE (44)\nNombre de Salariés au 31 décembre 1997 : 270 591\nTaux de chômage au 31 mars 1998 : 14,5 %\nEmplois créés en un an : 7 257 (+ 2,8 %)\nEmplois créés depuis 1990 : 19 945 (+ 8 %)\nLa grande distribution, les services aux entreprises et le tourisme (hôtellerie-restauration) tirent les statistiques du département. La situation est moins favorable dans l'industrie : si la Seita a créé 200 postes sur son site nantais, l'usine Frigécrème, qui a brûlé cet été, ne sera pas reconstruite, ce qui supprime 350 emplois.\nLOIRET (45)\nNombre de Salariés au 31 décembre 1997 : 161 239\nTaux de chômage au 31 mars 1998 : 10 %\nEmplois créés en un an : 4 394 (+ 2,8 %)\nEmplois créés depuis 1990 : 9 530 (+ 6,3 %)\nLes activités de conseil (gestion, informatique) constituent avec la grande distribution (360 postes supplémentaires en 1997) le moteur des créations d'emplois. L'industrie n'est toutefois pas en reste : Maury Imprimeur, Air liquide et Servier dans le secteur pharmaceutique ont eux aussi revu leurs effectifs à la hausse.\nLOT (46)\nNombre de Salariés au 31 décembre 1997 : 26 857\nTaux de chômage au 31 mars 1998 : 10 %\nEmplois créés en un an : 1 151 (+ 4,5 %)\nEmplois créés depuis 1990 : 3 040 (+ 12,8 %)\nLe score de la coiffure est à relativiser : la grande majorité de ces emplois, créés par une association de travail à domicile, ne représente que 50 équivalents temps plein. Le dynamisme du secteur social et du tourisme permet toutefois au département d'afficher le plus fort taux de croissance de l'emploi en 1997.\nDans le Lot, une \" job machine \" est née\nPlutôt rural, sans grosse agglomération ni pôle industriel majeur, le Lot ne cultive pas le profil type d'une job machine. Cela ne l'a pas empêché d'afficher en 1997 le plus fort taux de croissance de l'emploi salarié (+ 4,5 %). \" L'absence de secteur prédominant s'est révélée à la longue un atout, analyse Christophe Fourure, chargé de mission à la CCI. Nous n'avons pas à subir aujourd'hui, comme d'autres, des sinistres à répétition dans le textile ou la défense. \" Quelques belles PME émergent néanmoins. Ratier, sous-traitant d'Airbus basé à Figeac, emploie 1 100 personnes et irrigue à son tour un réseau de sous-traitants. Pivaudran, qui fabrique des bouchons de flacons pour les grands parfumeurs, compte également parmi les gloires locales, au même titre qu'Andros. Et le meilleur est sans doute à venir : l'avancement des travaux de l'autoroute A20, destinée à devenir à terme la \" Barcelone-Rungis \", devrait stimuler les implantations d'entreprises et le tourisme.\nLOT-ET-GARONNE (47)\nNombre de Salariés au 31 décembre 1997 : 56 121\nTaux de chômage au 31 mars 1998 : 12,7 %\nEmplois créés en un an : 1 925 (+ 3,6 %)\nEmplois créés depuis 1990 : 4 062 (+ 7,8 %)\nLe laboratoire pharmaceutique Upsa, l'un des plus gros employeurs du département, garde son tonus. Le tourisme, le secteur social et le nettoyage contribuent également à la bonne santé d'un département qui reste, toutefois, à dominante agricole. Hypermarchés et supermarchés ont généré 210 emplois à eux seuls l'an dernier.\nLOZERE (48)\nNombre de Salariés au 31 décembre 1997 : 12 501\nTaux de chômage au 31 mars 1998 : 6,6 %\nEmplois créés en un an : 350 (+ 2,9 %)\nEmplois créés depuis 1990 : 2 318 (+ 22,8 %)\nLe taux de croissance record de l'emploi est dû à la faible taille du marché du travail. Engelvin (bois moulé) a certes donné naissance à 60 emplois industriels, mais les créations de postes se font en majorité dans le tertiaire (commerce, secteur social et milieu associatif), avec la présence de plusieurs institutions spécialisées.\nMAINE-ET-LOIRE (49)\nNombre de Salariés au 31 décembre 1997 : 173 434\nTaux de chômage au 31 mars 1998 : 12,2 %\nEmplois créés en un an : 4 673 (+ 2,8 %)\nEmplois créés depuis 1990 : 12 892 (+ 8 %)\nL'emploi repart après l'\" accident \" de 1996. L'industrie ayant privilégié l'embauche d'intérimaires, c'est le tertiaire qui occupe le devant de la scène : le nettoyage, en pole position comme l'an dernier, reçoit l'appui du secteur social (84 emplois de plus dans les ateliers protégés) et de l'activité transports et messagerie.\nMANCHE (50)\nNombre de Salariés au 31 décembre 1997 : 89 439\nTaux de chômage au 31 mars 1998 : 11 %\nEmplois créés en un an : 778 (+ 0,9 %)\nEmplois créés depuis 1990 : 2 266 (+ 2,6 %)\nSi le secteur social et le mouvement associatif accroissent leurs effectifs, le point fort du département reste son pôle agroalimentaire, structuré autour de la production de lait et de viande. La grande distribution progresse toujours, alors que dans le textile la bonne santé des tricots Saint James est à souligner.\nMARNE (51)\nNombre de Salariés au 31 décembre 1997 : 127 559\nTaux de chômage au 31 mars 1998 : 10,7 %\nEmplois créés en un an : 1 901 (+ 1,5 %)\nEmplois détruits depuis 1990 : ­ 374 (­ 0,3 %)\nLe spécialiste de la sécurité Fichet et le laboratoire pharmaceutique Boehringer figurent parmi les principaux recruteurs en 1997. Sur le long terme, le secteur de la propreté se distingue, avec 1 030 emplois créés en sept ans. Mais l'activité champagne, très exportatrice, risque de souffrir des répercussions des crises asiatique et russe.\nHAUTE-MARNE (52)\nNombre de Salariés au 31 décembre 1997 : 41 595\nTaux de chômage au 31 mars 1998 : 9,8 %\nEmplois créés en un an : 760 (+ 1,9 %)\nEmplois détruits depuis 1990 : ­ 1 836 (­ 4,2 %)\nLa grande distribution et les fast-foods ont pris la tête du classement grâce à leur propension à créer des emplois à temps partiel. Le spécialiste du mécanisme agricole Case Poclain, premier employeur haut-marnais, a maintenu un léger flux d'embauches en 1997. Mais tout cela ne suffit pas à effacer les années noires 1990-1992.\nMAYENNE (53)\nNombre de Salariés au 31 décembre 1997 : 67 754\nTaux de chômage au 31 mars 1998 : 6,7 %\nEmplois créés en un an : 1 828 (+ 2,8 %)\nEmplois créés depuis 1990 : 6 303 (+ 10,3 %)\nSigne de la reprise industrielle : les cinq premiers créateurs d'emplois appartiennent au secteur secondaire, lequel regroupe encore 41 % des effectifs. Si les télécoms et la métallurgie brillent, l'agroalimentaire reste la grande force du département (produits laitiers Besnier à Laval). Ce cocktail assure une croissance saine et solide.\nMeurthe- et-Moselle (54)\nNombre de Salariés au 31 décembre 1997 : 146 521\nTaux de chômage au 31 mars 1998 : 11,3 %\nEmplois créés en un an : 558 (+ 0,4 %)\nEmplois détruits depuis 1990 : ­ 1 645 (­ 1,1 %)\nLes progrès du tertiaire compensant à grand-peine les destructions de postes dans l'industrie et la construction, l'emploi continue de stagner. La grande distribution, les transports de marchandises longue distance et la restauration sauvent les meubles, tout comme les fast-foods, qui ont recruté 460 nouveaux employés en sept ans.\nMEUSE (55)\nNombre de Salariés au 31 décembre 1997 : 33 854\nTaux de chômage au 31 mars 1998 : 9,9 %\nEmplois créés en un an : 64 (+ 0,2 %)\nEmplois détruits depuis 1990 : ­ 393 (­ 1,2 %)\nL'emploi se redresse lentement après son décrochage de 1993-1994, mais la langueur de l'industrie se poursuit. Le commerce (magasins de sport, boulangeries, habillement, grandes surfaces) assure l'essentiel des recrutements. La trentaine d'embauches de la mécanique ne compense pas les destructions d'emplois du secteur.\nMORBIHAN (56)\nNombre de Salariés au 31 décembre 1997 ! 121 009\nTaux de chômage au 31 mars 1998 : 12,2 %\nEmplois créés en un an : 3 770 (+ 3,2 %)\nEmplois créés depuis 1990 : 12 910 (+ 12 %)\nLes services et le laboratoire cosmétique Yves Rocher sont les principaux recruteurs d'un département toujours aussi dynamique. Le pôle agroalimentaire, très solide (viande, produits frais), imbrique grands groupes et PME, qui connaissent de très bons résultats à l'export. Une ombre au tableau, la crise actuelle du cours du porc.\nMOSELLE (57)\nNombre de Salariés au 31 décembre 1997 : 221 987\nTaux de chômage au 31 mars 1998 : 11,3 %\nEmplois créés en un an : 4 450 (+ 2,1 %)\nEmplois créés depuis 1990 : 1 226 (+ 0,6 %)\nSi la Smart et ses équipementiers symbolisent le renouveau industriel, les autres secteurs, notamment la logistique, ne sont pas en reste. Faure et Machet (transport et conditionnement) va créer à Metz une centaine d'emplois, et le britannique Sage veut y installer son central d'assistance téléphonique (160 postes d'ici un an).\nNIEVRE (58)\nNombre de Salariés au 31 décembre 1997 : 41 915\nTaux de chômage au 31 mars 1998 : 11,6 %\nEmplois créés en un an : 402 (+ 1 %)\nEmplois détruits depuis 1990 : ­ 2 321 (­ 5,3 %)\nLes équipementiers automobiles (Marwi-France, notamment) prennent leur part dans la timide reprise de l'emploi départemental. Mais les créations de postes dans les supermarchés et le commerce de détail (articles de sport) ne permettent toujours pas de rompre avec la morosité héritée du début de la décennie.\nNORD (59)\nNombre de Salariés au 31 décembre 1997 : 592 290\nTaux de chômage au 31 mars 1998 : 15,8 %\nEmplois créés en un an : 11 202 (+ 1,9 %)\nEmplois détruits depuis 1990 : ­ 2 102 (­ 0,4 %)\nComme l'an dernier, la grande distribution est le secteur le plus dynamique, suivie par les services aux entreprises, notamment la propreté et le conseil informatique. Les dispositifs gouvernementaux apportent aussi leur contribution : 1 500 emplois ont vu le jour depuis début 1997 dans la zone franche urbaine de Roubaix.\nDans le Nord, l'Europe se rapproche et les emplois reviennent enfin\nMartine Aubry a de quoi être satisfaite : en décrochant la palme de la création d'emplois au classement Unedic-L'Expansion, la terre d'élection de la ministre du Travail peut croire enfin à sa renaissance. Dans la région de Cambrai, la croissance des effectifs a même atteint 3,7 % en 1997. Oubliés la sinistrose et le déclin régulier du textile ou de la construction : le TGV Paris-Lille et surtout la proximité du tunnel sous la Manche ont donné une nouvelle chance au département. \" Les Nordistes étaient marginalisés au bout de la France, ils se retrouvent au centre de l'Europe \", résume Pierre Cavard, directeur adjoint de l'Assedic locale. Les transports, mais aussi le tourisme, en profitent pleinement. A leur suite, c'est tout le secteur tertiaire qui décolle (+ 3,7 %). Mais la nouvelle donne géographique attire également des industriels en quête de marchés à l'exportation. Toyota, avec ses quelque 2 000 emplois directs attendus près de Valenciennes, est bien sûr le symbole de ce renouveau. L'automobile n'a d'ailleurs pas attendu le constructeur japonais pour recruter en masse : en mettant en place une troisième équipe pour assembler la Kangoo, à Maubeuge, Renault a créé près de 900 postes de travail, certes occupés en grande partie par des intérimaires. Difficile toutefois de faire la fine bouche lorsque le taux de chômage avoisine toujours 16 %. Il faudra sans doute plusieurs Toyota pour cicatriser toutes les plaies du Nord.\nORNE (61)\nNombre de Salariés au 31 décembre 1997 : 64 469\nTaux de chômage au 31 mars 1998 : 9,8 %\nEmplois créés en un an : 637 (+ 1 %)\nEmplois créés depuis 1990 ! 764 (+ 1,2 %)\nLe commerce et la grande distribution embauchent. Si les services aux entreprises continuent de croître, le secteur industriel est plus discret. A signaler quand même la reprise par une société américaine d'une partie des activités de Delachaux (roues agraires), entraînant 107 créations d'emplois à Saint-Georges-des-Groseillers.\nPAS-DE-CALAIS (62)\nNombre de Salariés au 31 décembre 1997 : 275 973\nTaux de chômage au 31 mars 1998 : 15,5 %\nEmplois créés en un an : 4 123 (+ 1,5 %)\nEmplois créés depuis 1990 : 11 485 (+ 4,3 %)\nLe tunnel sous la Manche dope le commerce et le transport de marchandises. Il facilite aussi l'arrivée d'entreprises britanniques (100 emplois créés par le fabricant de batteries Holdam près d'Arras). Un autre équipementier, le fabricant de sièges automobiles Faurecia, a doublé ses effectifs et emploie 420 personnes.\nPUY-DE-DOME (63)\nNombre de Salariés au 31 décembre 1997 : 137 824\nTaux de chômage au 31 mars 1998 : 10,2 %\nEmplois créés en un an : 3 685 (+ 2,8 %)\nEmplois créés depuis 1990 : 1 684 (+ 1,2 %)\nEntreprise emblématique du département, Michelin a recruté 100 CDD et 50 apprentis en 1997, mais a renoué avec les plans sociaux cette année. Le secteur social et la sous-traitance aux entreprises (conseil, gardiennage) se distinguent, tout comme la grande distribution, qui a créé 780 postes dans les hypers en sept ans.\nPYRENEES-ATLANTIQUES (64)\nNombre de Salariés au 31 décembre 1997 : 130 338\nTaux de chômage au 31 mars 1998 : 11,4 %\nEmplois créés en un an : 3 179 (+ 2,5 %)\nEmplois créés depuis 1990 : 4 646 (+ 3,7 %)\nElf embauche et accueille des salariés mutés en provenance d'autres sites. Toujours dans l'industrie, l'usine de composants électroniques Sony de Bayonne et ses 300 postes ont été pérennisés par l'arrivée du fabricant allemand Ruwel. La grande distribution (+ 950 emplois en sept ans) et les services restent dynamiques.\nHAUTES-PYRÉNÉES (65)\nNombre de Salariés au 31 décembre 1997 : 41 051\nTaux de chômage au 31 mars 1998 : 11,8 %\nEmplois créés en un an : 911 (+ 2,3 %)\nEmplois créés depuis 1990 : 2 483 (+ 6,4 %)\nLes statistiques, bouclées en fin d'année, mettent en valeur les emplois liés aux sports d'hiver. L'hôtellerie (50 emplois supplémentaires l'an dernier) et la restauration sont les autres bénéficiaires d'une saison réussie. Mais la suppression programmée au Giat de 600 postes en trois ans risque de peser lourdement sur les effectifs industriels.\nPYRÉNÉES-ORIENTALES (66)\nNombre de Salariés au 31 décembre 1997 : 61 438\nTaux de chômage au 31 mars 1998 : 17,5 %\nEmplois créés en un an : 1 960 (+ 3,3 %)\nEmplois créés depuis 1990 : 4 721 (+ 8,3 %)\nLe redémarrage du bâtiment se traduit dans les effectifs des 500 entreprises du secteur. L'industrie n'employant que 12 % des salariés, les autres créations ont lieu dans le tertiaire : la grande distribution a généré 230 emplois l'an dernier. La production agricole (primeurs) constitue l'autre point fort de la région de Perpignan.\nBAS-RHIN (67)\nNombre de Salariés au 31 décembre 1997 : 292 421\nTaux de chômage au 31 mars 1998 : 7,6 %\nEmplois créés en un an : 5 961 (+ 2,1 %)\nEmplois créés depuis 1990 : 10 817 (+ 3,8 %)\nLes services aux entreprises et le commerce fournissent l'essentiel des créations de postes dans un département qui a su pourtant séduire les investisseurs allemands et japonais. L'industrie devrait prendre sa revanche en 1998 grâce à la reprise outre-Rhin. A noter les 200 postes \" loi Robien \" créés chez INA Roulement.\nOISE (60)\nNombre de Salariés au 31 décembre 1997 : 168 446\nTaux de chômage au 31 mars 1998 : 12 %\nEmplois créés en un an : 323 (+ 2 %)\nEmplois créés depuis 1990 : 2 864 (+ 1,7 %)\nLa restructuration de GTM Construction a abouti à la création de 300 emplois dans l'Oise. Mais les embauches se font surtout dans le tertiaire : restauration, transports, services aux entreprises. A noter au chapitre des mauvaises nouvelles les 160 emplois menacés sur le site de la Biscuiterie nantaise à Compiègne.\nHAUT-RHIN (68)\nNombre de Salariés au 31 décembre 1997 : 186 135\nTaux de chômage au 31 mars 1998 : 7,2 %\nEmplois créés en un an : 3 095 (+ 1,7 %)\nEmplois créés depuis 1990 : 4 334 (+ 2,4 %)\nLes effectifs industriels stagnent, avec quelques exceptions notables. L'implantation du japonais Mitsui (disques compacts) a ainsi permis la création d'une soixantaine d'emplois. Les 35 000 travailleurs frontaliers (en majorité employés en Suisse) permettent, comme dans le Bas-Rhin, de maintenir le chômage à un faible niveau.\nRHONE (69)\nNombre de Salariés au 31 décembre 1997 : 501 797\nTaux de chômage au 31 mars 1998 : 11,1 %\nEmplois créés en un an : 9 197 (+ 1,9 %)\nEmplois détruits depuis 1990 : ­ 12 487 (­ 2,4 %)\nCe département mastodonte (70 entreprises y dépassent le milliard de chiffre d'affaires) se réveille après des années de stagnation. Les services aux entreprises (publicité, informatique, propreté, gardiennage) profitent de cette concentration de clientèle. La grande distribution (4 500 emplois créés en sept ans) fait de même.\nHAUTE-SAONE (70)\nNombre de Salariés au 31 décembre 1997 : 43 810\nTaux de chômage au 31 mars 1998 : 10,3 %\nEmplois créés en un an : 670 (+ 1,6 %)\nEmplois créés depuis 1990 : 1 407 (+ 3,3 %)\nLa métallurgie reste dynamique dans un département encore très industriel et où les équipementiers automobiles profitent de la proximité du Groupe Peugeot. Dans le tertiaire, le secteur social prend de l'importance : les institutions spécialisées dans l'accueil d'adultes handicapés ont généré 245 emplois en sept ans.\nSA'NE-ET-LOIRE (71)\nNombre de Salariés au 31 décembre 1997 : 120 968\nTaux de chômage au 31 mars 1998 : 11,1 %\nEmplois créés en un an : 1 881 (+ 1,6 %)\nEmplois détruits depuis 1990 : ­ 6 816 (­ 5,3 %)\nLa grande distribution poursuit sa croissance malgré le gel des implantations de magasins, car elle propose de nouveaux services en rachetant certains commerces adjacents. L'industrie est moins à la fête : Kodak, l'une des figures locales, devrait supprimer cette année 200 postes sur les 2 800 de son site de Chalon-sur-Saône.\nSARTHE (72)\nNombre de Salariés au 31 décembre 1997 : 125 308\nTaux de chômage au 31 mars 1998 : 11,5 %\nEmplois créés en un an : 3 184 (+ 2,6 %)\nEmplois créés depuis 1990 : 8 756 (+ 7,5 %)\nOutre les emplois qu'ils génèrent, l'agroalimentaire (LDC à Sablé) et l'industrie automobile (Renault au Mans) fournissent un terreau favorable au développement des services aux entreprises (propreté). A Mamers, la fermeture de Moulinex a été compensée par l'arrivée de deux sous-traitants, Plastivaloire et Rey Emballages.\nSAVOIE (73)\nNombre de Salariés au 31 décembre 1997 : 98 910\nTaux de chômage au 31 mars 1998 : 9,8 %\nEmplois créés en un an : 2 774 (+ 2,9 %)\nEmplois créés depuis 1990 : 2 678 (+ 2,8 %)\nArrêtées au 31 décembre, les statistiques de l'Unedic font la part belle aux stations de ski. Remontées mécaniques (900 postes créés en sept ans), hôtellerie et restauration sont de nouveau à l'honneur. Le secteur industriel, plus discret, permet tout de même à ses sous-traitants (propreté, transports) de se développer.\nHAUTE-SAVOIE (74)\nNombre de Salariés au 31 décembre 1997 : 169 877\nTaux de chômage au 31 mars 1998 : 8,5 %\nEmplois créés en un an : 3 512 (+ 2,1 %)\nEmplois créés depuis 1990 : 6 572 (+ 4 %)\nTournées surtout vers la sous-traitance, les 600 entreprises de décolletage de la vallée de l'Arve profitent du redémarrage industriel. Mais le département compte aussi quelques grands noms comme Evian, Tefal ou Somfy (volets roulants). Avec les PME, ils fournissent un marché de choix pour les services aux entreprises.\nEn Haute-Savoie, la métallurgie brille par son savoir-faire\nLe taux de chômage serait-il inversement proportionnel à l'altitude ? La Haute-Savoie tire de ses cimes une partie de son dynamisme : rapporté à l'ensemble de l'année, le tourisme représente 10 à 15 % des emplois. Autre atout \" naturel \" : la proximité de la Suisse. Les 25 000 frontaliers qui s'y rendent chaque jour font des Helvètes le premier employeur du département. Le commerce local, bien sûr, ne s'en porte que mieux. Mais la leçon antichômage à exporter, c'est la réussite du décolletage, spécialité de la mécanique locale qui emploie 11 000 personnes. Le savoir-faire a permis de limiter les délocalisations vers l'étranger. Et lorsque l'activité reprend, comme en 1997, ce maillage serré de PME familiales connaît même des problèmes de recrutement...\nPARIS (75)\nNombre de Salariés au 31 décembre 1997 : 1 248 863\nTaux de chômage au 31 mars 1998 : 12,2 %\nEmplois créés en un an : 10 800 (+ 0,9 %)\nEmplois détruits depuis 1990 : ­ 130 240 (­ 9,4 %)\nLe conseil en gestion des entreprises progresse vivement et concentre désormais la moitié des effectifs régionaux. Mais les embauches dans les services haut de gamme (informatique, ingénierie) ne compensent pas l'exode des sièges sociaux au-delà du périphérique. Dans l'hôtellerie, les petites structures sont à la peine.\nSEINE-MARITIME (76)\nNombre de Salariés au 31 décembre 1997 : 306 373\nTaux de chômage au 31 mars 1998 : 14,7 %\nEmplois créés en un an : 4 343 (+ 1,4 %)\nEmplois détruits depuis 1990 : ­ 6 631 (­ 2,1 %)\nL'industrie reste discrète : comme partout, elle a eu recours, pour faire face à la reprise, à des intérimaires, qui sont donc comptabilisés dans le tertiaire. Les services aux entreprises, comme la propreté ou le gardiennage, ont plus confiance en l'avenir et proposent des CDD ou des CDI. La grande distribution recrute elle aussi.\nSEINE-ET-MARNE (77)\nNombre de Salariés au 31 décembre 1997 : 248 741\nTaux de chômage au 31 mars 1998 : 9,1 %\nEmplois créés en un an : 5 073 (+ 2,1 %)\nEmplois créés depuis 1990 : 21 200 (+ 9,3 %)\nL'effet Disneyland continue : le parc d'attractions crée encore des postes de travail (10 000 depuis l'ouverture, en 1992), auxquels il faut ajouter 30 000 emplois induits, dans la restauration, l'hôtellerie ou le commerce. La forte croissance démographique (+ 2 % par an, record national), elle, dope le secteur du bâtiment.\nYVELINES (78)\nNombre de Salariés au 31 décembre 1997 : 339 004\nTaux de chômage au 31 mars 1998 : 7,7 %\nEmplois créés en un an : 8 171 (+ 2,4 %)\nEmplois créés depuis 1990 : 17 185 (+ 5,3 %)\nLes trois secteurs en tête du palmarès de l'emploi doivent tous leur progression à des déménagements d'entreprises ou de sièges sociaux. L'administration d'entreprises se classe première grâce à l'arrivée de 1 200 salariés d'Elf. De même, l'activité informatique doit sa progression à l'installation de Sun Microsystem.\nDEUX-SEVRES (79)\nNombre de Salariés au 31 décembre 1997 : 75 799\nTaux de chômage au 31 mars 1998 : 11,4 %\nEmplois créés en un an : 1 808 (+ 2,4 %)\nEmplois créés depuis 1990 : 4 807 (+ 6,8 %)\nLes difficultés d'Heuliez à Cerizay, suite au désengagement de PSA, n'empêchent pas l'emploi de repartir à la hausse. Les services aux entreprises (transports) et la grande distribution restent des valeurs sûres, tout comme la production de viande de volaille, qui avec 100 nouveaux emplois continue sur sa lancée de 1996.\nSOMME (80)\nNombre de Salariés au 31 décembre 1997 : 116 432\nTaux de chômage au 31 mars 1998 : 14,1 %\nEmplois créés en un an : 3 086 (+ 2,7 %)\nEmplois créés depuis 1990 : 8 098 (+ 7,5 %)\nL'emploi progresse grâce notamment au secteur tertiaire. Le nettoyage et la logistique recrutent, ainsi que les grandes surfaces. L'agroalimentaire (avec une industrie sucrière très présente) se signale par son dynamisme, mais cela n'empêche pas le taux de chômage de rester nettement au-dessus de la moyenne nationale.\nTARN (81)\nNombre de Salariés au 31 décembre 1997 : 64 663\nTaux de chômage au 31 mars 1998 : 12,2 %\nEmplois créés en un an : 805 (+ 1,2 %)\nEmplois détruits depuis 1990 : ­ 2 748 (­ 4,1 %)\nLa présence des Laboratoires Pierre Fabre à Castres ne suffit pas à réveiller le département. Celui-ci reste déprimé sur le long terme, malgré les embauches dans le tertiaire, principalement dans les hypermarchés, les institutions spécialisées du secteur social et la formation continue (65 emplois supplémentaires l'an dernier).\nTARN-ET-GARONNE (82)\nNombre de Salariés au 31 décembre 1997 : 33 287\nTaux de chômage au 31 mars 1998 : 11,8 %\nEmplois créés en un an : 117 (+ 0,4 %)\nEmplois créés depuis 1990 : 2 269 (+ 7,3 %)\nL'association intermédiaire Ades Emploi se distingue en fournissant des emplois temporaires aux chômeurs les plus en difficulté. Le transport de marchandises et le commerce de détail (bricolage, habillement) fournissent ensuite l'essentiel des créations de postes dans ce département faiblement industrialisé (25 % des effectifs).\nVAR (83)\nNombre de Salariés au 31 décembre 1997 : 134 300\nTaux de chômage au 31 mars 1998 : 16,3 %\nEmplois créés en un an : 780 (+ 0,6 %)\nEmplois créés depuis 1990 : 3 838 (+ 2,9 %)\nLe tertiaire, où sont déjà concentrés 80 % des effectifs, accapare les créations de postes (gardiennage, propreté, commerce), alors même que ces statistiques, établies en fin d'année, minorent le poids du tourisme et de l'emploi saisonnier. Au niveau industriel, c'est l'avenir de l'arsenal de Toulon qui suscite le plus d'inquiétudes.\nVAUCLUSE (84)\nNombre de Salariés au 31 décembre 1997 : 98 403\nTaux de chômage au 31 mars 1998 : 13,2 %\nEmplois créés en un an : 1 141 (+ 1,2 %)\nEmplois créés depuis 1990 : 4 051 (+ 4,3 %)\nSi le département compte quelques grands noms de l'alimentaire (Ducros, Buitoni), la plupart des emplois se créent dans le secteur tertiaire (72 % des salariés). Grâce à Boldis, les effectifs sont à la hausse dans la vente de vêtements au détail. Sécurité, propreté et transports forment, ici aussi, le trio gagnant de la sous-traitance.\nVENDÉE (85)\nNombre de Salariés au 31 décembre 1997 : 123 487\nTaux de chômage au 31 mars 1998 : 10,1 %\nEmplois créés en un an : 4 407 (+ 3,7 %)\nEmplois créés depuis 1990 : 12 026 (+ 10,8 %)\nLes recrutements chez Fleury-Michon illustrent le tonus de la filière agroalimentaire (viande, produits frais). Le dynamisme des PME locales et l'essor des services aux entreprises expliquent également la croissance ininterrompue des effectifs depuis 1993. Et ce n'est pas fini : LVMH devrait créer 300 postes dans le département.\nVIENNE (86)\nNombre de Salariés au 31 décembre 1997 : 81 049\nTaux de chômage au 31 mars 1998 : 11,6 %\nemplois créés en un an : 1 759 (+ 2,2 %)\nemplois créés depuis 1990 : 7 540 (+ 10,3 %)\nLe Futuroscope de Poitiers joue toujours son rôle de locomotive, entraînant dans son sillage l'ensemble des activités touristiques (hôtellerie, restauration). La sous-traitance de services aux entreprises (publicité, gestion) participe aussi au développement de l'emploi : le seul secteur du nettoyage a créé 670 emplois depuis 1990.\nHAUTE-VIENNE (87)\nNombre de Salariés au 31 décembre 1997 : 73 754\nTaux de chômage au 31 mars 1998 : 9,3 %\nEmplois créés en un an : 1 027 (+ 1,4 %)\nEmplois détruits depuis 1990 : ­ 1 186 (­ 1,6 %)\nLes chiffres reflètent la bonne santé du fabricant de matériel électrique Legrand, qui compte près de 5 000 salariés dans le Limousin. La filière papier et carton figure également au nombre des recruteurs, avec 330 emplois supplémentaires en 1997. Les services aux entreprises et le petit commerce complètent le palmarès.\nVOSGES (88)\nNombre de Salariés au 31 décembre 1997 : 90 691\nTaux de chômage au 31 mars 1998 : 11,2 %\nEmplois créés en un an : 676 (+ 0,8 %)\nEmplois détruits depuis 1990 : ­ 1 365 (­ 1,5 %)\nLe retour des créations d'emplois reste bridé par le déclin de l'industrie, très présente dans le département (47 % des effectifs). Si certains secteurs se distinguent, comme la papeterie, l'intendance reste assurée par le tertiaire : hypermarchés, commerce de détail et secteur social principalement.\nYONNE (89)\nNombre de Salariés au 31 décembre 1997 : 70 839\nTaux de chômage au 31 mars 1998 : 11,2 %\nemplois créés en un an : 1 723 (+ 2,5 %)\nemplois créés depuis 1990 : 1 403 (+ 2 %)\nLa croissance des embauches en 1997 permet au solde de l'emploi de redevenir positif sur longue période. On le doit au secteur tertiaire, même si l'industrie a su, ici aussi, profiter de la reprise. La restauration traditionnelle (75 emplois créés l'an dernier) et le milieu associatif participent pour une large part à ce redressement.\nTERRITOIRE DE BELFORT (90)\nNombre de Salariés au 31 décembre 1997 : 33 614\nTaux de chômage au 31 mars 1998 : 11,1 %\nEmplois détruits en un an : ­ 170 (­ 0,5 %)\nEmplois détruits depuis 1990 : ­ 164 (­ 0,5 %)\nDans ce département encore très industriel (40 % des effectifs), les compressions d'effectifs chez Alstom et Peugeot se font durement sentir. Les créations de postes ont lieu dans le tertiaire (secteur associatif ou grande distribution) et ne suffisent pas à ranimer le marché de l'emploi local, l'un des seuls en régression en 1997.\nESSONNE (91)\nNombre de Salariés au 31 décembre 1997 255 994\nTaux de chômage au 31 mars 1998 8,5 %\nEmplois créés en un an 7 172 (+ 2,9 %)\nEmplois créés depuis 1990 8 289 (+ 3,4 %)\nComme ailleurs, la grande distribution continue de créer des emplois en étendant sa gamme de services. Le dynamisme du plateau de Saclay, notamment avec l'implantation d'entreprises de high-tech, est en revanche plus spécifique. L'installation d'IBM dans le département ne vient pas démentir cette attractivité.\nVAL-DE-MARNE (94)\nNombre de Salariés au 31 décembre 1997 292 805\nTaux de chômage au 31 mars 1998 10,5 %\nEmplois détruits en un an ­ 2 878 (+ 1 %)\nEmplois détruits depuis 1990 ­ 18 392 (­ 5,9 %)\nLes créations les plus spectaculaires sont le fruit de déménagements à l'intérieur de l'Ile-de-France, dans l'informatique notamment. Le bon comportement d'ensemble des services aux entreprises n'empêche toutefois pas les statistiques de replonger dans le rouge, à contre-courant de la reprise nationale de l'emploi.\nHAUTS-DE-SEINE (92) n=\nNombre de Salariés au 31 décembre 1997 647 753\nTaux de chômage au 31 mars 1998 9,5 %\nEmplois détruits en un an ­ 1 393 (­ 0,2 %)\nEmplois détruits depuis 1990 ­ 31 744 (­ 4,7 %)\nSévère rechute pour le département le plus riche de France. L'abondance des sièges sociaux dans le quartier de la Défense dope le développement des services aux entreprises, notamment dans l'informatique, mais les restructurations dans la banque et l'assurance (fusion Axa-UAP) tirent les statistiques de l'emploi dans le rouge.\nDans les Hauts-de-Seine, adieu bureaux, adieu emplois\nQu'est-il arrivé au fief de Charles Pasqua ? L'emploi repart dans toute la France, mais les effectifs salariés du département replongent dans le rouge alors qu'ils croissaient de 5 799 unités en 1996. Les Hauts-de-Seine restent pourtant le paradis des cols blancs : les activités de conseil y affichent un taux de croissance deux fois plus rapide que dans le reste de l'Ile-de-France. L'informatique est particulièrement en vedette. \" L'effet an 2000 et l'effet euro viennent s'ajouter à la progression naturelle du secteur \", analyse Pierre Nieul, directeur du Groupement des Assedic de la région parisienne (Garp). Mais ce dynamisme ne suffit pas à compenser les pertes subies par ailleurs. La concentration de sièges sociaux se révèle à double tranchant. Une fusion comme celle de l'UAP avec Axa, se paie au prix fort au niveau de l'emploi. De plus, les grands groupes taillent dans leurs effectifs afin d'obtenir des gains de productivité et déménagent pour réduire leurs coûts. Elf, Alstom ou Decaux se sont ainsi exilés sous d'autres cieux. Un mouvement qui pourrait devenir préoccupant.\nSEINE-SAINT-DENIS (93)\nNombre de Salariés au 31 décembre 1997 312 785\nTaux de chômage au 31 mars 1998 14,8 %\nEmplois créés en un an 2 041 (+ 0,7 %)\nEmplois détruits depuis 1990 ­ 22 631 (­ 6,7 %)\nLe déménagement des commerçants du Sentier, à Paris, au-delà du périphérique se traduit ici par l'essor de la confection. L'activité liée au Stade de France commence à se développer (propreté, gardiennage, transports), mais reste à confirmer en 1998. Les associations ont créé plus de 1 050 emplois en sept ans.\nVAL-D'OISE (95)\nNombre de Salariés au 31 décembre 1997 211 054\nTaux de chômage au 31 mars 1998 10,6 %\nEmplois créés en un an 1 127 (+ 0,5 %)\nEmplois détruits depuis 1990 ­ 5 768 (­ 2,7 %)\nLa valse des entreprises fait, comme dans le reste de la région, l'essentiel de l'actualité. En vedette, l'équipementier Delphi, qui a transféré à Villeron une unité de production de 580 postes. Pour le reste, le tertiaire assure l'intendance, et l'activité générée par Roissy (manutention, organisation de transports) se fait sentir.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-departements-qui-creent-le-plus-d-emplois-suite-de-la-page-122_1344143.html"}, {"title": "Les biens intermediaires et les biens d equipement ralentissent", "text": "Le pic conjoncturel est dépassé en France. Le Baromètre de L'Expansion, qui anticipe l'évolution de la production au cours des prochains mois, ne progresse plus. Les premiers signes de ralentissement commencent à apparaître dans l'industrie. Les biens intermédiaires, en particulier, souffrent de la chute des prix et de l'arrêt du restockage. Dans la sidérurgie, la production est en baisse de près de 3 % par rapport à l'an passé. Dans les biens d'équipement, et notamment la mécanique, les carnets de commandes étrangers ne se remplissent plus et les plans de production sont revus à la baisse. Seuls résistent les biens de consommation soutenus par le regain d'appétit des ménages. Sur l'ensemble de l'année, le marché automobile pourrait progresser de près de 12 %.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-biens-intermediaires-et-les-biens-d-equipement-ralentissent_1341497.html"}, {"title": "L embellie de 1997 se poursuit cette annee", "text": "Après un cru 1997 très satisfaisant pour la création d'emplois, 1998 démarre sur les chapeaux de roue et vole de record en record. A la fin du mois de juin, le secteur privé comptait 14 282 000 salariés, une altitude inédite dans les statistiques de l'Unedic.\nDurant le seul premier semestre, 205 000 nouveaux postes ont été répertoriés. La reprise de l'activité s'est répercutée avec quelques mois de décalage dans les embauches. L'emploi a crû au rythme exceptionnel de + 0,9 % au premier trimestre, suivi d'un + 0,5 % plus classique au deuxième trimestre. A ce rythme, le record historique de 1989 (+ 446 000) pourrait être dépassé. L'Unedic s'en tient toutefois à sa prévision de 310 000 postes salariés de plus pour 1998, un score qui serait loin d'être négligeable. D'autant qu'il faut rajouter à ce nombre les 100 000 emplois-jeunes supplémentaires voulus par Martine Aubry.\nLes patrons parient sur une\n- roissance durable\nSi toutes les régions (sauf la Corse) embauchent, elles ne le font pas avec le même entrain. Le Nord-Pas-de-Calais confirme son réveil, l'Alsace redémarre très fort, de même que l'Ile-de-France. Sur les douze derniers mois, les Pays de la Loire (+ 3,4 %), le Languedoc-Roussillon et le Centre (+ 3,3 %) affichent aussi de très bons chiffres. Petite déception en revanche pour la Bretagne, qui marque une pause.\nAutre bonne nouvelle, le type de postes créés se modifie. Le travail temporaire ralentit et l'industrie redevient créatrice d'emplois : les chefs d'entreprise croient à une croissance durable, et transforment les contrats de certains de leurs intérimaires en CDD ou en CDI. Alors, pourquoi le chômage ne baisse-t-il pas davantage ? D'abord parce que le marché de l'emploi doit accueillir 150 000 personnes de plus tous les ans. Ensuite, parce que cet afflux est encore plus important quand la conjoncture est bonne : les étudiants cherchent un job, et les sans-emploi retournent s'inscrire à l'ANPE. Cette conjonction pourrait même provoquer selon Martine Aubry une petite hausse du chômage en septembre. Mais ce qui était encore banal il y a quelques mois apparaîtra presque cette fois comme une incongruité. j\nLes régions très peuplées affichent de fortes hausses : la taille de leur marché de l'emploi les favorise, tout comme la reprise de la consommation. Les départements dont l'appareil industriel est tourné vers l'exportation (la Bretagne par exemple) sont plus en retrait.\nLes effectifs recensés par l'Unedic sont en progression continue depuis la fin 1996.L'intérim ralentit sa croissance mais fournit tout de même 200 000 des 500 000 créations de postes observées depuis dix-huit mois. En comptant les emplois-jeunes, 400 000 recrutements supplémentaires sont espérés pour 1998.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-embellie-de-1997-se-poursuit-cette-annee_1340254.html"}, {"title": "Le bouclier de l euro nous protege t il de la crise mondiale", "text": "Les eurosceptiques d'hier doivent bien aujourd'hui l'admettre : grâce à l'union monétaire, l'Europe apparaît comme le seul havre de paix sur une planète livrée aux soubresauts dévastateurs de la crise financière. L'euro en gestation agit comme un véritable \" bouclier \" ­ selon le mot de Dominique Strauss-Kahn - protégeant les devises européennes des attaques spéculatives. Certes, la crise peut connaître de nouveaux développements qui frapperaient au coeur du Vieux Continent, si la croissance ralentissait. Mais, jusqu'ici, le bouclier tient.\nSans cette perspective, nul doute que les investisseurs internationaux se seraient une fois de plus réfugiés sur les monnaies sûres (c'est-à-dire le mark) en prenant pour cible d'autres devises du système monétaire européen. On se souvient des crises de change de 1992 puis 1993, qui avaient entraîné le décrochage de la livre britannique, de la lire italienne, et finalement l'explosion du système de change européen. La France n'avait pas échappé à la tourmente, ne réussissant à protéger le cours du franc qu'avec l'aide de la Bundesbank et au prix d'une remontée spectaculaire des taux d'intérêt, dévastatrice pour l'économie. Cette fois, rien de tel. Les pays restés en dehors de l'euro, comme la Suède, la Norvège ou le Danemark, ont certes bel et bien subi les foudres des marchés, mais les monnaies de l'Euroland n'ont pas vacillé.\nLes exportations d'Europe\nvers les pays émergents\nrestent capitales\nTout juste a-t-on assisté à une petite faiblesse passagère de la lire italienne et du mark finlandais. C'est que les marchés, dans ce contexte de crise générale, ont remis les compteurs à zéro. Autrement dit, ils ont réévalué toutes les primes de risque. \" Il paraît finalement assez logique que l'écart de taux d'intérêt entre l'Italie et l'Allemagne, qui était devenu très faible, soit un peu accru, compte tenu de l'ampleur de la dette italienne \", estime Eric Chaney, codirecteur des études économiques pour la zone euro chez Morgan Stanley Dean Witter. Mais, pour l'heure, les gérants de fonds ne se hasarderont pas à aller plus loin, tout simplement parce qu'à leurs yeux l'euro est déjà fait. Seule une incertitude de dernière minute quant à la mise en oeuvre de l'UEM pourrait ranimer la spéculation, par exemple d'importantes divergences à propos de la conduite à tenir en matière de taux d'intérêt dans un environnement aussi imprévisible.\nC'est ainsi toute la zone euro qui a bénéficié de cette recherche de sécurité. Les capitaux affluent du monde entier, provoquant une baisse historique des taux d'intérêt. Mais la belle croissance européenne en est-elle pour autant garantie ? Rien n'est moins sûr. L'euro est certes un bouclier des plus efficaces pour se protéger des crises monétaires, mais l'Europe n'est pas pour autant isolée du monde. Les exportations vers les pays émergents représentent plus de 40 % du total des exportations extraeuropéennes et sont la principale source de développement du commerce extérieur depuis dix ans. Aujourd'hui, avec l'extension de la crise asiatique à l'Europe de l'Est et à l'Amérique latine, des débouchés importants se ferment pour les industriels du Vieux Continent : cet effet à lui seul devrait coûter près de 0,3 % de croissance à l'Europe. Et il peut se traduire par de fortes chutes de cours de Bourse, comme en témoigne la dégringolade, le 17 septembre dernier, d'Alcatel. L'autre canal de transmission de la crise passe par les banques, qui, pour certaines d'entre elles (par exemple les banques allemandes en Russie), sont très engagées dans les pays émergents. Des pertes trop lourdes pourraient dégrader les bilans et, de ce fait, réduire le crédit disponible en Europe. A cela s'ajoute le risque réel d'une surévaluation de la monnaie européenne. C'est le revers de la médaille : si l'euro offre une protection face à la crise financière, il va du même coup se trouver surévalué par rapport aux devises du monde entier qui ont décroché ou qui menacent de le faire.\nLa glissade du dollar va\naggraver les difficultés des\nexportateurs européens\nAujourd'hui déjà, le taux de change de l'euro (calculé en fonction d'un ensemble de monnaies, selon leur poids dans le commerce extérieur européen) a fait un bond de 5,5 % par rapport à la moyenne des huit premiers mois de l'année. La glissade du dollar, qui risque fort de se poursuivre, ne pourra qu'aggraver la situation. Cela signifie que les entreprises européennes auront encore plus de mal à exporter leurs produits.\nAu total, la croissance va donc subir un vrai choc : les experts de Morgan Stanley Dean Witter viennent de ramener leur prévision pour la zone euro de 2,7 à 2,2 % en 1999. Pour la France, les instituts privés tablent maintenant sur une croissance comprise entre 2 et 2,5 %, le chiffre de 2,7 % défendu par Dominique Strauss-Kahn relevant plus du volontarisme que du réalisme...\nLe ministre de l'Économie et des Finances profite de la crise financière pour raviver une idée qui lui tient à coeur : celle de la représentation politique de la zone euro. Selon lui, le bouclier monétaire serait plus efficace s'il s'appuyait sur un bouclier politique. DSK avait déjà insisté pour créer le Conseil de l'euro (l'Euro 11), chargé de coordonner les politiques économiques des pays de l'Euroland. Il plaide aujourd'hui pour que l'Europe monétaire s'exprime d'une seule voix dans les grandes instances internationales. Une première tentative au printemps n'avait guère rencontré de succès, pour cause de désaccord allemand.\nLe 25 septembre, Dominique Strauss-Kahn présentera un mémorandum à ses collègues de l'Ecofin ­ la réunion des ministres des Finances des Quinze. Le principe d'une tête politique, légitimé par la crise, devrait trouver un large consensus. Le soutien actif de l'Autriche, qui préside l'Union européenne jusqu'en décembre semble d'ores et déjà acquis. Mais il faut encore définir les modalités de cette représentation. Et là les intérêts divergent. La présence d'un représentant de l'Euroland au sein du G7 Finances, qui décide des grandes orientations monétaires internationales, sera la première étape. La Commission souhaiterait être la représentante de la zone euro, mais elle semble bien la seule à défendre cette option. Dominique Strauss-Kahn, lui, plaide pour une présidence tournante entre les trois grands pays participant à l'union monétaire : l'Allemagne, l'Italie et la France. Une position schizophrène pour un ministre donnant deux avis - celui de son pays et celui de l'Euroland ­ qui ne seront pas forcément en phase... Et les petits pays, éventuellement intéressés par la perspective de mettre un pied dans ces grandes instances, pourraient réclamer de venir directement défendre les positions de l'Euroland.\nL'enjeu est important : si la présence au G7, dont la prochaine réunion aura lieu du 3 au 6 octobre à Washington, est la première étape pour une représentation. politique de l'Euroland, le Conseil de l'euro décembre, semble d'ores et déjà ~ l'Euroland, le Conseil de l'euro voudra sans doute plus tard être associé à toutes les discussions internationales. L'Euroland ne constituerait plus seulement bouclier défensif, mais disposerait alors d'une force dynamique pour défendre partout ses intérêts.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-bouclier-de-l-euro-nous-protege-t-il-de-la-crise-mondiale_1359609.html"}, {"title": "Le lyonnais joue a la roulette russe", "text": "Dans l'afflux de candidatures dans la privatisation du Crédit lyonnais, les pouvoirs publics semblent privilégier - elle de Paribas. Une alliance de ce type présente l'avantage pour Bercy de créer une grande banque internationale avec une solide base domestique, sans casse sociale supplémentaire dans le réseau hexagonal.\nSi le Lyonnais suscite des convoitises, il a \" douché \" les observateurs par l'importance de ses engagements en Russie : pour une banque aussi fragile, un investissement de 1,3 milliard de francs en GKO, bons du Trésor russe très spéculatifs, qui aujourd'hui se négocient à 15 % de leur valeur est jugé très imprudent, en particulier par la Banque de France.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-lyonnais-joue-a-la-roulette-russe_1358339.html"}, {"title": "L europe reste tres attractive meme pendant la crise", "text": "L'Expansion. Quelle est l'influence de la crise sur la consommation des produits de luxe au Japon ?\nSadao Abe. Pour l'instant, il n'y a pas de panique. Les Japonais puisent dans leur épargne. Ils continuent de consommer de la mode et des cosmétiques avec autant d'appétit que l'an dernier. Dans le secteur de la beauté, la femme japonaise reste une fanatique. Elle achète, en moyenne, 14 tubes de rouge à lèvres, contre 2,5 en Europe. Nous pensons réaliser, au Japon, un chiffre d'affaires identique à celui de l'an dernier. Des groupes de luxe français, comme Hermès ou Chanel, semblent aussi afficher de bonnes ventes. Cela paraît plus difficile pour des marques plus show-off.\n- Qu'en est-il dans le reste de l'Asie ?\nLa situation est difficile à Hongkong, en Malaisie et en Indonésie. Nous n'y avons pas fermé de comptoirs, mais il est clair que la baisse du nombre de touristes dans ces pays aura des répercussions négatives pour les entreprises de luxe. En revanche, la situation reste bonne à Taïwan et en Chine. Hors Japon, Shiseido affichera cette année 10 % de croissance de son chiffre d'affaires en Asie.\n- La crise des économies vous pousse-t-elle à investir davantage en Europe ?\nCette zone reste très attractive. Notre objectif demeure le même : réaliser 25 % de nos ventes à l'international en l'an 2000, contre 15 % actuellement. En Europe, nous progressons fortement. Nous faisions 10 % de notre chiffre à l'export en 1995, ce sera plus de 15 % cette année. En revanche, notre arrivée sur le marché russe est repoussée à l'année prochaine.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-europe-reste-tres-attractive-meme-pendant-la-crise_1351871.html"}, {"title": "Les sociaux democrates s usent", "text": "Inusable machine de pouvoir, le Parti social-démocrate suédois a enregistré son plus faible score depuis soixante-quinze ans (36,6 % des voix, près de 9 % de moins qu'en 1994) lors des législatives du 20 septembre. Le Premier ministre sortant, Göran Persson, va devoir rechercher des appuis du côté des Verts. La rigueur budgétaire qu'il a mise en oeuvre (91 milliards de francs d'économies), l'austérité et la réforme de la protection sociale sont à l'origine du mécontentement des Suédois. Une contre-performance qui rend peu probable une entrée rapide de la Suède dans l'union économique et monétaire.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-sociaux-democrates-s-usent_1350602.html"}, {"title": "Les perspectives pour l etranger", "text": "L'Amérique ralentit ; l'Europe accélérera\nLes Etats-Unis entrent dans une période de croissance lente, selon le Bipe. L'Europe, en revanche, en sortira. Les pays d'Asie, en proie à la crise financière, et le Japon ne retrouveront qu'à moyen terme le chemin de l'expansion.\nPas de hausse des taux d'intérêt\nLe dollar va s'affaiblir face aux grandes monnaies, prévoit Nomura. La banque centrale américaine baissera ses taux d'intérêt directeurs en 1999 ; ses consoeurs ne les remonteront pas. Les taux d'intérêt à long terme resteront très bas.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-perspectives-pour-l-etranger_1349275.html"}, {"title": "Les liberaux veulent vendre les aeroports", "text": "Au nom de Démocratie libérale (DL), le mouvement d'Alain Madelin, François d'Aubert, Ancien secrétaire d'Etat au Budget, compte proposer la privatisation d'Aéroports de Paris, actuellement établissement public dépendant de l'Etat, et des grands aéroports de province comme Nice ou Marseille, qui dépendent des chambres de commerce.\nPour justifier ce passage au privé qui n'a jamais figuré au programme de la droite, François d'Aubert prendra comme argument le mouvement de privatisation des aéroports actuellement en cours en Allemagne et en Italie.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-liberaux-veulent-vendre-les-aeroports_1347995.html"}, {"title": "Les jeunes meres exclues du travail", "text": "Si le taux de la population active féminine reste très élevé (78 % entre 25 et 49 ans), les jeunes mères souffrent de plus en plus sur le marché du travail. Leur taux d'activité a connu une chute brutale, passant de 63,5 à 52 % entre 25 à 29 ans (entre 1994 et 1997), et de 70,5 à 59 % pour celles âgées de 30 à 34 ans avec un enfant de moins de 3 ans (entre 1990 et 1997). Cette étude de la Caisse nationale d'allocations familiales précise que \" les interruptions d'activité des jeunes mères sont rarement choisies \".\nElle souligne aussi que l'allocation parentale d'éducation (2 900 francs par mois) est une \" incitation au retrait des femmes sur le marché du travail \".", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-jeunes-meres-exclues-du-travail_1346764.html"}, {"title": "Une garantie qui paie votre caution", "text": "Si vous entrez dans un logement locatif, payer deux mois de caution peut se révéler difficile. La solution classique ­ un crédit à la consommation, à un taux souvent prohibitif ­ a désormais une alternative : souscrire une assurance, si le propriétaire accepte cette option. Le réseau Laforêt Immobilier (n¡ 3 en France) propose en effet une garantie, valable trois ans, en échange du paiement de 20 % de la caution. Si le bail est ensuite reconduit, le coût tombe à 15 %. Présenté, en fait, par ICD, une petite compagnie d'assurances, ce produit pourrait être distribué bientôt via d'autres agences immobilières. De son côté, Laforêt Immobilier devrait aussi proposer prochainement une garantie moins onéreuse (15 % de la première caution, au lieu de 20 %). Mais, attention, cette solution paraît intéressante si vous louez pour trois ou six ans. En deçà ou au-delà, la protection ­ non remboursable ­ semble trop chère. A la différence d'une caution normale, l'argent est perdu même si vous rendez le logement en bon état. Dans le cas contraire, l'assurance paiera jusqu'à deux mois de loyer pour couvrir les frais de remise en état. A vous, toujours, de payer un éventuel supplément...\nProduit disponible dans les 90 agences Laforêt Immobilier de France.", "url": "https://lexpansion.lexpress.fr/actualite-economique/une-garantie-qui-paie-votre-caution_1373539.html"}, {"title": "Tchad le pipeline retarde", "text": "Le lancement au Tchad d'un mégaprojet pétrolier, qui doit acheminer le brut jusqu'au Cameroun dans un pipeline de plus de 1 000 kilomètres, est à nouveau repoussé. Le financement, de plus de 20 milliards de francs ­ avec d'importants contrats pour Bouygues et Bolloré ­, est suspendu au feu vert de la Banque mondiale. L'institution internationale a lancé de nouvelles évaluations sur les effets écologiques de l'oléoduc et ne rendra sa décision que dans quelques mois.\nDans ce projet conduit par l'américain Exxon, la Banque mondiale fait face à un flot de critiques. En interne, un groupe d'experts a relevé les insuffisances des études d'impact sur l'environnement, et en externe des organisations non gouvernementales mènent une campagne virulente 86 associations viennent d'adresser une lettre ouverte à James Wolfensohn, président de la Banque mondiale, pour dénoncer les insuffisances du projet, la corruption et les violations des droits de l'homme au Tchad.", "url": "https://lexpansion.lexpress.fr/actualite-economique/tchad-le-pipeline-retarde_1372233.html"}, {"title": "Amerique amerique", "text": "Cher Peter,\nQuel spectacle ! La seule grande puissance mondiale de cette fin de siècle occupée à l'analyse des cravates et des caleçons de son président, tandis que la guerre menace au Moyen-Orient, que les monnaies s'effondrent en Amérique latine et en Asie, que Moscou ne sait plus dans quelle poche mettre les clés de ses entrepôts d'armes nucléaires...\nJe n'ignore pas ­ tu me l'as souvent dit ­ que les turbulences de Washington n'empêchent pas l'Amérique de vivre. Que, dans un pays grand comme un continent où la moitié des électeurs ne se déplacent même pas pour élire leur président, il ne faut pas confondre la Maison-Blanche avec Microsoft ou Coca-Cola, et que ceux-ci peuvent être prospères sans que celle-là brille de tous ses feux. Dont acte.\nIl n'empêche que les frasques dans le bureau ovale perturbent passablement la \" corbeille \" à Wall Street. Et, quoi qu'on en pense ou qu'on en dise de ce côté-ci de l'Atlantique, le président des Etats-Unis est le vice-roi de l'Univers. Ce qui lui arrive nous concerne. Comment peut-il se concentrer sur les affaires du monde entre trois confessions publiques et cinq réunions avec ses avocats ? Quelle image donne-t-il de son pays et, pour une part, de nous-mêmes, au milieu de tout ce déballage graveleux ? Je ne sais qui nous devons incriminer : lui-même, le procureur qui le harcèle, les médias qui se repaissent des détails, l'opinion qui en redemande, mais ce qui nous a fait sourire un temps commence à nous inquiéter sérieusement.\nTon dernier message sur le Web tente de m'expliquer ce que nous avons tant de mal à comprendre, nous autres Européens. En Amérique, me dis-tu, où l'on n'a pas connu la monarchie absolue ni le papisme, personne ne peut se prévaloir de sa fonction pour se situer au-dessus du commun des mortels. Au contraire, celui qui a reçu une mission de la part de la collectivité doit incarner mieux que tout autre les vertus dont cette collectivité se réclame, même si chacun de ses membres pris individuellement peine à les respecter pour son propre compte. Non seulement le prince n'est pas au-dessus des lois, mais il doit même s'y soumettre plus scrupuleusement que tout autre. Au point que la distinction entre vie privée et vie publique qui nous est familière, en Europe, n'aurait pas de sens chez vous, tout au moins à ce niveau de responsabilité.\nJe veux bien convenir que chaque société a ses règles et que ce qui nous paraît étrange peut vous sembler naturel, voire essentiel. Peut-être même y a-t-il dans cette forme de puritanisme quelque chose de fondamental pour faire tenir ensemble tous les agrégats de la société américaine, si différents et dispersés sur un territoire aussi vaste. La France a 1 000 ans ; vous n'en avez que 200. Nous tenons sur un demi-million de kilomètres carrés ; vous en avez vingt fois plus.\nMais alors permets à ton aîné en vie collective de te recommander de faire vite, de ne pas empoisonner l'atmosphère avec tous ces miasmes pendant trop longtemps, de trancher (le débat, pas le col ­ ça, c'était dans la vieille Europe) dans un sens ou dans l'autre. Au fond, mon impatience devrait te flatter : c'est la preuve que nous avons besoin de vous et qu'entre deux meetings contre \" l'impérialisme américain \" nous prions en secret pour une Amérique forte, respectée et respectable.\nBye !", "url": "https://lexpansion.lexpress.fr/actualite-economique/amerique-amerique_1357034.html"}, {"title": "Le disque", "text": "Un trio de rap new-yorkais capable de baptiser Korean bodega l'une de ses chansons, de convier un bluesman, le vieux B.B. King, à promener ses solos de guitare sur une autre et de proclamer que \" Barry White a sauvé ma vie \" mérite plus que de la curiosité. Pour leur deuxième album, ces originaux se sont efforcés d'accommoder le rap à toutes leurs sauces : rock, blues, funk, tcha-tcha, servez-vous. Voilà largement de quoi étonner ou dérouter à chaque nouveau morceau et chaque nouvelle écoute. Comme, en plus, les Fun Lovin' Criminals ont un talent à la hauteur de leur capacité d'innovation, ce disque est une des meilleures surprises des derniers mois.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-disque_1354453.html"}, {"title": "Le budget que strauss kahn n a pas ose faire", "text": "C'est un exercice très tentant auquel succombent toutes les oppositions du monde lorsqu'elles entrent dans la saison budgétaire : contester les prévisions officielles, réclamer plus de baisses d'impôt, exiger moins de déficit... Facile à dire mais impossible à faire, rétorque le gouvernement, qui renvoie ses critiques à leurs contradictions : peut-on vouloir à la fois moins de déficit et moins d'impôts ? Le deuxième budget de Lionel Jospin et de Dominique Strauss-Kahn n'échappe pas à la règle. Mais la situation économique très particulière dans laquelle il risque d'être débattu, à partir du mois d'octobre, va peut-être donner une dimension nouvelle au traditionnel échange d'arguments politiciens.\nAvec les crises asiatique et russe, les appels à la prudence de ceux qui reprochent au gouvernement son pari sur la poursuite d'une forte croissance et son laxisme sur le versant des dépenses ne peuvent plus être traités comme de simples propos de circonstance. Le projet de budget reflète trop la douce euphorie qui régnait durant l'été en France pour ne pas se voir proposer une sérieuse révision d'automne.\nPourquoi ne pas adopter une hypothèse de croissance plus prudente ?\nNombreux sont les économistes qui estiment dorénavant trop optimiste l'hypothèse \" pessimiste \" de croissance pour 1999 choisie par Dominique Strauss-Kahn, le ministre de l'Économie, et son secrétaire d'État au Budget, Christian Sautter. Les 2,7 % retenus par Bercy, en faible retrait sur les 2,9 % prévus au moment où l'économie mondiale respirait encore la santé, sont sensiblement au-dessus des chiffres avancés ces derniers jours par les instituts privés, rarement supérieurs à 2,5 %. Les experts gouvernementaux postulent que la force de la consommation intérieure compensera les déficiences de nos locomotives extérieures : dépression asiatique, essoufflement de l'Amérique latine, ralentissement probable des Etats-Unis, baisse de forme de l'Allemagne, la plus vulnérable aux effets de la crise russe. Mais si tous les nuages venus de l'étranger sont déjà visibles, rien ne prouve que l'horizon de la consommation domestique restera aussi radieux. Qui plus est, le projet Strauss-Kahn table sur une progression de l'emploi ­ donc sur des recettes de la Sécurité sociale ­ et sur des dépenses d'investissement des entreprises similaires à celles de 1998. Pari pour le moins osé, sachant que les chefs d'entreprise évolueront dans un environnement beaucoup plus trouble l'année prochaine.\nComme ne vont pas manquer de le rappeler les députés de l'opposition, qui réclameront une révision à la baisse de l'hypothèse gouvernementale dès le début de la discussion budgétaire, les plus grosses erreurs de la Direction de la prévision sont généralement liées à une mauvaise appréciation de la vigueur de la demande interne. Le souvenir de 1993 est encore vivace dans touts les esprits : Pierre Bérégovoy avait construit son budget en postulant une croissance forte alimentée par la consommation des ménages, laquelle ne fut pas au rendez-vous. La quasi-stagnation du PIB provoqua un véritable sinistre dans les finances publiques. Personne ne redoute un tel scénario catastrophe. Mais si les conjoncturistes privés ont raison contre ceux de Bercy, il manquera une dizaine de milliards de francs dans les caisses. Le choc le plus brutal se fera sur l'équilibre des comptes sociaux, indispensable au bouclage vertueux des finances publiques. Autant de raisons qui militent pour une approche plus prudente que celle choisie par le gouvernement de Lionel Jospin.\nPourquoi ne pas viser une diminution plus rapide\ndu déficit budgétaire ?\nViser 2 % de déficit en 1999 au lieu de 2,7 % n'était pas hors de portée, malgré l'importance de l'écart : cela revenait à économiser environ 35 milliards de francs par rapport aux prévisions de Bercy. La croissance, même ralentie, pouvait faciliter l'exercice : sur 55 milliards de recettes nouvelles, moins d'un tiers sera consacrée à la réduction du déficit. Celui-ci devrait baisser de 18 milliards de francs en 1999, par rapport à 1998. En fait, l'effort sera encore moindre car il est probable que le déficit réel de 1998 va se révéler inférieur à la prévision gouvernementale. Pour réaliser l'objectif qu'il s'était fixé en 1999, le gouvernement devra réaliser moins de 8 milliards d'économies ! Il existe donc une marge pour accélérer le mouvement. Premier intérêt de l'opération : ne pas prendre le risque de décrocher du peloton des bons élèves de Maastricht. Le rythme choisi par le gouvernement, qui vise 2 % pour l'an 2000, est un des plus lents du la zone euro. Surtout, le déficit structurel (hors les influences bénéfiques de la conjoncture) reste bloqué autour de 2 % du PlB, alors qu'il aurait dû se réduire à 1,6 %. Autre point de fragilité, mentionné dans une récente étude du CCF : les dépenses de fonctionnement sont encore financées à hauteur de 1 % du par l'emprunt, rendant les finances publiques très vulnérables à toute hausse de taux.\nDeuxième contrainte que ne satisfait pas un tel niveau de déficit : la stabilisation de la charge de la dette. Le ratio d'endettement public (c'est-à-dire le montant de la dette rapporté à celui du PIB) s'accroîtra encore, passant de 58,2 à 58,7 %. Il risque de franchir la barre des 60 % au moment où la France basculera dans l'euro. Pour le contenir, il aurait fallu dès cette année limiter à 2 % le déficit budgétaire. Faute d'avoir consenti cet effort, Dominique Strauss-Kahn et Christian Sautter se condamnent, au mieux, à un équilibre instable.\nPourquoi ne pas aligner les dépenses publiques\nsur l'inflation ?\nDe prime abord, les dépenses de l'État n'augmenteront que de - % en 1999. Mais il s'agit de - % de plus que l'inflation, ce qui change tout. En francs, les dépenses de l'Etat progresseront quand même de 35 milliards. Même si le gouverne ment a mis à contribution quelques budgets (agriculture, routes, affaires étrangères...), les trois premiers postes de dépenses de l'État - fonction publique, intérêts de la dette, emploi, qui représentent 88 % des recettes fiscales -, progressent. Conséquence, le budget présente toujours un déficit de la section fonctionnement de l'ordre de 100 milliards (différence entre les recettes et les dépenses de fonctionnement).\nL'autre option aurait été de geler l'augmentation des dépenses, ce qui, en pratique, revient à les faire augmenter au même rythme que l'inflation prévue. Certains, comme les amis d'Alain Madelin, proposent même un plan de réduction des dépenses sur cinq ans : réduction égale à - % de PIB par an. De façon que la France repasse sous la barre des 50 % de dépenses publiques par rapport au PIB (elles sont de 54,5 % actuellement).\nSe pose évidemment la question des économies budgétaires : comment en réaliser 35 milliards si l'on prend pour référence l'augmentation des dépenses inscrites au projet gouvernemental, voire 87 milliards si l'on suit le contre-budget des libéraux ? Le premier gisement d'économie réside dans les dépenses de la fonction publique (640 milliards). La revalorisation des traitements liée à l'accord salarial pour 1998 et 1999 signé en février par le gouvernement mobilisera plus de 12 milliards de francs. De plus, le nombre d'agents de l'État (si l'on excepte les militaires) ne bougera pas en 1999. Aucune économie à attendre de ce côté. Ne remplacer qu'un fonctionnaire sur deux parmi les 60 000 partant à la retraite chaque année permettrait à l'État d'économiser près de 5 milliards. Une somme a priori modeste, mais qui se cumulerait d'année en année.\nPourquoi ne pas\nprocéder à une vraie baisse des impôts ?\nSi on ne baisse pas les impôts lorsque la conjoncture est favorable, alors quand le fera-t-on ? La principale critique de l'opposition se fonde sur une donnée incontestable : mécaniquement, la croissance 1998 devrait faire rentrer l'an prochain dans les caisses de l'Etat environ 55 milliards de francs supplémentaires.\nA cela il faudra sans doute ajouter 17 milliards de recettes de privatisations et une vingtaine de milliards provenant de la cession de titres de Renault. Or seuls 16 milliards de francs de baisse d'impôt (dont 4 milliards déjà votés l'an dernier) figurent dans le projet de Dominique Strauss-Kahn. Exception faite de la suppression de la taxe professionnelle sur les salaires (qui permettra aux entreprises d'économiser plus de 7 milliards de francs d'impôts), et de l'abaissement des frais de notaires (4 milliards), aucune baisse significative d'impôt n'est prévue.\nIl aurait été possible d'affecter l'essentiel du surplus de recettes à des baisses plus visibles d'impôt. Première piste : la TVA. Le projet Jospin-DSK prévoit bien quelques baisses de TVA, sur les abonnements souscrits à EDF-GDF (gain pour le consommateur : un modeste 120 francs par an !), sur les appareillages pour diabétiques et handicapés... Mais les 2 points supplémentaires imposés par Alain Juppé en août 1995 à titre provisoire s'incrustent dans notre paysage fiscal. L'ancien Premier ministre lui-même n'affirmait-il pas dans une tribune au Monde, en mai dernier, que le temps était venu de revenir sur cette hausse ?\nA tout le moins, une première étape aurait été possible dès 1998 : 1 point de TVA en moins aurait coûté environ 35 milliards. Tout à fait en phase avec les prévisions de recettes. En cas de conjoncture moins porteuse que prévue en 1998, cette baisse, affirment ses supporters qui se recrutent au moins autant à droite qu'à la gauche de la gauche, permettrait de soutenir la consommation, donc les rentrées fiscales.\nAutre piste de baisse : l'impôt sur le revenu. Si l'on excepte le plafonnement de l'avantage que retirent les familles aisées du quotient familial, l'IR version 1999 ressemblera comme un frère à celui de 1998. A demi-mot, DSK vient de lâcher que le gouvernement n'excluait pas de rouvrir le dossier l'an prochain (officiellement, la réforme de l'IR a été réglée dans le budget 1997). Mais dans quel sens ? Une baisse générale des taux en contrepartie d'une extension de l'assiette aux 50 % de contribuables qui ne le paient pas aujourd'hui ? Politiquement délicat pour la gauche.\nReste donc la voie d'une baisse sans contrepartie, comme celle initiée par Alain Juppé en 1995. Seule la première tranche a été effectuée, ce qui a entraõné 25 milliards d'allégement. Ceux-ci n'ont d'ailleurs pas été remis en cause par Lionel Jospin. Les 50 autres milliards prévus sont restés à l'état de voeu pieux. Le choix d'une trentaine de milliards affectés à la baisse de l'IR en 1999 aurait permis, par exemple de réduire le nombre de tranches. Faute d'un geste fort de ce type ou de mesures à haute teneur symbolique, comme la suppression pure et simple de la redevance audiovisuelle, un moment évoquée, on ne peut pas compter sur les \" carottes \" fiscales dans ce budget pour doper le moral des ménages, dans un contexte international tourmenté.\nLa myopie de l'Etat employeur L'adoption du projet de loi de finances quelques jours avant le début de la discussion budgétaire fixé au 2 octobre, c'est terminé. En 1999, elle aura lieu en juillet afin que les parlementaires aient plus de temps pour l'examiner. Mais la vraie réforme de la procédure reste à faire. Le budget de l'État se présente sous la forme d'un compte d'entrées et de sorties et non de manière patrimoniale en intégrant les provisions pour amortissements (les retraites des fonctionnaires, par exemple). Comme le démontrera en janvier la Cour des comptes, l'Etat employeur ne connaît même pas avec précision le nombre de ses agents en exercice...\nTrois critères à surveiller de près La croissance Elle a commencé à ralentir dans toutes les grandes zones de l'OCDE. Un coup de frein plus brutal mettrait en péril l'équilibre du budget. Les dépenses Leur augmentation ne cesse de s'accélérer depuis 1997. En 1999, les dépenses publiques augmenteront deux fois plus vite que l'inflation Les prélèvements Toujours situés à un niveau record (46 % du PIB), ils absorberont encore 40 % des surplus de richesse créés par une croissance qui reste forte.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-budget-que-strauss-kahn-n-a-pas-ose-faire_1353145.html"}, {"title": "Les grands pays doivent faire un geste", "text": "Bravo pour vos articles sur les Etats-Unis, l'Amérique latine, la Russie. Le désarroi des Russes est tel que beaucoup regrettent le temps de l'Union soviétique. Tout à la joie de l'embellie que connaît leur pays, les Français auraient tort d'oublier la situation dramatique de centaines de millions d'êtres humains. Car les pays en crise vont nous acheter moins et nous prendre des parts de marché en exportant plus (dumping monétaire et social). Pour les aider, il suffirait de payer plus cher l'énergie et les matières premières, dont les cours sont scandaleusement bas (ce qui aggrave la misère en Indonésie, en Russie, au Venezuela... et la haine envers l'Occident \" repu et exploiteur \"). Ce serait certes une entorse au dogme du libéralisme économique, mais les grands pays savent bien se mettre d'accord pour combattre la pollution, la surpêche, la prolifération nucléaire. Comme ils ont leur part de responsabilité dans la débâcle de l'Asie et de la Russie, ils pourraient bien faire un geste en faveur des peuples en détresse. Un bon berger tond ses brebis mais ne les écorche pas.\nJacques Galanis, 66400 Céret", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-grands-pays-doivent-faire-un-geste_1345414.html"}, {"title": "L emission tele", "text": "Bernard Pivot vous propose de passer soixante-dix minutes avec Steven Spielberg. Des confidences recueillies à l'hôtel Royal pendant le festival de Deauville en compagnie de François Forestier (critique de cinéma au Nouvel Observateur). Le réalisateur des plus grands succès cinématographiques de la dernière décennie a répondu en toute décontraction à la polémique suscitée par la violence de son dernier film, Il faut sauver le soldat Ryan. Il s'exprime aussi sur les règles du succès à Hollywood, sur le studio Dreamworks, qu'il a fondé avec David Geffen et Jeffrey Katzenberg. Victime de dyslexie dans son enfance, le père d'ET avoue ne lire que très peu, à peine les scénarios. Conversation à bâtons rompus avec un homme d'images. Et de chiffres.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-emission-tele_1341568.html"}, {"title": "Supprimer les notaires les interesses repondent", "text": "\" Sur les trais de notaire, vous avez tout faux \"\nJe note une série d'inexactitudes, de contresens, et le désir d'induire le lecteur en erreur en profitant de la complexité de certains mécanismes, comme les fameux \" frais de notaire \". Le désir d'être péremptoire dans un article court ne peut justifier de telles inexactitudes. Ainsi, les 15 millions de Français qui ont, chaque année, recours à un notaire seraient les grands bénéficiaires de la suppression du notariat, avec les banquiers, les assureurs et, bien évidemment, les avocats. Permettezmoi d'en douter. Sur une telle question, qui pose celle du marché des professions juridiques, marché en forte expansion, dont l'enjeu économique et social est éminent on aurait pu attendre un dossier autrement étayé : les conséquences de la mondialisation des marques les garanties apportées à la clientèle, la concurrence entre les avocats et les notaires. Il y a matière à un véritable dossier.\nRobert Panhard, président de la Chambre des notaires de Paris\n\" Nous sommes les garants de la sécurité juridique \"\nOn parle d'une profession qui ferait tout pour \" étouffer les agissements des (rares) notaires indélicats qui disparaissent avec la caisse \", en omettant d'indiquer qu'il existe une caisse de garantie supportée par l'ensemble de la profession qui indemnise ces malheureuses (et heureusement rares) victimes. Ce système est unique au monde ! Peut-on imaginer un garagiste qui réparerait gratuitement votre voiture pour compenser le préjudice qu'un autre garagiste vous aurait fait subir ? [...] On indique enfin et surtout qu'il faudrait rendre le \" passage devant le notaire \" facultatif. C'est là une affirmation dont la gravité a sans doute échappé à votre rédacteur. Le notaire est en effet un officier public qui rédige ses actes au nom de l'Etat, sous le sceau de la République. Il est en quelque sorte, le juge du domaine contractuel. Ce système assure une sécurité juridique incontestable (4 500 000 contrats sont établis chaque année, et le nombre des contestations est inférieur à 1 % !). Le notaire n'existe que dans les pays de droit \" germano-latin \", à l'inverse des pays anglo-saxons, qui ne connaissent que des juristes privés (lawyers, barristers, solicitors, etc.). Or, dans ces pays, non seulement la sécurité juridique est loin d'être acquise (le nombre des contestations est, dit-on, de l'ordre de 50 % !), mais le coût de 1'intervention du professionnel du droit est trois fois supérieur à celui des notaires (2,7 % du capital traité pour les lawyers, contre 0,8 % pour les notaires). Ainsi, les pays de droit latin peuvent se prévaloir d'un système qui assure la sécurité juridique au moindre coût. Ce faible coût, contrôlé par la chancellerie (les notaires ont un tarif obligatoire), n'est guère que la contrepartie du monopole qui leur est réservé. La disparition de ce système aboutirait à une augmentation sensible du coût de l'intervention de ces professionnels et à une grave dégradation de la sécurité juridique des transactions. Est-ce là le voeu de votre rédacteur ? [...] A-t-il sérieusement réfléchi à la complexité du droit moderne et à ses implications économiques ? Connaît-il le droit des sûretés hypothécaires sur lequel repose le monopole des notaires ? Pense-t-il sincèrement que l'on peut confier la gestion de 2 000 milliards de francs de capitaux à des professionnels privés sans aucun contrôle ni garantie ? A-t-il seulement compris que les notaires sont aussi les percepteurs de droits d'enregistrement pour le compte de l'Etat et que l'on ne peut confier une pareille mission à des juristes \" indépendants \" ?\nArmand Roth, notaire, 91700 Sainte-Geneviève-des-Bois\n\" Nos tarifs sont tarifés par décret \"\nContrairement à ceux des avocats, les honoraires des notaires ne sont pas libres mais tarifés par décret. Ainsi, la rédaction d'un contrat de vente et l'accomplissement des multiples formalités préalables et postérieures font entrer dans la caisse du notaire :\n­ la somme de 500 francs (!) pour la vente d'une cave à 10 000 francs ;\n­ la somme de 2 650 francs pour la vente d'un parking à 100 000 francs ;\n­ la somme de 6 059,50 francs pour la vente d'un appartement à 500 000 francs. Dans les trois cas pour le même travail, s'étalant sur trois mois compte tenu des renseignements à réunir et des précautions à prendre. Pour ma part, titulaire d'un petit office de banlieue parisienne, je tire de mon activité des revenus avant impôt équivalant à ceux d'un cadre supérieur. Je n'ai pas le sentiment pour autant de voler ces revenus quand, pour y arriver, je travaille dix heures par jour, sept jours sur sept.\nFabienne Abbou, Notaire, 93260 Les Lilas", "url": "https://lexpansion.lexpress.fr/actualite-economique/supprimer-les-notaires-les-interesses-repondent_1369736.html"}, {"title": "Prologue software", "text": "Dirigeant : Georges Seban (PDG), 70 ans, Sciences Po.\nActivité : logiciels pour les systèmes informatiques multi-utilisateurs.\nChiffre d'affaires 1997 : 104,5 millions de francs.\nChiffre d'affaires 1998 (estimé) : 150 millions de francs.\nRésultat net 1997 : 5,3 millions de francs.\nRésultat net 1998 (estimé) : 10 à 17,6 millions de francs.\nCapital : management (28,8 %), institutionnels (35,7 %), public (35,5 %).\nNombre de salariés : 117.\nPoints forts : la société Prologue Software (seulement concurrencée par l'américain Citrix) produit des logiciels permettant à plusieurs utilisateurs de se servir d'un même logiciel sans avoir à le charger. Cette ancienne filiale de Bull rachetée par ses salariés travaille avec Microsoft sur un nouveau produit qui doit être lancé en octobre. Structure financière saine, grâce aux 120 millions de francs levés au Nouveau Marché. De fortes perspectives de croissance aux Etats-Unis.\nPoints faibles : très dépendante de Microsoft et plus petite que Citrix. Un pari sur le développement des network computers (NC).\nNotre avis : guetter un repli vers le cours d'introduction (225 francs) pour acheter, avec un horizon d'investissement d'au moins trois ans.", "url": "https://lexpansion.lexpress.fr/actualite-economique/prologue-software_1365936.html"}, {"title": "Pierre fabre choisit son dauphin", "text": "Le président des Laboratoires Fabre s'est enfin décidé, à 72 ans, à prendre un n° 2 en guise de successeur. L'heureux élu est Jean-Luc Belangeard, le chef de la division diagnostic d'Hoffmann-La Roche.\nLe départ de son bras droit en mai dernier, les mauvais résultats du groupe et la nécessité d'opter pour des choix stratégiques drastiques en termes de réorganisation et d'hommes ont poussé Pierre Fabre à choisir oe dauphin, qu'il connaissait déjà lorsque celui-ci était patron du groupe suisse en France.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pierre-fabre-choisit-son-dauphin_1364673.html"}, {"title": "Nous, les cadres Rambo", "text": "Le jour où l'un de ses collaborateurs a été emprisonné de façon totalement arbitraire en Irak, Régis Arnoux, PDG de Catering international et services (CIS), s'est senti soudain \" abandonné \". Ce baroudeur de choc, dont la société gère des bases-vie dans les endroits les plus \" chauds \" du globe pour le compte de pétroliers ou de géants du BTP, a pourtant l'habitude des coups durs. Mais là... \" L'entreprise pour qui nous travaillions ne voulait pas s'en mêler et le Quai d'Orsay me disait d'attendre, se souvient-il. Or ses conditions de détention étaient épouvantables, je voyais bien qu'il allait craquer. \" Ce ne sera qu'en brandissant la menace d'une campagne médiatique que Régis Arnoux obtiendra le soutien des pouvoirs publics. Malgré sa mésaventure, le collaborateur, relâché, est resté chez CIS. Il est vrai que son métier ­ organiser la vie quotidienne d'expatriés dans les sites industriels fortifiés de la Sierra Leone ou de la Sibérie ­ l'expose à tous les aléas. Seulement ces risques n'épargnent plus l'expatrié lambda.\nLa multiplication, sur la planète, de guérillas, de conflits larvés, de zones d'instabilité politique et sociale, de régimes dictatoriaux, contribue à exposer davantage les salariés globe-trotters aux risques de kidnapping, de balles perdues, de prise d'otages, etc. En croisant le recensement effectué par le Quai d'Orsay et les évaluations sur la dangerosité des pays de Control Risk Group, société britannique de sécurité réputée, on peut estimer à environ 70 000 le nombre de Français vivant aujourd'hui dans ces zones à très hauts risques.\nMais les salariés ne sont pas tous égaux face au danger. Longtemps, les entreprises \" de chantier \" (BTP, exploitation minière, forage pétrolier, etc.) ont été les seules à se préoccuper de sécurité internationale, et elles y ont acquis un véritable savoir-faire. Pour éviter à leurs expatriés d'avoir à rejouer Midnight Express contre leur gré, les sociétés les plus exposées aux terrains dangereux, comme Total, Elf ou Air France, s'emploient à déjouer ces scénarios catastrophes via des plans de sécurité si stratégiques qu'elles refusent catégoriquement d'en parler.\nContraintes de fréquenter les coins les plus improbables de la planète, la plupart y édifient de véritables forteresses cernées de barbelés et gardées par des militaires. Quand on travaille sur les forages d'Hassi Messaoud (Algérie) ou dans les mines d'or d'Ouzbékistan, \" il n'y a aucun risque, sauf celui de s'ennuyer et de déprimer \", assure avec humour Régis Arnoux. L'organisation de l'habitat suit la même logique. \" Dans des pays comme le Nigeria, consent à expliquer un pétrolier, nous regroupons nos cadres dans des maisons proches les unes des autres, fermées par des grilles, et nous organisons des tournées de gardes armés. \"\nEn revanche, ce savoir-faire est balbutiant chez les industriels et les prestataires de services, plus récemment arrivés sur la scène internationale par le biais des joint-ventures et des délocalisations dans les pays à faible coût de main-d'oeuvre. Concrètement, les directions des ressources humaines font la distinction entre les pays peu sûrs et les situations vraiment dangereuses ­ guerres ou conflits civils graves. Dans les régions où mafias et bandes armées règnent en maîtres (Nigeria, Colombie, Caucase, Brésil...), le plus grand danger reste le vol avec violence. En juillet dernier, à Brazzaville, deux Français, dont un représentant d'une société de BTP, ont été assassinés par des racketteurs armés jusqu'aux dents.\nDans ces zones de non-droit, les bandits de tout poil se mettent aussi au kidnapping avec demande de rançon. Ce \" produit nouveau \" de la délinquance se développe très vite et inquiète les responsables de sécurité occidentaux. Selon Control Risk Group, qui prend en charge une trentaine d'affaires par an pour ses clients, 800 enlèvements ont eu lieu dans le monde en 1998. Ces statistiques, délivrées par les polices nationales, seraient en fait largement minorées. D'après l'ouvrage d'une journaliste américaine (1) qui a fait grand bruit outre-Atlantique, le chiffre serait plus proche de 30 000 par an. Dans les pays anglo-saxons, la menace est donc prise très au sérieux. C'est qu'un kidnapping en Colombie revient au bas mot à 28 millions de francs. Selon Le Canard enchaîné, la France aurait versé 17 millions de francs pour libérer les quatre membres de l'association Equilibre enlevés et détenus en Tchétchénie. Information démentie par le ministère des Affaires étrangères.\n\" Les prises d'otages sont devenues un problème récurrent \", confirme cependant le Quai d'Orsay dans le bilan d'activité de sa cellule de veille. Depuis 1997, une quinzaine de Français ont été enlevés en Asie centrale, en Somalie et au Tchad. La plupart appartenaient à des organisations non gouvernementales \" pauvres \" et peu protégées. Mais les cadres des multinationales constituent des proies encore plus tentantes. En 1991, trois salariés de Spie-Batignolles étaient enlevés en Colombie. Tout récemment, la fille d'un expatrié français aurait connu la même mésaventure.\nFace à la montée des périls, des sociétés comme Control Risk Data se font fort de former les cadres aux règles de prudence élémentaire. \" Nous les suivons dans leur nouvelle affectation, pas à pas, pendant deux jours, explique Simon Adamsdale, directeur de la société. Ensuite, nous faisons ensemble un bilan des moments ou des endroits potentiellement dangereux et nous listons les précautions à prendre. \"\nVivre dans un \" quartier de haute sécurité \" avec des gardes armés, ne sortir que dans quelques endroits sûrs, ne se déplacer dans le pays qu'en avion, rouler en ville vitres fermées, ne jamais s'arrêter aux feux rouges la nuit, n'arborer ni bijoux ni montre... Voilà la vie quotidienne d'un jeune cadre dirigeant de Saint-Gobain en poste en Colombie depuis deux ans. \" Au début, c'est stressant, mais on finit par s'y habituer et on n'y pense même plus \", assure ce père de trois enfants qui compte rester encore deux ans dans le pays.\nDans les zones plus dangereuses encore, théâtres de guerres ou d'émeutes, \" les grandes entreprises ont pour politique de ne pas exposer leurs propres salariés \", assure Jean Doulcé, porte-parole de Cyndex, association regroupant les 40 plus grands \" expatrieurs \" français. Plutôt que de mettre en péril la vie de leurs cadres, elles peuvent alors recourir aux services d'expatriés \" mercenaires \", des professionnels vivant depuis des années dans la zone, rodés à tous les dangers et payés une fortune.\nCela dit, les crises qui secouent la planète sont de plus en plus imprévisibles. En 1990, l'offensive irakienne éclair contre le Koweït avait pris de court une brochette impressionnante de multinationales : Thomson, Aérospatiale, Alcatel, Bull, Matra, Spie... 360 Français s'étaient retrouvés du jour au lendemain \" prisonniers \" de Saddam Hussein pendant de longues semaines.\nEn mai dernier, la situation insurrectionnelle de l'Indonésie a pris, elle aussi, à contre-pied José-Maria Aulotte, le DRH du Groupe Lafarge pour l'Asie-Pacifique. \" Le pays avait toujours été calme, nous nous croyions à l'abri des problèmes, jusqu'à ce que le pouvoir bascule et que les émeutes nous poussent à évacuer. \" Signal du départ : le patron anglais d'une des deux filiales de Jakarta s'était fait dépouiller de tous ses biens et molester par une foule déchaînée en rentrant de l'aéroport. Le plan d'évacuation, confié à une société privée, a alors été déclenché. Douze heures plus tard, la dizaine de cadres concernés se retrouvaient en sécurité à Singapour.\nLes entreprises françaises ont cependant souvent recours aux services des ambassades. Le Quai d'Orsay les y encourage. \" Nous sommes sans doute l'un des pays au monde où la sécurité de ses ressortissants est suivie avec autant de vigilance \", avance Patrick Lachaussée, responsable de la cellule de veille mise sur pied l'an dernier. Pour l'alimenter, les ambassades des pays sensibles mettent régulièrement à jour leurs plans de sécurité. Ils seront bientôt informatisés afin d'être accessibles en réseau. Sur place les diplomates développent l'\" îlotage \" : un chef d'îlot volontaire est en contact avec une dizaine de familles, les tient informées et peut les regrouper en cas de besoin. \" La méthode a bien fonctionné l'an dernier quand il s'est agi d'évacuer Jakarta et Brazzaville, explique Hervé Bolot, ambassadeur de France au Congo. Nous tentons de la mettre en place dans tous les pays à risques. \"\nEst-ce en raison de cette diplomatie-assistance, toujours est-il qu'en France \" les entreprises recourent peu aux formations à la sécurité en pays dangereux \", estime avec regret Peter Plunkett, manager de la filiale française de Control Risk Group. \" Les sociétés françaises se sont longtemps contentées de payer des primes de difficulté en pensant que ça réglait tout \", ajoute Brigitte Poincloux, associée chez Ernst & Young et organisatrice de stages \" préexpatriation \" sur mesure. \" Mais, constate-t-elle, les choses évoluent, et nous intégrons plus souvent qu'auparavant dans ces deux jours de stage une demi-journée consacrée à la sécurité. \"\nDepuis la \" surprise \" de Jakarta, la branche Asie de Lafarge a ainsi renforcé les briefings d'installation de ses cadres dans certain pays de la zone, même réputés peu dangereux. Ces préparations visent surtout à désamorcer les craintes liées aux destinations pour lesquelles trouver des candidats maison peut être un casse-tête. La criminalité qui sévit dans ces pays \" dangereux \" limite en effet les distractions sociales. \" Nous savons donc qu'un expatrié qui part en famille sera moins sensible à la pression qu'un célibataire \", affirme José-Maria Aulotte. Or le risque constitue justement un repoussoir pour les familles. Sans compter que les exigences de sécurité seront une pomme de discorde \" inévitable avec les grands enfants, qui ne pourront plus sortir seuls et ramener n'importe quel copain à la maison \", prévient Geneviève Brame, consultante \" préparation au départ \" chez Ernst & Young. Dans certaines entreprises, il est proposé un voyage exploratoire en famille avant toute décision définitive. Cela peut retourner un postulant, dans un sens comme dans l'autre : un directeur financier en visite en Colombie s'étant retrouvé pris au milieu d'un braquage de banque a poliment décliné l'offre d'expatriation...\n(1) Ann Hagedorn Auerbach, \" Ransom \", Henry Holt (en anglais), 17,50 dollars sur www.amazon.com\nLes pays les plus risqués de la planète Nombre de kidnappings avec demande de rançon (moyenne annuelle 1991-1998) Colombie 505 Mexique 82 Brésil 65 Philippines 58 Pakistan 54 Source : Control Risk Group Ce nouveau \" produit \" de la délinquance se développe à une vitesse fulgurante, ce qui inquiète les responsables de la sécurité des expatriés. Nombre de meurtres (en 1995 pour 10 000 habitants) Colombie 72 Afrique du Sud 54 Jamaïque 31 Honduras 29 Porto Rico 24 Source : Interpol Les vols avec violence sont les plus grands dangers encourus par les étrangers, les meurtres restant exceptionnels.", "url": "https://lexpansion.lexpress.fr/actualite-economique/nous-les-cadres-rambo_1363428.html"}, {"title": "La riposte de Chanel", "text": "Depuis le début de l'année, Angel, de Thierry Mugler, est devenu le parfum féminin le plus vendu en Europe, détrônant pour la première fois de son leadership incontesté le N° 5 de Chanel.\nPour les fêtes de Noël, période pendant laquelle les parfumeurs réalisent une grande part de leur chiffre d'affaires, Chanel espère reprendre l'avantage grâce à son nouveau spot télévisé réalisé par Luc Besson. Le sourire de Carole Bouquet laissera la place à la blonde Estella Warren, habillée en petit chaperon rouge. Quant à Mugler, fidèle à sa stratégie de fidélisation, il multiplie ces jours-ci par courrier les actions de marketing direct auprès de ses clientes.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-riposte-de-chanel_1340212.html"}, {"title": "Mieux que les satellites les meteorites", "text": "Tous les jours, des millions de météorites traversent notre atmosphère, sont détruits et se dispersent en un nuage de particules. Les radioastronomes ont découvert que ce nuage a la caractéristique de pouvoir renvoyer un signal radio émis depuis la Terre, l'idéal pour servir de système de localisation sans avoir recours aux satellites. Validé par les Américains pendant la période de la guerre froide, ce procédé a été converti en projet civil par StarCom Technologies, une société de Seattle qui utilise le nuage de météores comme un écho et en fait une alternative économique à la localisation par GPS. Une société d'ambulances utilise déjà ce procédé pour repérer la position de ses véhicules dans les Etats de Washington et de l'Oregon.\n\" New Scientist \", 12 août 1998. http://www.newscientist.com", "url": "https://lexpansion.lexpress.fr/actualite-economique/mieux-que-les-satellites-les-meteorites_1362128.html"}, {"title": "L objet", "text": "Avis aux amateurs ! Un nouveau compagnon de détente est né : le jeu de mots croisés électronique de poche. Léger (20 millimètres d'épaisseur) et design, ce jeu conçu par Lexibook et élaboré avec Sport cérébral, propose 630 grilles (dont 210 inédites) avec trois niveaux de difficulté et trois façons de jouer : à la classique, en méli-mélo ou en vrac. Bien sûr, il garde en mémoire les grilles entamées et contient toutes les solutions. En vente dans les supermarchés Carrefour et Continent ou via le numéro Indigo : 0 803 04 30 00.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-objet_1360881.html"}, {"title": "Le double jeu de toys r us", "text": "Le Groupe Toys R Us compte d'ici à l'an 2000 réaménager trois quarts de ses magasins américains pour leur donner davantage de convivialité et offrir une meilleure présentation des espaces multimédia. Ce réaménagement s'accompagnera de la fermeture d'une cinquantaine de magasins en Europe, insuffisamment rentables.\nToys R Us aurait sciemment multiplié les ouvertures en France pour profiter de la loi Raffarin, rendant difficiles les créations de grandes surfaces. Ainsi le distributeur pourrait revendre à bon prix \" une dizaine de surfaces doublons \" dans l'Hexagone, comme à Lyon, où il avait ouvert deux Toys R Us. Une bouffée d'oxygène peut-être pour les chaînes comme Gap ou H&M, qui recherchent tous azimuts de nouveaux espaces commerciaux.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-double-jeu-de-toys-r-us_1355724.html"}, {"title": "Le film", "text": "Les soldats menés par le capitaine John Miller (Tom Hanks) ont pour mission d'arracher le GI Ryan à la guerre pour le rendre à sa mère qui a déjà perdu trois fils au front. Inspiré d'un fait véritable, le film de Steven Spielberg raconte une chasse à l'homme sanglante sur fond d'apocalypse. Avec un réalisme à la limite du soutenable, il décrit le massacre des Américains à Omaha Beach quand la mer se teintait de rouge et que les tripes des soldats leur tombaient sur les genoux. Ce surdoué de la caméra vous cloue au fauteuil tandis que Tom Hanks, en guerrier malgré lui, décroche encore la palme du héros le plus humaniste. La guerre est sale, mais quel spectacle !", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-film_1355705.html"}, {"title": "Le cadeau fiscal au rabais du gouvernement", "text": "A défaut de pouvoir ­ ou de vouloir ­ céder sur une vraie baisse de la TVA, jugée trop complexe à mettre rapidement en oeuvre pour cause d'exigences européennes, le gouvernement a finalement promis une carotte fiscale au groupe parlementaire socialiste. Ils se seraient mis d'accord sur le geste politique à faire vis-à-vis des électeurs lors de la discussion budgétaire : une hausse substantielle du crédit d'impôt, instauré en 1997 pour les dépenses d'entretien des logements principaux (1 500 francs au maximum actuellement). Outre un impact évident sur le travail au noir, cette mesure aurait l'avantage d'être populaire, puisque Bercy estime à près de 1,5 million le nombre de contribuables concernés annuellement. Par ailleurs, les personnes non imposables pourraient se faire rembourser ce crédit d'impôt directement à leur perception...", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-cadeau-fiscal-au-rabais-du-gouvernement_1354442.html"}, {"title": "Les patrons du foot font des reves en or", "text": "Le chapiteau du Sportel, la foire annuelle des droits de retransmission du sport à la télévision qui s'est tenue à Monaco du 14 au 17 septembre, n'a cessé de bourdonner du bruit des hélicoptères venant déposer, presque à sa porte, acheteurs et vendeurs. Tout un symbole : au Sportel, les affaires marchent, transformant en spectacle de cirque les sports les plus populaires, et en combat de gladiateurs la course aux droits télévisuels. Mais cette année, le football accaparait la majorité des discussions et des négociations.\nEstimé à plus de 60 milliards de francs par an et en forte croissance, le marché des droits sportifs donne parfois l'impression de sombrer dans la démesure. \" Les droits de retransmission de la prochaine Coupe du monde, qui aura lieu en 2002 au Japon et en Corée, sont dix fois supérieurs à ceux de 1998, et pour des heures de retransmission fort malencontreuses \", affirme Jean-Claude Dassier, le patron des grandes opérations sportives de TF1 et de LCI. \" Les chaînes gratuites comme TF1, auront du mal à suivre les enchères des télévisions à péage \", prédit-il.\nMais une affaire domine toutes les autres. Sous le chapiteau blanc de Sportel, les douze cavaliers de l'Apocalypse du football européen avaient aussi leur guichet, coincé entre le gros stands des Américains de la National Basket Association (NBA) ou de la National Football League (NFL), qui leur ont servi de modèles. Ce sont les neuf Italiens, les deux Suédois et l'Américain qui, depuis Milan, Londres, New York. et Calgary, dirigent ensemble Media Partners. Ces spécialistes du marketing, passés par de grands réseaux de télévision privés comme Telepiu, Mediaset ou NetHold, ont mis le football européen en révolution avec leur projet de superligue. Ce championnat appartiendrait en propre, et sans apport, à dix-huit clubs européens fondateurs et serait disputé à partir de la fin de 1999 avec dix huit autres clubs invités chaque année en fonction de leurs classements nationaux. Un projet caressé depuis de longues années par Rodolfo Hecht, un Romain de 44 ans qui a inventé le Telecalcio, la première expérience de football en pay-per-view en Europe. Joués en milieu de semaine, les matchs de cette compétition - qu'accompagnerait une coupe mettant en lice 96 autres clubs européens - seraient les produits d'appel des bouquets de chaînes numériques à péage qui fleurissent partout sur le Vieux Continent.\nUn banquier américain\npour assurer le démarrage\nAu niveau du football, le \" stade virtuel \" celui que constitue l'ensemble des téléspectateurs installés devant leur écran, cherche à s'imposer au \" stade réel \", dont les recettes stagnent dans certains pays. Paiement au match, à la saison, abonnement forfaitaire dans le cadre d'un bouquet, toutes les formules sont possibles pour faire payer le fauteuil du salon, au même titre que celui du stade. Bien sûr, le projet prévoit la diffusion de matchs en clair sur des chaînes généralistes, condition essentielle garder les sponsors du football, qui fuiraient un sport devenu confidentiel à la télévision. Mais il s'agit bel et bien d'augmenter par le péage les recettes télévisuelles des compétitions européennes, qui représentent déjà le tiers des ressources d'un club comme la Juventus de Turin. Pour que la superligue fasse des bénéfices, il faudra qu'elle vende au minimum 36 milliards de francs de droits sur six ans.\nComment y parvenir, alors que les premiers pas de la télévision à péage sont encore bien fragiles ? Pionnier de cette technique en France, Canal Plus aurait vendu moins de 1 million de \" places virtuelles \" pendant la première saison française de paiement à la carte. L'Italie fait un petit peu mieux, mais la vraie nouveauté du projet de Media Partners est que son partenaire banquier, JP Morgan, assure la difficile phase de démarrage en apportant une garantie de ressources de 6,2 milliards de francs par an pendant les trois premières années. Peter Ekelund, un champion suédois du marketing qui a vendu la vodka Absolut aux Etats-Unis avant de passer à l'emballage puis à Media Partners, a réussi à convaincre la banque d'affaires américaine de se lancer dans une telle opération. Celle-ci, qui s'annonce très rentable à moyen terme, permettrait de se rembourser, et au-delà, sur les trois années suivantes (voir graphique, page 86). Du coup, les clubs fondateurs réussiraient dès la première année à multiplier par deux ou quatre, selon les cas, les recettes qu'ils obtiennent des compétitions européennes actuelles, avec la promesse d'un plancher de 120 millions de francs par saison.\nOr les grands clubs européens sont lancés dans une course infernale aux salaires, qui dévorent entre 47 % (Grande-Bretagne) et 58 % (Italie) de leur chiffre d'affaires. Ils augmentent en moyenne de 25 % par an depuis que la justice européenne a libéré le marché des joueurs, avec le fameux arrêt Bosman, qui ne fixe plus de limite au nombre de joueurs issus de l'Union européenne dans chaque club. Après avoir fait rage autour des attaquants, la surenchère atteint les défenseurs : un arrière français champion du monde, passé d'Italie en Angleterre à l'intersaison, peut aujourd'hui gagner 1.5 million de francs par mois.\nLes clubs deviennent des\nproducteurs de spectacles\nUne étude du cabinet Deloitte & Touche sur le championnat anglais montre que les cinq premiers du classement 1996-1997 étaient, comme par hasard, les clubs qui payaient les meilleurs salaires. Le fossé se creuse sans cesse entre les clubs riches et les plus pauvres. Une autre excellente étude de Deloitte & Touche sur le championnat italien montre que les sept clubs les plus riches encaissent, en moyenne, trois fois plus de recettes que les onze autres de première division. Et à l'intérieur des plus riches, la Juventus, finaliste de la Ligue des champions 1996-1997, a encaissé 200 millions de francs de droits pour la télévision et le sponsoring, contre une moyenne de 50 millions pour les six autres.\n\" Nous sommes devenus une entreprise productrice de spectacles, explique Antonio Giraudo, administrateur délégué de la Juventus, dans la petite maison au pied des collines de Turin qui constitue encore la seule richesse immobilière du club. La \" Juve \" est aujourd'hui une sorte de média, au carrefour du tourisme et du divertissement, avec une dimension de promoteur immobilier, puisque nous voulons devenir propriétaires de notre stade [municipal, aujourd'hui] et construire tout autour un complexe d'hôtels, de cinémas, de restaurants... \"\nClub d'une famille Agnelli pourtant très attachée à donner une image légaliste et conviviale, la Juventus n'hésite pas à court-circuiter les autorités sportives du calcio, et à traiter directement ses droits du championnat italien avec Telepiu, la plate-forme numérique contrôlée par Canal Plus. Le tout, bras dessus bras dessous avec son rival de l'AC Milan..., qui appartient à la famille Berlusconi.\nUn montage qui suscite\ndeux réserves majeures\nDe tels géants, qu'ils soient introduits en Bourse comme les clubs anglais et la Lazio, ou simples sociétés à but lucratif comme les autres clubs italiens, acceptent de moins en moins de composer avec la glorieuse incertitude du sport. \" Il nous est impossible d'être privés d'une année sur l'autre de 30 % de nos ressources pour cause de non-qualification aux coupes d'Europe \", affirme Antonio Giraudo, pourtant abonné aux finales de la Ligue des champions. Que peut dire alors un Silvio Berlusconi, dont le légendaire AC Milan n'a pas réussi à se qualifier ces deux dernières années pour les compétitions européennes ? Dans les magnifiques installations blanc et rouge de son centre d'entraînement de Milanello, aux pelouses impeccablement tondues, les Weah, Ba, Leonardo et autres Bierhoff sont, les jours de coupe européenne, les chômeurs les plus chers du monde. \" Il faut aux grands clubs un minimum de douze à quinze matchs européens garantis par saison, affirme Antonio Giraudo. Et s'il faut tenir compte de la valeur sportive pour qualifier un club, celle-ci peut être estimée de deux façons : sur la base du dernier championnat, mais aussi sur celle de l'histoire du club. Les clubs anglais et allemands sont moins convaincus par cette notion de \" mérite historique \". Mais c'est bel et bien cette sécurité du chiffre d'affaires que veut assurer la superligue. Avec onze matchs européens garantis, contre six actuellement, pour dix-huit clubs assurés d'en être pour trois pour trois ans, elle va dans le sens des revendications des clubs. Au départ, la garantie était de six ans, temps du cycle financier complet, mais l'idée d'un club fermé a déclenché de telles réactions qu'il a fallu lâcher du lest. Media Partners s'y était préparé : sa communication est dirigée depuis Londres par le cabinet Brunswick, qui dispose dans chaque pays d'un autre cabinet à ses ordres. Tous sont chargés de distiller par bribes la vérité changeante de ce projet. Le résultat, pour le moment, est plutôt négatif. Personne n'est capable de trouver les arguments qui pourraient exorciser les deux réserves majeures que suscite ce montage. La première tient à une certitude : si les championnats nationaux ne sont plus qualificatifs, il seront délaissés par les grands clubs qui y feront jouer une équipe bis. Les grands clubs devront disposer de 25 à 30 joueurs de haut niveau, asséchant encore un peu plus les autres clubs et continuant à gonfler leur masse salariale. Contrairement au basket ou au football américains, il n'existe pas dans le football européen ces viviers universitaires de jeunes joueurs répartis autoritairement entre les clubs afin de compenser leurs inégalités de ressources et de résultats... Inégalités de ressources qui vont être accrues par les négociations unilatérales sur les droits de retransmission, alors que ces droits sont jusqu'ici répartis de façon assez égalitaire.\nLes adversaires du projet\nont réagi violemment\nLa seconde réserve est liée à la crainte de voir les sélections nationales, et donc un jour la Coupe du monde, sacrifiées sur l'autel de ces compétitions spectacles, alors que le Mondial, en France, vient de montrer leur incroyable popularité. La réaction du président du seul club italien coté en Bourse, la Lazio, réclamant une énorme indemnité à l'équipe d'Italie pour la blessure de l'un de ses joueurs pendant le Mondial 1998, est de mauvais augure.\nLes adversaires du projet n'ont pas tardé à réagir, violemment parfois. Aujourd'hui, la guerre est ouverte entre les organisations traditionnelles du football et ces puissants trouble-fête. \" Si encore le football traversait une crise, on pourrait chercher de telles planches de salut, juge Noël Le Graët, président de la Ligue nationale et adversaire résolu du projet. Mais le football français s'est assaini, connaît une vogue inouïe, et n'a pas de problèmes économiques majeurs, si l'on excepte le besoin des clubs de changer de statut pour devenir sociétés à but lucratif. \" Pour le moment, aucun club n'a osé signer avec Media Partners, de peur d'être évincé des compétitions existantes. Face aux mécaniques financières, les instances du football ont encore pour quelque temps les moyens de maintenir un équilibre de la terreur : la mise à l'écart de l'Angleterre de l'organisation de la Coupe du monde de 2006 si les clubs anglais prennent le maquis de Media Partners, par exemple, ou l'interdiction de sélection nationale pour les joueurs des clubs rebelles. Mais finalement, tout dépendra de la façon dont réagira l'Union européenne du football association (UEFA), organisatrice des compétitions actuelles.\nChaque camp est allé\nen pèlerinage à Bruxelles\nTrop coupée des clubs, accusée de pomper 45 % des recettes des compétitions européennes quand Media Partners promet d'en reverser plus de 80 % aux clubs de sa superligue, l'UEFA a réagi en créant une task force regroupant plusieurs grands clubs, dont la Juve, pour préparer une réforme des compétitions. Robert Louis-Dreyfus, propriétaire de l'Olympique de Marseille, en a été écarté par Noël Le Graët, pour avoir pris position en faveur de la superligue. Pour le moment la guerre est totale, même si certains imaginent les compétences de Media Partners mises au service de cette réforme, qui s'inspirera en partie du projet controversé : 32 clubs en lice, davantage de matchs \" garantis \" Chaque camp est allé en pèlerinage à Bruxelles pour rencontrer le commissaire à la concurrence, Karel Van Miert. \" Je resterai neutre, je ne tuerai pas par principe la télévision payante \", a-t-il déclaré en substance, en ajoutant qu'il jugerait les projets concurrents à l'aune de certaines préoccupations : durée des exclusivités pour les droits, solidarité entre clubs riches et pauvres, développement personnel des joueurs...\nLes pouvoirs publics français évoquent même une \" exception sportive \" aux lois de la concurrence, comparable à l'exception culturelle. C'est sans doute aller loin, mais une chose est certaine : cette explosion de la télévision payante, permise par la technique numérique, demandera un certain nombre de mesures d'encadrement de la part des pouvoirs publics. Déjà, la directive européenne Télévision sans frontières permet à chaque gouvernement d'établir une liste des événements qu'il estime devoir préserver du péage. Cela pourrait pulvériser les accords signés entre l'empire Kirch, la société ISL et la Fédération internationale pour les deux prochaines coupes du monde (et pour plus de 20 milliards de francs).\nLa Grande-Bretagne a déjà décidé de placer la Coupe du monde de football sur cette liste, et on imagine mal la France en décider autrement... L'irruption du stade virtuel dans un monde sportif déjà transformé depuis dix ans par le sponsoring n'a pas fini de tirer le plus populaire des sports vers l'industrie. C'est sans doute inéluctable, mais il s'agit à tout prix d'éviter au football de se perdre en chemin.\nRupert Murdoch\nLe patron de la télé britannique BSkyB va participer à des plate-formes en Italie et en Allemagne et mise sur le foot pour doper ses chaînes. Il a offert plus de 6 milliards pour le Club de Manchester United.\nSilvio Berlusconi\nLe patron de Mediaset préside aussi l'AC Milan, l'un des \" club fondateurs \" de la superligue. Le projet de Media Partners, dont plusieurs associés ont travaillé avec lui, l'intéresse donc au plus haut point.\nUmberto Agnelli\nLe patron du groupe Ifil est également président de la Juventus de Turin, qui appartient à sa famille. La \" Juve \" traite désormais directement ses droits de retransmission.\nRobert-Louis Dreyfus\nLe patron d'Adidas, qui a investi 280 millions \" à titre personnel \" dans l'Olympique de Marseille, dont il est le président, est un partisan déclaré de la superligue.\nLes chiffres fous du foot européen Chiffre d'affaires moyen : 232 millions de francs par club en Angleterre ; 210 en Italie ; 116 en Espagne ; 105 en France. - Transfert record : 200 millions pour le Brésilien Denilson (20 ans) acheté, début 1998, par Séville. - Salaire record : 60 millions par an pour Ronaldo à l'inter de Milan. - Déficit : 70 millions pendant deux saisons consécutives pour l'inter. - Déficit extérieur : 1 milliard pour la Premier League anglaise (solde des opérations d'achat et de vente de joueurs vers l'étranger).\nRupert Murdoch lance la chasse aux équipes anglaises Les supporters du club le plus riche du monde ne décolèrent pas. Ils reprochent aux dirigeants de Manchester United d'avoir répondu favorablement à l'OPA amicale lancée par Rupert Murdoch. Le magnat de la télévision à péage est prêt à dépenser plus de 6 milliards de francs pour prendre le contrôle des \" Red Devils \" et s'assurer les droits de retransmission de leurs matchs du championnat anglais, comme de l'éventuel le superligue. sa chaîne à péage, BSkyB, détient déjà un accord d'exclusivité avec la Premier League, qui organise le championnat anglais, mais il pourrait être remis en cause par les autorités britanniques. Pour Murdoch, cependant, la partie n'est pas gagnée, puisque la Banque Smith Barney a approché Manchester pour le compte d'un client mystérieux. Une bagarre révélatrice des appétits que suscitent les riches clubs anglais. Le britannique Carlton, un autre opérateur de télévision, a fait une offre de près de 3 milliards aux Londoniens d'Arsenal, et une demi-douzaine d'autres équipes pourraient changer de mains.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-patrons-du-foot-font-des-reves-en-or_1349296.html"}, {"title": "Les marches reglent leur compte avec alcatel", "text": "Si vous avez des disponibilités, achetez de l'Alcatel ! \" Au sortir du conseil d'administration convoqué à la hâte lundi matin, Ambroise Roux, président d'honneur et ancien PDG d'Alcatel, confirmait sa confiance dans Alcatel et son président. Inutile de rechercher un modèle d'analyse ou d'évaluation pour démontrer que l'effondrement de 40 % de l'action Alcatel n'a rien à voir avec la correction apportée dans les prévisions de bénéfice du géant des télécommunications. Evoluant sur fond d'instabilité des marchés et de croissance affaiblie, les investisseurs ne s'arrêtent pas aux seuls chiffres.\nComment Serge Tchuruk a-t-il pu perdre en quelques heures la confiance qu'il avait patiemment reconquis auprès des marchés depuis la sortie de son prédécesseur, Pierre Suard, en 1995 ? Par une sous-estimation du rôle de l'information financière. Ainsi, lors de la fameuse réunion sur les comptes du jeudi 17 septembre, les gestionnaires et les analystes financiers, à l'occasion d'échanges tendus, ont fort peu apprécié la manière dont le président d'Alcatel annonçait un résultat opérationnel de sa branche télécoms moins bon que prévu. Le directeur du service de l'information financière et des relations avec les actionnaires était bien en peine de recoller les morceaux : sa nomination datait de quelques jours. Ce poste, stratégique pour une entreprise qui compte les plus grands investisseurs internationaux dans son capital, en est à son troisième titulaire en trois ans de présidence Tchuruk...\n\" Mais, pour que le président du groupe ou son service de relations avec les actionnaires préviennent plus tôt le marché d'une révision à la baisse de l'activité, encore aurait-il fallu qu'ils aient l'information \", remarque Neil Barton, l'analyste télécoms chez Merrill Lynch. A l'heure où les groupes américains publient leurs comptes chaque trimestre, les délais de remontée de l'information deviennent stratégiques, chez Alcatel comme ailleurs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-marches-reglent-leur-compte-avec-alcatel_1348022.html"}, {"title": "Les lecons de l affaire alcatel", "text": "En quelques séances de Bourse, une grande entreprise française, Alcatel, a perdu 50 % de sa valeur. Entre le 15 et le 21 septembre, 100 milliards de francs de création de valeur sont partis en fumée. L'entreprise a annoncé qu'elle ne tiendrait pas sa prévision de résultats pour l'exercice en cours. Soit. Elle l'a fait d'une façon jugée brutale. Soit. Mais Alcatel n'est pas la Russie ou l'Indonésie. Elle n'est pas en défaut de paiements. Elle opère sur des marchés qui ne sont spécialement condamnés à la récession dans les années qui viennent. Elle n'est pas en défaut de paiement. Pourquoi donc cette réaction extravagante ?\nClimat agité\nLe climat des marchés financiers est invraisemblablement agité. Les gestionnaires de fonds d'investissements se font tirer les oreilles par leurs propres actionnaires et sont prêts à tout pour limiter leurs risques. Hier, ils plaçaient des centaines de millions de dollars dans des entreprises russes dont ils ne savaient rien. Aujourd'hui, ils vendent dans la précipitation les actions d'entreprises de croissance, au motif qu'elles ne sont plus très sûres de leurs perspectives de croissance. Et qui l'est encore dans la conjoncture actuelle ? Accor, Siemens, Shell, Philips inaugurent l'entrée des marchés d'actions dans la phase de \" dégonflement de la bulle \". Aucun raisonnement ne tient la route dans de telles périodes et les investisseurs anglo-saxons feront le tri eux-mêmes entre les messages qu'ils jugent convaincants et les autres.\nIl est clair que la place de Paris pose des problèmes à ces investisseurs et qu'en cas d'interrogations métaphysiques ils sont tentés d'arbitrer d'abord en défaveur des bourses non américaines. Et la faiblesse du capitalisme hexagonal, l'incompréhensible retard des gouvernements successifs dans la création de fonds de pension, l'isolement apparent de Paris par rapport à Londres et à Francfort (lire notre enquête à ce sujet, page 94) sont des facteurs d'instabilité pour les grandes entreprises cotées à Paris.\nRègles nouvelles\nMais c'est une réalité avec laquelle les entreprises doivent compter. N'en déplaise aux chantres de la régulation des marchés (lire notre dossier page 58), la mobilité des capitaux ne peut plus guère être sérieusement combattue. L'argent est baladeur et le restera. Pour un gestionnaire de Seattle, de Londres ou de Francfort, la liberté d'entrer ou de sortir du capital d'une entreprise, c'est comme le droit de vote, cela ne s'enlève pas comme cela. Ce type d'investisseurs impose des règles nouvelles en matière de communication et de transparence. Elles ne sont guère plaisantes pour des patrons et leurs équipes davantage portés à assurer le développement à long terme de leurs entreprises qu'à répondre à des questions de gamins insolents qui s'habillent chez Ralph Lauren. Le problème, c'est que ce sont ces derniers qui ont l'argent...", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-lecons-de-l-affaire-alcatel_1346665.html"}, {"title": "Les departements qui creent le plus d emplois", "text": "Avec le recul, l'année 1997 a toutes les chances d'être considérée par les historiens de l'emploi comme un tournant majeur. Pas seulement parce que la France a renoué largement avec les embauches : selon les statistiques de l'Unedic, 237 221 postes salariés ont vu le jour l'an dernier (+ 1,7 %), à comparer avec le faible + 26 200 de l'année 1996. Un résultat plus qu'honorable (d'autant qu'il ne prend en compte que l'emploi privé, et non les emplois-jeunes), mais pas exceptionnel : sans remonter très loin dans le temps, l'année 1994 s'était montrée aussi prodigue.\nCe qui rend le cru 1997 mémorable, c'est qu'il permet enfin de tourner la page des années noires 1991-1993, lorsque la récession avait multiplié les plans sociaux. Il aura donc fallu sept ans pour retrouver le niveau de 1990. Dans la foulée, les records tombent : le seuil des 14 millions de salariés dans le privé, barre historique, a été franchi à la fin de l'année, et 1998 s'annonce meilleure encore (voir page 135).\nCe réveil de la job machine française s'explique, bien sûr, par le retour de la croissance : les entreprises se remettent à embaucher lorsque les carnets de commandes se garnissent. A ceci près que, pour un même volume d'activité, la croissance crée aujourd'hui plus de postes de travail qu'il y a dix ans. Elle s'est \" enrichie \" en emplois, grâce, notamment, au fort développement du temps partiel dans les années 90. En découpant un poste de caissière en deux mi-temps, son employeur gagne en flexibilité comme en coût du travail (les cotisations sociales sont moins élevées sur les horaires réduits).\nSeuls quatre départements\nont vu leurs effectifs\nsalariés diminuer en 1997\nLes allégements de charges sur les bas salaires se révèlent également payants à long terme. Si le coût du travail d'un ouvrier baisse, son patron a moins intérêt à supprimer son poste pour le remplacer par un robot. Ce frein à la substitution capital-travail ne jouant que lorsque l'entreprise décide d'investir, l'effet n'est pas immédiat. Mais les mesures décidées depuis 1993, si elles ont été éparses et peu spectaculaires, ont des résultats indéniables lorsque la croissance repart. Le gouvernement de Lionel Jospin en semble convaincu et rivalise de projets pour poursuivre dans la même voie : Dominique Strauss-Kahn a programmé la suppression progressive de la part salariale dans la taxe professionnelle, alors que Martine Aubry milite pour une baisse des cotisations sociales patronales.\nPlutôt optimiste, le tableau d'ensemble appelle toutefois un sérieux bémol : derrière le bon score national, les écarts régionaux se creusent de manière alarmante. Bien sûr, la quasi-totalité des départements est tout de même dans le vert. Seuls le Jura, le Territoire de Belfort, les Hauts-de-Seine et le Val-de-Marne ont vu leurs effectifs reculer l'an dernier. Mais les courbes d'évolution de l'emploi sur longue période qui accompagnent chacune de nos fiches départementales le font clairement apparaître : il existe aujourd'hui deux France de l'emploi.\nLa France qui recrute n'a pas attendu le retour de la croissance pour garnir ses effectifs. Exportations en hausse, implantations d'entreprises françaises ou étrangères, secteur des services en plein développement : tout semble lui sourire. \" Ces départements assoient le plus souvent leur dynamisme sur un \" carré magique \", analyse Philippe Cunéo, directeur des études statistiques de l'Unedic. De la haute technologie, une forte activité de conseil aux entreprises, du tourisme et des services aux particuliers très développés, voilà le cocktail gagnant. \"\nCes pôles de compétence s'entraînent et se renforcent mutuellement. Le regain d'activité ne fait qu'augmenter les cadences. La Bretagne, dopée par l'excellence de ses industries agroalimentaires, est à long terme l'archétype de cette réussite. Mais les autres régions de la façade atlantique (Pays de la Loire, Aquitaine, Poitou-Charentes) ne sont pas en reste.\nLes embauches dans le\ntertiaire ne compensent pas\npartout le déclin industriel\nQuand un ou deux des atouts précédemment cités viennent à manquer, on passe dans la France qui se languit. Durement touchées par les saignées du début des années 90, ces régions-là peinent à relever la tête. La croissance redonne bien un peu de couleur au tissu économique, mais ne fait que camoufler des difficultés structurelles persistantes. Les embauches se font dans le secteur tertiaire, commerce ou grande distribution, mais l'industrie, autrefois dominante (le textile, par exemple), continue de décliner et n'a pas été remplacée, malgré les efforts des collectivités locales. Surtout, les secteurs industriels existants n'ont pas la taille critique et peinent à attirer les investissements.\nUn pôle d'activité se crée\nrarement de toutes pièces\nPour implanter un nouveau site de production, le fabricant de composants SGS-Thomson choisit l'Isère et ses start-ups spécialisées dans la micro-informatique, pas le Territoire de Belfort. La mise sur pied ex nihilo d'un pôle d'activité devenant avec le temps le moteur d'un département est une prouesse rare. La réussite du Futuroscope, à ce titre, est à ranger au rayon des exceptions. Ces départements en difficulté n'ont pas forcément à souffrir d'un taux de chômage élevé, les candidats à l'emploi préférant parfois l'exil vers des terroirs plus dynamiques. Mais la lutte pour l'emploi n'en est que plus difficile.\nAucun combat n'est pourtant perdu d'avance. Il n'y a pas si longtemps, le département du Nord était synonyme de sinistrose et de dépérissement industriel. Le voilà qui arrive aujourd'hui en tête de notre classement pour les créations d'emplois. La proximité d'Eurotunnel et l'implantation de Toyota ont donné un coup de fouet à l'ensemble du marché de l'emploi. Tout n'est pas encore rose, mais l'automobile fera peut-être oublier les terrils.\nLES DEPARTEMENTS CHAMPIONS DE L'EMBAUCHE EN 1997\n1 Nord\nToyota et la proximité d'Eurotunnel ont redonné le moral à un terroir naguère sinistré. L'automobile et les services ont donné le signal du renouveau, le reste suit.\n2 Paris\nGrâce à la croissance, la capitale oublie qu'elle a détruit 133 000 emplois entre 1990 et 1996. Les cadres sont les principaux bénéficiaires de cette nouvelle donne.\n3 Rhône\nRetour aux embauches après des années de surplace. Le commerce et surtout les services aux entreprises mènent la danse.\nLa reprise de l'emploi a globalement favorisé les grandes agglomérations et les départements possédant un appareil industriel tourné vers l'exportation. Les régions de la façade atlantique, le Nord-Pas-de-Calais et l'Alsace sortent du rang, alors que le centre du pays est plus à la peine. Seuls le Territoire de Belfort, le Jura, les Hauts- de-Seine et le Val-de-Marne affichent un score négatif en 1997.\nLe classement gÉnÉral de 96 dÉpartements Français Données fournies et compilées par l'Unedic\n\" Malgré les apparences, l'industrie embauche à nouveau \" L'Expansion. Qui crée de l'emploi en France ? Philippe Cunéo. Essentiellement le secteur tertiaire, qui se distingue une nouvelle fois avec 265 000 postes supplémentaires l'an dernier. Les services aux particuliers, les loisirs et les transports sont en bonne place, mais la palme revient au travail temporaire, qui progresse de 30 % en un an. Ce boom de l'intérim contribue à l'enrichissement de la croissance en emplois : les entreprises embauchent plus quand elles savent qu'elles peuvent le faire à court terme. Et le regain d'activité se traduit également plus rapidement qu'avant par des recrutements. L'autre fait notable, c'est que la construction et l'industrie ont mis fin à l'hémorragie de leurs effectifs. - Mais ces deux secteurs ont continué de supprimer des emplois... En apparence seulement. En 1997, la croissance a été tirée par l'industrie, et notamment par les exportations dans l'agroalimentaire. Mais les entreprises concernées ont préféré recourir à l'intérim, que l'on comptabilise dans le tertiaire. En réalité, 55 % des intérimaires travaillent dans l'industrie, et 77 % occupent des postes d'ouvriers. Si l'on réaffecte les salariés dans leurs véritables secteurs, le solde d'emploi dans l'industrie et la construction redevient positif (+ 0,8 et + 0,3 %, au lieu de ­ 0,5 et ­ 1,1 %). - Quelle est la tendance pour 1998 ? Elle reste très favorable. La reprise de l'activité, très forte à la fin de 1997, se traduit avec quelques mois de retard dans l'emploi. Les industriels font preuve de suffisamment d'optimisme pour commencer à convertir leur volant d'intérimaires en postes durables. Notre prévision de 310 000 créations de postes dans le privé en 1998 reste donc valable, malgré les crises russe et asiatique. Et ce chiffre ne prend pas en compte les emplois-jeunes. Au total, le nombre d'actifs occupés pourrait augmenter de 400 000 cette année. Philippe CUNEO est directeur des études statistiques de l'UNEDIC.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-departements-qui-creent-le-plus-d-emplois_1345439.html"}, {"title": "Les charrettes c est la faute du web", "text": "Premières victimes du Web : les salariés de Nortel, le groupe d'équipements de télécommunications canadien, qui réalise deux tiers de son chiffre d'affaires aux Etats-Unis. Le groupe dont le siège est dans l'Ontario, a annoncé la suppression de 3 500 postes sur un total de 80 000 dans le cadre d'une \" restructuration de ses activités qui vont s'orienter plus largement vers Internet \". Nortel va ainsi développer son projet baptisé Webstone, qui implique le développement de nouvelles technologies de communication permettant l'accès plus rapide et plus facile à Internet, le Web étant devenu un concurrent dangereux du téléphone.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-charrettes-c-est-la-faute-du-web_1342865.html"}, {"title": "Un detecteur de poche contre la pollution", "text": "Afficher le niveau de pollution du jour est certes utile mais renseigne peu le citadin sur le risque réel auquel il est soumis. L'idéal serait de contrôler soi-même la pollution à laquelle on est exposé. A cette fin, Olivier Martimort, un ingénieur électronicien ­ qui avait déjà lancé un compteur Geiger destiné au grand public ­, est en train de concevoir une série de détecteurs individuels. Le premier tient dans le creux de la main : piloté par un microcalculateur, il permet de mesurer la concentration de monoxyde de carbone dans l'air, un des composants majeurs de la pollution urbaine. Le calcul est effectué en parties par million (ppm), mais une grille au dos de l'appareil permet de connaître, pour chaque niveau, le temps d'exposition critique. La miniaturisation devrait permettre de réaliser un détecteur de la taille d'une montre, porté au poignet ou accroché au landau des enfants.\nNouveaux Standards. Tél. : 01 41 41 94 94.", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-detecteur-de-poche-contre-la-pollution_1374743.html"}, {"title": "Une riposte aux faux monnayeurs", "text": "Pour parer aux menaces de contrefaçon qui assaillent déjà l'euro, la Commission européenne organise la riposte. A l'Unité de coordination de lutte antifraude (Uclaf), deux personnes sont chargées d'élaborer et de coordonner un système de défense contre les faux monnayeurs. \" Nous devons évaluer les risques et trouver les moyens de lutter, explique Claude Lecou, le Monsieur Euro de l'Uclaf. Il faut passer d'un travail intergouvernemental à une logique communautaire. \" L'Unité finance ainsi la mise au point d'un logiciel dénommé Rapace (Répertoire automatisé pour l'analyse des contrefaçons de l'euro), qui devrait permettre de déceler, même à distance, les billets contrefaits. Et ce sont des Français, de l'Office central national pour la répression du faux-monnayage, qui y ont travaillé. Il pourrait servir de modèle aux autres services de police judiciaire en Europe. Du 15 au 17 septembre, l'Uclaf a assisté au séminaire sur la criminalité économique organisé à Paris par Interpol et l'Organisation internationale de police criminelle et, à cette occasion, à une démonstration de Rapace.\nAu plus tard au début de 1999, la Commission devrait propose des mesures concrètes pour harmoniser le cadre juridique de la répression du faux-monnayage. \" Nous avons un écho très fort auprès de la police, mais pas encore au niveau judiciaire, regrette Claude Lecou. Chaque pays reste en ce domaine très attaché à sa souveraineté. \"", "url": "https://lexpansion.lexpress.fr/actualite-economique/une-riposte-aux-faux-monnayeurs_1373480.html"}, {"title": "Soros un financier dans la pampa", "text": "En Amérique latine, la panique est générale : la fuite des capitaux s'est étendue au Brésil et, si le Brésil chute, l'Argentine sera en danger. \" Proclamées à Washington, les sombres prédictions du financier George Soros n'ont pas du tout plu à la presse et aux hommes politiques argentins, qui rappellent que ce sont justement les potentialités du pays qui attirèrent chez eux l'Américano-Hongrois en 1992. Grâce à de spectaculaires opérations immobilières, Soros est devenu un symbole du renouveau urbain, mais aussi l'un des principaux propriétaires terriens, avec plus de 400 000 hectares de \" campo \" et 175 000 têtes de bétail. Ces dernières années, les grands domaines de l'oligarchie, jadis toute-puissante, ont été rachetés à bon prix par des groupes étrangers. Tandis que les pionniers, les frères Benetton, exploitaient l'\" or blanc \", la laine des moutons, sur 834000 hectares en Patagonie, Soros, lui, a préféré diversifier son royaume, qui va de la Pampa fertile jusqu'aux provinces du nord-est andin.", "url": "https://lexpansion.lexpress.fr/actualite-economique/soros-un-financier-dans-la-pampa_1368493.html"}, {"title": "Russie le retour des dinosaures", "text": "Si une distinction pouvait à elle seule résumer une époque, ce serait celle d'académicien soviétique. Nul titre n'était supérieur. Il conférait à ceux qui le portaient honneurs, argent, longévité (sauf disgrâce brutale, évidemment). Les milliers d'académiciens soviétiques ont oeuvré dans toutes les disciplines, du cinéma aux mathématiques en passant par les physiques et l'économie. On les croyait dépassés par l'évolution actuelle de la Russie, qu'aucun d'entre eux ne pouvait même imaginer. On se trompait.\nEvgueni Primakov, qui a dirigé pendant plus de vingt ans l'Institut de l'économie mondiale et des relations extérieures, l'un des plus célèbres d'URSS, car donnant accès aux hautes responsabilités au sein du KGB, s'est entouré, dès sa nomination, d'un groupe de ces académiciens qu'il a chargés d'élaborer un programme économique. Ils se nomment Dmitri Lvov, 68 ans, directeur du département économique de l'Académie des sciences russe ; Leonid Abalkine, 68 ans, directeur de l'Institut de l'économie de marché (sic), Nikolaï Petrakov, 61 ans, directeur de l'Institut des problèmes de marché, ou Oleg Bogomolov, qui dirige depuis trente ans l'Institut de recherches internationales économiques et politiques.\nLa génération des quadras\na raté son coup, préférant\nles affaires à la politique\nIls ne sont pas membres du gouvernement, mais participeront à ses travaux. Ils connaissent parfaitement le nouveau Premier ministre, son premier adjoint, Iouri Maslioukov, qui dirigea pendant de longues années le Gosplan, et Victor Guerachtchenko, le nouveau gouverneur de la banque centrale de Russie, qui occupa la même fonction du temps de l'URSS.\nSans attendre, ils ont dévoilé une partie de leur plan : doubler la masse monétaire pour rembourser les dettes sociales, indexer les salaires et les retraites sur l'inflation, relancer la croissance par un soutien à la production. Bref, des dépenses, toujours plus de dépenses ; de l'inflation, encore plus d'inflation, et de la misère comme s'il n'y en avait pas suffisamment. Ces hommes, qui ont tous fait partie à un titre ou à un autre des équipes de Gorbatchev, étaient des communistes éclairés qui n'ont pas su gérer les réformes économiques voilà dix ans. Cela les qualifie-t-il pour définir ce qui convient à la Russie aujourd'hui ? On peut en douter. Certes, ces anciens apparatchiks ont des qualités : ils se connaissent ; ils ont un tant soit peu le sens de l'autorité, sinon de l'organisation ; ils sont en fin de carrière, et donc leur soif de pouvoir et d'argent sera peut-être limitée.\nMais leur présence au gouvernement et dans les coulisses du pouvoir n'est qu'un pis-aller. La génération des 30-40 ans a raté son coup. Elle disposait de tous les leviers du pouvoir, mais n'a pas su les actionner dans le bon sens. Elle a déserté l'administration de l'État pour se jeter à corps perdu dans les affames. Elle a échoué dans sa mission : donner une perspective au reste de la population. Et même pour les citoyens ordinales, le retour des apparatchiks n'est guère rassurant. Il est le signe éclatant que l'élite politique russe a complètement failli à sa tâche, celle de diriger le pays.\nIouri Maslioukov\nDéputé en 1988, il est membre du bureau politique du comité central du Parti communiste. A 60 ans, il est aujourd'hui le n°2 du gouvernement après avoir longtemps dirigé le complexe militaro industriel.\nEvgueni Primakov\nDirecteur en 1987 de l'Institut de l'Economie mondiale et des relations extérieures, il restructure les services secrets avant d'être nommé aux Affaires étrangères. A 68 ans, il est Premier ministre.\nViktor Guerachtchenko\nEn 1989, il est président du conseil d'administration de la banque centrale avant d'en être nommé gouverneur de 1992 à 1994. Poste qu'il occupe à nouveau depuis le 11 septembre dernier, à l'age de 60 ans.", "url": "https://lexpansion.lexpress.fr/actualite-economique/russie-le-retour-des-dinosaures_1367217.html"}, {"title": "Sauve qui peut l assurance vie", "text": "Dans assurance-vie, il y a le mot vie. Oubliez le mot assurance. Après le coup de massue du projet de loi de finances pour 1999, les Français perdront toute certitude sur leur placement préféré. Son dernier rempart fiscal vient de céder : l'assurance-vie n'est plus exonérée de droits de succession. Après avoir échappé à tous les krachs et accumulé plus de 3 000 milliards de francs d'épargne, elle était depuis longtemps une cagnotte bien tentante pour les gouvernements. Ses protections antitaxes sont déjà tombées l'une après l'autre. La réduction d'impôt sur les souscriptions a disparu en 1995 tandis que l'exonération des revenus et des plus-values n'a pas résisté à l'explosion des prélèvements sociaux de l'an dernier.\nAujourd'hui, un adulte sur trois possédant ce type de placement, la tension monte. \" Cette réforme signifie qu'il n'y a plus d'avantages fiscaux en France, s'exclame Gérard Athias, le président de l'Association française pour l'épargne et la retraite (Afer). C'est un leurre qui peut à tout moment être remis en cause. \" Même les politiques s'en sont mêlés. Pour François d'Aubert, député Démocratie libérale, c'est une \" attaque frontale contre l'épargne et le patrimoine \", tandis que Lucien Rebuffel, le président de la Confédération générale des petites et moyennes entreprises (CGPME), appelle \" toutes les classes moyennes à s'unir pour empêcher un projet gouvernemental carrément scandaleux \". Une telle levée de boucliers contre une mesure présentée par le gouvernement comme une simple moralisation peut paraître surprenante. Derrière son apparente motivation de justice fiscale, ce durcissement remet vraiment en cause l'assurance-vie.\nTous les souscripteurs seront touchés\nSuivant les termes du gouvernement, la suppression de l'exonération de droits de succession vise à \" éviter que l'exonération ne soit détournée de son objet par les détenteurs de gros patrimoines \". Il est vrai que le texte proposé au vote des députés ne s'appliquerait qu'aux contrats dépassant 1 million de francs ou 30 % du patrimoine de l'assuré lors de sa succession. \" On parle de 1 million comme d'une somme colossale, s'insurge Gérard Athias, mais ce n'est pas le cas. Beaucoup d'appartements parisiens valent plus que cela sans que leurs propriétaires roulent sur l'or. \"\nSurtout, avec l'effet de la capitalisation, les épargnants les plus fidèles ont vite fait de crever ce nouveau plafond. \" Nos plus anciens adhérents ont multiplié leur mise par dix depuis 1978 \", précise Gérard Athias. Ceux qui ont investi 100 000 francs en assurance-vie il y a vingt ans se retrouvent donc aujourd'hui avec un contrat d'une valeur de 1 million et risquent d'entrer dans le collimateur du fisc. Le problème peut même se poser pour la majorité des épargnants si le seuil n'est pas réévalué dans les années à venir. Les deux tiers des détenteurs versent plus de 20 000 francs par an sur leur contrat et 47 % versent plus de 50 000 francs. Le cap du million de francs sera donc franchi par plus de gens qu'on ne le croit. Il suffit, par exemple, de verser la somme de 42 000 francs par an, soit 3 500 francs par mois, sur un contrat qui rapporte 7 % par an pour se retrouver au bout de quatorze ans avec 1 million de francs.\nLes énigmes du seuil d'exonération\nLe seuil d'exonération des droits de succession pose d'ores et déjà deux questions d'interprétation aux professionnels de l'assurance-vie. La première porte sur la disposition attendue pour cette année, la seconde sur son évolution. Le texte actuel prévoit que seuls les contrats de plus de 1 million de francs seront soumis aux droits de succession, dans la mesure où ils représenteraient plus de 30 % du patrimoine de leurs détenteurs. \" Cette version est la plus favorable, précise Yves Brutin, directeur général de Théma Vie, car elle permettrait aux détenteurs de gros patrimoines de transmettre plus de 1 million de francs en assurance-vie exonérée de droits de succession. \" Mais il admet que ses confrères ne partagent pas cet optimisme. \" Beaucoup craignent que le texte définitif ne choisisse la version la moins favorable \", précise-t-il. Dans ce cas, le seuil de 30 % du patrimoine pourrait s'appliquer à des contrats de moins de 1 million de francs.\nSeconde incertitude : comment évoluera le seuil d'exonération ? L'évolution du montant en deçà duquel les cessions des valeurs mobilières sont exonérées d'impôt sur les plus-values est un bon exemple de ce qui peut se passer. Jusqu'en 1991, ce seuil était relevé chaque année pour tenir compte de l'inflation. Mais il a commencé à être rabaissé à partir de 1992 pour les sicav monétaires et à partir de 1996 pour les autres titres. Rien ne dit que le seuil d'exonération de l'assurance-vie ne subira pas le même sort.\n\" Les 30 % ou le million de francs peuvent descendre à zéro et toucher tout le monde, s'inquiète Ghislaine Royer, directrice générale de Guardian Vie en France. Le principe à retenir est que chaque loi de finances fixera la taxation de l'assurance-vie pour l'année suivante. \" Une menace qui risque, selon elle, de dissuader les épargnants de placer ne serait-ce que 50 000 francs en assurance-vie.\nSur le fond, la fixation d'un seuil absolu et d'un pourcentage du patrimoine a de toute façon un effet pervers inattendu : plus le détenteur d'assurance-vie sera riche au moment de son décès moins ses héritiers seront taxés sur la transmission de cette dernière. Pourquoi ? Tout simplement parce qu'un contrat de 1 million et 1 francs transmis par quelqu'un qui disposerait d'un patrimoine inférieur à 3 330 000 francs serait imposé, tandis qu'il serait exonéré pour quelqu'un d'autre, plus riche, dont le patrimoine dépasserait ce seuil de 3,4 millions. \" C'est ubuesque, observe Gérard Athias. Plus vos aïeux seront riches, et moins vous paierez d'impôts. \"\nLa menace\nde la rétroactivité\nLa suppression de l'exonération des droits de succession est une mauvaise nouvelle, et son application à tous les contrats existants est considérée unanimement comme catastrophique. Le communiqué du gouvernement précise que l'impôt sur les successions \" s'appliquerait aux contrats en cours lorsqu'ils ne respectent pas les seuils fixés \". En un mot, la nouvelle taxe serait rétroactive. \" Cela signifie que des gens qui avaient souscrit à un statut légal d'exonération des droits de succession sans restriction se retrouvent du jour au lendemain traités comme des fraudeurs \", estime Gérard Athias. Même si de nombreux gestionnaires déconseillaient de mettre plus du tiers de son patrimoine en assurance-vie, rien n'interdisait d'y investir davantage. \" Il n'y a jamais eu de requalification sur la proportion de patrimoine que l'on pouvait placer en assurance-vie \", explique Philippe Bruneau, responsable de l'ingé- nierie patrimoniale pour la Banque de gestion privée et le Crédit agricole. Adoptée telle quelle, cette mesure frapperait de plein fouet les chefs d'entreprise et commerçants qui ont mis une grande partie de leur patrimoine en assurance-vie après avoir cédé leur outil de travail.\nA Bercy, pour l'instant, on se défend sur le plan juridique en disant qu'on ne peut parler de rétroactivité sur la date d'un décès futur. Néanmoins, il reste encore de bonnes chances pour que le projet du gouvernement soit adouci avant son adoption définitive. \" Je pense qu'il n'y aura pas de rétroactivité, espère Philippe Bruneau, et que la seule imposition des souscriptions futures sera acceptée avec soulagement. \"\nLa disparition d'un placement miracle\nAvec ou sans rétroactivité, la suppression de l'exonération de droits de succession bouleversera de toute façon le dernier avantage fiscal de ce placement miracle. Que restera-t-il ? Les experts ont du mal à se prononcer tant que les mesures définitives ne sont pas votées. Même s'ils évoquent quelques pistes de réflexion. Première nouvelle préoccupation pour les épargnants : leurs droits de succession. Après la réforme, l'assurance-vie n'offrira plus beaucoup de solutions et les gestionnaires de patrimoine commencent déjà à étudier d'autres alternatives (voir interview). Et une fois écarté l'aspect transmission de patrimoine, l'assurance-vie ne sera sans doute plus traitée comme un placement à part. \" La politique des assureurs va être de dire qu'elle reste un bon placement, prédit Gérard Athias. Je pense qu'on ne peut plus parler d'avantages fiscaux dans le climat actuel. Il faut prendre les performances des placements à l'état pur et les comparer. \" On devra alors se demander si les avantages de l'assurance- vie compensent encore ses contraintes et ses frais élevés. La réponse est délicate car elle repose sur des hypothèses de rentabilité et de fiscalité future qui semblent bien fragiles. Cette comparaison dépend aussi du type de contrat auquel on souscrit et de la situation patrimoniale dans laquelle on se trouve (voir tableau ). Selon ses besoins et sa stratégie financière, il vaut mieux privilégier des contrats multisupports et multigestions, qui offrent plus de souplesse pour gérer son patrimoine, et dont les nouvelles options permettent de s'adapter plus facilement aux réformes successives. Un impératif, puisque l'assurance-vie est désormais gouvernée par les aléas fiscaux.\nUne fiscalité à géométrie variable\nLa fiscalité de l'assurance-vie est un vrai casse-tête dans lequel il faut distinguer la date d'ouverture du contrat, la date de versement des primes et la période sur laquelle les gains ont été réalisés. Pour illustrer cette fiscalité à géométrie variable nous n'avons retenu que le cas des contrats souscrits ou abondés après le 25.9.1997 en mentionnant leur imposition pour les gains réalisés en 1998.\nCe que prévoit le projet de loi de finances L'exonération de droits de succession de l'assurance-vie serait limitée à 30 % du patrimoine de l'assuré. - Cette mesure ne s'appliquerait qu'aux contrats dont la valeur est supérieure à 1 million de francs. Elle concernerait les contrats en cours lorsqu'ils dépassent les seuils fixés.", "url": "https://lexpansion.lexpress.fr/actualite-economique/sauve-qui-peut-l-assurance-vie_1367192.html"}, {"title": "Voici les nouveaux allemands", "text": "Plaidons coupable d'emblée, sans fausse honte, ni fioritures. Au mieux, on croyait les jeunes Allemands bâtis à l'image de leurs parents, efficaces, sérieux, disciplinés mais un brin lourdauds, plutôt prédisposés à l'ennui et bien assis sur les privilèges de la première puissance économique du continent. Au pire, on les prenait pour d'indécrottables babas, pull-de-laine-vierge-tricoté-main-tombant-sur-les-hanches et bons sentiments écologistes en bandoulière. Vivante, drôle, ouverte sur le monde, la génération Kohl échappe pourtant à toutes les caricatures. Dopée par l'ouverture de l'Allemagne aux vents de la mondialisation, libérée du fardeau du passé depuis la chute du mur, mais aussi secouée par la vague du chômage, cette génération détricote le vieux \" modèle allemand \" avec un bonheur non dissimulé.\nDe Berlin à Munich, de Hambourg à Francfort, elle secoue une Allemagne vieillissante, cherche, invente et entreprend sans retenue : chaque minute, dans ce pays, se crée une entreprise (531 000 pour l'année 1997). La langue allemande use d'ailleurs d'une expression chargée de promesses pour désigner ceux qui se jettent dans cette aventure : les \" créateurs d'existence \"... Si les porte-parole de cette génération ont saisi l'opportunité de cette longue campagne électorale pour mani- fester bruyamment leur différence, les 25-35 ans ne limitent pas leur horizon à un changement de chancelier, fût-il le \" géant noir \" Helmut Kohl. Cette génération compte bien célébrer la mort d'une époque. Sans égard, ni couronnes.\nUne femme, un homme, Aziza et Leonhard, incarnent chacun à leur façon, mais avec le même sens de la provocation salubre, cette nouvelle Allemagne. Tous deux ont eu droit ces derniers mois aux honneurs des grands médias, dans des rubriques, il est vrai, quelque peu éloignées. La première a 27 ans, elle est... turque, allemande, rappeuse, berlinoise, féministe orientale, héraut de la world music... Aziza-A célèbre avec une inépuisable énergie, sur toutes les planches du pays, sa double appartenance, sa double culture, comme personne ne l'avait encore osé en Allemagne. \" Es ist Zeit \" : \" Il est temps ! \" clame-t-elle dans son premier tube, en écho à l'affirmation nouvelle d'une communauté turque qu'une tradition allemande intraitable ­ le droit du sang, opposé à la tradition française du droit du sol ­ avait singulièrement bordée dans ses ambitions.\nLe second a 35 ans, vit à Francfort, et figure déjà au livre des records : Leonhard H. Fischer est le plus jeune membre d'un directoire de toute l'histoire des grandes entreprises allemandes. En moins de vingt-quatre mois (après huit ans chez JP Morgan), il a brûlé toutes les étapes pour s'imposer dans la banque, le cénacle le plus conservateur du capitalisme rhénan. Fischer siège depuis le mois de mars au directoire de la toute-puissante et historique Dresdner Bank. Hier encore, il fallait accomplir tête baissée le chemin de croix du cadre modèle selon les strictes règles du système unique : pratiquer de multiples métiers au sein de la même entreprise, accumuler patiemment de l'expérience, gravir une à une les marches menant Ñ passé 55 ans dans le meilleur des cas Ñ au pouvoir suprême. Jamais une génération n'était passée par-dessus la précédente. Sommées de s'adapter à la mondialisation, les grandes fir- mes, à l'image de la Dresdner Bank, de Siemens et de bien d'autres, propulsent pourtant sur le devant de la scène une jeune légion de cadres polyglottes, bourlingueurs, diplômés à l'étranger, et chargés d'instaurer une nouvelle culture d'entreprise, ni plus ni moins. \" Il était temps \", aurait pu lui aussi proclamer Leonhard Fischer.\nEntre deux avions, il fixe sans trembler le carnet de route de ceux qui, comme lui, sont désormais aux commandes : \" Dans la banque, mais aussi dans toutes les industries, il nous faut provoquer un choc culturel qui, en peu de temps, va tout changer de nos métiers et de nos organisations. \"\nPour imposer leur marque et leur style dans le domaine des affaires, Leonhard Fischer et ses semblables bénéficient aussi d'une chance historique, venue tout droit de la démographie et des spécificités très fortes du tissu industriel allemand. \" 300 000 entreprises familiales auront changé de mains en cinq ans, entre 1995 et l'an 2000 \", affirme le chercheur Reinhard Clemens, de l'Institut de recherche sur le Mittelstand ­ cette formidable batterie de petites et moyennes entreprises qui a fait la puissance de l'Allemagne et qui produit encore les deux tiers de l'économie nationale. Dans la moitié des cas, selon une étude de cet institut qui fait référence, les pères céderont la place à leurs enfants ; dans l'autre, ils engageront des procédures plus complexes de fusion ou de reprise par les cadres. De la réussite de ce passage de témoin dépendent quelque 4 millions d'emplois. Si la jeune génération rêvait de responsabilités, elle ne pouvait pas être mieux gâtée...\nAziza-A et Leonhard H. Fischer brisent, avec beaucoup d'autres \" nouveaux Allemands \", les tabous fondateurs de la société germanique. La chanteuse hip-hop reçoit dans son tout nouveau chez elle Ñ Aziza vient juste de quitter le domicile familial Ñ au troisième étage d'une HLM berlinoise. Assise en tailleur sur un tapis rouge oriental, elle raconte sa vie entre deux éclats de rire : un père concierge et une mère au foyer qui repartiront ces jours-ci à Istanbul pour y couler une retraite plus ensoleillée, ses premiers pas sur les planches et ses premiers cachets au noir, la surprise d'un public allemand, qui au tout début n'en croyait ni ses yeux, ni ses oreilles... Il suffit de regarder l'équipe nationale de football de l'Allemagne et de la comparer à la nôtre pour mesurer combien notre modèle d'intégration diffère : ici, pas de mélange racial, ni culturel. Chacun vit, à sa place, de son côté.\nMais Aziza, elle, vit, écrit et chante en allemand et en turc : \" Je suis faite de deux cultures fortes et je prends le meilleur de chacune d'elles \". Elle a réussi à acquérir la nationalité allemande après une bataille de longue haleine : \" J'ai été élevée ici, je paie des impôts, ce passeport, c'est mon droit \". Avec 7 millions d'étrangers sur son sol (soit 9 % de la population), l'Allemagne fut, ces dernières années, à la fois le plus accueillant des pays européens et le plus rétif à l'intégration citoyenne, au nom de sa propre tradition. Elle fit encore une fois exactement le contraire de la France. L'obtention d'un passeport allemand demeure un combat et s'accompagne toujours d'une blessure : le bénéficiaire doit impérativement renier sa nationalité d'origine. Aziza s'y est résolue, avant de plaider sa cause ­ et de gagner ! ­ devant l'administration turque, qui lui a aussitôt redonné un passeport...\nLe jeune banquier Fischer croit lui aussi à la diversité et au mélange, mais dans son registre à lui. Son monde, c'est l'euro. Autant dire qu'il n'a pas pleuré, comme tant de ses aînés, la mort annoncée du mark. Son credo, c'est le melting-pot européen. \" S'il y a quelque chose qui me fascine et me motive à la fois, confie Leonhard, c'est l'incroyable pluralité européenne : il n'existe pas au monde une autre zone industrialisée développée qui recèle une telle palette de cultures, de modes de vie, de langues... C'est un énorme facteur de compétitivité, pour peu que cette diversité soit combinée avec une monnaie, un marché intérieur, des outils financiers, une fiscalité, bref une solide plate-forme commune. \"\nLa jeune génération ne rêve pas seulement de bousculer ces deux piliers de l'identité allemande que sont encore le mark et le droit du sang. En dix jours, trois rencontres à Berlin, à Bonn et à Francfort, permettent de mesurer le champ de leur audace et de leurs ambitions. A Berlin, les artisans de la révolution de l'information esquissent sans complexe les nouvelles règles du jeu d'un secteur qui va bouleverser l'économie ; à Bonn, à la veille du dernier bras de fer d'Helmut Kohl avec son challenger social-démocrate, Gerhard Schröder, des jeunes députés comploteurs évoquent des alliances antipartisanes pour impulser les réformes radicales que bloquent, selon eux, les vieux appareils. A Francfort, les 12 000 membres de l'association des jeunes entrepreneurs, réunis en congrès, réclament ni plus ni moins qu'un changement de système... Un vrai jeu de massacre !\nBerlin-Est, samedi 29 août. Une pluie battante s'abat sur la tour blanchâtre où se déroulait autrefois la formation des enseignants communistes de RDA. Enroulée sur la façade, une grande fresque rend encore hommage à ces travailleurs intellectuels, garants de la reproduction idéologique. A l'intérieur, ce week-end-là, l'ambiance est plutôt postmoderne... Internautes, vidéastes, graphistes, rédacteurs, producteurs, artistes... Bienvenue au Berlin-Beta, \" premier salon du futur \".\nCinq cents jeunes pionniers du multimédia et de la toute petite entreprise sont venus de toute l'Allemagne pour débattre de leur avenir. Si de nombreux orateurs dénoncent toutes sortes d'entraves à l'innovation ­ un \" pays surréglementé \", un \" Etat coupé des réalités \", \" des conventions collectives lourdes et inadaptées \" ou encore \" des banques totalement étrangères à la culture du risque \" ­, ils ne veulent nullement vivre dans la jungle. \" Nous essayons de trouver un chemin original d'intégration sociale et économique d'un secteur, et ce n'est pas écrit dans les livres... \", s'amuse Marc Wohlrabe, 26 ans. \" Il faut casser un nouveau mur \", ajoute Stefan Balzer, 35 ans. Marc et Stefan sont les deux organisateurs du Berlin-Beta.\nAvec son côté gourou, le premier, vêtu de noir des pieds à la tête, a déjà fait la couverture de trois magazines. Il navigue dans tous les milieux branchés, profite largement des réseaux d'une famille héritière d'un grand label de distribution de films (Jugenfilm), et d'un père, autrefois député chrétien-démocrate (CDU) de Berlin. Il s'affiche aujourd'hui avec Jost Stollmann, ce businessman de 43 ans qui fait sensation depuis que le candidat social-démocrate, Gerhard Schröder, lui a promis en cas de victoire le ministère de l'Economie (voir L'Expansion, n¡ 577). Marc Wohlrabe a appris l'édition dans le Groupe Axel Springer, puis il a créé une agence multimédia, Brainbox-Network, et édite Flyer, une sorte de Pariscope branché, dont les différentes éditions à Berlin, Leipzig, Hambourg, Cologne et même New York ont assuré la notoriété.\nLe second, Stefan Balzer, a participé à la fondation de la toute première entreprise multimédia allemande, Pixelpark. Son succès météorique lui a valu de tomber entre les mains du géant de l'édition Bertelsmann. Balzer a préféré garder son indépendance, quitte à tout reprendre à zéro. Il a créé avec cinq partenaires Lava, une structure de conseil multimédia basée à Hambourg qui, après dix-huit mois d'existence, travaille déjà avec les plus grosses chaînes de télévision et les plus grands éditeurs de la place. Balzer et Wohlrabe rêvent de faire de leur Berlin-Beta la plus grande foire multimédia d'Europe. Déjà, ils se sont attiré le concours de sponsors prestigieux, des banques et des producteurs.\n\" Il y a, à Berlin et en Allemagne en général, affirme Wohlrabe, un potentiel immense de créativité, de soif d'entreprendre, et une motivation au-dessus de la moyenne. \" Dans ce royaume de la banque et de l'industrie, c'est une entreprise informatique de software, la SAP, qui vient de se hisser cette année au quatrième rang des firmes allemandes les plus puissantes. Un succès sur lequel Balzer et Wohlrabe veulent surfer pour valoriser partout l'innovation. Et changer quelques règles du jeu.\nAvec des accents de jeune loup libéral, Stefan Balzer stigmatise \" cette Deutschland AG, vieille entreprise publique malade et sclérosée \" : \" Nos hommes politiques marchent sur la tête, ils continuent de subventionner des secteurs morts, comme le charbon, au lieu de tout investir dans les nouvelles technologies, dans la formation, et d'inventer de nouveaux circuits de financement pour les entreprises... \" Balzer n'a pas tout à fait tort : le gouvernement a encore programmé quelque 55,5 milliards de marks de subventions pour l'industrie minière pour la période 1996-2005... Tandis que l'aide fédérale à la technologie et à l'innovation ne dépassera pas cette année 1,6 % de toutes les aides à l'économie !\nAu conflit de générations se conjugue un divorce brutal entre les hommes politiques et les milieux économiques. Sans le moindre soutien de Bonn, une nouvelle génération de patrons a opéré une mutation aussi spectaculaire que radicale du capitalisme allemand : des fusions en chaîne, des délocalisations, et surtout des investissements massifs à l'étranger, s'élevant à près de 200 milliards de francs en 1997.\nA Bonn, la jeune génération des élus, toutes tendances confondues, n'est pas loin de reprendre à son compte le discours musclé des jeunes entrepreneurs. Ecoutez plutôt Andreas Storm, ce jeune premier chrétien-démocrate : à le voir si policé et si engoncé dans son costume de premier de la classe, on n'imaginerait pas ce député de Darmstadt (au sud de Francfort) capable de fomenter une mini-révolution. Et pourtant, c'est l'un des piliers de la \" pizza connexion \" ­ un groupe informel qui réunit secrètement depuis près de deux ans des jeunes députés de droite de la CDU et... du parti des Verts. Les médias l'ont qualifié ainsi parce qu'Andreas Storm et ses amis ont pris l'habitude de se voir dans un restaurant italien de la ville.\nStorm avait fait partager à ses collègues une riche idée : un sujet brûlant devrait unir la jeune génération, la réforme des retraites, bloquée depuis des mois par leurs aînés, pas franchement pressés de se faire violence, et par le petit jeu des vieux appareils politiques. Si rien n'est fait, les jeunes paieront un prix exorbitant la retraite de leurs aînés sans avoir la moindre chance de bénéficier eux-mêmes d'une sécurité comparable. Economiste, auteur d'un mémoire sur le sujet, Storm est arrivé un soir à la pizza avec ses graphiques et son projet de réforme. Quinze, puis trente jeunes députés ont débattu autour de la table, la ministre des Affaires sociales elle-même fut invitée discrètement. Storm nouait alors une alliance avec le jeune social-démocrate Hans-Martin Bury (31 ans, député de Stuttgart) et l'affaire était conclue : les jeunes CDU, Verts et SPD, réunis dans une alliance inédite, passeraient en force.\nPris à la gorge, les appareils ont bagarré, menacé et gagné in extremis. Storm en est encore tout dépité. Il a gardé sur son bureau une coupure de presse, titrée ainsi : \" Storm et Bury battus par les vieux \"... Mais les jeunes députés n'ont pas dit leur dernier mot. Bury a été mandaté par le groupe parlementaire du SPD pour dégager une position commune du parti sur le sujet sensible de la déréglementation des télécommunications. \" Ce fut une rude épreuve pour notre groupe, car un tiers du parti s'opposait à l'ouverture de ce secteur déterminant pour l'avenir. \" Ainsi conçoit-il son rôle : accélérer la modernisation du pays.\nAutre thème, sur lequel les jeunes font entendre une sensibilité particulière, la situation des nouveaux Länder de l'ex-RDA. \" Je ne laisserai personne dire que les jeunes Allemands de l'Est appartiennent à une génération perdue \", souffle Christoph Matschie (30 ans). Le député d'Iéna veut surtout insister sur le potentiel de ses jeunes Ossis : \" Cette génération a essuyé de nombreux coups, mais c'est aussi sa chance d'avoir cette expérience historique unique. Ces jeunes sont simples, motivés, flexibles et ont la rage de réussir. \" Et de citer l'exemple de son copain d'Iéna, Stefan Schambach, fondateur d'Intershop, l'une des plus fulgurantes réussites informatiques de ces dernières années. A 27 ans, l'ancien gamin de RDA dirige 200 personnes et vient d'installer son bureau à San Francisco pour se rapprocher des créateurs du Net...\n\" L'énorme secousse de la réunification a profondément changé l'Allemagne, analyse Anne-Marie Le Gloannec, chercheur et directrice adjointe du Centre Marc-Bloch à Berlin. L'Allemagne confortable, homogène et égalitaire de l'Ouest a littéralement explosé. Elle laisse place à une Allemagne éclatée, incroyablement diverse. \" Ce bouleversement affleure à peine pendant la campagne électorale, mais il va susciter un grand débat de société dans les prochains mois, prédit la spécialiste de l'Allemagne. Dans la gestion des entreprises, cette différenciation des situations s'est réalisée très brutalement. Les grandes messes d'antan qui réunissaient patrons et syndicats autour d'une même table pour fixer les salaires et les conditions de travail d'une branche d'activités font désormais partie de l'histoire. Et pour cause : en six ans, les syndicats ont perdu plus de 3 millions de membres, surtout des jeunes (passant de 12 à 9 millions), et les fédérations patronales ont souffert. Dans les nouveaux Länder, les trois quarts des entreprises de la métallurgie ignorent leur fédération et négocient au cas par cas.\nLa jeune génération des chefs d'entreprise profite de la campagne élec- torale pour accroître sa pression sur la classe politique. Le vendredi 4 septembre, dans une grande salle attenante à la Bourse de Francfort, les jeunes patrons réunis en congrès affichent leur ras-le-bol. Ils racontent leur tentation, l'hiver dernier, de se constituer en parti politique pour enfin faire entendre leur voix. La puissante chambre de commerce et d'industrie allemande qui les parraine les en avait fermement dissuadés, sans doute pour ne pas risquer de gêner davantage Helmut Kohl, alors contesté par le président du Mouvement des jeunes de la CDU.\nStefan Heidkamp (35 ans), le nouveau président de l'association, affirme haut et clair que, soutenu par ses 12 000 adhérents, il mobilisera tous les moyens de son association pour réclamer \" un changement de système politique \". La seule décision qui permette, selon lui, un déblocage des réformes structurelles. Ce chef d'un cabinet d'architectes et de conseil jette dans le débat public quelques idées sulfureuses qui accompagnent son programme en faveur de l'entreprise européenne : l'instauration d'un mandat renouvelable une seule fois, pour toutes les fonctions politiques ­ chancelier compris ­ ou encore un salaire des députés calqué sur leurs précédentes rémunérations, de façon que l'appât de l'argent ne soit plus l'une des motivations des candidats...\nLe vent souffle fort en Allemagne. Au début de cette année, un jeune metteur en scène provocateur avait suscité un beau scandale et s'était fait arrêter par la police à la Dokumenta, le très chic salon d'art contemporain de Kassel. Il avait osé lever dans la foule endimanchée une pancarte sur laquelle on pouvait lire ce mot d'ordre radical : \" Tuez Kohl. \" Seuls des jeunes avaient dit avoir compris le message métaphorique de ce Coluche allemand, Christoph Schlingesief. \" Tuez Kohl \", c'était simplement rêver de changer d'Allemagne.\nAziza A\n27 ans, chanteuse. Allemande, turque, rappeuse, féministe, c'est la première star \" multiculti \". Personne dans ce pays n'avait encore osé clamer comme Aziza sa double culture.\nChristoph Matschie\n30 ans, député social-démocrate d'Iéna. Son combat : être le porte-parole des \" Ossis \" de l'ex-RDA. \" Je ne laisserai personne dire que les jeunes de l'Est appartiennent à une génération perdue. \"\nStefan Heidkamp\n35 ans, nouveau président de la JWD, l'association des jeunes chefs d'entreprise. Avec ses 12 000 adhérents, il réclame une profonde réforme de l'Etat et milite pour une Europe de l'entreprise.\nLeonhard Fischer\n35 ans, membre du directoire de la Dresdner Bank. C'est le plus jeune membre jamais admis dans le \" board \" d'une entreprise allemande. Il est le symbole du changement de génération.\nMarc Wohlrabe\n26 ans, créateur du magazine \" Flyer \" et du salon high-tech Berlin-Beta. \" Nous cherchons un chemin original d'intégration du secteur multimédia. Et ce n'est pas écrit dans les livres... \"\nSteFan Balzer\n35 ans, vice-président de la \" start-up \" multimédia Lava, basée à Hambourg. Jeune loup libéral, il accuse le gouvernement de préférer soutenir le charbon plutôt que la haute technologie.\n1 Entreprise par minute\n- C'est le rythme des créations d'entreprises en Allemagne en 1997. Au total, il s'en est créé cette année-là 531 000 contre 272 000 en France.\n3 Millions\n- C'est le nombre de membres qu'ont perdu les syndicats allemands en six ans. Leurs effectifs sont ainsi passés de 12 à 9 millions.\nIls aiment... La petite entreprise. - L'euro. - Arte. - Le \" multiculti \" (le mélange culturel). - Les teintures de cheveux. - La mobilité. - Les Américains et les Italiens. - La protection de l'environnement. - Berlin. - L'idée d'instaurer une année scolaire en France pour les jeunes lycéens allemands. - L'idée d'une armée européenne. - Le cinéma avant-gardiste. - La grande parade techno de Berlin. - Les vêtements Boss, Calvin Klein et Esprit. - Le vélo et les Trabant. - La nouvelle Coccinelle de Volkswagen.\nIls n'aiment pas... L'équipe nationale de football. - Les subventions nationales aux industries minières. - Les gros syndicats. - Le poids des banques. - Les Belges et les Anglais. - Les jeux politiques de Bonn. - Les conditions de travail dans les universités. - Le racisme. - Les caricatures de l'Allemagne. - Les fêtes de la bière. - L'odeur du fromage. - Bonn. - La Smart. - L'armée fédérale. - Les fourrures animales. - Shell. - La culpabilité.\nIls ont vécu... Les mouvements pacifistes contre l'installation des missiles Pershing et Cruise américains. - Kohl et Mitterrand main dans la main à Verdun. - Les mariages blancs entre jeunes de l'Est et de l'Ouest, avant la chute du mur. - L'émigration massive des jeunes de RDA vers la RFA. - L'effondrement du communisme. - La liberté. - Le chômage. - Les premières élections libres dans les nouveaux Länder. - La construction du nouveau Berlin. - L'Europe des Quinze. - La naissance de l'euro. - L'ascension de la communauté turque. - La mondialisation de l'économie allemande.\nLeurs parents ont vécu... La Seconde Guerre mondiale. - Le procès de Nuremberg contre les dirigeants du IIIème Reich. - La division de l'Allemagne et le blocus de Berlin. - La réforme monétaire de 1948. - La création du Deutschemark. - Le plan Marshall. - Le rattachement de la Sarre à l'Allemagne. - La création de la Bundesbank (1957). - La construction du mur de Berlin (1961). - Konrad Adenauer et Erich Honecker. - Le \" miracle économique \" ouest-allemand. - Les attentats terroristes de la Fraction armée rouge.\nLa société allemande a connu de profonds changements une jeunesse minoritaire. La part des moins de 15 ans est l'une des plus faibles au monde. L'unification a aggravé la tendance : la RDA affichait le plus faible taux de natalité mondial. Une jeunesse multiculturelle. Si l'Allemagne a vu croître sa population en dépit de la chute du taux de natalité, c'est uniquement grâce aux 7 millions d'étrangers (9 % de la population). Une jeunesse riche. La jeune génération touche les fruits du travail et de l'épargne de ses parents. La valeur moyenne des héritages a été multipliée par 6,5 en moins de vingt ans...", "url": "https://lexpansion.lexpress.fr/actualite-economique/voici-les-nouveaux-allemands_1377351.html"}, {"title": "Voici la vitre intelligente", "text": "Le Lawrence Berkeley Laboratory et l'université de Californie ont trouvé un nouveau matériau composite réagissant à la lumière. Il permettrait de réaliser des vitres devenant opaques ou transparentes en fonction du niveau d'ensoleillement. Il s'agit d'un film en hydroxyde de nickel et en dioxyde de titane ­ éléments faciles à produire et peu onéreux ­ applicable sur le verre, le plastique ou la céramique. Autres applications possibles : les écrans d'ordinateurs et les rétroviseurs de voitures.", "url": "https://lexpansion.lexpress.fr/actualite-economique/voici-la-vitre-intelligente_1377298.html"}, {"title": "Le mauvais proces fait a kohl", "text": "Un vent mauvais souffle de l'autre côté du Rhin, charriant une idée qui ne résistera pas au temps. Helmut Kohl aurait échoué dans sa mission historique : la réunification, le rapprochement politique, social, culturel et économique des deux Allemagnes. Près de dix ans après leurs retrouvailles, les deux peuples demeureraient dos à dos. Les éditorialistes l'ont d'ailleurs annoncé : le chancelier de la réunification tombera, lors des élections du 27 septembre, dans les Länder de l'Est. En lieu et place des \" paysages florissants \" promis maladroitement par Helmut Kohl, la montée de l'extrême droite, la persistance d'un chômage de masse (jusqu'à 20 % de la population active dans certaines villes), et d'une certaine désespérance dans l'ex-RDA sont brandies comme les preuves de son échec.\nC'est pourtant un mauvais procès fait au chancelier Kohl. La réunification fut d'abord une authentique réussite étatique, politique et nationale. Aurait-on oublié la profondeur de la mutation ? De la situation constitutionnelle aux plus petits détails de la vie personnelle (l'école, la santé, la gestion des loyers et des assurances, l'administration municipale...), tout a été bouleversé. Les 16 millions d'Allemands de l'Est ont fait preuve d'une formidable capacité d'adaptation et de mobilité. Il est significatif que les jeunes étudiants ne tiennent aucun discours de morosité : les campus, à l'image de celui de Dresde, où se mêlent 60 % d'Ossis et 40 % de Wessis, donnent même l'image optimiste d'une future Allemagne ouverte sur le monde et débarrassée de tout problème d'identité.\nCertes, dans bien d'autres lieux, les deux sociétés vivent en parallèle. Mais l'exemple de l'unification allemande après 1870 permet de mesurer l'importance du temps. Jusqu'à la Première Guerre mondiale, le Reich n'était encore qu'une addition de différents territoires, pourvus de leurs propres armées et monnaies. C'est finalement dans le désastre de cette guerre que l'unification s'est réalisée. A l'opposé, la réunification amorcée après la chute du mur est un processus pacifique et civil, la disparition des clivages les plus forts sera donc l'affaire de plusieurs générations. Mais la culture fédérale de la nouvelle Allemagne permet de gérer harmonieusement les identités régionales.\nEt s'il persiste un désarroi chez de nombreux citoyens de l'ex-RDA, c'est toute la société allemande, et non le seul chancelier, qui en est responsable. Le vieux tissu social s'est délité en un jour. Et depuis, un dangereux vide demeure : trop peu d'Allemands de l'Ouest, hommes politiques, syndicalistes, travailleurs sociaux, enseignants..., et médiateurs, ont fait le choix de venir travailler et vivre dans les nouveaux Länder. En dehors du monde étudiant et de la Bundeswehr, armée d'appelés, le métissage humain n'a pas eu lieu. Le social-démocrate Gerhard Schröder, qui a découvert les Ossis pendant la campagne électorale, n'a lui-même pas fait plus que le vieux chancelier.\n* Professeur à l'université de Dresde", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-mauvais-proces-fait-a-kohl_1358231.html"}, {"title": "Le boeuf grille rien de tel pour creer de la richesse", "text": "Première chaîne française de restauration à thème, Buffalo Grill entre en Bourse. Si la crise ne vient pas bouleverser d'ici là les règles du jeu boursier. l'entreprise a toutes les chances de rééditer le parcours de Léon de Bruxelles, \" plus belle introduction du marché en 1997 \", selon notre confrère La Vie Française. Car le marché de la restauration à thème plaît aux investisseurs. Depuis 1992, le secteur affiche 11 % de croissance par an et représente déjà 25 % du chiffre d'affaires de la restauration sous enseigne. Malgré la crise de la vache folle, les chaînes les plus dynamiques restent celles qui font de la viande grillée leur plat de résistance : 13 % de progression en 1997. \" Encéphalite bovine ou pas, le steack-frites reste le plat préféré des Français \", confirme Pierre Cassagne, directeur général d'Hippopotamus. Poids lourd de la catégorie, Buffalo Grill squatte la première place avec 52 % de parts de marché. Loin devant Hippopotamus (19 %), Courte Paille (18 %), côte à Côte (4 %). Depuis 1994, la chaîne est devenue son propre boucher, et assure deux fois par semaine, grâce à une flotte intégrée de dix camions réfrigérés, le ravitaillement de ses 115 restaurants. Lesquels sont fréquentés, chaque année, par 20 millions de clients.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-boeuf-grille-rien-de-tel-pour-creer-de-la-richesse_1353142.html"}, {"title": "Les departements qui creent le plus d emplois suite de la page 117", "text": "CORREZE (19)\nNombre de Salariés au 31 décembre 1997 : 45 090\nTaux de chômage au 31 mars 1998 : 8,5 %\nEmplois créés en un an : 492 (+ 1,1 %)\nEmplois créés depuis 1990 : 1 753 (+ 4,1 %)\nLe secteur de la mécanique poursuit sa croissance, alors que le bois et l'agroalimentaire, autres points forts du département, se montrent moins pugnaces. Comme dans le Cher, la restructuration de l'industrie d'armement pèse sur la courbe de l'emploi, mais la croissance régulière du tertiaire a permis de limiter les dégâts.\nCORSE-DU-SUD (2 A)\nNombre de Salariés au 31 décembre 1997 : 19 479\nTaux de chômage au 31 mars 1998 : 13 %\nEmplois créés en un an : 319 (+ 1,7 %)\nEmplois créés depuis 1990 : 2 646 (+ 15,7 %)\nL'extrême faiblesse de l'industrie insulaire (moins de 10 % des effectifs) laisse au tertiaire le quasi-monopole des créations d'emplois. Le tourisme y occupe une place prépondérante, ce que devrait confirmer l'excellente saison 1998. Le commerce (grande distribution, mais aussi stations-service, électroménager) tient son rang.\nAUTE-CORSE (2 B)\nNombre de Salariés au 31 décembre 1997 : 19 730\nTaux de chômage au 31 mars 1998 : 12,8 %\nEmplois créés en un an : 157 (+ 0,8 %)\nEmplois créés depuis 1990 : 1 918 (+ 1,5 %)\nLe bâtiment se remet à créer des emplois, alors que l'ouverture cette année d'un parc technologique à Bastia pourrait apporter du dynamisme à une industrie locale atrophiée. Les services aux entreprises (nettoyage, gardiennage) se développent, mais restent moins en vue que l'activité touristique : hôtels, bars, restaurants.\nCOTE-D'OR (21)\nNombre de Salariés au 31 décembre 1997 : 120 594\nTaux de chômage au 31 mars 1998 : 10,7 %\nEmplois créés en un an : 2 805 (+ 2,4 %)\nEmplois créés depuis 1990 : 725 (+ 0,6 %)\nLes ténors du département (Laboratoires Fournier, Amora) laissent au tertiaire le quasi-monopole des créations d'emplois. Le secteur social progresse fortement : l'accueil de handicapés, les ateliers de réinsertion par le travail et les centres pour jeunes en difficulté figurent parmi les dix plus fortes progressions de notre palmarès.\nCOTES-D'ARMOR (22)\nNombre de Salariés au 31 décembre 1997 : 95 325\nTaux de chômage au 31 mars 1998 : 11,3 %\nemplois créés en un an : 2 944 (+ 3,2 %)\nemplois créésdepuis 1990 : 10 626 (+ 12,6 %)\nSi le commerce et les services aux entreprises apparaissent aux premières places, l'industrie agroalimentaire reste le levier de la croissance locale. Mais le département peut aussi attirer des sociétés d'autres secteurs : Ipsos Interview (sondages par téléphone) s'est implanté près de Saint-Brieuc, avec 72 postes à la clé.\nDans les Côtes-d'Armor, les PME de l'agroalimentaire sont à l'offensive\nC'est à Guingamp que le producteur de viande Bourgoin construit une unité de préparation de plats cuisinés en créant 200 postes : dans les Côtes-d'Armor, l'agroalimentaire est la clé de voûte de l'emploi. Les PME embauchent, à tous les stades de l'activité, à l'instar de la société Couedic Madore, fabricant de biens d'équipement pour les entreprises du secteur. Ce dynamisme a permis au département de limiter les effets de l'effritement de son pôle télécoms. La région de Lannion est durement touchée, avec des centaines de suppressions d'emplois chez Alcatel-CIT et au Cnet. La crise du cours du porc, si elle devait durer, serait une nouvelle épreuve à surmonter.\nCREUSE (23)\nNombre de Salariés au 31 décembre 1997 : 16 720\nTaux de chômage au 31 mars 1998 : 10,5 %\nEmplois créés en un an : 405 (+ 2,5 %)\nEmplois créés depuis 1990 : 453 (+ 2,8 %)\nLa naissance de la société Confection de Boussac crée 40 emplois dans le textile, mais c'est le secteur tertiaire, et plus particulièrement les services aux entreprises (propreté, logistique), qui tire le département. Dans le social, l'aide à domicile et l'accueil des personnes âgées sont eux aussi de grands pourvoyeurs d'emplois.\nDORDOGNE (24)\nNombre de Salariés au 31 décembre 1997 : 64 688\nTaux de chômage au 31 mars 1998 : 11,6 %\nEmplois créés en un an : 1 173 (+ 1,9 %)\nEmplois créés depuis 1990 : 3 317 (+ 5,4 %)\nL'important pôle agroalimentaire (viande et volailles) est plutôt en retrait, ce qui permet au secteur tertiaire de se mettre en valeur. Les transports de marchandises (sur courte et longue distances) ont ainsi été à l'origine de 160 nouveaux emplois l'an dernier. La grande distribution et le nettoyage sont également bien classés.\nDOUBS (25)\nNombre de Salariés au 31 décembre 1997 : 129 875\nTaux de chômage au 31 mars 1998 : 9,9 %\nEmplois créés en un an : 1 902 (+ 1,5 %)\nEmplois créés depuis 1990 : 990 (+ 0,8 %\nLa mécanique et l'emboutissage recrutent, dans un département où l'industrie fait presque jeu égal avec le tertiaire (45 % contre 49 % des effectifs). Une spécificité due notamment à Peugeot, dont l'activité irrigue toute la région. Cette concentration de PME fournit la clientèle nécessaire à l'essor des services aux entreprises.\nDROME (26)\nNombre de Salariés au 31 décembre 1997 : 108 005\nTaux de chômage au 31 mars 1998 : 13 %\nEmplois créés en un an : 2 947 (+ 2,8 %)\nEmplois créés depuis 1990 : 3 848 (+ 3,7 %)\nLe bâtiment redémarre après plusieurs années de repli. Si le tertiaire est crédité d'un bon comportement d'ensemble, le pôle logistique se révèle particulièrement solide, grâce aux transports Paul André et, bien sûr, au Groupe Norbert Dentressangle. A noter, le poids particulier du nucléaire dans le département.\nEURE (27)\nNombre de Salariés au 31 décembre 1997 : 119 209\nTaux de chômage au 31 mars 1998 : 13,2 %\nEmplois créés en un an : 2 240 (+ 1,9 %)\nEmplois détruits depuis 1990 : ­ 723 (­ 0,6 %)\nOn embauche dans les services aux entreprises (gardiennage, transports) ainsi que dans le commerce (grande distribution ou magasins spécialisés). Peu de mouvements dans l'industrie, si ce n'est le transfert à Saint-Marcel du siège de l'équipementier Manducher, ce qui a permis de créer une quarantaine d'emplois.\nEURE-ET-LOIR (28)\nNombre de Salariés au 31 décembre 1997 : 93 324\nTaux de chômage au 31 mars 1998 : 10,7 %\nEmplois créés en un an : 1 454 (+ 1,6 %)\nEmplois créés depuis 1990 : 1 086 (+ 1,2 %)\nGrace, le spécialiste de l'emballage plastique basé à Epernon, a continué d'embaucher en 1997. La logistique (transports routiers et stockage) poursuit aussi ses recrutements. La croissance du tertiaire et des services aux entreprises permet de compenser les pertes dans l'industrie, même si celle-ci emploie encore 42 % des effectifs.\nFINISTERE (29)\nNombre de Salariés au 31 décembre 1997 : 162 303\nTaux de chômage au 31 mars 1998 : 11,2 %\nEmplois créés en un an : 3 505 (+ 2,2 %)\nEmplois créés depuis 1990 : 16 456 (+ 11,3 %)\nLes 120 CDI et CDD créés chez Doux (Père dodu) soulignent le poids de la filière agroalimentaire (30 % de l'emploi industriel breton). Celle-ci sert de socle au développement des services aux entreprises (le nettoyage a généré 1 130 postes en sept ans). La grande distribution continue de créer de nombreux emplois, souvent à temps partiel.\nGARD (30)\nNombre de Salariés au 31 décembre 1997 : 104 307\nTaux de chômage au 31 mars 1998 : 16,9 %\nEmplois créés en un an : 1 292 (+ 1,3 %)\nEmplois créés depuis 1990 : 3 424 (+ 3,4 %)\nVive le tertiaire ! Le milieu associatif, le secteur social et sanitaire ainsi que les services aux entreprises tirent l'emploi dans le département. Il faut bien cela : plusieurs plans de restructuration sont actuellement en cours, et le plus important d'entre eux, chez Perrier, à Vergèze, prévoit de supprimer 380 postes sur 2 250.\nHAUTE-GARONNE (31)\nNombre de Salariés au 31 décembre 1997 : 249 629\nTaux de chômage au 31 mars 1998 : 13,7 %\nEmplois créés en un an : 6 311 (+ 2,6 %)\nEmplois créés depuis 1990 : 15 275 (+ 6,6 %)\nLa bonne santé d'Aérospatiale profite à ses sous-traitants, qui fournissent à leur tour de l'activité aux sociétés spécialisées dans le nettoyage, le conseil informatique, le gardiennage... Malgré ces résultats, le taux de chômage reste supérieur à la moyenne nationale, car Toulouse attire les candidats à l'emploi de toute la région.\nGERS (32)\nNombre de Salariés au 31 décembre 1997 : 24 762\nTaux de chômage au 31 mars 1998 : 8,6 %\nEmplois créés en un an : 739 (+ 3,1 %)\nEmplois créés depuis 1990 : 2 017 (+ 9,3 %)\nLe poids de la filière agroalimentaire est à la hauteur de la réputation culinaire du département. A signaler, dans le secteur des graines et céréales, l'implantation de la société Novartis Seeds (60 emplois). La grande distribution, le nettoyage et l'action sociale (330 nouveaux postes en sept ans) complètent le tableau d'honneur.\nGIRONDE (33)\nNombre de Salariés au 31 décembre 1997 : 274 444\nTaux de chômage au 31 mars 1998 : 14,4 %\nEmplois créés en un an : 8 345 (+ 3,1 %)\nEmplois créés depuis 1990 : 9 004 (+ 3,4 %)\nLa conjoncture profite à tous les secteurs. La grande distribution et le tourisme tirent le mouvement, et le bâtiment, les travaux publics et l'industrie aéronautique, longtemps déprimés, revoient leurs effectifs à la hausse. Le site d'Aérospatiale bénéficie par exemple du succès de l'Airbus et d'un transfert de charges depuis Toulouse.\nDans la Gironde, le vignoble, bien sûr\nFini le marasme ? La région de Bordeaux profite du retour de la croissance pour oublier les coupes claires dans l'armement. Les travaux publics repartent, grâce au chantier de l'A89 et à la construction du laser du CEA, au Barp. Mais le premier employeur du département reste le vignoble : \" De l'exploitation à l'oenologie en passant par la cuverie, la viticulture représente 70 000 emplois \", rappelle Jacques Boutonnet, en charge du développement économique au conseil général. La filière bois et le tourisme, autres ressources \" naturelles \", complètent le trio de tête. Malgré les embauches chez Ford et à la Société européenne de propulsion, filiale de la Snecma, l'industrie est plus en retrait. Ce qui explique en partie un taux de chômage encore supérieur de 2 points à la moyenne nationale.\nHÉRAULT (34)\nNombre de Salariés au 31 décembre 1997 : 156 914\nTaux de chômage au 31 mars 1998 : 18 %\nEmplois créés en un an : 4 855 (+ 3,2 %)\nEmplois créés depuis 1990 : 12 158 (+ 8,4 %)\nAprès deux années de flottement, l'emploi repart de plus belle en 1997, essentiellement grâce au tertiaire. La grande distribution (2 100 postes créés par les hypers en sept ans) et les services sous-traités par les entreprises sont en pointe mais ne permettent pas pour autant de baisser sensiblement le fort taux de chômage.\nILLE-ET-VILAINE (35)\nNombre de Salariés au 31 décembre 1997 : 208 697\nTaux de chômage au 31 mars 1998 : 10,3 %\nEmplois créés en un an : 6 492 (+ 3,2 %)\nEmplois créés depuis 1990 : 21 008 (+ 11,2 %)\nL'industrie agroalimentaire étant moins en forme ici que dans le reste de la Bretagne, ce sont les services sous-traités par les entreprises qui maintiennent le cap : gardiennage, logistique, propreté (145 emplois nouveaux en 1997). Dans le commerce, la grande distribution a généré près de 3 500 postes de travail en sept ans.\nINDRE (36)\nNombre de Salariés au 31 décembre 1997 : 50 087\nTaux de chômage au 31 mars 1998 : 10,6 %\nEmplois créés en un an : 1 368 (+ 2,8 %)\nEmplois créés depuis 1990 : 570 (+ 1,2 %)\nLe rebond vigoureux de 1997 permet au solde de l'emploi de redevenir positif sur longue période. La logistique, la restauration et la grande distribution affichent d'excellents taux de croissance depuis 1990. Déception, en revanche, dans l'industrie : 277 emplois disparaissent avec la fermeture du site de la Seita à Châteauroux.\nINDRE-ET-LOIRE (37)\nNombre de Salariés au 31 décembre 1997 : 123 147\nTaux de chômage au 31 mars 1998 : 12,1 %\nEmplois créés en un an : 2 298 (+ 1,9 %)\nEmplois créés depuis 1990 : 1 204 (+ 1 %)\nLes créations d'emplois sont plutôt à rechercher du côté du tertiaire, mais le transport routier se distingue par sa bonne tenue. A noter dans le secteur de la pharmacie : le site de Pfizer à Amboise (650 salariés) assurera la production du Viagra à destination de l'Europe et du Moyen-Orient, et pourrait donc être amené à embaucher.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-departements-qui-creent-le-plus-d-emplois-suite-de-la-page-117_1344146.html"}, {"title": "Verbatim", "text": "\" Le procureur Starr est un horrible personnage dont on peut dire qu'il est non seulement un voyeur mais aussi un obsédé sexuel. \"\nSimone Veil, membre du Conseil constitutionnel.\n\" La façon dont l'opinion publique suit sur Internet, avec une concupiscence hypocrite, une affaire des plus privées, est à mon avis à vomir. \"\nHelmut Kohl, chancelier.\n\" Puisque vous avez survécu aux premières vingt-quatre heures, il ne vous reste plus qu'à survivre. \"\nBoris Eltsine, lors de sa première rencontre avec le Premier ministre Evgueni Primakov.\n\" Ma copie méritait-elle un zéro ? Je n'arrive pas à être assez modeste pour le dire. \"\nAlain Juppé, en visite militante dans le Cantal.\n\" Après 1997, l'année de la défaite, 1998, l'année de la grande confusion, 1999 doit être l'année du passage à l'offensive. \"\nPhilippe Douste-Blazy, aux journées parlementaires de l'UDF.\n\" Je ne connais pas encore bien mon équipe. \"\nAlain Giresse, entraîneur du PSG.", "url": "https://lexpansion.lexpress.fr/actualite-economique/verbatim_1376036.html"}, {"title": "Un agent britannique du m16 espionnait la bundesbank", "text": "Il y a un peu plus d'un an, L'Expansion s'était penché sur la \" guerre \" de coulisses qui s'était déroulée entre négociateurs de Maastricht et concepteurs de la monnaie unique. Finalement, le mot n'était pas exagéré si l'on en croit la dernière révélation du Sunday Times : le célèbre MI6, service d'espionnage britannique, aurait recruté en 1986 un agent au sein de la Bundesbank, sous le nom de code d'Orcana, pour informer le gouvernement sur les intentions de la banque centrale. Norman Lamont, le chancelier de l'Echiquier de l'époque, nie. La politique économique et monétaire allemande suscite toutefois bien des curiosités. En 1997, c'était un agent de la CIA qui était accusé d'avoir tenté de recruter dans l'entourage du ministre de 1'Economie.", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-agent-britannique-du-m16-espionnait-la-bundesbank_1374787.html"}]