[{"title": "Panama une affaire de strategie", "text": "L'Expansion n¡ 575, \" Adieu Panama \", page 102\nPermettez-moi de féliciter Philippe Gallard pour son excellent document sur le canal de Panama. [...] Il est cependant dommage qu'il n'ait pas étudié davantage l'intérêt stratégique d'un troisième jeu d'écluses : le canal ne sert pas uniquement au commerce, il permet à l'US Navy de balancer ses forces d'un océan à l'autre, comme cela a été le cas après l'attaque de Pearl Harbor. Pour autant que je sache, les plus grands porte-avions américains ne franchissent pas les écluses, et il serait surprenant que le département de la Défense se désintéresse d'améliorations qui permettraient le passage des plus grands bateaux de guerre par le canal.", "url": "https://lexpansion.lexpress.fr/actualite-economique/panama-une-affaire-de-strategie_1453312.html"}, {"title": "Du haut debit sur des lignes classiques", "text": "L'opérateur de télécommunications américain Sprint vient d'annoncer le prochain lancement d'un service à haut débit intégrant voix et données, et fonctionnant sur le réseau téléphonique classique. A partir d'une simple ligne, il sera possible de recevoir plusieurs appels et de se brancher en même temps sur Internet, le tout à une vitesse cent fois supérieure à celle des modems. C'est la première tentative de créer un réseau du type ADSL (Asymetric Digital Subscriber Line), une méthode de transmission et de compression des données qui permet d'atteindre des débits de plusieurs mégabits par seconde sur le fil de cuivre des lignes téléphoniques. Le service ION (Integrated On Demand Network) de Sprint, qui a coûté 2 milliards de dollars pour mettre à niveau le réseau, nécessitera l'installation d'un équipement spécifique dont les détails n'ont pas été divulgués. Disponibilité prévue à la fin de l'année pour les entreprises, l'an prochain pour les foyers.\nhttp://www.sprint.com", "url": "https://lexpansion.lexpress.fr/actualite-economique/du-haut-debit-sur-des-lignes-classiques_1450680.html"}, {"title": "Cic le lobby bancaire contre attaque l expansion du 30 avril 1998 n 572 page 90", "text": "Pour les banques commerciales, la vente du CIC au Crédit mutuel avait constitué une véritable débâcle, révélant les limites de leur discours face aux concurrents mutualistes, comme nous l'avions expliqué dans L'Expansion. Après le choc, le lobby bancaire est reparti à l'attaque, sur le terrain juridique, cette fois. Un recours a été déposé par la Société générale, la BNP et le CCF devant le Conseil d'Etat afin d'annuler la vente du CIC au Crédit mutuel. Motif : le mutualiste bénéficie \" d'avantages comme le Livret bleu \" qui lui ont permis d'accumuler la \" quasi-totalité \" de ses fonds propres, selon les banques commerciales. Le but poursuivi par les trois protagonistes est moins de casser la vente que de pousser les pouvoirs publics à régler le problème des distorsions de concurrence, en banalisant le Livret bleu et le Livret A. Critiqués pour leurs divergences internes et leur mauvaise communication, les banquiers ont choisi la manière forte, n'ayant désormais plus grand-chose à perdre.", "url": "https://lexpansion.lexpress.fr/actualite-economique/cic-le-lobby-bancaire-contre-attaque-l-expansion-du-30-avril-1998-n-572-page-90_1448154.html"}, {"title": "Budweiser contre budweiser la guerre des deux bieres", "text": "Le parrainage du Mondial par Budweiser s'est heurté à la loi Evin, bannissant toute publicité sur l'alcool. Mais l'affaire a été suivie de près par une petite ville de Bohême en conflit depuis plus d'un siècle avec la marque américaine. A Ceske Budejovice (Budweis en allemand), la bière représente une vieille tradition. En 1531, Ferdinand Ier de Habsbourg l'a choisie comme \" bière officielle du royaume \". Depuis cette époque, la Budweiser tchèque tient à son slogan : \" La bière des rois \".\nEn 1876, Eberhard Anheuser et Adolphus Busch, deux associés d'une petite brasserie de Saint Louis, dans le Missouri, décident de créer une marque aux accents européens. Ce sera la Budweiser, fleuron du Groupe Anheuser Busch. Marque aussitôt déposée, dont le slogan \" La reine des bières \" fait encore grincer des dents en Bohême... Mais les Tchèques ne penseront à protéger leur marque qu'en 1895, date à laquelle toutes les brasseries de la cité se sont regroupées dans la coopérative Budweiser Budvar.\nLe conflit est inévitable : les Tchèques ont pour eux le poids de la tradition, les Américains, l'arme juridique. Il faudra attendre 1911 pour que soit signé l'armistice : chacun reste maître sur son continent, les Américains vendant leur bière sous le nom de Bud en Europe. Mais les hostilités ont repris au début des années 90. Anheuser Busch voulait profiter des privatisations pour acquérir la coopérative tchèque. Le gouvernement s'y opposera. La bataille s'est reportée sur Internet : sur son site, la brasserie tchèque accuse son concurrent de vouloir bloquer les exportations de la Budweiser originale dans certains pays européens, comme ce fut le cas l'an dernier pour l'Irlande et la Finlande. Un comble.", "url": "https://lexpansion.lexpress.fr/actualite-economique/budweiser-contre-budweiser-la-guerre-des-deux-bieres_1446874.html"}, {"title": "Blair invente le smic a deux temps", "text": "Promesse tenue : la Grande-Bretagne vient d'instaurer un salaire minimal, fixé à 36 francs l'heure (3,6 livres), alors que 16 % des travailleurs gagnent aujourd'hui moins de 35 francs l'heure. La mesure s'accompagne d'un smic-jeunes pour les 18-21 ans ­ au grand dam des syndicats ­, à 30 francs l'heure. La mise en place ne sera effective qu'à partir d'avril 1999, alors que les menaces inflationnistes recommencent à peser sur la Grande-Bretagne. En rythme annuel, le salaire moyen a progressé de 5,2 % en mars, et les prix ont augmenté de 4,2 % en mai sur un an. De quoi inquiéter les économistes : ils anticipent de nouvelles hausses des taux d'intérêt qui pourraient casser la croissance.", "url": "https://lexpansion.lexpress.fr/actualite-economique/blair-invente-le-smic-a-deux-temps_1445600.html"}, {"title": "Le guide un ete cosmopolite a paris hors serie telerama 100 pages 28 francs", "text": "Pour ceux qui restent à Paris une partie de l'été et qui ont soif d'exotisme, le magazine Télérama propose un tour de la planète, à travers des adresses triées sur le volet qui révèlent les métissages de la capitale. Des tapas de la Bastille aux épices orientales du passage Brady en passant par les arts nègres du musée Dapper, ce guide documenté fournit des repères historiques et culturels sur chaque communauté, ainsi que des portraits flashs d'exilés heureux : Alfredo Arias, le metteur en scène argentin ; Gerhard, le pâtissier allemand des Ternes (ah, ses forêts-noires !), ou Tran Anh Hung le cinéaste vietnamien (L'Odeur de la papaye verte). Pour ceux qui auraient oublié que Paris est un creuset de cultures et de saveurs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-guide-un-ete-cosmopolite-a-paris-hors-serie-telerama-100-pages-28-francs_1345418.html"}, {"title": "Le film face d antonia bird sortie le 15 juillet", "text": "Après The Full Monty, encore une bande d'antihéros chômeurs ­ mais, cette fois, plus question d'en rire. Dans ce polar britannique, quatre braqueurs s'entre-déchirent après la disparition de leur magot. Le cerveau du casse (remarquable Robert Carlyle) veut faire justice et entraîne innocents et coupables dans une surenchère de violence. Les ressorts du thriller sont maîtrisés, et, si le thème n'est pas vraiment original, le décor de l'East End londonien rend le film attachant. Remarquée pour Priest (1994), Antonia Bird signe ici un récit saisissant de réalisme (on a rarement entendu un truand se confesser avec une mâchoire cassée) qui lui a valu le Grand Prix du film policier à Cognac. Chaque second rôle est sculpté, et l'excellente bande-son garantit un tempo survolté.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-film-face-d-antonia-bird-sortie-le-15-juillet_1344150.html"}, {"title": "L etat se debarrasse enfin de la marseillaise de credit l expansion du 5 mars 1998 n 568 page 96", "text": "\" L'autre scandale bancaire \", celui de la Société marseillaise de crédit (SMC), que nous avions décortiqué dans L'Expansion, touche à sa fin. L'Etat a réussi à vendre la banque du Sud à une filiale du CCF, la Banque Chaix, dont le siège est à Avignon. Ce faisant, avant de se débarrasser de ce fardeau, les pouvoirs publics ont fait un nouveau chèque de près de 3 milliards de francs, afin d'éponger les pertes de la SMC. Ce qui porte à 6 milliards la facture totale pour les contribuables. Absolument incroyable s'agissant d'une banque qui emploie à peine plus de 2 000 personnes, cette facture n'inclut pas le plan social, à la charge du repreneur. Le gouvernement n'a pourtant fait qu'une partie du chemin : il lui reste à convaincre Bruxelles d'accepter cette dernière injection d'argent public dans un dossier symbole des dérives de l'Etat actionnaire.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-etat-se-debarrasse-enfin-de-la-marseillaise-de-credit-l-expansion-du-5-mars-1998-n-568-page-96_1340216.html"}, {"title": "Les perspectives pour l etranger", "text": "L'Allemagne ralentira en 1999\nLe pic du cycle de croissance sera atteint dès cette année en Allemagne et en France, selon Merrill Lynch. Seules l'Italie et l'Espagne accéléreront en 1999. Les pays anglo-saxons ralentiront, tandis que le Japon stagnera.\nLe dollar glissera\nLe dollar va faiblir, estiment les experts de Nomura. Davantage face au bloc euro que vis-à-vis du yen, qui restera faible. Notamment parce que les taux d'intérêt remonteront davantage en Europe qu'ailleurs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-perspectives-pour-l-etranger_1337744.html"}, {"title": "Les francais font des progres", "text": "La connaissance de l'euro avance, comme le montre un sondage réalisé par la Sofres pour le ministère de l'Economie. 90 % des interrogés répondent bien quand on leur demande le nom de la monnaie unique. Surtout, 67 % situent spontanément la valeur du futur euro entre 6 et 7 francs, contre seulement 36 % en octobre 1997 ! Quant au degré d'adhésion à la construction européenne, il est étroitement lié à l'âge : 60 % des 15-24 ans souhaitent qu'elle se renforce, contre seulement 39 % des 65 ans et plus.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-francais-font-des-progres_1337681.html"}, {"title": "Les banquiers centraux s acharnent sur l or", "text": "Une avalanche de mauvaises nouvelles s'est abattue ces dernières semaines sur l'or. Le métal jaune se trouvait déjà en bien mauvais état, la crise asiatique ayant fait chuter de 70 % la demande régionale au premier trimestre, selon le World Gold Council. Cela n'a pas freiné le gouvernement helvétique, décidé à déconnecter le franc suisse de ses réserves aurifères et donc à vendre la moitié du stock d'or de la banque centrale, soit 1 200 tonnes, l'équivalent de 30 % des ventes mondiales réalisées l'an dernier.\nLe nouveau gouverneur de la Banque centrale européenne, Wim Duisenberg, a ensuite douché les marchés, estimant que l'ancien étalon monétaire ne constituera que 10 à 15 % des réserves de la BCE, au lieu des 20 % attendus par les analystes. Enfin, les attaques contre le yen, les monnaies d'Asie du Sud-Est et la roupie indienne ont poussé les Asiatiques à se délester encore plus de leur métal jaune, exprimé en dollars. Conséquence : une rechute des cours sous les 290 dollars l'once début juin, contre 310 en avril.\nBeaucoup de banques centrales jouent avec le feu en multipliant les effets d'annonce, alors que leurs ventes nettes totales n'ont finalement pas dépassé 406 tonnes en 1997, soit moins de 10 % du marché. \" Ni le système de réserve fédérale américain, ni la Banque fédérale d'Allemagne, ni la Banque d'Italie, ni bien entendu la Banque de France n'envisagent de procéder à des ventes de métal fin \", vient donc d'écrire Jean-Claude Trichet, prenant prétexte de son rapport annuel au président de la République pour tenter de calmer ces jeux dangereux. j", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-banquiers-centraux-s-acharnent-sur-l-or_1335096.html"}, {"title": "L essai l ange et le cachalot simon leys seuil 208 pages 120 francs", "text": "L'essai\n\" L'Ange et le cachalot \", Simon Leys, Seuil, 208 pages, 120 francs.\nNi ange ni cachalot dans ce livre, le titre n'est là que pour nous signaler le caractère capricieux de cette délicieuse promenade philosophico-littéraire. Simon Leys est l'un des très rares sinologues à avoir dénoncé, dès 1971 (Les Habits neufs du président Mao : chronique de la Révolution culturelle), la véritable nature du communisme chinois. A lire ici, un très éclairant chapitre sur Confucius, remis à la mode aujourd'hui en Extrême-Orient pour des raisons suspectes ­ sa prétendue soumission à l'ordre établi ­, mais dont la pensée contenait un germe révolutionnaire : la substitution du savoir à la naissance comme source légitime du pouvoir politique. A ne pas manquer non plus, des essais très originaux sur la création littéraire chez Balzac, Malraux, Simenon ou Stevenson.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-essai-l-ange-et-le-cachalot-simon-leys-seuil-208-pages-120-francs_1333759.html"}, {"title": "L emission tele pour l amour des armes soiree thema jeudi 2 juillet 20 h 45 arte", "text": "Arte consacre cette soirée à une passion meurtrière, celle des armes. Coup d'envoi avec le film américain La Cible, de Peter Bogdanovich (un vétéran du Vietnam se transforme en tireur fou). On y parlera surtout, bien sûr, des Etats-Unis, où l'on compte 16 000 tués par balle chaque année et une arme à feu dans une famille sur deux. Même les gamins sont gagnés par la fièvre flingueuse, comme en témoigne le document \" L'enfant et son revolver \". Cette fascination s'étend aux armes blanches, que l'on bénit et sur lesquelles on prête serment. \" Mais non, je ne suis pas du tout fana d'armes \", proteste ce collectionneur filmé par Jürgen Schröder-Jahn devant ses murs couverts de fusils et de hallebardes... Incursion chez des obsédés.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-emission-tele-pour-l-amour-des-armes-soiree-thema-jeudi-2-juillet-20-h-45-arte_1332496.html"}, {"title": "La pme francaise qui tatouera l euro", "text": "Pour lutter contre la contrefaçon, l'Institut monétaire européen a choisi de placer des hologrammes sur les billets en euros. Cette décision est une aubaine pour une PME française de haute technologie, Hologram Industries, installée à Marne-la-Vallée : elle fait en effet partie, depuis avril, du trio de fournisseurs choisis par l'IME pour réaliser ce \" tatouage \" de sécurité. Cette nouvelle a dopé l'action de la société, cotée au Nouveau Marché depuis le 19 janvier : introduite à 136 francs, elle a grimpé jusqu'à 728 francs en mai, pour se stabiliser autour de 600 francs à la mi-juin.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-pme-francaise-qui-tatouera-l-euro_1329897.html"}, {"title": "Panama une affaire de strategie", "text": "L'Expansion n° 575, \" Adieu Panama \", page 102\nPermettez-moi de féliciter Philippe Gallard pour son excellent document sur le canal de Panama. [...] Il est cependant dommage qu'il n'ait pas étudié davantage l'intérêt stratégique d'un troisième jeu d'écluses : le canal ne sert pas uniquement au commerce, il permet à l'US Navy de balancer ses forces d'un océan à l'autre, comme cela a été le cas après l'attaque de Pearl Harbor. Pour autant que je sache, les plus grands porte-avions américains ne franchissent pas les écluses, et il serait surprenant que le département de la Défense se désintéresse d'améliorations qui permettraient le passage des plus grands bateaux de guerre par le canal. Michel Brem, 75020 Paris", "url": "https://lexpansion.lexpress.fr/actualite-economique/panama-une-affaire-de-strategie_1357038.html"}, {"title": "Mauvaises nouvelles", "text": "Récidive. Six jours seulement après avoir dû l'arrêter en raison d'une \" fuite d'eau légèrement radioactive \", les autorités ukrainiennes ont relancé le réacteur n° 3 de Tchernobyl. Près de 338 fissures avaient été découvertes par les experts internationaux dans le réacteur de la centrale nucléaire avant réparation.\nRecrudescence. Plus les mois passent, plus les dépenses maladie des Français s'envolent, contrariant tous les projets de maîtrise du déficit de la Sécu. Du coup, la ministre de l'Emploi et de la Solidarité, Martine Aubry, vient d'annoncer des \" mesures fortes \" qui risquent à nouveau de détériorer le climat dans le corps médical.", "url": "https://lexpansion.lexpress.fr/actualite-economique/mauvaises-nouvelles_1354457.html"}, {"title": "Quelque chose est en train de changer dans la vieille france", "text": "Votre dossier consacré à la Bourse m'a ravi. Quelque chose est en train de changer dans cette vieille France. Les Français considèrent enfin que gagner de l'argent en Bourse n'est pas forcément immoral, et ce sentiment semble, au regard de votre sondage, être partagé par toutes les couches de la population française. On y apprend par exemple que les ouvriers sont 15 % à détenir des actions, à peine moins que les cadres, qui sont 19 %. Tout cela est très bon signe, même si une bonne partie de nos concitoyens restent encore sur des positions rétrogrades. Autre signe encourageant, la maturité des détenteurs d'actions, qui ne semblent pas décidés à se laisser impressionner par la moindre secousse boursière : ils sont ainsi 69 % à déclarer vouloir garder leurs actions en cas de baisse brutale de la Bourse. Tous ces signes sont très encourageants pour l'économie française et pour nos entreprises, qui, à terme, ne seront peut-être plus obligées d'aller chercher de l'argent sur les marchés étrangers. Jacques Benamou, 75020 Paris", "url": "https://lexpansion.lexpress.fr/actualite-economique/quelque-chose-est-en-train-de-changer-dans-la-vieille-france_1376040.html"}, {"title": "L eva devient notre mode de management", "text": "Lafarge est l'une des premières entreprises françaises à recourir aux méthodes du cabinet américain Stern, Stewart & Co. sur la création de valeur. Cette année, l'EVA du cimentier souffre du rachat de Redland. Bertrand Collomb, son PDG, se donne trois ans pour recueillir les fruits de ce nouveau management.\n- L'Expansion. Comment l'EVA s'est-elle imposée chez vous ?\nBertrand Collomb. A l'origine, notre entreprise était habituée comme les autres à raisonner en termes de profit. Mais nous voulions aller plus loin, et, pour mieux répondre aux attentes des actionnaires, nous avons introduit il y a cinq ans la notion de retour sur actifs. Avec l'EVA, nous voulons franchir une étape supplémentaire. Car le concept est plus parlant. Vous expliquez désormais à vos managers que, au lieu de détruire X centaines de millions de francs de valeur par an, vous devez en créer pour un montant précis. Quant aux salariés, ils cessent de vous dire : Pourquoi nous demandez-vous de faire des efforts puisque vous réalisez des profits ?\n- A quelle échéance l'introduction de l'EVA produira- t-elle pleinement ses effets ?\nNous pensons que trois ans seront nécessaires pour instituer l'EVA comme un mode de management chez Lafarge. Nous sommes d'ailleurs la première entreprise française à recourir aux services du cabinet américain Stern, Stewart & Co., fondateur de ce concept, pour étudier activement la mise en place d'un management par la valeur. Jusqu'à présent, nous avons beaucoup communiqué en interne sur ce thème et organisé de nombreux séminaires auxquels ont participé plus de 200 cadres. Et désormais tout investissement majeur est examiné à l'aune de ce critère. Mais nous prévoyons d'aller encore plus loin en liant la rémunération de plusieurs centaines de cadres dirigeants à la satisfaction des objectifs EVA.\n- Quel est l'inconvénient majeur de l'EVA ?\nLa difficulté consiste à distinguer la création de valeur et l'instrument utilisé comme une mesure annuelle. La notion de valeur doit aussi s'apprécier sur le moyen et sur le long terme. Une entreprise décidée à améliorer rapidement son EVA peut se contenter de couper dans ses actifs et ses investissements d'entretien. Mais c'est une politique de court terme. Ce n'est pas la nôtre.\n- Comment avez-vous pris en compte l'EVA dans l'OPA lancée sur Redland ?\nL'acquisition du britannique Redland a reposé sur le critère de création de valeur. Nous nous sommes intéressés à cette entreprise parce que nous savions que nous pourrions dégager une EVA positive au bout de trois ans. Sinon, nous aurions eu du mal à convaincre nos actionnaires de lancer l'OPA. L'acquisition de Redland aura dès cette année un effet positif sur nos résultats, et, à partir de 2000, elle se traduira par une appréciable création de valeur pour nos actionnaires.\n- Faut-il tout sacrifier à l'EVA ?\nL'EVA ne doit pas nous aveugler. Il est important de garder en ligne de mire des objectifs classiques comme la conquête de parts de marché ou la croissance des ventes. Par exemple, nous jugeons actuellement stratégique d'investir en Asie tout en sachant que le retour sur investis- sement n'interviendra pas avant trois ou quatre ans. Mais cette région reste pour nous incontournable. Notre intuition nous commande d'y être présents.\n- Comment intéresser l'ensemble du personnel à l'EVA ?\nIl faut comme nous l'avons fait expliquer le concept de création de valeur. Mais le meilleur moyen de motiver les salariés sur l'EVA, c'est d'en faire des actionnaires afin qu'ils puissent constater le lien entre la création de valeur et l'évolution du cours de l'action. Nous envisageons de procéder au début de l'année prochaine à une augmentation de capital afin d'offrir des actions à la plus grande partie du personnel. Avant le rachat de Redland, 18 000 personnes sur 34 000 détenaient des titres de Lafarge. L'arrivée des Britanniques a porté l'effectif du groupe à 63 000 personnes et nous voulons leur donner la même opportunité.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-eva-devient-notre-mode-de-management_1374791.html"}, {"title": "Un vaccin à l'essai", "text": "Des essais cliniques à grande échelle (phase III) d'un vaccin antisida, mis au point par la société Vaxgen, ont été autorisés aux Etats-Unis. Ces essais devraient porter sur 5 000 volontaires aux Etats-Unis, 2 500 en Thaïlande, et durer trois ans. De nombreux scientifiques doutent pourtant de la possibilité pour un vaccin conventionnel d'apporter une immunité de longue durée contre le virus du sida. Les essais de phase I et II avaient détecté une réponse des anticorps dans 90 % des cas. Mais reste à vérifier que cet effet est durable.\nhttp ://www.vaxgen.com", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-vaccin-a-l-essai_1368472.html"}, {"title": "Traitements de choc pour general motors", "text": "Très mauvais temps pour General Motors. Le n° 1 mondial tente de se muscler et de se réorganiser en vue d'appliquer une stratégie globale, mais les embûches sont nombreuses sur sa route. A Flint (Michigan), une grève thrombose déclenchée le 5 juin pour protester contre les diminutions d'effectifs et les délocalisations a poussé au chômage technique 70 000 des 225 000 salariés américains de la multinationale. Alors que s'achève la troisième semaine de grève, les pertes sont évaluées à 400 millions de francs par jour.\nCe n'est pourtant qu'un début : il faudra aller beaucoup plus loin dans la voie des réorganisations, la part de marché du constructeur ayant décliné de moitié en vingt ans sans que les effectifs suivent. Aux Etats-Unis, les différentes marques de GM jouissent d'une indépendance qui ne paraît vraiment plus de saison.\nEn Europe, les énormes secousses occasionnées par ce remue-ménage planétaire ont provoqué une reprise en main : l'essentiel de GM International a été transféré de Suisse aux Etats-Unis. Un homme de Detroit a pris la tête d'Opel. Phénomène plus inquiétant : cette marque a vu sa production diminuer et sa part de marché passer de 11,8 % en mai 1997 à 10,6 % en mai 1998. En France, les ventes de l'Opel Corsa reculent de 11 % en un an, celles de l'Astra, de 13 %, ce que ne suffit pas à compenser l'excellent démarrage de la nouvelle Vectra (+ 35 %). La première entreprise du monde a les articulations bien rouillées.", "url": "https://lexpansion.lexpress.fr/actualite-economique/traitements-de-choc-pour-general-motors_1365973.html"}, {"title": "Telediagnostic pour les footballeurs blesses", "text": "La Coupe du monde de football est l'occasion de tester en grandeur réelle, sur des sportifs de haut niveau, le principe du télédiagnostic médical. Tout joueur incapable de reprendre sa place sur le terrain du Stade de France peut être dirigé vers la clinique des Lilas (centre de diagnostic accrédité par la Fifa), où son état fera l'objet d'un diagnostic à distance, en liaison avec le service de chirurgie d'urgence de l'hôpital Pitié-Salpêtrière. Techniquement, la communication ­ ainsi que l'envoi d'images ­ sera établie entre appareils d'échographie via Internet, par le biais de simples micro-ordinateurs. Grâce à ce système, le médecin appelé au chevet du footballeur blessé pourra interroger en direct les spécialistes de la Pitié-Salpêtrière, de même que les chirurgiens des équipes restés dans leur pays, cela afin de prendre rapidement la bonne décision.\nHôpital de la Salpêtrière, service du professeur Grenier. Tél. : 01 42 16 00 00.", "url": "https://lexpansion.lexpress.fr/actualite-economique/telediagnostic-pour-les-footballeurs-blesses_1364677.html"}, {"title": "Havas voyages en transit chez amex", "text": "Le groupe hôtelier Accor pourrait reprendre bientôt les agences de voyages d'Havas Voyages à Amex. La semaine dernière, American Express a racheté la totalité d'Havas Voyages, la filiale tourisme du Groupe Vivendi, mais il pourrait très rapidement se séparer des 326 agences de voyages et les recéder à Accor, candidat à cette reprise partielle. Le tourisme grand public n'a jamais fait partie des pôles stratégiques d'Amex, contrairement aux voyages d'affaires, activité complémentaire de la carte de paiement Amex pour les entreprises.", "url": "https://lexpansion.lexpress.fr/actualite-economique/havas-voyages-en-transit-chez-amex_1327290.html"}, {"title": "Que faire de votre bon vieux plan epargne logement", "text": "La rémunération des plans et comptes d'épargne-logement (PEL et CEL) a encore baissé, ainsi que les taux des prêts qui y sont attachés. A 4,60 et 2,50 %, les voilà de nouveau sous les taux immobiliers du marché. Mais cette baisse ne concerne pas les PEL ouverts entre 1986 et 1994 : rémunérés à 6 %, les prêts qui les accompagnent coûtent 6,32 %, presque 7 % avec les assurances. Que faire dans ce cas, si vous souhaitez acheter ?\n- Si votre apport personnel est important, utilisez le capital majoré de ses intérêts et de sa prime d'Etat en renonçant aux droits à prêt qui y sont attachés, et financez intégralement votre acquisition avec les prêts du marché (jusqu'à 5,3 % hors assurances). Attention, la banque peut se garantir avec une hypothèque...\n- Vous pouvez être tenté de financer entièrement votre achat avec vos PEL et CEL et de rembourser par anticipation avec un prêt au taux du marché. Mais, compte tenu des pénalités de remboursement anticipé, il vous faudra alors trouver un taux inférieur au minimum de 2,5 % pour que l'opération soit intéressante. De même, transformer un PEL en CEL, pour obtenir un taux moins élevé, divise votre capacité d'emprunt par 2,5.\n- Dernière option, de loin la plus sage : utiliser votre PEL et son prêt, tout en négociant au plus serré le taux du prêt complémentaire.", "url": "https://lexpansion.lexpress.fr/actualite-economique/que-faire-de-votre-bon-vieux-plan-epargne-logement_1360885.html"}, {"title": "Que faire de tes economies", "text": "Chère Emma,\nJe ne sais pourquoi, toute la famille me demande des conseils pour placer ses quat'sous. Je ne suis pas banquier et, d'ailleurs, je n'ai pas fait fortune, moi-même. Aussi ne vais-je répondre à ta lettre que par des généralités.\nLe gouvernement vient d'abaisser la rémunération des livrets de la Caisse d'épargne. Cela ne doit pas t'en détourner pour autant. Car un bon 3 % (c'est le nouveau taux du Livret A), sans impôt, parfaitement liquide, sans aucun risque, avec une inflation qui ne dépasse guère 1 %, cela reste un bon placement. Ne compare surtout pas avec la Bourse, qui a progressé de moitié en un an. Le Livret A, c'est une \" réserve de guerre \", pour faire face aux coups durs ou, simplement, à l'imprévu. Il conserve toute sa justification.\nSi tu disposes de plus de 100 000 francs, tu peux effectivement t'intéresser à autre chose. Nous venons de le voir, la Bourse a beaucoup progressé depuis un an. Est-ce à dire qu'elle ne montera plus ou même qu'elle va s'effondrer ? Ce n'est pas sûr. Elle peut encore s'élever : non seulement parce que les entreprises vont faire une bonne année 1998 grâce à la reprise et parce que l'Europe est engagée dans des processus de concentration qui animent le marché, mais aussi simplement parce que la demande d'actions est stimulée par le versement des dividendes 1997 tandis que l'offre est raréfiée par le freinage des privatisations et par le rachat de titres de la part des sociétés elles-mêmes. Il n'empêche qu'une correction s'opérera un jour ou l'autre, non seulement à Paris mais également dans les autres grandes Bourses du monde. La baisse pourrait être brutale et sensible ­ entre 10 et 20 %. Ce ne sera pas la fin du monde. Nous vivons dans des économies de plus en plus volatiles, un krach n'est plus une crise. Si tu ne crains pas le vertige, tu peux donc t'aventurer en Bourse. Sinon, regarde ailleurs.\nLes obligations ne rapportent plus énormément en ces temps de faibles taux d'intérêt. Bien que 5 % d'intérêt avec seulement 1 % d'inflation, ce soit encore un bon rendement.\nRestent les placements qui furent, pendant des décennies, les favoris des Français : l'or, la terre, la pierre. L'or n'est pas attrayant : ça ne rapporte rien et les banques centrales découvrent qu'elles en ont trop ; même la Banque nationale de Suisse parle de vendre son or ! La terre est parfois ingrate, mais elle se revalorise dans certaines régions, comme le Languedoc-Roussillon, où l'on a appris à faire de bons vins. Quant à la pierre, après le \" krach immobilier \" de ces dernières années, elle redémarre doucement. Il y a là, certainement, de bonnes opportunités, à condition de ne pas avoir à récupérer sa mise du jour au lendemain.\nTon banquier t'expliquera des placements beaucoup plus sophistiqués que ceux-là. Ecoute-le attentivement et va en voir un autre pour comparer.\nDernière question à te poser : tu te demandes que faire de tes économies. Je te réponds : dois-tu en faire ? Après tout, tu es jeune, vivante, la tête remplie de projets. Le chômage, la retraite, oui, oui, il ne faut pas les oublier. Mais en dépensant, tu crées des emplois. En ayant des enfants, tu finances ta retraite. Je me cache pour dire cela, car ce n'est pas bien vu de nos jours où il est entendu que tout va mal et ne pourra aller que de plus en plus mal.\nQu'en penses-tu : cette robe d'été, sympa ; cette petite voiture toute nouvelle, alléchante ; ce micro-ordinateur qui démode tous les autres, excitant ; ce périple à Bali, pas cher du tout après les dévaluations asiatiques ; et ce chérubin qui t'empêchera de dormir, mais aussi de t'ennuyer, qu'en penses-tu ?\nNe dis rien de cette lettre à ton mari, il croit que je suis banquier central. Bise.", "url": "https://lexpansion.lexpress.fr/actualite-economique/que-faire-de-tes-economies_1360804.html"}, {"title": "Pensez y mais n en parlez pas", "text": "C'est acquis : la couronne estonienne, la monnaie de l'Estonie, ancrée au mark depuis sa création, en juin 1992, selon une parité de 1 pour 8, maintiendra un lien fixe avec l'euro. Mais le gouvernement évite pour l'heure d'évoquer le sujet. Un silence surprenant, car le rattachement au mark a été un succès :depuis six ans la monnaie a connu une remarquable stabilité et le pays affiche une croissance très enviable (près de 7 % l'an dernier). pourtant, la discrétion des pouvoirs publics s'explique. Une grande partie des Estoniens accordent à leur couronne une valeur hautement symbolique : l'émission de monnaie a été l'un des premiers signes du retour à la souveraineté après les années d'occupation soviétique. Le rattachement à l'euro reviendrait, en somme, à quitter une zone pour une autre. Mais surtout, cet ancrage monétaire n'est qu'une étape de l'intégration à l'Union, intégration dont on commence à percevoir les difficultés : pour satisfaire aux critères de convergence, l'Estonie devra consentir de gros efforts : accélération de la réforme agraire, mise en place d'un système viable de retraites, lutte contre la criminalité organisée... Elle devra aussi s'intégrer davantage dans les échanges européens, alors que ses principaux partenaires sont aujourd'hui la Russie et les pays scandinaves. Bref, elle voudrait être sûre que l'euro, passeport pour l'Europe des riches, ne lui coûte pas trop cher.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pensez-y-mais-n-en-parlez-pas_1358342.html"}, {"title": "Paris londres new york ou comment le tgv a fait son entree en bourse", "text": "Lundi 15 juin, 9 h 20. Calé dans le siège de sa limousine, Pierre Bilger, le PDG d'Alstom, peut à peine jeter un coup d'oeil sur les rues de New York qui défilent. Il ne reste que quelques jours à ce patron français pour mener à bien la plus grande introduction en Bourse de la planète, initiée de France ­ hors privatisations ­ au prix de 45 milliards de francs. La cotation simultanée de l'action Alstom à Paris, Londres et New York a été programmée pour le lundi 22 juin, date symboliquement marquée par l'irruption du produit vedette de GEC-Alsthom ­ un TGV grandeur nature ­ du sol de Wall Street.\nTout juste sorti d'une heure de confrontation avec les analystes financiers et les gestionnaires de Merrill Lynch, Pierre Bilger doit déjà se préparer au prochain entretien. D'après le programme qu'on lui glisse sous les yeux, ce sera Franklin Mutual, l'un des plus gros fonds de placement américains. De sa limousine transformée en bureau ambulant, il téléphone avenue Kléber à Paris, le siège du groupe, et appelle ses banquiers. Davantage pour se tenir informé que pour décider, car le compte à rebours ne peut plus être arrêté à J ­ 7. Même le regain de déprime sur les marchés asiatiques n'ébranle pas sa confiance. Sa journée, qui a commencé à 6 h 45, enchaîne sept rendez-vous avec des investisseurs américains. Elle se termine par un dîner \" privé \", avec une dizaine de fonds représentés.\nFaciliter les futures alliances et les accords\nPierre Bilger n'aura le droit de souffler qu'à partir de 22 heures, après une heure de conférence téléphonique avec Jardine Fleming, la banque d'affaires de Hongkong. \" Le plus difficile, confie-t-il, est de maintenir à tout prix l'enthousiasme, malgré le caractère forcément répétitif de l'exercice. \" Mais qu'importe la fatigue, il touche au but. En franchissant le seuil de la Bourse et en abandonnant son \" h \", Alstom s'affranchit de ses actionnaires, GEC et Alcatel. La cession au marché d'au moins 52 % du capital de GEC-Alsthom ramène la participation de ses deux parrains de 50 % à 24 % chacun.\nL'événement marque aussi l'émancipation de son PDG, candidat malheureux à la succession de Pierre Suard à la tête d'Alcatel-Alsthom il y a trois ans. \" Nous allons désormais apparaître comme une entité indépendante face à nos clients, plaide-t-il en forme de soulagement. Les allliances et les accords seront considérablement facilités. \" Il faut dire que, jusqu'ici, la stratégie devait être avant tout compatible avec les intérêts, parfois divergents, d'Alcatel et de GEC. Prix de cette indépendance : les 9 milliards de sa trésorerie ponctionnés par ses deux actionnaires via un dividende exceptionnel.\nLa mise à feu de cette opération remonte au jeudi 4 décembre 1997. Après des mois de tergiversations, le britannique GEC et le français Alcatel-Alsthom annoncent leur intention d'introduire en Bourse au premier semestre 1998 leur filiale commune GEC-Alsthom. Créé en 1989 et juridiquement basé aux Pays-Bas, le groupe spécialisé dans le transport ferroviaire (TGV, métro, tramway) et l'énergie (centrales électriques) n'entre plus dans la stratégie de ses deux géniteurs. Les velléités d'un mariage avec Framatome se sont évanouies. Depuis plus de dix-huit mois, toutes les banques d'affaires internationales rivalisent d'imagination pour vendre leurs projets d'avenir pour GEC-Alsthom.\nDes honoraires d'avocats de près de 100 millions\nTrès rapidement, Alcatel-Als-thom et son alter ego britannique s'entendent sur les noms du Crédit suisse First Boston (CSFB) et de Goldman Sachs. Le contrat de coordinateur global peut être signé dès avant Noël. La compétition a été rude entre banquiers, à la hauteur des commissions en jeu. Les deux coordinateurs globaux vont se partager 150 millions de francs. Sans compter environ 400 millions de francs (2 % des 20 milliards de francs d'actions à placer) de commissions de placement destinées à rémunérer les établissements intermédiaires qui vendront des actions à leurs clients. GEC-Alsthom a profité de l'opération pour changer son nom en Alstom et pour se transformer en société anonyme de droit français. Raison de ce choix : Alstom fera plus facilement bonne figure au sein du CAC 40 que parmi les cent valeurs du Footsie londonien. Dès le mois de décembre, une armada d'avocats est mobilisée pour réaliser la métamorphose juridique et le changement de nom.\nAu final, les honoraires des cabinets d'avocats, y compris les prestations liées à l'entrée en Bourse, approcheraient le montant record de 100 millions de francs. La société dont on a vendu les actions à travers le monde depuis le 1er juin n'a une existence juridique que depuis le 19 juin. \" Convaincre la COB et la SEC, son homologue américaine, d'autoriser à vendre plus de 40 milliards de francs une société qui jusqu'à la veille de la cotation n'était qu'une coquille vide au capital de 250 000 francs n'a pas été évident \", se souvient Philippe Robert, directeur au CSFB, qui a piloté le dossier depuis le début.\nPour mener à bien une opération boursière de cette taille, le nerf de la guerre se trouve dans la communication. Un budget supérieur à 100 millions de francs a été dégagé pour les campagnes de communication, de publicité et de marketing. Outre les agences BDDP, Euro-RSCG, CBA ou Burson-Marsteller, Alstom a fait appel pour l'occasion au britannique Imagination, spécialisé dans les organisations de road shows.\nDémarré le 1er juin à Milan, l'épuisant marathon s'est terminé le 18 juin. Deux équipes, respectivement menées par Pierre Bilger et James Cronin, le n¡ 2 d'Alstom, se sont partagé les 90 réunions, 15 déjeuners et 15 dîners inscrits à l'affiche de cette tournée internationale, qui les a conduits de Zurich à San Francisco.\nUn grand oral se déroule chez Goldman Sachs\nClé du succès, ces road shows ont été préparés avec minutie. Car la concurrence est rude et les investisseurs très sollicités : le placement d'actions Alstom ne représente qu'un dixième de l'offre de papier européen pour les mois de juin et de juillet. La plupart de ces réunions se font one to one, c'est-à-dire avec un seul investisseur ou intermédiaire. Mais cela n'a rien d'un tête-à-tête. L'équipe d'Alstom est chaperonnée par des représentants des banques- conseils et des avocats. Du côté de l'investisseur aussi, on vient en force : dix-huit chez Lazard et douze au Crédit agricole.\nAfin de se roder, l'équipe dirigeante d'Alstom a été emmenée le 26 mai à Canary Wharf, dans les docks londoniens, pour présenter l'opération aux 70 vendeurs de CSFB chargés de placer le papier. L'après-midi même, c'est au coeur de la capitale londonienne, à Fleet Street, chez Goldman Sachs, que l'opération est renouvelée. Avant le départ pour New York, où deux réunions étaient prévues pour le lendemain, face aux forces de vente des deux banques. \" Finalement, c'est toujours du marketing, constate Pierre Bilger, retrouvant ses réflexes de vendeur de centrales. Sauf que l'investisseur s'est déjà fait son opinion sur l'entreprise avant de vous rencontrer, et qu'il cherche à savoir ce que vous et votre équipe valez. \" Un rite d'intronisation aussi, qui vient de faire passer le patron du nouvel Als-tom dans le cercle fermé des grands PDG de l'ère mondialisée.\nRepères Alstom - Chiffre d'affaires au 31 mars 1998 : 93,4 milliards de francs. - Bénéfice net : 1,5 milliard de francs. - Effectifs : 111 000 salariés dans 60 pays. - PDG : Pierre Bilger, 58 ans, compte investir 1,2 million de francs en actions Alstom.\nLa plus grosse introduction boursière de tous les temps...... réalisée simultanément sur trois marchés financiers L'introduction en Bourse d'Als-tom, pour 45 milliards de francs, est la plus importante jamais réalisée, toutes places financières confondues (hors privatisations). Le précédent record était détenu par Halifax (41 milliards), la société de crédit immobilier britannique démutualisée en 1997. La mise sur le marché de l'action Alstom le même jour sur trois des principales places boursières de la planète ­ Paris, Londres et New York ­ a nécessité de longues tractations, notamment avec la COB et la SEC, son homologue amé", "url": "https://lexpansion.lexpress.fr/actualite-economique/paris-londres-new-york-ou-comment-le-tgv-a-fait-son-entree-en-bourse_1356980.html"}, {"title": "Medicaments les ecarts de prix inquietent les labos", "text": "Inquiétude dans l'industrie pharmaceutique : l'introduction de l'euro va mettre cruellement en évidence les différences de prix des médicaments au sein de l'Union européenne. Entre l'Espagne, où les prix des spécialités remboursables sont administrés, et l'Allemagne, où ils sont libres, l'écart est de 60 %. Toute la question est de savoir si cette transparence va renforcer, et à quelle échelle, le commerce parallèle des médicaments, actuellement en plein essor depuis la suppression des frontières.\nCe commerce, jusqu'ici, n'a pas eu besoin de l'euro. Depuis l'ouverture du marché unique, il est tentant pour les grossistes et les distributeurs de se fournir en Espagne ou en Italie (les pays les moins chers) afin de revendre en Allemagne et aux Pays-Bas. En Europe du Nord, des sociétés se sont spécialisées dans la \" réimportation \" de médicaments, au grand désespoir des industriels de la pharmacie. Ainsi le laboratoire danois Novo Nordisk, leader mondial de l'insuline, a-t-il vu ses ventes au Danemark baisser de 20 % l'an dernier. Responsables : les importateurs parallèles, qui achètent à bas prix l'insuline Novo en Espagne et la revendent au Danemark.\nSeule parade, celle déjà appliquée par le britannique Glaxo-Wellcome : exiger des grossistes espagnols, par contrat, l'engagement de vendre aux importateurs à des prix beaucoup plus élevés que ceux pratiqués en Espagne. Les laboratoires qui ont choisi d'attaquer ces pratiques en justice ont été déboutés. Au nom de la libre circulation des marchandises, la Cour de justice européenne a rendu en 1996 ­ dans les affaires Merck contre Primecrown et Beecham contre Europharm ­ des arrêts favorables aux importateurs.\nLes importations parallèles représentent 15 % du flux d'échanges de la pharmacie européenne et entraînent un manque à gagner évalué à 400 millions d'euros par an. Pourquoi l'Agence européenne du médicament, qui centralise de plus en plus l'homologation des nouvelles spécialités, ne fixerait-elle pas aussi leurs prix de manière uniforme ? En décembre 1997, Martin Bangemann, commissaire européen à l'Industrie, avait organisé une table ronde d'industriels et de représentants des administrations. Verdict : le prix des médicaments relève du seul principe de subsidiarité, ce n'est donc pas aux instances européennes de le fixer.La fourchette des prix tend pourtant à se resserrer. Tout naturellement, les industriels s'efforcent, après avoir obtenu l'homologation de l'Agence européenne du médicament, de négocier auprès des différents pays et d'obtenir pour leurs formules innovantes, des prix cohérents (et bien sûr les moins bas possibles).\nL'arrivée de l'euro pourrait tirer vers le bas le prix des médicaments grand public\nMais il ne faut pas dramatiser, l'introduction de l'euro risque peut-être d'entraîner un alignement des prix à la baisse pour les médicaments destinés au grand public. En revanche, l'arrivée de la monnaie unique ne devrait pas avoir, estiment les experts, d'incidence notable sur les spécialités remboursables. En supprimant toute possibilité de recours aux dévaluations des monnaies pour améliorer la compétitivité, l'euro pourrait même ôter un souci aux laboratoires ­ dont les exportations à destination de l'Italie avaient souffert de la dévaluation de la lire ­ et favoriser ainsi l'harmonisation du prix des médicaments en Europe.", "url": "https://lexpansion.lexpress.fr/actualite-economique/medicaments-les-ecarts-de-prix-inquietent-les-labos_1355728.html"}, {"title": "Michel aglietta ll faut resoudre la crise bancaire du japon au plus vite", "text": "L'intervention de la Fed a enrayé la chute du yen. Peut-on y voir le début d'une solution à la crise japonaise ?\nOn pouvait s'attendre à la baisse du yen, compte tenu du très bas niveau des taux d'intérêt au Japon : les résidents japonais ont restructuré leurs portefeuilles en fonction des différences de rendement avec les autres pays développés, opération facilitée par la déréglementation financière récente. Mais il existait un risque de chute incontrôlée du yen, aucun opérateur ne voulant prendre de pari sur le niveau où la baisse s'arrêterait. Une telle situation demande l'intervention d'un prêteur en dernier ressort ­ d'autant plus efficace qu'il est international et entoure son action d'une large publicité ­, qui donne aux marchés un signe et fixe en quelque sorte une \" zone plancher \". Mais cette stabilisation ne peut être durable que si elle est renforcée par des mesures de fond.\n- C'est-à-dire ?\nIl y a deux problèmes principaux. D'abord, l'incapacité des banques à faire crédit car elles sont paralysées par leurs créances douteuses ; ensuite, l'extrême méfiance des ménages vis-à-vis des banques, et même de l'ensemble du système financier : ils conservent leur épargne en cash ou la placent dans le système postal. Le plus urgent est donc de résoudre la crise bancaire, c'est-à-dire de recapitaliser les banques. C'est le meilleur usage que le gouvernement puisse faire de l'argent public. Ce serait bien plus efficace, en tout cas, que de tenter une fois de plus de relancer la demande par des dépenses de grands travaux ou des transferts ne créant pas de production nouvelle.\n- Cette recapitalisation bancaire n'implique-t-elle pas une nationalisation partielle ?\nSi, mais on ne voit pas d'autre solution. Il n'y a pas d'acteur financier japonais privé suffisamment solide pour reprendre les banques en difficulté, et les Japonais n'admettraient pas une mainmise étrangère dans ce secteur. Le problème d'une telle opération, c'est qu'elle bousculerait la structure de la propriété des banques, ces participations croisées souvent fondées sur des liens corporatistes ou occultes. Or les perdants potentiels de l'opération sont le plus souvent ceux qui ont le pouvoir de décision.\n- Ce sauvetage public peut-il conjurer la récession ?\nLe désendettement doit être plus large, car derrière les banques il y a aussi les entreprises débitrices en difficulté. Mais la stabilisation du yen à un bas niveau ­ disons entre 130 et 140 pour 1 dollar ­ et la reprise du crédit peuvent avoir deux effets positifs : écarter le risque systémique dans l'ensemble de la zone, et réamorcer la croissance par la reprise des exportations.\n- En face il faut des pays importateurs. Or l'Asie est en plein marasme et les Etats-Unis approchent de la fin de leur cycle de croissance.\nMais l'Europe, elle, est en phase de reprise. Elle peut donc absorber davantage d'exportations, ce qui aurait en outre un effet désinflationniste en raison de la dévaluation des monnaies asiatiques. L'Europe pourrait prendre le relais des Etats-Unis comme moteur de l'économie mondiale ­ à condition que sa croissance ne soit pas entravée par des politiques monétaires inutilement restrictives.", "url": "https://lexpansion.lexpress.fr/actualite-economique/michel-aglietta-ll-faut-resoudre-la-crise-bancaire-du-japon-au-plus-vite_1355709.html"}, {"title": "L oreal dans les secrets de la plus belle machine a cash francaise", "text": "Même si la France ne gagne pas la Coupe du monde de football, Lindsay Owen-Jones aura une belle victoire à savourer. Celle de L'Oréal, qu'il préside. La loge du premier groupe mondial de cosmétiques au Stade de France aura été l'une des plus enviées. Elle a reçu quelques-unes des plus belles femmes du monde : les actrices Cristana Reali ou Vanessa Williams, le mannequin français Lætitia Casta ou l'allemande Claudia Schiffer. Pas sûr qu'elles se passionnent pour les matchs. Seule certitude : cette \" Dream Team \" a fait crépiter les flashs des photographes et... donné une image très vivante de la mondialisation du groupe. Choisies par L'Oréal, ces ambassadrices ne vantent pas seulement les mérites d'une crème Garnier, d'un shampooing Elsève ou d'un rouge à lèvres Rouge Pulp, mais proclament en quadrichromie sur les murs de Paris, New York ou Londres un victorieux \" L'Oréal : parce que je le vaux bien \".\n85 % du chiffre d'affaires sont réalisés par une dizaine de marques ombrelles\nMessage bien reçu par les consommateurs. En 1997, L'Oréal a réalisé 69,1 milliards de francs de chiffre d'affaires, en hausse de 14,5 %, et un bénéfice net de 4,2 milliards, en progression de 12,8 %. Un millésime excellent qui permet à la firme d'arriver au premier rang du classement 1998 des 200 premières entreprises françaises en fonction de la MVA.\nMais il ne faut pas s'y tromper. La performance de cette année n'est pas isolée. Elle arrive après treize années consécutives de croissance à deux chiffres du volume d'affaires. En dix ans, la capitalisation boursière a presque décuplé. \" L'Oréal est la seule entreprise dans le monde à réaliser une croissance deux fois supérieure à celle de son industrie depuis cinq ans \", note Véronique Adam, analyste chez JP Morgan. \" Une performance qu'elle a pu réaliser grâce à des produits et des publicités efficaces relayés par un large portefeuille de marques \", poursuit-elle. Un portefeuille avec des marques fortes, précise Lindsay Owen-Jones : \" 85 % de notre chiffre d'affaires sont désormais réalisés par 10 marques ombrelles : L'Oréal, Lancôme, Maybelline, Garnier, Vichy, Ralph Lauren, Biotherm, Giorgio Armani, Helena Rubinstein et Redken. \"\nSi L'Oréal est un champion de la création de richesse, sa croissance rapide et régulière s'appuie sur trois piliers : un marketing agressif dans le monde entier, une recherche-développement performante, une culture d'entreprise inimitée. \" Nous avons établi des bases dans tous les grands marchés futurs \", explique Lindsay Owen-Jones. Le groupe réalise la moitié de ses ventes en Europe, contre 85 % il y a cinq ans. La France ne pèse plus que 18 %, contre 25 % pour les Etats-Unis, 6 % pour l'Asie. En Chine, le groupe a déjà réalisé un chiffre de 128 millions de francs. Il exploite dans ce pays une unité de production de maquillage qui fabrique la marque Maybelline et ouvrira un autre site dédié aux produits L'Oréal d'ici à la fin de l'année. \" Mais nous avons l'ambition très réaliste de vendre à chaque Chinoise un tube de rouge à lèvres \", affirme le président.\nDepuis son rachat, en 1996, Maybelline, la marque américaine, a été lancée dans 20 pays dont la Russie. Résultat : pour cette seule marque, 43 % de croissance en 1997, 30 % prévus pour 1998. Difficile pour le terrien d'échapper à un produit signé par le groupe. Même en Inde, pays encore très fermé aux importations occidentales, L'Oréal vend déjà ses shampooings Elsève depuis 1994 et emploie 100 personnes.\nL'Oréal dispose du plus gros budget du secteur en recherche-développement\nSeul credo, vendre partout dans tous les segments du marché. Une ambition rendue possible grâce au lancement de plus 2 000 nouveaux produits par an. La mode est aujourd'hui aux crèmes à la vitamine C, aux rouges à lèvres brillants, aux vernis \" zapping \", qui se décollent par dissolvant et sur simple grattage ? Les équipes de L'Oréal y ont travaillé dix ans plus tôt. \" Le dialogue est permanent entre les équipes du marketing et celles de la recherche. Les premières repèrent et anticipent sur les besoins des clients. Les secondes proposent aussi des innovations au marketing. Quelquefois, nous aboutissons trop tôt, se rappelle un chercheur. \" Comme lorsque nous avons lancé, il y a quelques années, Oxygène, une crème antipollution, chez Phas. A l'époque, le marché avait boudé et l'opinion publique avait sans doute moins conscience des méfaits de la pollution sur la peau. \"\nD'autres fois, le timing est parfait. Et L'Oréal profite à fond des tendances du moment. La mode disco et les paillettes reviennent en force ? Tant mieux. Le Brésilien Carlos, le maquilleur vedette de la marque Helena Rubinstein, habillé en capucin, avait imaginé deux ans à l'avance, pour l'été 1997, une palette de fards phosphorescents et pailletés d'or. Succès immédiat de sa ligne Collection Spirit (850 000 unités vendues pour 40 millions de francs de chiffre d'affaires).\nDu coup, la formule profite désormais à des marques plus populaires comme Gemey ou Maybelline. Idem pour la vitamine C Fraîche que les chercheurs de L'Oréal ont réussi à stabiliser : l'innovation a d'abord été réservée à la marque Rubinstein. Et, cette année, la recherche profite à la crème Vitabolic de Lancôme, la marque phare de la division Prestige et Collections (produits de luxe), et à Garnier, pour le marché de la grande distribution. L'entreprise dispose du plus fort budget de recherche-développement du secteur au monde (voir tableau page précédente). Elle consacre 3 % de son chiffre d'affaires \" cosmétiques \" à ce poste, soit 1,673 milliard de francs en 1997. Ses dépenses en R&D ont triplé en trois ans. La firme de Clichy met au point 2 000 nouvelles formules par an et a déposé 251 brevets l'année dernière.\n\" Mais son mode d'organisation est probablement le facteur le plus décisif de sa réussite \", juge le sociologue François Dupuy, professeur à Indiana University, spécialiste du management et qui a effectué plusieurs études sur le groupe L'Oréal. \" Les cadres ont des missions. Ils doivent se débrouiller pour les réaliser. La salle du conseil s'appelle \" salle de confrontation \". Il n'est pas possible de se réfugier derrière de la bureaucratie ou de la paperasserie. Du coup, la réussite est systématiquement récompensée. Au contraire, l'échec est sanctionné. Il n'y a pas de filtres au travers de la hiérarchie. \"\n\" La mondialisation pourrait faire perdre quelques-unes de ses spécificités à L'Oréal \"\nCette \" culture du flou \" est unique dans le monde des entreprises, au point que les professeurs de management la qualifient de \" l'oréalienne \". Mais elle est menacée par le recrutement de jeunes cadres américains ou asiatiques. L'Oréal vient de créer un deuxième centre de décision et de recherche international à New York. Et 66 % des salariés travaillent hors de France. \" La mondialisation va sans doute amener l'entreprise à perdre quelques-unes de ses spécificités, affirme François Dupuy. Mais elle ne remettra pas en péril sa formidable capacité de créativité. \" La question des trente-cinq heures ? Le débat est déjà tranché chez L'Oréal : en France le personnel de production travaille trente-trois heures en moyenne. En dépit de la crise asiatique et de sa possible contagion sur les autres marchés, Lindsay Owen-Jones, heureux président promet une nouvelle croissance à deux chiffres pour 1998.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-oreal-dans-les-secrets-de-la-plus-belle-machine-a-cash-francaise_1354446.html"}, {"title": "L indicateur merrill lynch l expansion", "text": "L'indice de matières premières Enmet, calculé par Merrill Lynch pour L'Expansion, est l'un des meilleurs indicateurs avancés de l'inflation. Il est reparti à la baisse après un sursaut en avril, si bien que son recul atteint 26 % par rapport à octobre. L'excès d'offre continue de peser sur le pétrole. Les métaux non ferreux souffrent de la chute de l'activité en Asie.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-indicateur-merrill-lynch-l-expansion_1351872.html"}, {"title": "Le patron de volkswagen en veut toujours plus", "text": "Ferdinand Piëch, le n° 1 de Volkswagen, est-il devenu fou ? Après Rolls, Bentley, les moteurs Cosworth et Lamborghini, voici Bugatti tout près d'entrer dans son giron. Lors de la récente assemblée générale des actionnaires de VAG, plusieurs voix s'étaient élevées pour crier casse-cou devant cette boulimie d'acquisitions, mais le petit-fils de Ferdinand Porsche persiste. Dans son esprit, ce puzzle multinational prépare une révolution : l'application au haut de gamme de la stratégie de plates-formes utilisée jusqu'ici avec succès avec trois marques généralistes, Volkswagen, Skoda et Seat, et une marque haut de gamme, Audi.\nDécidé à couvrir \" 99 % de la gamme \" des voitures, persuadé que le haut constitue une gamme dans la gamme puisqu'on y trouve des véhicules valant de 200 000 à 2 millions de francs, Piëch se prépare à y appliquer une stratégie multimarque élargie.\nDes Volkswagen et des Audi plus hautes en gamme qu'aujourd'hui sont appelées à naître de plates-formes partagées avec Bentley, Lamborghini ou Bugatti. Avec le même double objectif : multiplier les entrées commerciales sur le marché, et allonger les séries des composants et des moteurs communs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-patron-de-volkswagen-en-veut-toujours-plus_1348026.html"}, {"title": "Le livre platini le roman d un joueur jean philippe leclaire flammarion 384 pages 104 francs", "text": "\" Je suis mort à 32 ans, le 17 mai 1987 \" : ce jour-là, Michel Platini faisait ses adieux de footballeur. Sa seconde vie se révèle pourtant aussi riche que la première, comme le montre cette enquête très dense. Le meilleur joueur français de tous les temps s'est transformé en coprésident de l'actuelle Coupe du monde et va devenir l'un des dirigeants de la puissante Fifa, la fédération internationale de football. Le portrait perspicace d'un homme de réseaux qui a bâti sa réussite sur son art du contre-pied et de l'anticipation.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-livre-platini-le-roman-d-un-joueur-jean-philippe-leclaire-flammarion-384-pages-104-francs_1346669.html"}, {"title": "Le classement exclusif de 200 entreprises selon la methode mva evaae", "text": "Au commencement était la taille. Plus une entreprise était grande (voire grosse...), plus elle était censée avoir de la valeur. C'était le style \" combien de divisions ? \". Puis vint l'ère du bénéfice net, seul arbitre des élégances, flanqué de ses assesseurs, le retour sur investissement, le retour sur capital, le bénéfice par action. Aujourd'hui, c'est le triomphe de la création de valeur et de ce qui la symbolise : la MVA-EVA, un concept inventé dans les années 20 par General Motors, oublié, puis dépoussiéré et déposé comme une marque de fabrique par deux consultants new-yorkais, Stern et Stewart.\nEn résumé, les questions posées par la MVA (market value added) et par l'EVA (economic value added) sont d'une simplicité biblique : l'argent investi dans l'entreprise rapporte-t-il ce que l'actionnaire ou le banquier sont en droit d'attendre, compte tenu du risque qu'ils prennent, et la valeur de l'entreprise sur le marché est-elle supérieure à l'ensemble des capitaux qui y ont été investis ? Depuis quelques années, les investisseurs (autrement dit les fonds de pension américains et britanniques) estimaient que les outils comptables classiques ne répondaient pas bien à ces questions. D'où l'appétit avec lequel ils se sont jetés sur les calculs de Stern et Stewart aux Etats-Unis, en Grande-Bretagne, en Allemagne et en France.\nLes gestionnaires de fonds veulent avoir des assurances\nCette tendance n'est évidemment pas sans rapport avec le glissement progressif du pouvoir dans les entreprises cotées en Bourse, qui s'opère au détriment du management et au profit des grands actionnaires institutionnels anglo-saxons. Les exigences en matière de création de valeur se renforcent. Puisque l'argent placé aujourd'hui en Bourse est celui de futurs retraités, il est naturel que ceux qui le gèrent cherchent à s'entourer de toutes les assurances sur la pertinence de leurs investissements.\nVoilà cinq ans que L'Expansion publie le classement des entreprises françaises selon la méthode MVA-EVA. En ce sens, notre magazine n'a pas été étranger au développement de ces concepts chez nous. Après avoir été beaucoup critiqués, ils s'imposent progressivement. Pour une raison simple : la Bourse de Paris est l'une des plus investies par les capitaux étrangers, notamment anglo-saxons. Le capital d'un nombre croissant de grandes entreprises françaises est détenu à hauteur de 30 à 50 % ou plus par des fonds de pension. Ils n'entendent pas s'immiscer dans la gestion en réclamant des postes d'administrateurs, par exemple, mais disposent de la liberté suprême d'entrer ou de sortir du capital en fonction de critères très divers, dont la MVA-EVA est l'un des plus importants. Cette démarche n'est pas neutre. Elle pousse les entreprises vers un corporate governance beaucoup plus élaboré que celui dont elles se sont dotées. Elle cherche \" à faire croître le plus vite possible les capitalisations boursières, le cas échéant au détriment de l'emploi immédiat \", comme l'écrit Jean Peyrelevade dans les notes de la fondation Saint-Simon. Mais à court terme, rien ne pourra ralentir la course à la création de valeur.\nLa MVA, c'est... La market value added (MVA) est la richesse créée et accumulée par l'entreprise, depuis sa création, pour ses actionnaires. En d'autres termes, c'est la différence entre ce que les investisseurs ont mis comme argent (capital, dette...) et ce qu'ils pourraient en retirer en vendant l'entreprise. La MVA dépend donc partiellement de la capitalisation boursière.\nL'EVA, c'est... L'economic value added (EVA) est l'indicateur de performance du management . Elle permet de mesurer la qualité de l'équipe en place. L'EVA est égale au résultat opérationnel de l'entreprise après impôt, déduction faite du coût du capital employé pour son activité. Lorsque L'EVA est positive, c'est que le management réussit à créer de la richesse.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-classement-exclusif-de-200-entreprises-selon-la-methode-mva-evaae_1342869.html"}, {"title": "Le classement exclusif des 200 premieres entreprises cotees", "text": "La méthode\nCe cinquième classement des entreprises les plus créatrices de richesse publié par L'Expansion prend en compte les 200 premières capitalisations boursières de la Bourse de Paris. Il a été établi à partir des comptes 1997 et sur la base des cours au 23 décembre 1997. Les entreprises sont classées en fonction de leur MVA, market value added. Lorsque la MVA est positive, comme chez notre champion, L'Oréal, il y a eu création et accumulation de richesse par l'entreprise. Lorsque la MVA est négative, il y a eu destruction de richesse.\nLe second paramètre est l'EVA, economic value added.C'est l'indicateur de performance interne de l'entreprise. Le juge de paix est le cout du capital investi (COC, la dernière colonne des tableaux), déterminé par Stern et Stewart. Si le rendement de l'actif économique est supérieur au COC, l'entreprise dégage une EVA positive. Elle créé donc de la valeur.\n(tableaux)", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-classement-exclusif-des-200-premieres-entreprises-cotees_1341501.html"}, {"title": "Elf une reprise en main reussie", "text": "Les compagnies pétrolières ont décidément le vent en poupe. La progression du Groupe Elf, passé en un an de la 196e à la 9e place du classement MVA, est tout aussi spectaculaire que celle de son rival. De quoi mettre du baume au coeur de Philippe Jaffré, son PDG, qui s'évertue depuis 1994 à améliorer les performances du groupe pétrolier. \" Le redressement d'une stratégie présente une inertie très forte, constate-t-il. Lorsqu'une entreprise fait de mauvais choix, qui détruisent de la valeur, il faut du temps pour constater les dégâts. Lorsque la stratégie devient créatrice de valeur, il faut aussi quatre à cinq ans pour que le marché en prenne conscience. \" Aujourd'hui, la reconnaissance est là : Elf connaît la plus forte progression d'EVA sur cinq ans.\nLa réorientation de Philippe Jaffré a porté avant tout sur les investissements, soumis désormais à une sélection sévère. Critères : rentabilité et adéquation aux axes du groupe. En quatre ans, 15 milliards d'actifs ont été acquis dans les métiers de base (pétrole, chimie, santé), mais 35 milliards d'actifs peu rentables ont été cédés. Les coûts sont également sous haute surveillance, afin que la croissance ne se fasse pas au détriment de la rentabilité. Cette reprise en main se révèle payante. En 1997, le groupe a réalisé le meilleur résultat courant de son histoire (10,2 milliards de francs). La dépréciation comptable de la raffinerie de Leuna a certes amputé le résultat net. Mais elle devrait libérer définitivement Elf-Aquitaine des séquelles du passé.", "url": "https://lexpansion.lexpress.fr/actualite-economique/elf-une-reprise-en-main-reussie_1451951.html"}, {"title": "Bruxelles attaque l empire des mutuelles", "text": "Un battement d'ailes de papillon à Bruxelles provoque parfois un séisme à Paris. Monument de l'Etat providence à la française, le mouvement mutualiste risque d'être la prochaine victime de cet étrange phénomène. Le 8 mai, la Commission européenne faisait savoir qu'elle saisissait la Cour de justice contre la France, pour transposition incomplète des directives relatives aux assurances. Discrète, voire confidentielle compte tenu du moment choisi, la procédure s'attaque à une cible de choix : la Mutualité française.\nToutes activités confondues, cette institution pionnière de la protection sociale représente 1 % du PIB français. Les mutuelles prennent en charge 11,4 % des dépenses de soins médicaux, hors hospitalisation, et fournissent une couverture complémentaire santé à environ un Français sur deux.\nDepuis longtemps, les assureurs privés se plaignent de voir le mouvement mutualiste envahir leur pré carré, profitant des avantages que lui confère son statut original. Ils ont porté plainte contre l'Etat français pour \" aide illicite \" aux mutuelles par le biais de \" dispositions fiscales et réglementaires \". Les experts européens vont dans leur sens en reprochant aux 6 000 organismes mutualistes de ne pas avoir adapté le Code de la mutualité aux nouvelles règles de l'assurance imposées par le marché unique, alors qu'ils auraient dû le faire avant 1994 ! Principale exigence des instances européennes : obtenir des mutuelles qu'elles séparent, sur les plans juridique et comptable, leurs activités d'assurance et leurs \" oeuvres sociales \", où la santé tient une place croissante.\nSi la mutualité a pu rester sourde pendant près de dix ans aux injonctions de Bruxelles, c'est qu'elle bénéficie, depuis toujours, de l'appui indéfectible de tous les gouvernements français. François Mitterrand puis Jacques Chirac se sont même engagés personnellement à protéger la grande maison mutualiste contre tout \" diktat \" de Bruxelles. L'un comme l'autre ont choisi de faire du puissant président de la FNMF (Fédération nationale de la mutualité française), Jean-Pierre Davant, un interlocuteur privilégié du pouvoir.\nArrivé à la tête de la fédération en 1992, reconduit le 20 juin par son assemblée générale, Davant se pose un peu en rival de Nicole Notat sur le créneau des réformateurs sociaux. Il appartient à cette gauche \" réaliste \" qui apporta un soutien décisif au plan Juppé de 1995. \" Nous ne sommes pas des entreprises comme les autres \", martèle l'homme fort des mutualistes. Cette \" spécificité \" s'est malgré tout érodée avec le temps.\nUn des principes de la mutualité repose tout d'abord sur la non-lucrativité. Mais les mutuelles prodiguent également des \" services payants \" qui ne se différencient guère de ceux offerts dans le secteur concurrentiel. Les tarifs pratiqués, par exemple, par les lunetteries mutualistes sont-ils significativement plus bas que ceux des opticiens libéraux qui disposent des armes du marketing pour gagner des parts de marché ? De leur côté, les pharmaciens se plaignent des distorsions de concurrence face à leurs confrères mutualistes, exonérés fiscalement.\nDes services mutualistes largement soutenus par les activités d'assurance\nCes polémiques s'éteindraient d'elles-mêmes si les organismes mutualistes acceptaient de séparer leurs activités d'assureurs et celles de prestataires de services. Mais ils ne le peuvent pas sans risquer de déstabiliser tout l'édifice. Car le financement des établissements sanitaires et la création de services mutualistes dépendent souvent des marges dégagées par les activités d'assurance. La FNMF aurait ainsi \" transféré \", en 1997, entre 700 et 800 millions de francs des secondes vers les premiers.\nA travers l'assurance, il est vrai, les mutuelles ont accumulé d'énormes réserves non taxées. Pour des raisons prudentielles, le Code de la mutualité leur impose un montant correspondant à 10 % des cotisations annuelles. Et stipule qu'au-delà les excédents doivent servir soit à abaisser les cotisations, soit à améliorer les prestations. Or le taux de réserve moyen, relevé par la Commission de contrôle des mutuelles et des institutions de prévoyance (CCMIP) dans son dernier rapport, se montait à 74 % !\nLes placements financiers alimentés par ces réserves ­ à lui seul le portefeuille de la FNMF atteint 17 milliards de francs ­ soulèvent des questions au sein même du mouvement. Plusieurs opérations ont été considérées comme limites au regard de l'esprit mutualiste. Exemple : la prise de participation de la FNMF dans la société de capital-risque Esfin, dont les résultats nets sont déficitaires depuis 1994, ou son incursion, à hauteur de 5 %, dans la Société de crédit immobilier de Rouen et de Normandie. Les investissements de la FNMF et de la MFP (Mutuelle de la fonction publique) dans la presse (Le Monde, Libération...) inquiètent la base. Certains partenariats suscitent la crainte de \" faire le jeu des assureurs \", comme le projet de filières de soins porté par Groupama et la Mutualité sociale agricole.\nCette extension de leur champ d'intervention pose d'ailleurs des problèmes de gestion aux grosses mutuelles, dont les responsables sont en principe des bénévoles. La majorité de leurs administrateurs reçoit un défraiement symbolique. Mais, pour maintenir des hommes de qualité, la tentation est forte de multiplier les mandats et les défraiements. Ainsi, un administrateur de la Mutualité de Seine-Maritime, ancien dirigeant de premier plan de la Matmut, réunit 16 mandats (dont 8 dans des sociétés commerciales). Les défraiements peuvent atteindre alors jusqu'à cinq fois le smic, c'est-à-dire plus de 35 000 francs par mois. Compte tenu des responsabi-lités de ces militants, la somme n'est pas choquante, mais l'absence de transparence laisse la porte ouverte à d'éventuels abus. Les polémiques qui resurgissent rituellement sur la gestion de la Mnef (Mutuelle nationale des étudiants de France) en sont l'illustration presque caricaturale.\nEn se lançant dans des domaines éloignés de leur vocation de base, les mutuelles se sont exposées à une autre menace : comment continuer à justifier un régime fiscal d'exception ? Ces exonérations vont de la TVA à la taxe d'apprentissage en passant par l'impôt sur les plus-values des sociétés ou encore par la taxe professionnelle. Bruxelles ne s'est pas prononcé sur le dossier fiscal, mais c'est sans doute l'étape suivante. Déjà l'exemption de la taxe de 7 % sur les contrats d'assurance-maladie est menacée depuis que la Fédération française des sociétés d'assurances (FFSA) a déposé un recours auprès des instances européennes. Le fisc français a engagé de son côté un redressement fiscal, auprès d'une cinquantaine de mutuelles, portant surtout sur la TVA liée à leurs activités lucratives. Onze notifications ont été effectuées, pour un montant d'environ 1 milliard de francs. A l'initiative de la FNMF, Bercy planche sur une remise à plat de la fiscalité... Ce qui prouve que la mutualité, si puissante soit-elle dans le paysage social, et influente sur le plan politique, a compris le danger que représentait pour elle la bombe à retardement allumée par Bruxelles.\nLes trois reproches Des pratiques commerciales critiquables L'extension des \" services payants \" dans l'offre des mutuelles bat en brèche le principe de non-lucrativité qui les régit. Des réserves financières trop gonflées Constituées pour les activités d'assurance, elles sont sept fois trop élevées par rapport à la norme mutualiste. Une gestion anachronique La règle du bénévolat est de moins en moins applicable pour des organismes brassant des milliards.\nRepères LA mutualité française - FNMF (Fédération nationale de la mutualité française) : 3 000 mutuelles, 12,5 millions d'adhérents. Proche du PS. - FMF (Fédération des mutuelles de France) : 1 000 mutuelles, 1,5 million d'adhérents. Proche du PC. - FNIM (Féd. nationale interprofessionnelle de la mutualité) : 100 mutuelles, 800 000 à 900 000 adhérents. Tendance libérale.", "url": "https://lexpansion.lexpress.fr/actualite-economique/bruxelles-attaque-l-empire-des-mutuelles_1446899.html"}, {"title": "Bien mieux que le loto goldman sachs", "text": "Avec un dispositif de sécurité impressionnant, digne d'un sommet du G7, le centre de conférences IBM, à 30 kilomètres de Manhattan, est en ébullition, ce dimanche 14 juin. Les 190 associés de la prestigieuse banque d'affaires américaine Goldman Sachs sont réunis pour prendre une décision cruciale : après cent vingt-neuf ans de partnership la banque va entrer en Bourse. Sept fois déjà, le projet avait été discuté puis repoussé. Ce club d'associés, propriétaire d'un groupe qui réalise pas moins de 18 milliards de profits, avait toujours refusé de partager le pouvoir et les bénéfices. Cette fois, il a dû céder aux sirènes de Wall Street, disposant de trop peu de fonds propres pour rester en tête dans la course aux fusions-acquisitions. A l'automne prochain, entre 10 et 15 % du capital seront vendus au public. Pour cette armée d'élite de la finance mondiale, l'opération représente le jackpot du siècle.\nLes \" vieux \" associés ont milité pour la Bourse\nCertes, les associés, qui détiennent, chacun, entre 0,25 et 1 % du capital, ne vendront pas leurs titres lors de l'introduction en Bourse, réalisée sous forme d'augmentation de capital. Mais ils pourront désormais calculer le montant de leur fortune, et, s'ils le souhaitent, empocher leurs confortables plus-values. Les boursiers valorisent la plus rentable des banques d'affaires à environ 30 milliards de dollars, soit 180 milliards de francs ­ presque 1 milliard par associé ! En fait, les plus gros bénéficiaires ­ virtuels ­ de l'opération, les deux coprésidents, Jon Corzine et Henry Paulson, se retrouvent à la tête d'une fortune de 750 millions de francs.\nD'autres têtes d'affiche n'ont pas trop à se plaindre non plus : 500 millions de francs pour Peter Sutherland, l'ancien directeur général du Gatt, et même 1 milliard de francs pour le Britannique Gavyn Davies, le chef economiste maison, selon des estimations publiées notamment par The Independent, et non confirmées par Goldman Sachs.\nIl n'est pas dit que tous résisteront à la tentation de partir avec leur magot, comme l'avaient fait certains associés de Salomon Brothers et de Morgan Stanley, deux autres prestigieuses banques d'affaires introduites en Bourse, respectivement en 1981 et 1986. Chez Salomon Brothers, un certain Michael Bloomberg en avait profité pour céder sa participation et lancer son entreprise d'information financière, devenue aujourd'hui un empire.\nCe sont les vieux associés qui poussaient le plus vigoureusement à l'entrée en Bourse, anticipant de confortables plus-values. La mise en place d'un système de péréquation, pour permettre aux jeunes de profiter du pactole, a mis tout le monde d'accord. L'entrée en Bourse permettra aussi de mieux partager les fruits de cette money machine entre les 11 000 salariés du groupe. Désormais, chaque salarié, du trader au coursier, pourra bénéficier de stock-options. Bref, le \" petit personnel \" touchera aussi sa part de millions.", "url": "https://lexpansion.lexpress.fr/actualite-economique/bien-mieux-que-le-loto-goldman-sachs_1444266.html"}, {"title": "Bienvenue au club robinson la machine a vacances", "text": "Djerba, 12 juin. Huit heures du matin. Les 200 couverts de la salle à manger de l'Athénée Palace, un colossal palais mauresque de stuc et de marbre, sont pris d'assaut. La clientèle, à 95 % allemande, ne plaisante pas avec les vacances. Elle a payé 1 884 marks (6 300 francs en pension complète, hébergement et transport compris) pour passer six jours de rêve dans le plus luxueux des 24 clubs Robinson de la planète. Et elle entend profiter de tout. C'est d'ailleurs la promesse du voyagiste : \" Ich will alles \" (je veux tout) figure comme slogan du catalogue.\nPas question pour les clubistes de l'Athénée Palace de flemmarder au lit, ni d'avoir le mal du pays. Le petit déjeuner ne les dépaysera pas : saucisses de Francfort, charcuterie et fromage. Seule concession à la cuisine locale : du cybelle, un vin blanc tunisien, que les vacanciers apprécient sans modération malgré l'heure matinale. Les autres spécialités tunisiennes, les bricks, le couscous ou les beignets ­ qui font les beaux matins du Royal Garden, un palace voisin ­ brillent par leur absence.\nMais les clients de Robinson s'en aperçoivent-ils ? L'industriel des vacances sait si bien faire, à peu de frais. De l'Epire à Majorque ou à Kos, la carte du buffet ne change guère : oeufs brouillés, crêpes, céréales, tomates coupées, oignons en rondelles reviennent invariablement sur toutes les tables. Une simplicité qui permet le recyclage. Ainsi, au déjeuner, melons ou tomates non assaisonnées peuvent être représentés sans problème. De toute façon, les poteries de Guellala, les bocaux de fromage de chèvre à l'huile d'olive et les petites coupelles de cumin, de safran ou de curry donnent l'illusion de la variété à peu de frais.\n\" Chez nous, rien n'est fait au hasard. La gestion est un sport collectif \", résume Bernard Vigier, qui assure avec son collègue allemand Michael Hoferer la direction de l'Athénée Palace. Bernard Vigier, 40 ans, a passé treize années de sa vie au Club Med. En 1996, il a quitté le groupe français, où il gagnait 18 500 francs brut comme chef de village. Depuis deux ans, il travaille pour les clubs Robinson. Son salaire s'élève à 25 000 francs net, sans compter les différentes primes, et il s'est parfaitement adapté à la culture de son employeur germanique.\nPour l'instant, les clients sont allemands à 95 %\nEn novembre, lors du séminaire qui a rassemblé en Autriche 350 cadres de l'entreprise, Bernard Vigier a même raflé deux oscars : celui de la meilleure satisfaction client et celui de la meilleure gestion. Un parcours brillant qui lui a valu le privilège de venir s'occuper du dernier-né de la chaîne Robinson. Le nom de cette entreprise de tourisme est encore totalement inconnu du grand public français. Et pour cause : ces clubs mer-soleil ou montagne ne sont pas vendus en France. Et 95 % de leurs 300 000 vacanciers annuels, sont allemands. Les 5 % restants viennent en voisins de... Suisse ou d'Autriche. Une situation qui pourrait peut-être changer. Robinson affiche désormais des ambitions en France et en Italie. La chaîne négocie actuellement la commercialisation de quelques-uns de ses villages avec le tour-opérateur français Jet Tours. Si l'accord se concrétise, le Palace Athénée, avec son centre de thalassothérapie et ses colonnades, sera le premier Robinson proposé aux clients français, à titre de test.\nUne menace pour les grands du tourisme français, à commencer par le champion national du voyage à forfait, le Club Med. Car outre-Rhin Robinson fait la loi sur ce marché. Cette filiale de TUI, troisième groupe mondial de tourisme, règne en maître chez elle, réalisant 63 % du marché des ventes de vacances en club. Ses deux principaux concurrents, le français Club Med et l'allemand Aldiana (Neckermann), arrivent loin derrière, avec seulement 16 % chacun. C'est dire que Philippe Bourguignon, le patron du Club Med, qui a fait de la conquête du marché allemand l'une de ses priorités, n'aura pas la tâche facile. La marque au trident bleu veut porter de 65 000 à 120 000 le nombre de ses clients germaniques d'ici trois ans. Elle a d'ailleurs choisi un nouveau distributeur, Dertour, qui vend en Allemagne le parc Disney.\nLe pari du Club Med sera dur à gagner, face à la légitimité de la marque Robinson. Les cadres allemands, ceux qui disposent d'un revenu mensuel supérieur à 6 000 marks (19 200 francs), font la moitié des recettes de l'entreprise. \" A l'origine, le club Robinson s'est inspiré du Club Med, reconnaît Bernard Vigier. Mais il l'a dépassé pour coller à l'attente des Allemands, qui recherchent davantage de confort hôtelier et un enseignement sportif très pointu plutôt que de l'animation. \"\nLe confort hôtelier ? Chez Robinson, ce n'est pas un vain mot. Le principe est simple : les chambres sont refaites tous les quatre ans. Au club Robinson Djerba, deuxième du genre sur l'île tunisienne, les bungalows, encore très convenables, seront entièrement remis à neuf dès l'automne. Côut de l'investissement : 30 000 francs par chambre. Le carrelage blanc sera remplacé par du marbre dans la salle de bains, les murs blancs de la chambre seront repeints en jaune et le mobilier sera complètement renouvelé. Cette politique permet à la firme de disposer d'un parc de 12 000 lits en très bon état.\nL'équipement sportif bénéficie de la même attention. A l'Athénée Palace, en version luxe, comme au Djerba Robinson, où la semaine coûte 2 000 francs moins cher, les catamarans et les planches à voile sont flambant neufs. Tout le matériel est changé à chaque saison. Les professeurs de voile ou de tennis sont payés à la commission. Le client règle directement sa leçon et il peut choisir entre un enseignant anonyme ou une vedette, qui a publié beaucoup d'articles dans des journaux sportifs spécialisés. Vient-il pour s'amuser ? \" Pas sûr, répond un jeune animateur. Les gens sont là surtout pour apprendre. Pas vraiment pour rigoler, ni jouer à copain-copain. \" Près de la piscine, la musique de supermarché est incessante. Aérobic, aquagym, cours de méditation, les sollicitations sont permanentes et méthodiques.\n100 % d'occupation jusqu'à octobre\nLe déploiement de tout ce décorum n'empêche pas les clubs Robinson d'être les plus rentables de la profession. Leur secret : une gestion décentralisée, un solide réseau de distribution intégrée et des effectifs serrés. \" Chaque chef de village est responsable de son budget, explique Bernard Vigier. C'est un vrai entrepreneur. Il peut embaucher, faire des travaux dans son club et même programmer une action marketing. \" Chez les concurrents, ce type d'opération relève en général du directeur de région, voire du siège. Si le directeur de l'Athénée ou son collègue du Djerba Robinson Club redoutent une semaine creuse en août, ils peuvent immédiatement réagir et décider d'organiser par exemple une semaine jazz ou gastronomie italienne. \" Il suffit que nous le programmions et, du jour au lendemain, les 11 000 agences de voyages de TUI font connaître cette offre spéciale à leurs clients. \"\nLe problème ne risque pas de se poser de sitôt. Le Palace Athénée affiche 100 % d'occupation jusqu'en octobre, contre 23 % sous gestion tunisienne l'année précédente. Un miracle ? Non, simplement l'effet du rouleau compresseur TUI. Le groupe fait non seulement profiter Robinson de ses nombreuses agences de voyages, mais aussi des tarifs extrêmement compétitifs de sa propre compagnie de charters, Hapag-Lloyd.\nBien sûr, pour ne pas décevoir la clientèle, dont 50 % sont déjà partis en vacances dans un autre club, le Palace Athénée a été robinsonisé. \" Désormais, il y a des bars dans tous les coins \", constate Djemila, une employée, qui a connu les deux directions. Bar de la piscine, café maure, bar de la place, bar de la réception, tisanerie à la thalassothérapie. Impossible de ne pas avoir soif, surtout par 30 degrés à l'ombre. Les clients, selon le calcul des gestionnaires, boivent presque toutes les heures et dépensent 50 francs par jour en moyenne. Robinson a aussi installé un stand de tir à l'arc, porté de cinq à dix le nombre de ses courts de tennis et créé un restaurant au bord de la piscine. La firme de Hanovre n'a pas lésiné sur la médiatisation de sa \" nouvelle Rolls-Royce \" : pole position dans le catalogue 1998, festival de stars du show-biz pour l'inauguration en avril et invitations à gogo pour les agents de voyages.\nSeule dérogation aux habitudes : pour assurer un lancement sans fautes, et compte tenu de la classe de l'hôtel ­ un cinq-étoiles ­, l'entreprise a sur-investi dans le nombre de ses expatriés. \" Nous sommes actuellement 45 Européens contre une vingtaine habituellement, explique Bernard Vigier. Lorsque je dirigeais le club Robinson de Kos, en Grèce, nous étions 190 salariés, dont 24 expatriés, pour 650 lits. \" A côté, le Club Med employait 350 personnes, dont 100 expatriés, pour la même capacité d'hébergement. \" Nous embauchons moins de personnel, mais nous recrutons davantage de diplômés des écoles hôtelières et nous les payons mieux \", affirme-t-il.\nDu directeur au DJ, pas de droit à l'erreur\nPhilippe Bourguignon pense-t-il s'inspirer de la méthode Robinson ? Certains anciens du Club Med lui en prêtent en tout cas l'intention. Ce qui exigerait une révolution culturelle, tant les styles sont différents entre le français et l'allemand. A la réception du Djerba Robinson Club, la sérénité de Philippe, le jeune stagiaire de l'école hôtelière de Lausanne, en chemise blanche, tranche sur l'excitation survoltée des hôtesses du Club Med Djerba la Douce. Au débraillé sympathique, qui est un peu la marque de fabrique des villages français, la version allemande oppose une machine à s'amuser parfaitement réglée. Le directeur doit guetter les frustrations du client et tenter de trouver le remède le plus vite possible. Les joueurs de golf se plaignent de ne pas pouvoir jouer plus tôt ? Bernard Vigier débloque dès le lendemain une navette supplémentaire pour aller jouer à partir de... 7 heures du matin. Le tapis sur la plage est trop étroit pour éviter de se brûler les pieds sur le sable ? On s'en occupe le soir même.\nCe 12 juin, il est déjà 22 heures : l'élection du plus beau chapeau est terminée. La gagnante a droit à un séjour pour deux chez... Robinson. Sur l'estrade, le directeur du club serre les dents. \" Là-haut, le DJ n'a pas droit à l'erreur. Si la musique ne leur plaît pas, ils sont très durs à reprendre sur scène. \" Visiblement, ce soir-là l'homme-orchestre ne se montre pas très en forme. Le premier titre de Donna Summer emballe les jeunes et les moins jeunes, mais, à la quatrième chanson, la piste est déjà déserte. Les recettes du bar ne seront pas fameuses. Heureusement, demain, les \" Robinson \" se lèveront une fois de plus de très bonne heure.\nRepères Le CLUB robinson - Date de création : 1970 - Actionnaire : Touristik Union International (TUI) - Nombre de villages : 24 dans 10 pays - Ouvertures prévues : 6 d'ici à l'an 2000 - Chiffre d'affaires : 970 millions de francs (prévision 1998)\nLes trois clés du succès Une gestion décentralisée Chaque chef de village, responsable de son propre budget, a les compétences d'un entrepreneur : il embauche, engage des travaux, met au point les actions marketing. Un puissant réseau de distribution Robinson profite des tarifs compétitifs de TUI, troisième groupe mondial de tourisme. La chaîne s'appuie aussi sur les 11 000 agences de voyages de TUI, qui répercutent rapidement les offres programmées par les clubs. Des effectifs très serrés L'embauche, nettement inférieure à celle du Club Med, privilégie le personnel qualifié et les diplômés des écoles hôtelières.\nLa cogestion à la sauce Robinson Au siège de Hanovre, la direction générale de Robinson est composée d'un triumvirat. Kurt Niclaus et Gerd Duckstein suivent plus spécialement le marketing et la finance, tandis que Karl Josef Pojer s'occupe davantage des relations publiques. Dans les villages, la direction se fait en binôme. L'un des deux partenaires a l'oeil rivé sur le back-office, les cuisines, le personnel, les stocks. L'autre s'occupe davantage des relations avec les clients, et du marketing. Chaque club fixe, en accord avec le siège, son budget et ses objectifs commerciaux. Les chefs de village sont embauchés à 25 000 francs net, sans compter les primes. Elles sont de trois sortes : l'une est liée à la satisfaction des vacanciers, l'autre aux résultats, la troisième, dite \" présentielle \", consiste en une sorte de bonus donné par la direction. Chaque activité du village est organisée comme un centre de profit. Exemple : le chef du service des sports gère son matériel et son personnel. Il programme le nombre de leçons ou de stages proposés. Un jeune animateur débutant expatrié gagne 4 200 francs net. Un salarié tunisien : 250 dinars (1 200 francs environ). Chez Robinson, toute l'équipe reste en moyenne quatre ans dans le même village. Jusqu'à la saison dernière, elle changeait tous les six mois au Club Med.\nLes + de Robinson... - Offre plus pointue en matière d'entraînement sportif. En outre, le matériel de sport, changé chaque année, est vendu aux clients, sur place, à la fin de la saison. - Les extras sont payés avec une carte à puce. - Pas de promotion en période creuse, mais des semaines gastronomie ou des tournois de sport.", "url": "https://lexpansion.lexpress.fr/actualite-economique/bienvenue-au-club-robinson-la-machine-a-vacances_1444259.html"}, {"title": "Alain levy prend conge de polygram", "text": "Suite au rachat de PolyGram par le groupe canadien Seagram, le Français Alain Lévy quitte le groupe avec 20 millions de dollars (120 millions de francs) d'indemnités. S'il était parvenu à hisser l'éditeur musical au premier rang mondial après le rachat d'Island, d'A&M et de Motown, il n'a pas réussi son pari de faire de PolyGram une major du cinéma.", "url": "https://lexpansion.lexpress.fr/actualite-economique/alain-levy-prend-conge-de-polygram_1441584.html"}, {"title": "On ne peut pas faire n importe quoi au nom de la speculation", "text": "L'Expansion. Vous venez de quitter la présidence de Strafor Facom. Quelle entreprise laissez-vous à votre successeur et aux actionnaires ?\nHenri Lachmann. J'ai l'impression que je laisse une entreprise en bonne santé industrielle, commerciale, financière, et humaine. L'actionnariat est conforme à ce que nous avons voulu, sans actionnaire de contrôle ni de référence. L'entreprise est autonome et libre. Sa problématique est d'avoir les ambitions de ses moyens, et surtout d'aller vite. La vitesse de décision, de mouvement, de réaction, voilà les atouts décisifs aujourd'hui. Les trains passent vite et ils ne passent pas deux fois, et d'autres savent les prendre.\n- Vous avez dû subir les assauts d'arbitragistes anglo-saxons qui militaient pour une restructuration de l'entreprise. Vous vous y êtes opposés. Quelles leçons en tirez-vous ?\nLorsque l'on est convaincu, il faut être déterminé. J'ai toujours soutenu que la stratégie que nous proposaient, par médias interposés, les actionnaires auxquels vous faites allusion était mauvaise. Nous l'avons combattue avec fermeté. Cela nous a d'ailleurs fourni l'occasion de créer une nouvelle cohésion entre les actionnaires et le conseil d'administration sur le bien-fondé de nos stratégies. On ne peut pas faire n'importe quoi au nom de la spéculation à court terme et de la création de valeur immédiate.\n- La nécessité de créer de la valeur s'impose pourtant de plus en plus aux dirigeants des entreprises. Comment jugez-vous cette tendance ?\nL'entreprise doit veiller à ne pas ériger de critère exclusif de performance. La création de valeur, l'annulation d'actions, la réduction de capital sont des tendances actuelles qu'il faut se garder de suivre à l'excès. Un chef d'entreprise a pour mission de créer des richesses pour quatre types de population : les actionnaires qui ont une position prioritaire mais non exclusive, les clients, les collaborateurs, l'environnement extérieur. Il faut veiller à maintenir l'équilibre entre ces quatre populations. Et il est fondamental de privilégier le développement sain de l'entreprise par rapport à la spéculation à court terme. La vraie création de valeur doit se comprendre sur le moyen et le long terme. Il faut que l'entreprise ait une stratégie claire, que son conseil d'administration fonctionne, que l'actionnariat joue son rôle, qui est de nommer le conseil d'administration, de voter des résolutions, d'entrer et de sortir de l'entreprise comme il l'entend.\nIl est vrai que pendant longtemps les dirigeants d'entreprise français se sont insuffisamment souciés de leurs actionnaires. Mais il ne faut pas que le balancier aille trop brutalement dans l'autre sens et que l'on privilégie les politiques à très court terme.\n- Vous évoquez le rôle des conseils d'administration, sur lequel il y a beaucoup à dire...\nForce est de reconnaître que souvent les conseils d'administration ne fonctionnent pas bien et que l'on méconnaît leur mission réelle. Le conseil d'administration représente l'intérêt social de l'entreprise au sens large du terme. Il ne peut pas être une assemblée générale contractée, ni un comité d'entreprise. Or les conseils d'administration en France ne fonctionnent pas suffisamment selon ce modèle. Les dirigeants n'en sont pas malheureux, les administrateurs non plus, et les actionnaires n'y prêtent pas assez attention.\n- Etes-vous favorable à l'extension de l'actionnariat des salariés ?\nBien sûr. Chez Strafor Facom, plus de 6 % du capital sont détenus par les salariés et le président de la société qui porte cette participation et qui représente environ 250 cadres et dirigeants est au conseil d'administration. Je suis très favorable à l'actionnariat des salariés, à une nuance près : il ne faut pas promouvoir une double dépendance, dans leur emploi et dans leur patrimoine, notamment pour les salariés modestes. Cette réserve faite, l'actionnariat est la meilleure forme de partenariat entre une entreprise et ses salariés.\n- Pensez-vous que le système des stock-options doive être lui aussi étendu ?\nJe le crois. Evidemment, en France, on n'aime pas les gens qui gagnent de l'argent. On accepte ceux qui sont bien nés, on aime l'idée que telle vedette de la chanson ou du football gagne beaucoup d'argent. Mais à un chef d'entreprise ou à un cadre dirigeant on continue de dénier ce droit. Ce n'est pas bien. Les stock-options représentent un moyen pour les cadres dirigeants de se constituer un patrimoine et de se considérer eux aussi comme des entrepreneurs. C'est le véritable partenariat capital-travail. Et il est dommage que la fiscalité des stock-options soit aussi pénalisante en France. En revanche, il doit y avoir une réelle prise de risque. C'est la raison pour laquelle je suis favorable à l'investissement direct dans les actions de l'entreprise. Pour autant, je considère que nous avons encore beaucoup à faire pour que l'association des salariés au capital de l'entreprise joue vraiment le rôle moteur que l'on est en droit d'attendre, comme aux Etats-Unis par exemple.\n- Quelle serait aujourd'hui, pour vous, une bonne politique économique pour la France ?\nD'abord, apprenons à lire les faits et à nous débarrasser des dogmes et des idéologies. Les faits nous rendraient plus modestes. Le modèle dit \" français \" relève de l'arrogance. Nous devons accepter les différences, même les cultiver. Nous sommes dans une économie de marché mondialisée et il n'est plus possible de le nier. Et si le terme de \" libéralisme \" présente encore une connotation négative chez nous, je crois en la vertu de quatre valeurs fondamentales : l'autonomie, la liberté, la responsabilité et la solidarité. C'est en partant de ces valeurs que nous devons réfléchir à la modernisation de la société française.\n- Pour l'heure, une bonne partie des Français ne voit que les conséquences négatives de la mondialisation et notamment le chômage des jeunes..\nJe ne crois pas que les délocalisations d'emplois dans les pays en développement soient à l'origine du chômage des jeunes en France. C'est par la formation et la formation en alternance que nous parviendrons à traiter le chômage des jeunes. Pour cela, il faudrait que les familles ne considèrent plus le diplôme d'Etat comme la panacée et accordent une réelle valeur à la formation en entreprise. Il faudrait que les entreprises acceptent leurs responsabilités en matière de formation et, surtout, que l'Education nationale consente à abandonner une partie de son monopole. Dans ce domaine, je soutiens qu'il faut forcer le destin, et c'est pourquoi j'ai avancé l'idée de mettre en place des quotas de jeunes dans les entreprises. Je le maintiens en dépit des critiques que cela m'a valu. Si c'est le prix à payer pour que les jeunes trouvent un emploi, il ne faut pas hésiter.\n- En septembre, vous rejoignez le Groupe Schneider, avant d'en prendre la présidence, en janvier 1999. Quelles sont vos ambitions ?\nJe n'y vais pas à titre provisoire, ni pour faire de la figuration. Je prends cette nouvelle mission comme un challenge et c'est depuis longtemps l'objectif que je me suis fixé : relever un nouveau défi. J'ai reçu plusieurs sollicitations, mais c'est celle qui provenait de Didier Pineau-Valencienne en personne qui m'a le plus intéressé. Elle concerne une entreprise prestigieuse, en bonne santé, très internationalisée, leader sur ses marchés mais où, comme dans toute entreprise, il reste toujours à faire. Je vais donc d'abord apprendre la problématique de l'entreprise.Je me suis initié aux produits et à la fonction des produits. Je souhaite poursuivre l'oeuvre de Didier Pineau-Valencienne, accélérer le développement de l'en- treprise en veillant à lui conserver son autonomie et sa liberté.\nRepères schneider - Chiffre d'affaires 1997 : 47,4 milliards de francs. - Résultat net : 2,8 milliards de francs. - Effectifs : 61 500. - Principales activités : équipements électriques professionnels, automatismes. - Principales filiales : Merlin-Gerin, Télémécanique, Square D. - Principaux actionnaires : public (82,08 %), noyau dur (11,74 %).", "url": "https://lexpansion.lexpress.fr/actualite-economique/on-ne-peut-pas-faire-n-importe-quoi-au-nom-de-la-speculation_1374747.html"}, {"title": "J ai vecu dix mois a londres", "text": "L'Expansion n° 575, \" A nous deux, London \", page 123.\nBravo pour votre article sur les Français de Londres. Contrairement à d'autres journaux qui n'ont pas été voir derrière le décor, vous avez pris le soin d'enquêter vraiment et vous avez levé quelques lièvres que d'autres magazines n'ont pas vus. J'ai personnellement vécu dix mois à Londres dans le dessein de m'y installer et je partage tout à fait votre point de vue. Les loyers y sont hors de prix, les emplois, nombreux mais sous-qualifiés, le sentiment antifrançais, très développé. Et mon bac + 5 ne m'a pas servi à grand-chose : je n'ai pas réussi à décrocher autre chose que des jobs intermittents de serveur dans des restaurants... français ou de gardien de nuit dans un hôtel. De plus, il m'a été, comme vous l'expliquez, extrêmement difficile d'avoir une vie sociale hors de la communauté française. Bref, à court d'argent et de colocataires avec qui partager mon loyer, j'ai dû regagner la France (où j'ai depuis trouvé un emploi).\nSi vous tentez tout de même l'aventure londonienne, quelques conseils :\n­ partez à plusieurs pour éviter la solitude et alléger les frais de logement ;\n­ continuez d'entretenir vos réseaux de recherche d'emploi (merci Internet) ;\n­ renseignez-vous bien sur le marché du travail londonien et sur les spécialités qui y sont vraiment recherchées (finance, design, restauration...). Cédric Loizeau, 30000 Nîmes", "url": "https://lexpansion.lexpress.fr/actualite-economique/j-ai-vecu-dix-mois-a-londres_1373484.html"}, {"title": "Vive les placements coup de coeur", "text": "Les vacances d'été sont une période propice aux coups de folie qui se révèlent parfois coûteux. De la belle propriété de caractère, en passant par les chevaux de course ou le bateau de plaisance, voici les différentes façons de se faire plaisir, tout en investissant sans mettre à mal son portefeuille.\nUne résidence secondaire sans soucis de gestion\nL'achat individuel. \" A la différence de l'habitation principale qui répond à un réel besoin ­ celui de se loger ­, la résidence secondaire entretient une bonne part de rêve \", souligne un agent immobilier. Et ce caprice se paie relativement cher. Selon les calculs de la Société centrale d'aménagement foncier rural (SCAFR), le prix moyen des maisons à la campagne s'établit à 500 000 francs. Evidemment, cette moyenne nationale cache de sérieuses disparités selon les régions. Manoirs hantés, moulins inondés, maisonnettes bétonnées... les travaux de remise en état peuvent doubler la mise.\nAutre mauvaise surprise : le poids des charges récurrentes pour assurer l'entretien. Près de 25 000 francs annuels pour un beau trois-pièces de 60 mètres carrés dans une résidence avec piscine située à Vence, sur la Côte d'Azur. Une somme à peine couverte par les produits de la location saisonnière. Sans compter les risques de cambriolage. Compte tenu de ces déconvenues, la moitié des résidences secondaires sont revendues dans les dix ans qui suivent leur achat.\nL'appartement neuf. Pour que la pierre de loisirs ne dorme pas dans votre patrimoine, il est possible d'acquérir un bien neuf destiné à la location pendant une durée minimale de neuf ans. Moyennant quoi, l'investisseur bénéficie du régime de l'amortissement Périssol lui permettant de déduire de ses impôts 80 % du prix d'achat du bien immobilier sur vingt-quatre ans. A raison de 10 % du montant de l'achat durant les quatre premières années et de 2 % les vingt années suivantes. Ce dispositif favorable aux hauts revenus est appelé à disparaître dans sa forme actuelle le 31 août 1999.\nL'achat dans une résidence de tourisme. Cette formule offre des services proches de ceux de l'hôtellerie aux occupants. Surtout, financièrement, elle permet la récupération de la TVA. Les promoteurs spécialisés dans la pierre de loisirs, comme Pierre et vacances, MGM ou Capri, ont élaboré des formules d'acquisition sophistiquées. \" L'investisseur est déchargé des soucis de gestion et se voit garantir des revenus locatifs \", certifie Gérard Brémond, PDG de Pierre et vacances. L'acquéreur peut disposer de son bien en général six semaines par an. Fiscalement, ce loyer en nature est imposable. Lors de ses périodes de non-occupation, le propriétaire peut le mettre en location, pour une durée totale de onze ans. En contrepartie, le prix d'achat est diminué du remboursement de la TVA et de l'avance de onze ans de loyers, ce qui correspond à une réduction de 35 % du prix de vente toutes taxes comprises. Pendant la durée du bail, le propriétaire ne perçoit donc aucun loyer. En outre, il est exempté des différentes charges lui incombant, sauf l'impôt foncier. Une solution judicieuse, à condition de ne pas surpayer son bien à l'achat.\nUn bateau de plaisance à prix raisonnable\nPosséder son bateau est un rêve qui revient très cher. \" Faire de la voile, c'est déchirer des billets de banque sous une douche glacée \", aurait même dit, avec flegme, le prince Charles. Pourtant, en France, on compte pas moins de 800 000 bateaux de plaisance, et une personne sur deux souhaite pratiquer un loisir nautique. Mais à quel prix ! Pour un bateau neuf de 40 pieds de long (13 mètres) pouvant accueillir 6 à 8 personnes, il faut débourser environ 1 million de francs hors taxes. Bien sûr, il est possible de se rabattre sur le marché de l'occasion, où les bateaux affichent une décote moyenne de 10 % par an.\nMais dans le neuf ou l'occasion, le budget plaisance a tendance à grimper très rapidement : entretien, primes d'assurance, frais de stationnement, de maintenance et de carénage, et éventuelles réparations... il vous en coûtera facilement 80 000 francs annuels. Auxquels s'ajoute le coût de financement de ce bien en crédit classique ou en location avec option d'achat ou encore en crédit-bail. Bref, pour un simple plaisir, la facture risque d'être vertigineuse, même si le bâtiment dort au fond d'une marina onze mois par an.\nAussi les adeptes du grand large ont-ils tout intérêt à marier raison et passion pour éviter la ruine. Dans ces conditions, mieux vaut mettre temporairement en gestion sa petite merveille. Les loueurs de bateaux, qu'ils soient mondiaux, comme Moorings, Sunsail et Stardust, ou régionaux, proposent des programmes de gestion dans le cadre d'un contrat de \" commission \". Le principe ? Des formules qui permettent de naviguer à bon compte tout en disposant de substantiels revenus. \" En contrepartie de l'exclusivité d'exploitation du voilier, nous garantissons une ou des périodes d'utilisation personnelle en haute et basse saison, explique François Rodrigues, directeur commercial chez Stardust Marine à Paris. Ainsi, en naviguant à bord de son voilier jusqu'à six semaines par an, le marin en herbe touchera, au minimum, des revenus de 6 % de sa valeur hors taxes. \"\nVariable selon la taille du bateau et sa localisation géographique, la rémunération garantie à l'armateur (propriétaire) correspond à un produit annuel net après commission, sachant que tous les frais d'entretien, y compris les grosses réparations éventuelles, et d'exploitation du bateau sont à la charge du commissionnaire (loueur) pendant la durée du contrat. Au bout de cinq ans, le plaisancier économise au moins 30 % du prix hors taxes du bateau. Au terme du contrat, il en récupère la pleine jouissance, sachant qu'il s'expose à une sérieuse décote lorsqu'il le vendra. Mais le plaisir n'a pas de prix.\nDes pur-sang en copropriété à un coût abordable\nDans le monde des courses, les espoirs de gains sont proportionnels aux risques de pertes. L'achat d'un pur-sang coûtant 100 000 francs au minimum, voire souvent six à sept fois plus, ce placement se révèle à hauts risques. Il faut y ajouter des frais de pension qui atteignent 120 000 francs annuels hors taxes en région parisienne. \" S'il détient un seul cheval en pleine propriété, le particulier n'aura le plaisir de le voir courir que cinq ou six fois par an, constate Jean-Pierre Deroubaix, à la tête de la société de courtage FBA à Voisins, dans les Yvelines. Et surtout, il réduit ses chances de tomber sur un bon numéro. \"\nPour répartir les risques tout en augmentant les chances de gains, la solution passe par l'écurie de groupe organisée dans le cadre d'une société d'exploitation. Sur la dizaine de chevaux qui la composeront, il y a de fortes chances qu'un crack couvrira largement les frais des autres. Grâce à cette copropriété, les actionnaires divisent les coûts fixes. Exemple, la pension à 10 000 francs ne coûte plus que 1 000 francs par mois à chacun des dix porteurs de parts. En toute logique, il est préférable d'acheter une part de cinq chevaux plutôt que cinq parts d'un même cheval. Avec beaucoup de chance, ces investisseurs privés peuvent réussir à toucher le jackpot. Acheté 300 000 francs, le yearling Hellisso, après avoir gagné plusieurs courses dont le Prix de l'Arc de triomphe, vient d'être vendu plusieurs dizaines de millions de francs au Japon. \" Les gains en course ne sont pas comparables à la plus-value potentielle, poursuit Jean-Pierre Deroubaix. Tomber sur un cheval exceptionnel, c'est comme gagner la supercagnotte du Loto. \"\nAfin d'éviter les aléas relatifs aux courses, les investisseurs peuvent lier leur sort à la carrière de reproduction des pur-sang. Dans ce cas, ils achètent des parts d'un étalon. Un étalon est découpé, grosso modo, en 40 parts et une part donne droit à une saillie par an. Le prix d'une part varie entre 50 000 et 1 million de francs suivant la qualité du cheval. Comme un étalon peut saillir jusqu'à 100 juments par an, les détenteurs de parts font alors un joli profit lorsque la saillie se commercialise au moins 10 000 francs. Histoire de rêver, Linamix, détenu en totalité par Jean-Luc Lagardère, doit saillir 85 juments par an, à 150 000 francs la saillie...\nAux yeux du fisc, les gains de course d'un propriétaire déléguant les principales décisions à un entraîneur bénéficient du régime des jeux de hasard et ne sont donc pas imposables. Dans ce cas, aucune déduction des frais ou pertes n'est possible. Et en cas de vente, le particulier sera imposé sur la plus-value après un abattement de 15 % par année de détention. \" En revanche, un investisseur intervenant dans les décisions d'entraînement sera imposé aux bénéfices non commerciaux, explique Patrice Renaudin, directeur du syndicat des éleveurs de chevaux pur-sang de France. Moyennant quoi, les frais de pension constituent des charges déductibles et les récompenses des courses, des gains \"En cas de vente, les plus-values à court terme sont soumises à l'impôt sur le revenu et celles à long terme, imposées au taux de 26 %. Dans ce régime fiscal à trois vitesses, si le propriétaire est un professionnel, il pourra aussi déduire ses pertes hippiques de ses autres revenus.", "url": "https://lexpansion.lexpress.fr/actualite-economique/vive-les-placements-coup-de-coeur_1371039.html"}, {"title": "Verbatim", "text": "\" J'adore m'informer sur les progrès scientifiques,\nles transplantations cardiaques, les thérapies contre le cancer,\net cette nouvelle pilule, le Viagra, qui accroît la virilité. \"\nLe ténor Luciano Pavarotti, lors de l'annonce de son mariage avec sa compagne de 28 ans.\n\" Nous voulons créer une sorte de Politburo économique. \"\nLe financier russe Alexandre Smolenski annonçant la création d'un \" conseil de coopération \" paragouvernemental pour la défense du rouble.\n\" L'homosexualité est un péché mais il faut continuer à aimer les personnes qui souffrent de ce mal et traiter ce problème de la même façon que l'alcoolisme ou la kleptomanie. \"\nLe parlementaire américain Trent Lott, leader des républicains au Sénat.\n\" La politique familiale ne saurait être de droite ou de gauche. Elle doit être familiale. \"\nJacques Chirac.\n\" Si j'avais un gamin qui à cet âge voulait se présenter au Sénat, je l'emmènerais immédiatement chez le psy. \"\nMichel Crépeau, député, à propos du projet d'abaisser à 18 ans l'âge d'éligibilité pour les sénateurs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/verbatim_1368497.html"}, {"title": "Trigano", "text": "Points forts : leader français des camping-cars, des caravanes et de leurs équipements, Trigano (à ne pas confondre avec André Trigano, également coté au second marché) a grandi en multipliant les acquisitions. Il bénéficie du rebond de la consommation, et de l'augmentation du temps libre. Structure financière saine, avec un endettement net limité à moins de 30 % des fonds propres.\n- Points faibles : certaines activités sont saisonnières et sensibles aux aléas climatiques.\n- Notre avis : acheter cette action à fort potentiel, cotée depuis mars dernier, dans les cours actuels. Elle se paie moins de 11 fois les bénéfices attendus cette année et moins de 10 fois ceux de l'an prochain.", "url": "https://lexpansion.lexpress.fr/actualite-economique/trigano_1367196.html"}, {"title": "Qui profite du mondial et qui en souffre", "text": "Les gagnants et les perdants du Mondial ne se rencontrent pas seulement sur les terrains. 13 milliards de francs ont été générés directement ou indirectement par la Coupe du monde, pour l'essentiel dans la construction ou la rénovation des infrastructures. Si les magasins d'audiovisuel et les publicitaires y trouvent leur compte, les hôteliers font grise mine. Les petites villes comme Saint-Etienne ou Lens y gagnent, mais, dans les grandes villes, la présence des supporters ne compense pas l'absence d'une clientèle plus classique effrayée par l'événement. Les annulations de dernière minute provoquées par la grève d'Air France risquent de se reproduire avec la crainte montante des hooligans.\nLES GAGNANTS Emploi : de 10 000 à 15 500 emplois temporaires en juin-juillet liés à l'organisation ; entre 5 000 et 10 000 emplois indirects liés au surcroît d'activité. - SNCF : 480 000 voyageurs en plus les dix premiers jours (pour une moyenne de 750 000 voyageurs par jour d'habitude.) - Magnétoscopes et télés : + 20 % d'achats depuis le début de l'année. En mai, la Fnac a presque doublé ses ventes de téléviseurs. - Publicité et sponsoring : + 0,5 % sur les recettes de publicité (pour une croissance estimée de 4 % en 1998).", "url": "https://lexpansion.lexpress.fr/actualite-economique/qui-profite-du-mondial-et-qui-en-souffre_1362141.html"}, {"title": "Les sicav mediterraneennes", "text": "Si vous êtes prêts à accepter un fort degré de risque dans une optique de diversification, une poignée de sicav et de FCP proposent d'investir dans des pays émergents du bassin méditerranéen. Un pari que vous pourrez jouer à long terme, et pour de petites sommes, par prudence. Economie dynamique, Israël garde un caractère \" émergent \", notamment en raison des difficultés politiques. Au Maroc, les privatisations nourrissent la hausse du marché, qui veut séduire les investisseurs étrangers, en se modernisant. Proches également , les pays d'Europe de l'Est n'ont pas de sicav dédiée de droit français, mis à part Atlas Europe de l'Est, de création récente. Autorisée par la COB, la sicav Invesco Taïga (+ 82,7 % depuis sa création en 1996, selon Micropal) reste malheureusement libellée en dollars.Les 5 meilleurs sicav et FCP des marchés émergents méditerranéens\n(tableau)", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-sicav-mediterraneennes_1338990.html"}, {"title": "Les signaux par secteur", "text": "BIENS INTERMéDIAIRES\nLa sidérurgie se porte bien. Sur les cinq premiers mois de l'année, la production française d'acier brut est supérieure de plus de 7 % par rapport à la même période de 1997. Tirés par l'automobile et l'électroménager, les exportations vers l'Europe et les Etats-Unis s'intensifient. Mais les professionnels du secteur n'anticipent aucune amélioration à court terme en Asie.\nBIENS D'éQUIPEMENT\nL'activité progresse. Les carnets de commandes représentent plus de trois mois de production, contre deux en moyenne. Les ventes sont tirées par les Etats-Unis et l'Europe. Gros point noir à l'horizon 1999 : l'Asie. Principalement à cause de la surcompétitivité des matériels japonais et coréens, dont la concurrence se fait déjà sentir.\nBIENS DE CONSOMMATION\nEffet Coupe du Monde : sur les cinq premiers mois de l'année, les ventes de téléviseurs bondissent de 29 % par rapport à l'année dernière, et celles de magnétoscopes, de 27%, d'après le Simavelec. Le 16/9e débarque en force (+ 104 % sur un an).\nSERVICES\nL'hôtellerie, en dehors des villes d'accueil, ne profite guère de la Coupe du monde de football, relève la Fédération nationale de l'industrie hôtelière. L'afflux massif de supporters a découragé certains touristes étrangers de venir en France.\nGlobalement, les taux d'occupation sont semblables à ceux de l'an passé à la même époque. En revanche, les tarifs sont en hausse.\nAGROALIMENTAIRE\nLe marché du vin connaît des évolutions contrastées. Pour la plupart des régions d'appellation, l'activité huit mois après les dernières vendanges est en hausse sensible par rapport à l'année précédente. Si le marché du vin de table reste bien orienté (+ 5 % sur un an), le retard des vins de pays s'accentue (­ 3 %). En termes de prix moyens, les hausses importantes enregistrées en Bourgogne et en Gironde restent l'exception.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-signaux-par-secteur_1338983.html"}, {"title": "Les clignotants de l economie francaise", "text": "Le restockage tire l'activité\nMalgré la baisse des prix des produits de base, les entreprises reconstituent leurs stocks, notamment de matières premières, car la demande est soutenue. L'an passé, la contribution des stocks à la croissance à été quasi nulle. Elle pourrait approcher 0,5 point de PIB cette année.\nLes entreprises se réendettent\nPour financer leurs projets d'investissements, les entreprises ont besoin d'argent frais. Or elles ont achevé de se désendetter. L'encours des crédits bancaires aux sociétés augmente à nouveau après s'être contracté entre 1993 et 1997. Sur un an, les crédits ont progressé de 6,6 %.\nLes ménages sont d'humeur dépensière\nLes ménages s'attendent à une décrue du chômage et, une amélioration de leur situation financière. Ils sont donc d'humeur plus dépensière. La période leur paraît plus propice aux achats et symétriquement moins favorable à l'épargne. La consommation continuera de tirer l'activité.\nLes tensions sur les prix sont absentes\nL'inflation reste limitée à 1 % sur un an, mais les prix des produits manufacturés sont stagnants. Les industriels, qui voient les tarifs de leurs produits de base diminuer, sont dans l'incapacité de relever leurs prix de vente. Même si la demande est au rendez-vous, la concurrence reste aiguë.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-clignotants-de-l-economie-francaise_1336406.html"}, {"title": "La resistible domination des marches", "text": "Les marchés financiers gouvernent-ils le monde ? Leur influence est-elle irréversible ? Non, répond l'économiste Jean-Luc Gréau. Ce mythe moderne, dit-il, sert d'alibi à tous les abandons de la part des Etats. Revisitant l'histoire économique de l'après-guerre, il explique que les marchés des titres et des devises n'ont jamais été les moteurs ni les régulateurs de l'expansion. Il croit, au contraire, à l'efficacité des politiques monétaires. Et s'inquiète de la prééminence, en Europe, d'un schéma allemand fondé sur la lutte préventive contre l'inflation, au risque d'enfoncer dans le marasme les grandes économies du continent.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-resistible-domination-des-marches_1331177.html"}, {"title": "La reprise du logement est elle vraiment enclenchee", "text": "La purge du secteur de l'immobilier semble enfin terminée. Dans le logement, la contraction provoquée par l'éclatement de la bulle au début des années 90, appartient au passé. Depuis presque un an, les transactions repartent. Au premier trimestre, les ventes dans le neuf ont bondi de près de 19 % par rapport à la même période de l'an passé et les stocks s'amenuisent. Les délais d'écoulement se réduisent également : ils sont tombés à un peu moins de sept mois pour un appartement neuf, contre plus d'une année en 1996. L'ancien a également la cote. \" Au printemps, les ventes auraient pratiquement doublé par rapport au premier trimestre, note Patrick Jolly, directeur général de De Particulier à Particulier, le leader des petites annonces immobilières. Il y a même un risque d'emballement des prix proposés. \"\nUn bond dans les permis de construire\nL'assainissement du marché, le prêt à taux zéro, les avantages fiscaux (dispositif Périssol) et surtout l'amélioration du climat conjoncturel ont incité les ménages a investir de nouveau dans la pierre. D'autant que les conditions d'emprunt sont particulièrement intéressantes. Les taux d'intérêt des prêts à l'habitat ont encore reculé au deuxième trimestre, d'après l'Anil (Association nationale pour l'information sur le logement) : ils seraient de 0,25 à 0,5 point inférieurs à ceux du début de l'année.\nDans ce contexte, les promoteurs sont confiants, même s'ils redoutent \" l'après-Périssol \", et ils relancent des projets. En février, mars et avril, les mises en chantier de logement ont augmenté de près de 3,5 % par rapport à l'an passé. Les permis de construire affichent, quant à eux, un bond de plus de 12 % sur un an. Mais tous les secteurs ne sont pas logés à la même enseigne. Si le secteur privé (maisons individuelles, collectif) repart, le logement social est toujours en panne. Le budget 1998 tablait sur 80 000 nouvelles constructions. Au rythme actuel, 55 000 logements sociaux seulement seraient construits cette année.\nEn attendant, la reprise des ventes de logements tire les achats de biens d'équipement des ménages : l'ameublement et surtout l'électroménager ont le vent en poupe.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-reprise-du-logement-est-elle-vraiment-enclenchee_1331146.html"}]