[{"title": "Shanghai l'indomptable", "text": "Depuis les guerres de l'opium, la cité portuaire est vouée à l'argent. Longtemps freinée par Pékin, la voici chargée d'incarner la Chine de demain. Elle y parvient, malgré la crise. Et se redécouvre une âme\nParfois, une rue semble relier, d'un bout à l'autre, le siècle dernier et le siècle à venir. En partant du sud de la rue Huangpi Nanlu, dans l'ancienne concession française de Shanghai, le promeneur entend d'abord le cliquetis des chaînes de vélo. Dans la chaleur de l'après-midi, des familles entières se promènent parfois en pyjama, au désespoir de l'épicier: «Ils se croient élégants! Ces gens-là n'ont aucune culture!» Les oiseaux en cage chantent devant les façades des lilong, les maisons traditionnelles de la ville, bientôt rejoints par des criquets, ces insectes porte-bonheur dit-on, que les habitants gardent sur les rebords de fenêtre. Des enfants jouent au ballon tandis que des femmes échangent les dernières nouvelles du voisinage, en repliant le linge. Mais au fur et à mesure que le marcheur se dirige vers le nord, il entend les premiers bruits de moteur... C'est une bétonnière, au pied d'un viaduc routier, devant un grand magasin de sept étages.\nNon loin de là, attablé dans un restaurant de la rue de Nankin, le jeune Chinois confie qu'il aura bientôt 21 ans. D'ici à quelques mois, il quittera son école de commerce et se lancera dans les affaires. Il ajoute dans un sourire qu'il espère devenir très riche. «Vous voyez ces plats, sur la table? demande-t-il. Certains existent depuis des millénaires; les Chinois les ont inventés avant que vous, en Europe, ne cuisiez du pain pour la première fois. J'ai appris ça à l'école, quand j'étais petit. A présent, je vous pose la question: est-ce si important? Moi, je ne sais plus. Ce devrait l'être, sans doute. Mais il y a une vingtaine de McDonald's à Shanghai et, au fond, ce passé que nous traînons finit par m'encombrer.» Il marque une pause. «Je vais vous expliquer quelque chose. Aux Etats-Unis, John Kennedy a dit à son peuple: ??Ne demandez pas ce que votre pays peut faire pour vous; demandez ce que vous pouvez faire pour votre pays.'' C'est une phrase formidable. Mais en Chine, aujourd'hui, elle ne signifie rien. Moi et les jeunes de mon âge, la mère patrie, on s'en fout. Pour nous, seul compte notre bien-être. Le nôtre, et celui de nos proches. Le reste, on s'en tape. Ma génération construira la Chine du XXIe siècle. Mais pour le moment, nous sommes un peu perdus.»\nLa Chine s'invente un avenir à Shanghai, et cela ne va pas sans peine. Longtemps brimée par Pékin, la cité portuaire est brutalement devenue, au début des années 90, la vitrine des réformes économiques en cours. Aucune agglomération n'est autant choyée, arrosée de subventions, encouragée à se dépasser pour appliquer à la lettre le slogan de feu Deng Xiaoping: «S'enrichir est glorieux.» A terme, la ville aux 15 millions d'habitants devra incarner la Chine du IIIe millénaire, telle que ses dirigeants l'imaginent. Fière. Fortunée. Flamboyante.\n«Il y a dix ans, se souvient un employé du métro, j'utilisais des coupons de rationnement pour acheter du riz, de l'huile, du sucre.» Les photos d'alors rappellent Tintin et le lotus bleu. Des rues grises, remplies de vélos. Sur les trottoirs, de nombreux passants portent encore le costume bleu de l'époque maoïste. Shanghai semble immobile, figée dans le temps. Certains y voient un immense musée de l'architecture. Une belle endormie. Comme Calcutta.\nAujourd'hui, des autoroutes cisaillent le centre-ville et des centaines de tours tutoient les nuages. Les mères de famille achètent des kiwis aux étals des marchés et un téléphone portable - ils sont partout - coûte 1 500 yuans (1 100 francs). Les grands magasins ne se comptent plus et, dans la librairie de l'hôtel de la Paix, des portraits de la Vierge Marie ont remplacé ceux de Mao. Sur le campus de l'université Fudan, les haut-parleurs qui diffusaient autrefois des messages de propagande relaient désormais les derniers tubes de rock. Quant aux chauffeurs de taxi, dont la société est cotée en Bourse, ils pestent contre les embouteillages; au volant de leur Volkswagen climatisée, ils trompent leur ennui en écoutant de la musique country américaine.\nDepuis quelques mois, la crise, en touchant de plein fouet les investisseurs asiatiques, a permis d'introduire un peu de réalisme. Le «plus grand magasin du monde» se trouve à Shanghai, mais il serait, dit-on, au bord de la faillite. A Pudong, «la plus grande zone de développement du monde», les nouveaux gratte-ciel abritent surtout des bureaux vides. Le prix des loyers commerciaux a baissé de 70% en moins de quatre ans. Devant la gare, même les migrants à la recherche d'un emploi, les waidiren (gens d'ailleurs), se plaignent: «Je suis déçue par Shanghai, explique une femme du Guizhou, dans le sud du pays. Je n'arrive pas à vendre mes bracelets.»\nCrise asiatique ou pas, Shanghai est allé trop loin, désormais, pour reculer: «C'est l'une des rares villes chinoises qui se développe selon un plan général très précis, souligne Françoise Ged, coresponsable de l'Observatoire de l'architecture de la Chine contemporaine. Rien ou presque n'est laissé au hasard.» Par son ampleur, l'entreprise de réaménagement urbain est sans précédent depuis les travaux du baron Haussmann dans le Paris du siècle dernier.\nLa population elle-même s'y perd, tant la cité est devenue méconnaissable. Des quartiers populaires sont détruits les uns après les autres. Par millions, les habitants sont relogés dans des grands ensembles, en banlieue, où ils souffrent de l'éloignement, mais disposent enfin de l'eau courante, de l'électricité, et surtout de mètres carrés supplémentaires... Rapportée à la population, la surface habitable a doublé en moins de dix ans.\nLa culture n'est pas oubliée. Sur la place du Peuple, le nouveau musée de Shanghai abrite la plus belle collection de Chine continentale - ce qui donne à son emplacement une portée politique évidente. Face à lui, un nouvel opéra, conçu par un architecte français, Jean-Marie Charpentier, ouvrira ses portes à l'automne.\nPour comprendre l'ampleur du phénomène, il faut se rendre à Pudong, la ville nouvelle construite en avril 1990 sur la rive est du fleuve Huangpu. Et contempler la ville du sommet de son édifice le plus élevé, le plus visible et le plus symbolique: l'Oriental Pearl TV Tower.\nLa tour de télévision domine l'horizon de ses 468 mètres. Les dirigeants chinois ayant la mémoire longue, elle est érigée à l'endroit précis des anciens entrepôts de Jardine Matheson - l'un des principaux «diables étrangers», au temps de la guerre de l'opium, qui régnait sur le commerce avec l'Empire céleste. D'une laideur époustouflante, avec ses parois rose layette, elle évoque une espèce de Godzilla qui se dresserait sur des béquilles. A la nuit tombée, quand ses balises rouges s'allument au sommet, le monstre semble cligner de l'oeil tandis que sa partie centrale s'éclaire, tour à tour, de toutes les couleurs de l'arc en ciel. Disney lui-même n'aurait pas osé.\nDe la plate-forme d'observation, là-haut, c'est tout juste si l'on distingue, sur l'autre rive, les immeubles du Bund, cette avenue dont les Occidentaux étaient si fiers à l'époque où ses façades Arts déco abritaient les banques, les sociétés, les clubs, les hôtels étrangers. Ils paraissent désormais aussi dérisoires que les cubes d'un jeu d'enfant. Ecrasés par les gratte-ciel du quartier d'affaires de Lujiazui, de la zone franche de Waigaoqiao, de la technopole de Jinqiao et d'au-delà, qui, par centaines, dessinent alentour un Manhattan oriental.\nPendant un siècle, au temps des concessions, Shanghai fut la plus cosmopolite des métropoles. Comme Venise ou Gênes, dans l'Europe du Moyen Age, le commerce est alors sa raison d'être. L'épopée commence en 1842, quand l'empire chinois perd la première guerre de l'opium. Cinq ports, dont Shanghai, sont ouverts par traité aux Français, aux Britanniques et aux Américains. Les étrangers contrôlent l'administration, la police, le service sanitaire, la réglementation des routes...\nC'est l'époque des gangsters et des stars de cinéma, des espions japonais et des orchestres philippins, des fausses élégantes et des vrais malhonnêtes. «A l'hippodrome ou dans les salles de jeux, je passais mes journées à jouer, jouer, jouer», se souvient une ancienne résidente. Au sein du secteur français, des policiers indochinois veillent au respect des lois de la République. Plus au nord, chez les Britanniques, des soldats enturbannés, sikhs venus du Pendjab indien, appliquent celles de Sa Majesté. Ou plutôt, ils font semblant. Car les Occidentaux ne s'embarrassent guère du droit. Ils règnent en maîtres sur leurs concessions, comme autant de cow-boys dans une ville-frontière. Les entrepreneurs les plus fortunés s'offrent deux gardes du corps - l'un chinois, l'autre russe - afin que chacun surveille la loyauté de l'autre. Certains sont si riches, tel Joseph Hsia, qu'ils installent une fonderie d'or dans leur jardin... Un ancien marchand de quatre-saisons reconverti dans le trafic d'opium dirige la plus puissante société secrète - le Qing Bang (Gang vert). Surnommé le «tsar de la concession française», Du Yuesheng (Du Grandes Oreilles) recrute, entre autres bons à rien, le chef de la sûreté en personne, Huang Jinrong...\nDésormais, ce sont des policiers chinois qui patrouillent dans les rues de Shanghai. Mais, comme partout ailleurs en Chine, rien ne peut se faire sans guanxi, sans relations. «Je dois rester en bons termes avec les flics du quartier, explique un patron de restaurant. Ils ne sont pas corrompus à proprement parler: ils ne me réclameraient jamais de l'argent ouvertement. Alors, je les invite à déjeuner en famille, le week-end. Et quand ils commandent du crabe, je leur facture le prix d'un légume!» Pour lui, c'est sans importance: «Tout le monde triche avec la loi. Moi-même, j'ai deux livres de compte: un pour le fisc, et un second... pour de vrai!»\nDans les années 30, les meurtres se monnayaient; les mutilations, aussi. Les fumeries d'opium étaient plus nombreuses que les églises. Et dans les 668 bordels, parfois grands comme des hangars, quelques pièces assuraient au client un enfant de 9 ans, du sexe de son choix. A présent, les nuits sont plus calmes. Mais les façades sages cachent parfois des moeurs qui le sont moins. Dans une ancienne salle de cinéma reconvertie en boîte de nuit, des adolescents chinois avalent des pilules d'ecstasy, au son des derniers tubes de musique techno. A quelques rues de là, dans l'un des nouveaux cafés de la ville, un homme et une femme, assis côte à côte, figurent sur une photo accrochée au mur. En y regardant de plus près, on reconnaît, grimée en homme, la patronne de l'établissement accompagnée de sa petite amie!\nLe café est situé non loin de l'immeuble où le Parti communiste a été fondé, en 1921. Après leur arrivée au pouvoir en 1949, les maoïstes punirent Shanghai pour tout ce qu'il avait représenté jusque-là - le capitalisme, la prostitution, le crime organisé. Le gouvernement de l'époque se méfiait de ses habitants, réputés rebelles et rusés. Le régime asphyxia lentement la cité, lui reprochant bientôt son association avec les gauchistes de la Bande des Quatre, basés ici pendant la Révolution culturelle. Au fil des ans, le centre économique du pays bascula vers les régions côtières du Sud, autour de Canton et de Hongkong, l'autre ville emblématique.\nAujourd'hui, l'agglomération est redevenue une affaire d'Etat. C'est à Shanghai qu'il revient de propulser la Chine au rang de superpuissance économique. Et cela se présente plutôt bien, à en croire Mark Schaub, avocat d'affaires australien: «J'ai parié que Shanghai dépasserait Hongkong en moins de dix ans. Tout bien réfléchi, cinq années devraient suffire. Car l'Etat de droit existe. Les tribunaux et les juges chinois sont fiables; en cas de litige, il n'y a aucune raison pour un investisseur de chercher un arbitrage à l'étranger ou à Hongkong. Dans ces conditions, l'avenir de la Chine s'écrit ici.»\nPour comprendre cette belle assurance, observez une carte. On y devine ce qui attira tant les patrons de la Compagnie des Indes orientales vers la ville, au siècle dernier. Car elle est située à l'embouchure du puissant Yangzi Jiang, le fleuve mythique qui irrigue toute la Chine, d'ouest en est. A la différence de Hongkong ou de Canton, aucune chaîne montagneuse, aucun obstacle naturel ne sépare le port du centre du pays, même dans ses régions les plus reculées. A coups de milliards, la ville est invitée à renouer avec le capitalisme d'antan.\n«On va casser la baraque!» Bonko Chan est un millionnaire. Il en porte tous les signes distinctifs: un tour de taille appréciable, une grosse berline allemande, une montre invraisemblable et une carte de crédit américaine (couleur platine). Depuis le siège de son empire, près de l'aéroport, il dirige un réseau de transport cargo, la Shanghai Jin Hai-Jet Air Forwarding Company, fondée il y a cinq ans. «Nous sommes premiers dans le fret aérien, premiers dans le fret maritime, premiers dans le fret combiné air-mer... Merde, le téléphone! Excusez-moi, les gars.» Difficile d'avoir une conversation continue avec Bonko. Il semble toujours entre deux endroits, à l'image de ce fret qui le fait vivre. L'an dernier, sa société a versé plus de 1 million de dollars pour soutenir l'opéra et la musique classique. Il adore ça. «J'en étais où? Ah oui! Shanghai... On va tout casser. Le sud de la Chine ne pèsera pas lourd, dans les années à venir, comparé à ce qui se prépare dans la région. A condition d'éviter les conneries, évidemment...»\nDéjà, les anciennes industries textiles sont délocalisées en amont sur le Yangzi Jiang. Déjà, le produit intérieur brut par habitant équivaut à celui de la Thaïlande, avant la dégringolade de l'été dernier. Certes, le chômage atteindrait 15, voire 20% de la population active (contre les 4% reconnus officiellement). Mais Shanghai est une ville riche, par rapport au reste du pays, et les comités de quartier s'arrangent pour trouver des «petits boulots» aux demandeurs d'emploi. Certains chômeurs inconscients risquent toujours leurs indemnités à la Bourse, qui n'est pourtant plus la poule aux oeufs d'or d'autrefois.\nAu fur et à mesure que l'économie se rapproche du capitalisme, de nouveaux soucis apparaissent. De nouvelles dépenses, aussi. Autrefois d'un montant symbolique, les loyers ne cessent d'augmenter. Les prestations médicales correctes se règlent au prix fort. Et une éducation décente pour ses enfants coûte parfois plus cher qu'en France. Au lycée Jianping de Pudong, les frais d'inscription représentent plus de 37 000 francs! «A l'image des Chinois en général, les habitants de Shanghai ont appris à épargner en prévision des mauvais jours», souligne un banquier. Souvent, jusqu'à 40% de leurs revenus.\nComme à Singapour, les autorités cherchent à créer un cadre de vie agréable: «Tous les nouveaux immeubles en banlieue disposent d'imposants espaces verts», assure une spécialiste municipale de l'urbanisme. En ville, certains piliers des viaducs routiers sont couverts de lierre grimpant. Souci esthétique inédit, en Chine. Ailleurs, un compteur lumineux mesure l'intensité du bruit et invite les automobilistes à lever le pied. Comme à Singapour, des règles civiques - «les 7 ??non''» - sont affichées au coin des rues: ne pas fumer, ne pas polluer, ne pas cracher, ne pas être impoli, ne pas traverser n'importe comment, ne pas insulter, ne pas détruire les équipements collectifs.\nSingapour est, il est vrai, l'une des principales inspirations du régime chinois, surtout lorsque ses dirigeants affirment que les droits de l'homme sont étrangers aux «valeurs asiatiques». Selon ces champions de l' «asiatisme», le citoyen doit sacrifier ses droits et ses intérêts à ceux de la communauté. Pékin, qui entend développer une économie capitaliste sans pour autant renoncer au contrôle politique, applaudit la formule. Mais est-elle applicable à Shanghai, l'un des endroits les plus développés du pays?\nDéjà, la censure que le régime tente d'exercer sur l'information connaît quelques ratés. Dans le café internet 3C+T, sur la rue Shanxi Nanlu, nous avons pu consulter le dernier numéro de L'Express et du South China Morning Post, le quotidien anglophone de Hongkong. Quelques clics plus loin, voici les derniers rapports consacrés aux dissidents chinois d'Amnesty International et de Human Rights Watch, une organisation américaine de défense des droits de l'homme. Sur le site de la BBC, il suffit de cliquer sur une photo de Bill Clinton pour que l'ordinateur diffuse à haute et intelligible voix un discours du président américain, condamnant sans appel le massacre de la place Tiananmen. Eclat de rire général... Mais les jeunes clients du café consultent-ils ces documents? Un rapide coup d'oeil dans la mémoire de la machine révèle le contraire. Seuls les sites des universités américaines et ceux de musique rock semblent captiver les surfeurs sur le Web. La démocratie, les dissidents, la liberté d'expression, cela n'intéresse guère que l'Occidental de passage... «Je n'aime pas les communistes. Mais ils assurent la stabilité du pays», soupire un pianiste de cabaret.\nDans une ville comme Shanghai, où le confort matériel ne cesse d'augmenter, la question est sans doute moins de savoir si le pouvoir peut «tenir» les citoyens, que de déterminer si la population exige quoi que ce soit.\nSelon Lorenz Helbling, patron d'une galerie d'art moderne, ShanghArt, les peintres, ici, sont moins politisés que ceux de Pékin: «Ils ne savent jamais très bien jusqu'où ils peuvent aller», résume-t-il. Quelques peintres, tel Xue Song, critiquent ouvertement Mao. Ou dénoncent la corruption. Sont-ils pour autant des dissidents? «Les étrangers le pensent parfois, répond Helbling. Mais les artistes gardent souvent, outre leur activité de peintre, un emploi dans le secteur d'Etat, qui leur procure par exemple un studio.» Autrefois, les peintres voulaient plaire aux politiques. A présent, ils cherchent à séduire les acheteurs.\nAu début des années 30, peu avant sa mort, l'écrivain chinois Lu Xun distinguait Pékin, la capitale impériale, de Shanghai, la métropole commerciale. Dans la première, les artistes sont des fonctionnaires, écrit-il, qui «aident les hommes de pouvoir à accéder à la gloire». Dans la seconde, les créateurs sont des marchands, qui «se remplissent l'estomac au passage».\nLa distinction demeure. L'activité politique reste plus pauvre que dans la capitale. «Pendant les événements sur la place Tiananmen, en 1989, je suis venue à Shanghai depuis Pékin», se souvient Yu Fei, une jeune femme devenue cadre dans une entreprise. «J'étais très surprise: malgré quelques grèves, ici ou là, l'ambiance générale n'avait aucun rapport avec celle de la capitale. Ici, les habitants sont moins impliqués politiquement. Ils pensent plutôt à s'amuser, et à gagner davantage.» Autrefois, un pacte implicite unissait les Chinois et leurs maîtres étrangers. Travaillez, trimez, abandonnez toute velléité de révolte et vous profiterez de l'enrichissement général. A présent, un accord tacite comparable semble lier Shanghai à Pékin. La ville est poussée à s'enrichir de nouveau, à condition de manifester une fidélité politique irréprochable. C'est l'une des plus étroitement surveillées du pays.\nComment, dans ces conditions, lui rendre son âme? Voilà que ses habitants, ces grands commerçants devant l'Eternel, s'interrogent sur le sens d'une vie réduite à sa dimension matérielle. «Plus personne n'étudie quoi que ce soit», bougonne Mgr Aloysius Jin Lu-xian, l'évêque catholique de Shanghai. Agé de 82 ans, il passa un tiers de sa vie en prison ou dans des camps. «Le confucianisme a régné pendant plus de deux mille ans dans ce pays, souligne- t-il. Les communistes ont voulu le remplacer par le marxisme, sans jamais y parvenir. Aujourd'hui, il ne subsiste que le matérialisme et l'idolâtrie de l'argent. Mais cela ne suffira pas. Le Parti cherche à combler ce vide spirituel avec une idéologie nouvelle: le patriotisme. Mais cela ne marchera pas non plus. Malgré les apparences de prospérité, nous vivons une période de décadence. Au fond, c'est peut-être une chance pour moi, qui prêche l'Evangile.» Toutes les semaines, en effet, les quelque 80 églises de Shanghai sont pleines à craquer. Les églises clandestines, reconnues par le Vatican, remportent le même succès.\nD'autres spécialistes de l'âme constatent un malaise grandissant: «De plus en plus de patients souffrent du stress», insiste Zhang Hai, médecin au principal hôpital psychiatrique. «Les gens travaillent davantage qu'auparavant. Ils s'inquiètent, aussi, à l'idée de perdre leur emploi. Les dépressions, les insomnies, les sautes d'humeur: ce sont des pathologies beaucoup plus répandues qu'autrefois.»\nParfois, une amélioration matérielle indéniable fait surgir de nouveaux problèmes, là où on ne les attendait pas. «De nombreuses familles disposent d'une chambre supplémentaire dans leur nouvel appartement, explique Lu Yan Fei, vendeuse dans un sex-shop. Ainsi, parents et enfants ne dorment plus ensemble et, dans l'intimité de leur chambre à coucher, les couples découvrent enfin leur sexualité.» Ils ne sont pas toujours heureux du résultat. «Quelques-uns de nos clients se plaignent d'impuissance, reprend Mme Lu, réajustant sa blouse blanche. Je suis infirmière de formation, et nous disposons d'huiles spécialement adaptées pour ces cas.» Un tel traitement suffit-il à régler le problème? «Ça ne fait pas de mal.»\nAu temps de la Révolution culturelle, certaines femmes étaient encouragées à se bander les seins, afin de ne pas offrir au regard des formes suggestives. Maintenant, si l'Etat s'occupe de sexualité, c'est avec de meilleures intentions: «L'Etat est dans son rôle quand il améliore le bien-être sexuel des citoyens», assure le professeur Hong Jia Hu, directeur de l'Association de sexologie de Shanghai, la première du genre en Chine. Son intérêt pour le sujet remonte à 1984: «A l'époque, j'ai vu une étudiante découvrir qu'elle était enceinte de six mois. Futur médecin, elle pensait avoir grossi parce qu'elle mangeait trop. J'étais effondré. Je me souviens aussi d'un couple marié, qui n'a pas eu d'enfant pendant deux ans. Renseignement pris, ils ne savaient pas comment faire.»\nVis-à-vis des choses de l'amour, il reste encore quelques progrès à faire: pendant la visite récente de Bill Clinton à Shanghai, la boîte de nuit homosexuelle a été priée de fermer ses portes. «Invraisemblable!» soupire Coco, 21 ans, chanteur de jazz et l'un des rares à se proclamer ouvertement gay. «J'ai des tas d'amis homos, mais ils se cachent tous.» C'est un ami américain qui lui a donné l'amour du jazz: «Il jouait une mélodie à la guitare et je lui ai demandé: ??Comment s'appelle cette musique? '' Il m'a dit: ??C'est du jazz.'' Je n'en avais jamais entendu.» C'était il y a trois ans et demi: «A l'époque, les enregistrements étaient introuvables...» Depuis, Coco demande à ses amis de lui ramener, des Etats-Unis et d'Europe, des disques. Il apprend en écoutant.\nComme beaucoup d'autres jeunes, loin des terres de Chine, Coco est un adepte du piercing. Il porte de petits anneaux dans le nez, les oreilles... mais aussi sur la langue. «Je me suis troué moi-même le nombril!» précise-t-il fièrement. Dans la rue, on le regarde comme une bête curieuse. Ça l'amuse. Il ressuscite, sans le savoir, les scandaleuses d'antan. La nouvelle âme de Shanghai, c'est un peu lui.\nA la demande des intéressés, certains noms ont été modifiés.", "url": "https://www.lexpress.fr/informations/shanghai-l-indomptable_629788.html"}, {"title": "Espagne Nostalgies ibères", "text": "De la France, pays lettré, nous connaissons les goûts littéraires. Mais, ailleurs, à quoi vibre-t-on\" Pour le savoir, L'Express a jeté un coup d'oeil sur les meilleures ventes, de New York à Madrid, de Londres à Berlin\nLes lettres espagnoles ont l'été nostalgie, cette année. Antonio Gala - champion incontesté des ventes dans la péninsule - mène la danse avec El Corazon tardio, un recueil de nouvelles douces-amères sur le désir et ses frustrations. En trois mois, le «dandy» du cénacle littéraire, à la plume sensible et raffinée, avait déjà vendu près de 200 000 exemplaires de cet ouvrage où défilent une vingtaine de personnages hétéroclites, de l'aristo à l'homme d'affaires. Carmen Martin Gaite, figure de proue du réalisme de l'après-guerre, fait aussi un malheur avec Irse de casa, le retour au bercail d'une styliste espagnole partie décrocher la gloire à New York quarante ans plus tôt. Retrouvailles et déceptions sont au rendez-vous. Autre valeur sûre, Javier Marias, à l'aube de la cinquantaine, fait affleurer ses souvenirs douloureux dans Negra Espalda del tiempo, oeuvre de fiction écrite à la première personne. L'auteur le plus international de la littérature espagnole contemporaine, distingué en 1996 par le prix Femina étranger pour Demain dans la bataille pense à moi (Rivages), en profite pour brosser le portrait ironique de quelques personnalités de l'Espagne actuelle. La vie commune et ses péripéties ont inspiré la journaliste Rosa Montero, qui rassemble dans Amantes y ennemigos une vingtaine de nouvelles publiées ces dernières années dans la presse. Quand les couples quadras s'ennuient, le coup de folie n'est pas loin... Désabusé lui aussi, le Catalan Terenci Moix revient sur ses 20 ans et ses premières amours dans Extraño en el paraiso. Des Mémoires irrévérencieux, à l'image du personnage, homosexuel militant. Plus burlesques et totalement fictives, les Memorias del Marqués de Sotogrande - ou les angoisses à courte vue d'un señorito andalou retranché sur ses terres - permettent à l'homme d'esprit Alfonso Ussia de faire briller sa plume. Manuel de Lope séduit avec ses Perlas peregrinas, à la fois polar et parodie du genre, où les macchabées s'amoncellent dans la fournaise estivale sous les pas d'un avocat madrilène. Beaucoup plus sérieux, Julio Llamazares s'aventure amoureusement dans le Portugal oublié et poétique de Tras-os-Montes, terre des humbles et des pauvres. Enfin, la grande surprise de cette saison: Moras y cristianas, une chronique à quatre mains retraçant la vie quotidienne des femmes chrétiennes et musulmanes dans l'Espagne du Xe siècle. Angeles de Irisarri et Magdalena Lasala ont entrelacé une vingtaine de portraits joliment écrits à la gloire du sexe faible et du métissage culturel.", "url": "https://www.lexpress.fr/informations/espagne-nostalgies-iberes_629783.html"}, {"title": "Pinault, patron collectionneur", "text": "Acquéreur de Christie's, la célèbre maison britannique, le PDG du Printemps et de La Redoute est aussi un grand amateur d'art\nAu mois de mai, nombre de commissaires-priseurs français lui ont adressé un coup de chapeau. Au terme de l'une de ces OPA dont il a le secret, François Pinault, patron des grands magasins du Printemps, de La Redoute, de la Fnac et des vignobles Château-Latour, venait de s'offrir Christie's pour 7 milliards de francs. Sans doute ce capitaine d'industrie entendait-il ainsi tirer profit de la reprise du marché de l'art. Joyau de la couronne britannique, la maison londonienne passe en tout cas pour la première fois depuis sa création - en 1766! - dans un giron étranger. Si François Pinault est un redoutable homme d'affaires, sa passion pour l'art contemporain fait aussi du milliardaire français, neuvième fortune hexagonale, l'un des plus grands collectionneurs européens. «Il s'y intéresse vraiment depuis une dizaine d'années, explique l'expert Marc Blondeau. Il ne s'agit pas d'une collection d'humeur ou de coups de foudre, mais d'une collection construite et raisonnée, qui sert en même temps de dérivatif à ses affaires.» Ainsi figurait-il - avec Rebus, l'un des tableaux phares de Rauschenberg- au nombre des prêteurs de l'exposition privées, qui rassembla au musée d'Art moderne de la ville de Paris, voilà deux ans, des oeuvres collectionnées par des particuliers. Pollock, Rothko, Ryman, mais aussi Picasso ou Miro sont parmi les artistes dont il installe les oeuvres dans son hôtel particulier de la rue de Tournon et dans son château de La Mormaire, près de Montfort-l'Amaury. Il lui arrive même de passer commande, comme pour le sculpteur américain Richard Serra ou le Basque Chillida. Que deviendra Christie's entre les mains de ce collectionneur hors de pair? Comme Sotheby's, s'inquiètent les esprits chagrins, Christie's n'est pas là pour défendre le marché français. Mais pour le «pomper» et vendre dans les pays où il y a de l'argent...", "url": "https://www.lexpress.fr/informations/pinault-patron-collectionneur_629776.html"}, {"title": "Japon: le Premier ministre apparatchik", "text": "Le choix de Keizo Obuchi montre à quel point l'appareil du parti au pouvoir est coupé de l'opinion\nDire que Keizo Obuchi, le successeur de Ryutaro Hashimoto au poste de Premier ministre, part avec des handicaps est un euphémisme. S'il a la réputation d'être un homme de consensus, il est aussi considéré comme un piètre économiste. Du coup, les milieux financiers craignent le pire... Et les quotidiens nippons ne lui ont pas ménagé leurs critiques. Obuchi a commencé sa carrière politique à 26 ans, dans l'ombre de Yasuhiro Nakasone. C'est ensuite grâce à l'ancien Premier ministre Noboru Takeshita, dont il devient le protégé, qu'il accède à d'importantes fonctions au sein du Parti libéral-démocrate (PLD). Autant dire que cet apparatchik de 61 ans - aussi amusant, dit-on à Tokyo, qu'une «pizza refroidie» - membre comme son prédécesseur du principal courant du parti, n'est pas, a priori, le mieux placé pour rompre avec les dérives clientélistes sanctionnées par les électeurs lors des sénatoriales du 12 juillet. Choix particulièrement conservateur, son élection le 24 juillet à la présidence du parti a mis en évidence à quel point l'appareil de la principale formation politique du pays était coupé de l'opinion. Pendant une semaine, les trois candidats ont enchaîné les débats télévisés. A l'issue de cette campagne, tous les sondages plaçaient Obuchi loin derrière Seiroku Kajiyama et Junichiro Koizumi, les deux autres prétendants. Mais, à l'heure du vote, les membres du PLD ont choisi d'oublier les préférences des électeurs. Une attitude qui a suscité des remous chez les jeunes loups du parti, dont plusieurs menacent de faire défection. Dans le pessimisme ambiant, certains observateurs font pourtant remarquer qu'en partant de si bas Obuchi ne peut pas décevoir. Et qu'il a à son crédit de ministre des Affaires étrangères le rapprochement avec Moscou. Il va en tout cas devoir agir très vite: le Parlement doit examiner au mois d'août le projet de «banques relais» destiné à assainir le système bancaire. Le PLD dispose toujours de la majorité à la Chambre basse et devrait en principe pouvoir faire adopter son texte. Mais si l'opposition fait de l'obstruction systématique au Sénat, il lui faudra, pour passer outre, une majorité des deux tiers, beaucoup plus difficile à obtenir. Or le chef du Parti démocratique, Naoto Kan, paraît bien décidé à obtenir la dissolution de la Chambre basse et l'organisation d'élections législatives anticipées...", "url": "https://www.lexpress.fr/informations/japon-le-premier-ministre-apparatchik_629771.html"}, {"title": "Parlez-vous welche?", "text": "Dans une vallée des Vosges, une langue romane a résisté au temps comme aux envahisseurs\nCombien sont-ils encore à parler welche? Un millier? Une poignée d'irréductibles Vosgiens, campés sur le col du Bonhomme et derniers héritiers d'une langue romane qui résiste depuis des siècles à l'envahisseur. «Jusqu'à la fin de la Seconde Guerre mondiale, tout le monde employait ce patois dans la vallée de l'Orbey, constate Jean-François Million, à Labaroche. Ensuite, le welche a rapidement décliné, particulièrement ces dernières années. C'est une langue non écrite mais très construite. Directement issue du latin, elle présente une grammaire et une syntaxe rigoureuses et nous voulons la sauver de l'oubli.» Les anciens des cinq communes du «pays welche» ont donc fondé une société savante et travaillé pendant des années pour établir un glossaire qui sortira cet automne.\n«?Welche? est un terme germanique qui désigne celui qui ne parle pas allemand, explique Henri Baradel, linguiste et patoisant. Notre langue est composée essentiellement de termes latins auxquels se sont rajoutés des mots gaulois, franciques et allemands. Elle est proche du wallon, du franc- comtois et du roman.» Pourtant, quand les gens du pays welche conversent, on ne peut qu'être saisi par la ressemblance entre leur patois et le «gallo» du centre de la France. Dans les deux idiomes, on dit «ru» pour rivière, «solé» pour grenier, «ech» pour porte, on place l'adjectif qualificatif devant le nom et les vieilles tournures abondent. Ainsi «au jour d'aujourd'hui» se traduit-il par «o djo d'eney».\nComment ce pur vieux françois a-t-il pu s'ancrer si solidement en pleine région de tradition germanique? «Nous sommes la seule vallée vosgienne entièrement romane, répond Yvette Barjavel, l'historienne de la société savante du val d'Orbey. Notre population se distingue aussi de ses voisines parce qu'elle est restée catholique sous la Réforme et l'administration germanique. Nos villages avaient deux noms, l'un allemand, l'autre roman. Plusieurs hypothèses expliquent ce phénomène. Notre vallée aurait été évangélisée d'abord par des moines du pays de Loire amenés par saint Dié, puis elle aurait accueilli des Lorrains après les ravages de la guerre de Trente Ans.»\nMiraculeusement préservé, le welche servira aux habitants de la vallée de l'Orbey pour résister aux invasions. «Depuis 1870, administrations germanique et française se sont succédé. On nous interdisait de parler patois à l'école, mais on l'utilisait pour converser au nez et à la barbe des occupants», raconte Gaby Baumann, de Fréland, désolée de voir les jeunes bouder une si riche langue. Mort, le patois du val d'Orbey? A sa dernière visite parisienne, Mme Baumann est allée au cinéma revoir un vieux film avec Yul Brynner. «A un moment, il s'est gratté la tête et j'ai entendu: ?Té vu l'aut là, é lé dé pauw et sé graff? (Tu as vu celui-là, il a des poux et il se gratte). Quelqu'un que je ne connaissais pas parlait welche, assis juste derrière moi.»", "url": "https://www.lexpress.fr/informations/parlez-vous-welche_629769.html"}, {"title": "De Gaulle de près", "text": "Le Général par ceux qui ont approché La Boisserie\nC'est un de Gaulle inconnu des manuels d'histoire que le journaliste Jean-Paul Ollivier dévoile dans De Gaulle à Colombey, un ouvrage consacré à la vie du Général dans ce village de Haute-Marne dont tout Français connaît le nom, même s'il ignore où il se trouve. Un de Gaulle vu de près à travers des témoignages de proches, qui révèlent le quotidien d'un homme simple, soucieux des affaires de sa commune (voir page 50 l'article de Jacques Duquesne).\nLa visite du chancelier Adenauer, le passage du Tour de France en 1960, le mystère d'un seul «non» sorti de l'urne lors du référendum de 1961: autant d'événements liés à la présence du Général et qui ont ponctué quarante années durant la vie de Colombey. Un village bouleversé par l'Histoire, comme en témoigna Jacques Soustelle, un habitué des visites à La Boisserie: «Beaucoup de choses auraient été différentes si le trajet entre la maison du Général et Paris, comme le nez de Cléopâtre, avait été plus court.»\nDe Gaulle à Colombey, par Jean-Paul Ollivier. Plon, 221 p., 120 F.", "url": "https://www.lexpress.fr/informations/de-gaulle-de-pres_629764.html"}, {"title": "La température...", "text": "Qu'est-ce que c'est\" Pour répondre à cette question et dépasser le simple constat de chaud et de froid, passons à l'échelle moléculaire.\nSi l'on répand une poudre très fine sur un liquide, on observe au microscope que les grains s'agitent de façon désordonnée; c'est le mouvement brownien. Cette agitation révèle la circulation des molécules du liquide. Une observation attentive montre que les grains de poudre se déplacent à des vitesses variables. Plus la température s'élève, plus les grains sont nombreux à augmenter leur vitesse. La température est donc le reflet de la vitesse «moyenne» du déplacement des molécules du liquide considéré. Les molécules de grande vitesse ont une grande énergie. Certaines peuvent alors s'affranchir de l'attraction des autres molécules du liquide et s'éloigner librement. On dit qu'elles s'évaporent. Quand je souffle sur mon café trop chaud, l'énergie de mon souffle aide ces molécules rapides à s'échapper du liquide. Les autres molécules étant plus lentes, le liquide est à une température plus basse. Je vais pouvoir boire mon café sans me brûler! Si l'on plonge un thermomètre dans le café, la chaleur provoque la dilatation du mercure. Sa montée ne s'arrête que lorsque thermomètre et café sont à la même température.", "url": "https://www.lexpress.fr/informations/la-temperature_629757.html"}, {"title": "Opération mollets propres", "text": "Quelle image gardera-t-on de l'homme qui, dimanche 2 août, sur les Champs- Elysées, revêtira le dernier maillot jaune du 1998? Celle du vainqueur de ce qui restera comme le «Tour du dopage»? Si, comme l'affirme Gérard Nicolet, ancien médecin du on «s'approche de plus en plus du ??tous dopés''», comment croire que la beauté et la crédibilité du sport ne sortent pas entachées d'une épreuve presque plus judiciaire que sportive? Perquisitions aux étapes dans les hôtels occupés par les équipes, mises en examen de dirigeants, confrontations et, pour la première fois, interrogatoires de coureurs: l'affaire Festina a même réveillé les ardeurs de magistrats de Reims venus perquisitionner sur le Tour à la suite d'une saisie de produits dopants datant du mois de... mars.\nLes coureurs vont-ils être emportés dans cette tourmente judiciaire? Un grand pas, sur le plan psychologique, a été franchi à la fin de la semaine dernière: plusieurs membres de l'équipe Festina ont reconnu s'être dopés. En garde à vue dans les locaux de l'hôtel de police de Lyon, Laurent Brochard, champion du monde 1997, Alex Zülle et Laurent Dufaux ont avoué avoir eu recours à l'EPO, ce fameux produit indécelable qui augmente le taux de globules rouges dans le sang. «Les coureurs, les dirigeants sportifs, les organisateurs, les fonctionnaires, les journalistes savent, a déclaré Alex Zülle. En tant que coureur, on se sent pris dans le système.» Le champion suisse a donc absorbé de l'EPO, au moins depuis son arrivée dans l'équipe Festina, en janvier. «C'était ma libre décision», a-t-il toutefois précisé. Confrontés à l'agenda du soigneur, aux fiches nominatives du médecin et à des prélèvements de cheveux, plusieurs autres coureurs de l'équipe ont, eux aussi, craqué. Seul leur leader, Richard Virenque, a nié s'être dopé. «Je ne serais pas surpris si cela déclenchait une avalanche, a affirmé son coéquipier Armin Meier. L'Union cycliste internationale doit suspendre bien plus de 100 coureurs après le Tour.» Les auditions des coureurs ont été transmises au juge d'instruction lillois Patrick Keil.\nCertes, la loi antidopage du 28 juin 1989 exclut qu'ils soient poursuivis pour «utilisation» de produits dopants. Mais les champions de Festina risquent d'être inquiétés à cause du financement du dopage. Lors de sa confrontation avec le médecin belge Eric Ryckaert et le soigneur Willy Voet, vendredi 24 juillet, à Lille, Bruno Roussel, directeur sportif de l'équipe, a confirmé qu'une partie des gains des coureurs avaient été prélevés pour alimenter une «caisse noire». De son côté, le Dr Ryckaert a nié avoir fourni de l'EPO aux cyclistes, laissant entendre que les produits provenaient non pas de Belgique mais d'Espagne et du Portugal. Une filière dont l'existence a été confirmée par Willy Voet. Du coup, le juge lillois pourrait entendre le second médecin des Festina, l'Espagnol Jimenez Diaz, absent du Tour. D'autres investigations, visant à percer le mystère de la caisse noire de l'équipe, pourraient aussi mener les enquêteurs à s'intéresser à la société Prosport, installée en Andorre. C'est en effet cette dernière qui collecte l'argent des différents sponsors et verse leurs salaires aux coureurs. L'équipe Festina résistera-t-elle à cette tempête et pourra-t-elle se présenter au départ du Tour 1999? C'est l'un des enjeux de cette opération «mollets propres» lancée dans le peloton.\nD'autant qu'une nouvelle affaire a envenimé la seconde semaine de course. Le 9 mars dernier, 104 doses d'EPO avaient été saisies au péage autoroutier de Courcy (Marne) dans une camionnette de l'équipe néerlandaise TVM. La découverte en plein d'autres produits dopants et masquants à l'hôtel des TVM à Pamiers (Ariège) a entraîné la garde à vue de leur directeur sportif, Cees Priem, et de leur médecin, le Russe Andreï Mihaïlov. Tous deux ont été mis en examen le 28 juillet par la juge Odile Madrolle.\nPourtant, pendant les affaires, la course continue. Le peloton ne comprend pas que l'on puisse se poser tant de questions. L'habitude du dopage, profondément ancrée dans l'histoire du cyclisme, a gommé en son sein toute notion de faute: le coupable est non pas celui qui se dope, mais celui qui a la faiblesse de se faire prendre. C'est donc vers les médias - ou, plus précisément, «une certaine presse», coupable à leurs yeux de donner dans le fait divers plutôt que de chanter les louanges des héros de la Grande Boucle - que s'est portée la colère des coureurs. Un reportage diffusé au 20 Heures de France 2 - pourtant partenaire du Tour - et révélant la présence de produits dopants dans les poubelles de la formation italienne Asics, a cristallisé le mécontentement de la caravane sur la chaîne publique.\nLe 24 juillet, au départ de la douzième étape, à Tarascon-sur-Ariège, les coureurs ont donc mis pied à terre à l'instigation du «patron» du peloton, le Français Laurent Jalabert, lassés, a dit celui-ci, d'être considérés «comme du bétail». En revanche, les aveux des membres de l'équipe Festina et la saisie de produits dopants à l'hôtel de l'équipe TVM n'ont soulevé aucune réaction.\nAprès quelques heures de suspense où l'on a eu le sentiment de frôler le pire - l'arrêt pur et simple du Tour - les dirigeants de la Société du Tour ont pu respirer. Le patron de la Fédération française de cyclisme, Daniel Baal, a pourtant dû se déplacer et promettre aux coureurs de les associer aux réformes nécessaires et, sans doute, au grand déballage qui ne manqueront pas de suivre le Tour. A la panique des premiers jours (on raconte qu'après l'arrestation du masseur des Festina des mallettes entières de produits suspects ont été passées par-dessus bord, lors du transfert en ferry des coureurs d'Irlande en France) a donc succédé une situation d'attente fataliste. Attendre l'automne pour provoquer ces fameux «états généraux» du cyclisme. Attendre que la course en finisse. Car l'on n'arrête pas le Tour de France. Mais pourra-t-on arrêter le dopage?", "url": "https://www.lexpress.fr/actualite/societe/sante/operation-mollets-propres_494206.html"}, {"title": "De Gaulle époux d'Yvonne, amant de Marianne", "text": "Il eut La France pour maîtresse. Mais d'autres personnes exceptionnelles ont forgé le destin du Grand Charles: à commencer par son épouse, qui fut la complice de tous les moments, et qui était d'ascendance papale...\nL'abbé Baheux, le prêtre calaisien qui célébra leur union, le 7 avril 1921, n'en revenait pas: la mariée descendait d'un pape! Et quel pape! Jules III, autrement appelé Giovan Maria del Monte, élu le 8 février 1550 au 71e tour de scrutin, à la suite d'un compromis entre les cardinaux actionnés par le roi de France et leurs adversaires aux ordres de Charles Quint. Un personnage qui avait nommé secrétaire d'Etat - Premier ministre, si l'on veut - son propre frère, lequel allait terminer sa vie criminelle en prison. Un prélat aussi qui réforma l'Eglise, réduisit les dépenses de sa cour, bien qu'il aimât les fêtes, la chasse, les banquets... et les femmes.\nL'une d'elles lui avait donné une fille, Mme de Monti, qui épousa un Caffieri. Lequel eut un petit-fils, sculpteur, attiré en France par Mazarin et ancêtre d'une demoiselle qu'épousa, à la veille de la Révolution, un bourgeois de Calais nommé Jacques Leveux. On vous épargnera toute la généalogie qui mène à Yvonne Vendroux, la mariée du 7 avril 1921. Mais c'est ainsi: ce jour-là, au son d'une aria de Bach et de la traditionnelle marche de Mendelssohn, le capitaine de Gaulle, 30 ans, a épousé la descendante d'un pape. Il voulait, a-t-il écrit à sa mère, fonder une famille afin de «pouvoir donner à quelque autre tout le bonheur qu'un homme peut donner». Il avait vécu, lui, dans une famille unie, sous l'autorité d'un père, Henri, professeur chez les Jésuites, qui avait eu pour élèves Bernanos, le futur maréchal de Lattre de Tassigny et le futur cardinal Gerlier. Un père royaliste, que ses élèves appelaient «le PDG», le professeur de Gaulle, qui s'était peu à peu résigné à l'existence de la République. Mais n'oubliait pas son grand-père Henri, emprisonné sous la Terreur, ni un certain Jean de Gaulle, qui combattit à Azincourt et refusa ensuite de se rendre aux Anglais, lesquels, mauvais princes, lui confisquèrent tous ses biens.\nCharles de Gaulle n'a pas longtemps hésité. A 14 ans, il savait qu'il serait officier. A 15 ans, il se voyait déjà général et jouant un rôle décisif dans une guerre qui, en 1930, allait opposer l'Europe - pas moins - à la seule France. Les Allemands, principaux ennemis bien entendu, feraient franchir les Vosges à trois armées. En France, écrivait le jeune Charles dans un long texte, «l'organisation fut faite très rapidement. Le général de Gaulle fut mis à la tête de 200 000 hommes et 518 canons, le général de Boisdeffre commandait une armée de 150 000 soldats et 510 canons». Le temps - on est en février - est exécrable. Mais les Français se battent comme des braves, surtout, comme par hasard, les soldats du 43e de ligne, le régiment de Lille, où l'auteur de cette anticipation était né le 22 novembre 1890.\nCette bataille est féroce. Les Français doivent faire retraite. Repartent à l'assaut, le 43e de ligne toujours en bonne place. Heurts, malheurs. Finalement, «dans un élan suprême, nos petits soldats se ruent à la baïonnette. Ah! Qu'elle était belle la charge. Comme les c?urs bondissaient dans les poitrines. C'était la fin».\nSurnommé «le Connétable»\nTrois ans plus tard, voici l'auteur de ces lignes exaltantes à Saint-Cyr. Reçu du premier coup, mais 119e sur 221 (il y avait 800 candidats). Il n'a pas 19 ans et - c'est la règle à l'époque - doit commencer par mener d'abord, douze mois durant, la vie d'un homme de troupe. Il choisit le 33e régiment d'infanterie, à Arras, se voit promu caporal. Pas plus. Son capitaine explique: «Que voulez-vous que je nomme sergent un garçon qui ne se sentirait à sa place que connétable!» Un connétable était jadis seul maître des armées après Dieu et le roi. Le surnom restera au jeune de Gaulle. Mais Saint-Cyr lui en ajoutera d'autres, pas toujours très bien inspirés, comme «Double-Mètre» ou «Asperge», voire méchants, comme «Sot-en-Hauteur». Rien ne l'atteint et, quand il sort de l'école, au 13e rang - une belle remontée - il choisit de retourner au 33e RI. Son régiment. Qui a changé de colonel depuis le temps où il y avait fait ses classes. Le nouveau s'appelle Philippe Pétain.\nUn bel homme, ce Pétain, à la chevelure blanche presque lumineuse et à l'?il bleu faïence. Un célibataire endurci qui, à 56 ans, pas très éloigné de la retraite (dont la guerre le sauvera), prend un vif plaisir à répéter: «J'aime par-dessus tout deux choses: l'amour et l'infanterie.» L'amour, c'est peu dire. Bien des Arrageoises pourraient en témoigner. Des Parisiennes aussi. On chuchotera beaucoup par la suite que le colonel, sautant dans le train de Paris à la première occasion pour y retrouver ses belles, y aurait parfois rencontré son jeune lieutenant. Et François Mauriac lancera un jour à Jean Lacouture, biographe du futur président de la République: «Des femmes, de Gaulle? Les mêmes que Pétain!» A quoi Lacouture ajoute que l'académicien se référait «de toute évidence à des sources sérieuses».\nLe jeune de Gaulle, quoi qu'il en soit, n'était certes pas insensible au charme féminin. Il avait publié en 1908, sous le pseudonyme de Charles de Lugale, une nouvelle intitulée Zalaïna, le nom d'une «jeune sauvage» de Nouvelle-Calédonie, à la beauté si attachante et étrange que son héros, un officier de la Coloniale, y succombait. Mais, devenu l'époux d'Yvonne Vendroux, Charles de Gaulle sera un mari modèle.\nEntre-temps, il y avait eu la guerre, bien sûr. Une première blessure, au genou, en août 1914, en Belgique. Une autre en Argonne, à la main, en mars 1915. Et une troisième, légère, à la cuisse, devant Verdun, en mars 1916. Celle-ci fera un peu jaser, bien des années plus tard, aux alentours de 1960, ses adversaires d'extrême droite. On l'accusera, à coups d'hypothèses et d'un témoignage imprécis, d'avoir brandi un drapeau blanc au terme d'un combat épuisant et meurtrier où les Allemands ont pris sa compagnie en tenaille - et l'on en déduira que cet homme de fer, ce personnage au caractère altier et rigoureux, ce brave-la-mort pouvait être sujet à de soudaines déprimes, vite combattues. De Gaulle, quand la presse des années 60 se fera l'écho de ces rumeurs, se contentera de hausser les épaules. Impassible comme il l'était, selon de multiples témoignages, au combat. Mais estimant que la citation à l'ordre de l'armée proposée par son colonel à cette occasion n'était pas assez modeste.\nPrisonnier, lui! Il écrit à sa s?ur: «Tu juges de ma tristesse à finir ainsi la campagne!» Or, il n'est pas homme à en terminer si vite. Cinq fois, en deux ans, il aura tenté de s'évader, repris une fois après avoir parcouru 200 kilomètres à pied, une autre après avoir gravi au moyen d'une échelle de fortune un rempart de 6 mètres avant de redescendre à la corde, de l'autre côté, sur 30 mètres, une fois encore en glissant sa longue carcasse dans un panier à linge sale...\nLa paix revenue, après une mission en Pologne, il épouse donc Yvonne Vendroux, fille d'un biscuitier. Un mariage «arrangé», comme on disait à l'époque. On a organisé pour l'officier, déjà décoré de la Légion d'honneur, et la jeune Calaisienne, qui passe l'hiver à Paris, une rencontre - «tout à fait par hasard», doit croire celle-ci - chez des amis communs. Visite du Salon d'automne au Grand Palais, bal de Saint-Cyr à l'hôtel des Réservoirs, à Versailles, où le capitaine, qui paraît peu doué pour le tango ou le one-step, leur préfère la conversation. Telle que la jeune Yvonne, 20 ans, déclare tout de go trois jours plus tard: «Ce sera lui ou personne.» C'est donc lui. Après la messe, le repas, l'ébauche d'un tour de valse (il n'y en eut et n'y en aura aucun autre pour le marié), le départ en Italie.\nClassique. Pourtant rien, décidément, ne doit être classique dans cette vie. A l'Ecole de guerre, de Gaulle n'obtient que la mention assez bien, alors que ses résultats, sauf en équitation, sont plus qu'honorables. Pétain, devenu maréchal et qui songe à le prendre avec lui comme «officier de plume», en bon français «nègre», intervient, parlant de «monstrueuse erreur judiciaire». La mention assez bien devient bien, tout court. Tout le monde prédit un brillant avenir à ce militaire, si soucieux de la grandeur de l'armée qu'il achète des billets de première classe quand il prend le métro en uniforme et se contente de la seconde s'il est en civil. Le général Matter, directeur de l'infanterie, le décrit comme «futur généralissime». Le chef d'état-major de Pétain en dit autant. Mais avec Pétain, justement, rien ne va plus.\nDe Gaulle, tout juste nommé commandant, apprend qu'un colonel a été chargé de revoir le livre qu'il avait écrit pour son maréchal-protecteur. Dans une lettre de grand style, hautaine et respectueuse à la fois, il demande que son travail soit publiquement reconnu. Et ose ajouter: «Si le monde entier sait ce que vaut dans l'action et la réflexion le maréchal Pétain, mille renseignés connaissent sa répugnance à écrire.» Fureur de l'intéressé, qui menace de le mettre en congé, ou en disponibilité, éventuellement «avec effet rétroactif». On n'est pas plus courtois.\nTant pis. Le commandant écrira désormais pour son compte\nLe malheur l'a frappé. Sa fille, Anne, née le 1er janvier 1928, est mongolienne. Pour elle, plus tard, il interrompra des rendez-vous importants. Pour la revoir, l'espace d'un instant, la bercer, il s'obligera à de longs trajets de nuit au cours de man?uvres de son régiment. Pour elle, les de Gaulle engageront une Mlle Potel, qui les suivra jusqu'à Colombey. Pour elle, il invente une chanson - «Ou pachou pachou paya» - qui a l'heureux don de la faire rire. En songeant à elle, Charles et Yvonne de Gaulle achètent, à crédit, un domaine où s'ouvrira, en 1948, la fondation Anne de Gaulle. 1948: l'année de la mort d'Anne, 20 ans. Il dit alors: «Maintenant, elle est comme les autres.» Et aussi, assure- t-on: «Sans elle, je n'aurais peut-être pas fait tout ce que j'ai fait? Elle m'a fait comprendre tant de choses? Elle m'a donné tant de courage!»\nC'est un père attentif. Patient. Compréhensif. Soucieux du sort de ses enfants, même pendant les journées sombres et agitées de la France libre. Et soucieux, ensuite, de l'avancement de son fils Philippe.\nC'est pour eux qu'il a acheté, en 1934, devant un notaire de Chaumont, une bâtisse datant de l'Empire, qui s'était appelée la Brasserie parce qu'elle avait appartenu à une famille de brasseurs et que ses propriétaires avaient débaptisée pour la mettre en vente sous le nom de la Boisserie. Une vente difficile. 50 000 francs. Ce qui n'est pas dans les possibilités du nouveau colonel (il s'offre un costume civil tous les deux ans et son épouse court les soldes). Coup de chance: la propriétaire accepte de vendre en viager et meurt noyée dans sa baignoire deux ans plus tard!\nUn appartement sur Hyde Park\nLes de Gaulle aiment vite cette bâtisse ingrate. Ils y reçoivent beaucoup la famille. Des dîners où l'officier, qui commande à Metz, qui est devenu un théoricien (peu écouté, bien qu'il soit un bon lobbyiste) de l'arme blindée, anime des conversations orientées surtout sur la philosophie, l'histoire et la littérature: il aime Barrès, Vauvenargues, Chateaubriand et les poètes du Nord, Verhaeren et Samain. C'est à la Boisserie que la famille de Gaulle est surprise, le 1er septembre 1939, par la guerre. Le colonel de Gaulle est nommé commandant des chars de la 5e armée, en Alsace: ce n'est pas la grande unité cuirassée dont il rêvait. Plutôt un conglomérat de bataillons dispersés. Mauvais signe: il se remet à fumer. Il n'entretient guère d'illusions. Au maire de sa commune, André Demarson, qui vient lui faire signer un contrat d'eau en janvier 1940, et qui, bien sûr, l'interroge, il répond maussade: «On peut tenir un moment, mais pour marcher de l'avant, on n'est pas prêts!»\nC'est le moins que l'on puisse dire. Il enrage, écrit à Paul Reynaud: «On peut donc dire que la guerre est perdue, mais il est encore temps d'en gagner une autre!» On lui confie la formation d'une division cuirassée. Très tard. Le 10 mai, les Allemands ont déclenché l'offensive fatale et finale. Il a tout juste le temps de remporter, à Montcornet, dans l'Aisne, l'un des rares succès tactiques de cette campagne, d'être nommé général de brigade à titre temporaire, puis sous-secrétaire d'Etat à la Guerre. Il va entrer dans l'Histoire: Londres, l'appel du 18 juin.\nPas facile, la vie à Londres. De Gaulle s'est d'abord installé dans un petit appartement donnant sur Hyde Park où s'entassent une poignée de volontaires. Parmi eux, le directeur londonien de la joaillerie Cartier, qui s'offre à le voiturer dans ses déplacements. Une bonne nouvelle, pourtant, le 19 juin: Yvonne de Gaulle téléphone du petit port de Falmouth pour annoncer qu'elle a réussi à traverser la Manche avec ses enfants, sur un chalutier breton. Alors, le Général, se tournant vers ses rares compagnons: «Ma femme et mes enfants arrivent en renfort.»\nDures semaines. Ces gens manquent de tout, et d'abord d'argent. Londres interdit de changer les francs. Un Syrien, ancien de la Légion, 15 fois blessé pendant la Première Guerre, offre un diamant estimé à 100 000 livres. En juillet, quand même, Churchill fait ouvrir à la Banque d'Angleterre un compte spécial «Général de Gaulle», qui fonctionnera jusqu'en 1943.\nL'été sera rude. Le chef des Français libres court d'Afrique, où il s'offrira, en 1944, une crise de paludisme, en Orient, pour rallier territoires et volontaires. La famille est dispersée. L'aîné, Philippe, s'est engagé à 20 ans dans la marine. Yvonne de Gaulle et la petite Anne sont à la campagne pour échapper aux bombardements. Elisabeth, la fille cadette, prépare chez des religieuses, les Dames de Sion, son entrée à Oxford. De Gaulle, toujours en chemin, écrit beaucoup - «Ma petite femme chérie...» - informe de ses préoccupations, de ses échecs, nombreux au début, et de ses succès, s'informe en retour du sort des siens. Avant de les installer, la France libérée, à Neuilly. Lui, en arrivant le 25 août 1944 au ministère de la Guerre, rue Saint-Dominique, s'est tourné vers son compagnon du premier jour, Geoffroy de Courcel: «Et voilà, Courcel, on a fait le tour!» Et le lendemain soir, épuisé, alors qu'il vient de traverser Paris en liesse, il laisse tomber, devant Maurice Schumann: «On ne m'y reprendra plus!»\nLa Boisserie a été pillée par les Allemands. Une ruine. Sans portes, ni fenêtres, ni meubles. Le chef de famille réunit femme et enfants: que faire? Reconstruire, disent-ils. Ils ajoutent une condition: que l'on aménage, pour lui, un bureau. C'est près de ce bureau, devant une petite table à jeu, qu'il s'effondrera le lundi 9 novembre 1970, alors qu'il faisait une réussite: «Oh! j'ai mal, là, dans le dos.» Rupture d'anévrisme. Coma. Quelques minutes. Et la fin. Entre-temps se sera poursuivie une autre histoire, plus que jamais mêlée à celle de la France: celle de l'homme politique, chef de gouvernement, patron du RPF, président de la République.\nLa «pièce capitale»\nDe 1946 à 1958, c'est la traversée du désert. Presque la solitude, même s'il rassemble des foules dans quelques villes. Une fois par semaine, il se rend à Paris, où il a ses habitude à l'hôtel La Pérouse, près de l'Etoile. Le reste du temps, hormis les voyages, il le passe à la Boisserie. Quelques visiteurs. Quelques promenades. La messe du dimanche. La réunion annuelle des anciens combattants de Colombey. Les longues discussions politiques avec Yvonne. Elle veut lui parler réalisme, évoque la nécessité de se faire comprendre des «braves gens». Il se rebiffe, la taquine volontiers. Discrète devant les visiteurs, elle ne manque pas d'humour, apprécie le sien. Même lorsqu'il se moque.\nAinsi, alors qu'elle conduit la 11 CV Citroën, quelque part dans l'Est, et qu'il ne parvient pas à retrouver sur la carte Michelin la route de Colombey, elle propose de s'arrêter à la hauteur d'une fermière pour demander son chemin. Et lui: «Gardez-vous-en bien. Les femmes sont incapables de donner un renseignement précis: elles commencent par faire le signe de croix pour distinguer leur gauche de leur droite!» Elle n'en a cure. Elle sait qu'il a donné le droit de vote aux femmes. Elle connaît son goût de la provocation, sa malice. Elle a entendu un nombre considérable de jurons: ceux qu'il profère en écoutant les informations de la radio et de la télévision.\nIls reviendront vivre à l'Elysée. Qu'ils n'aimeront guère. Un palais, dit-il, «plein de fantômes déplaisants, depuis la Pompadour jusqu'au coup d'Etat du 2 décembre. Le quartier lui-même, c'est celui de l'argent, des nantis, des boutiques de luxe. Rien n'y rappelle nos grandes gloires ni le peuple français!» Lui, il paie ses repas (sauf, bien entendu, ceux des réceptions), mange tiède, ce qu'il déteste, parce que le cinq-pièces qu'occupe le couple est très éloigné des immenses cuisines.\nMais il prend grand soin de son bureau, qu'il appelle, dans ses Mémoires, la «pièce capitale». Parce que là siège, en sa personne, l'Etat. Il le quittera le 24 avril 1969, un jeudi, comme s'il partait pour un week-end ordinaire. Le dimanche suivant, la France vote pour un référendum, qu'il perdra, il le sait. Donc, il partira, comme il l'a dit. En pénétrant à la Boisserie, il lance à la cuisinière: «Cette fois-ci, c'est pour de bon. Nous rentrons définitivement.» Il avait dit, un jour d'après guerre, à Eisenhower, avec cet humour qui lui servait parfois de masque et fit le bonheur des échotiers: «Roosevelt pensait que je me prenais pour Jeanne d'Arc. Il avait tort. Je me prenais simplement pour le général de Gaulle!»", "url": "https://www.lexpress.fr/actualite/politique/de-gaulle-epoux-d-yvonne-amant-de-marianne_491155.html"}, {"title": "La roue tourne", "text": "La glorieuse incertitude du sport, c'est qu'on ne sait jamais quelle discipline sera demain victime de l'opprobre. Il y a trois ans, le football était pratiqué par des demi-truands assoiffés d'argent, vaniteux et dépourvus de tout sentiment national. Aujourd'hui, Coupe du monde oblige, les «footeux» sont des garçons humbles et travailleurs, qui luttent contre le Front national et gagnent le Mondial parce qu'ils sont payés pour ça. Côté vélo, en revanche, on est passé des anges pédaleurs, héros tragiques du bitume, à des toxico-mytho-mégalomanes, plus doués pour se sous-cutaner que pour se surpasser. Longtemps les tatamis ont accueilli des êtres zen, respectant tellement l'adversaire qu'ils s'excusaient de le battre; et puis, patatras! une dose de nandrolone prouve que le judo ne se pratique pas avec du jus d'eau dans les veines. Demain, qui sait? un joueur de pétanque sera contrôlé positif à autre chose qu'au pastis, un pratiquant de curling s'inoculera la maladie de Parkinson pour balayer plus vite, un cheval de polo mourra d'overdose dans un pâturage du Ventoux, comme Tom Simpson, et les cendriers des joueurs de bridge déborderont de seringues. Si aucun sport n'est à l'abri, l'oubli chasse la honte, et la roue tourne, même pour le vélo. Ainsi, dans quelques années, c'est sous les vivats que le vainqueur du nouveau Tour de France arrivera en jaune aux Champs-Elysées, à la tête d'un peloton où personne ne se sera dopé durant les 12 étapes de 35 kilomètres chacune, avec deux jours de repos par semaine, comme tous les travailleurs, et La Chaux-de-Fonds en guise de point culminant de la course, l'emploi d'un petit moteur étant autorisé en côte. Ce vainqueur propre pourra être fier. Il s'appellera Ben Johnson.", "url": "https://www.lexpress.fr/actualite/societe/sante/la-roue-tourne_494205.html"}, {"title": "Avant de reprendre", "text": "Cette chronique étant celle de la vie facile, on conseillera au sujet sain de suivre les avis du Pr Kantor, de l'université du Maryland. Voici le lecteur à ce moment crucial où il est trop tard pour maigrir et trop tôt pour reprendre, et qu'il est convenu dans l'Administration d'appeler des vacances. Or l'éminent nutritionniste dont se flatte l'université du Maryland vient de faire l'écrasante découverte qu'il suffisait d'avaler moins de calories pour en absorber moins. Il se passe alors qu'on perd du gras. Ce qui se traduit par un amaigrissement. Lequel provoque en général une perte de poids. Aussi remplacerez-vous la saucisse par le bacon frit, la cacahouète salée par le pop-corn, le beurre par la confiture, la margarita par la bière et votre coupelle quotidienne de raisins secs par une grappe de raisin frais. Cela suppose, bien sûr, un pré- régime composé essentiellement de beurre, de saucisses, de margaritas, de cacahouètes salées et de coupelles de raisins secs. Et plus il y en aura, mieux ça vaudra. A qui souhaite un résultat spectaculaire après le 15 août, un simple calcul montre, en effet, qu'il est préférable de se gaver avant l'Assomption: remplaçant, selon la recommandation du Pr Kantor (de l'université du Maryland), votre margarita du soir, soit 375 calories, par deux bières légères, soit 200, vous en perdez 175; mais qu'il soit question de changer dix margaritas pour vingt bières, et c'est 1 750 calories laissées sur le carreau. Vous fondez à vue d'oeil. Reprendre avant de maigrir, telle est la révolution copernicienne du Pr Kantor, de l'université du Maryland. J'imagine, hélas! qu'il existe une phase II où il faudra se contenter de dix bières et d'un seau de pop-corn. Ce sera pour la rentrée.\nJ'ai trouvé ça dans un journal féminin. Les autres sujets n'étaient pas moitié si sérieux. C'est formidable, l'été, les «féminins». On ne s'y prend la tête que dans les réclames. Les articles les plus secoués y alternent avec les publicités les plus graves. L'être est traité légèrement, mais savamment le paraître. Vous aurez la méthode des devins birmans - ça manquait, les devins birmans - pour savoir l'avenir d'après l'heure qu'il est (en attendant une façon pachtou de savoir l'heure qu'il est d'après l'avenir), puis, tout à côté, la publicité d'une laque où il s'agit d'évaluation photogoniométrique et de maîtrise du polymère filmogène (dois-je préciser que le polymère filmogène est ici maîtrisé de façon géniale?). C'est que les coiffeurs ne sont plus des artisans ni des artistes, vous l'aurez noté, mais des «professionnels». Et les produits qu'ils veulent bien laisser choir dans les mains du profane sont «professionnels» tout autant. Il n'y a plus guère que le client qui ne soit pas diplômé en chimie, dans le circuit du cheveu.\nMême chose pour les soins du corps: on y convoque la nature à tout propos, mais ça n'a plus rien de romantique, la nature. Ça se vend en pharmacie. Sous les espèces de pilules dorées par la recherche de pointe. D'où ce slogan fascinant: «IL Y A DES JAMBES QUI EN DISENT LONG SUR LE POUVOIR AQUADRAINANT DU RAISIN» («Hé! Vise le canon, les quilles qu'elle se paie! - Ouaip. Ça en dit long sur le pouvoir aquadrainant du raisin!») Ou cette autre pub livrant le secret d'un joli bronzage: «UN SAVANT DOSAGE DE SOLEIL ET DE TOMATE». Parce que la tomate, non seulement c'est antiradicalaire à outrance, mais c'est pigmentant à fond la caisse. A cause du lycopène. Le fameux lycopène de tomate. Qu'on utilisait jusqu'ici de façon trop primitive, en plongeant la tête dans la salade de tomates. Ce qui empêchait le soleil de passer. Tandis que là, sous forme de comprimés «testés cliniquement» dans une clinique à tests, la tomate vous porte la mélanine à des taux de 0,65 mg/ml, facile.\nEt pendant ce temps que deviennent les chats de l'Union européenne? Ils grossissent, les bougres. Ils éclatent. 1 sur 10 est obèse. On pouvait s'y attendre, après toutes ces annonces où des jeunes femmes de l'Union européenne nourries au jus de citron servent des ris de veau en boîte à leurs minous. Il n'y a plus que les greffiers qui festoient, de nos jours, dans l'Union européenne. Mais on s'occupe enfin de les mettre à la diète. Grâce au programme Défi minceur (se renseigner chez les bons vétérinaires de l'Union européenne). Leurs mamans, à rebours, se mettront à la bière, grâce à Maître Kantor, le cher vieux.", "url": "https://www.lexpress.fr/informations/avant-de-reprendre_629787.html"}, {"title": "Japon La philo en tête", "text": "De la France, pays lettré, nous connaissons les goûts littéraires. Mais, ailleurs, à quoi vibre-t-on\" Pour le savoir, L'Express a jeté un coup d'oeil sur les meilleures ventes, de New York à Madrid, de Londres à Berlin\nPubliée par les imprimeries du même nom et reprise dans la plupart des journaux, la liste Tohan des best-sellers japonais pour le mois de juin place les cinq premières fictions aux 2e, 5e, 11e, 12e et 13e rangs. Shinkiro (Le Mirage) est un roman à suspense écrit par un spécialiste du genre, le très prolifique Yasuo Uchida. Ryuu (La Raison), autre roman à suspense, est le nouveau livre de Miyuki Miyabe. L'écrivaine, 40 ans, y explore les séquelles sur la famille du culte de l'argent hérité des années de l'économie casino. Le récit de Ryuu s'enroule autour du mystérieux assassinat d'une famille de quatre personnes, retrouvées dans un appartement d'une grande tour. Recueil de nouvelles, Tetsudo in (Le Cheminot), de Jiro Asada, est le titre de celle qui lui a fait remporter tout dernièrement, après vingt ans de métier, le prix Naoki, une des grandes récompenses littéraires nipponnes. Tetsudo in est un récit fantastique, empreint de mélancolie, autour d'un cheminot d'Hokkaido visité par le fantôme de sa fille décédée. Du même auteur, Mishiranu tsuma é (A la femme que je ne connais pas) est un roman beaucoup plus mouvementé, mettant en scène une hôtesse de bar chinoise du Kabuki-cho, le Pigalle de Tokyo, et son mari japonais devenu souteneur. Taikobo II, de Masamitsu Miyagidani, est le deuxième tome - il y en a trois - d'une épopée fantastique située dans un passé lointain.\nC'est un essai philosophique qui arrive en tête du classement général: Taiga no itteki (La Goutte d'eau dans un fleuve), d'un écrivain célèbre, Hiroyuki Itsuki, qui y médite sur la vie et la mort tout en relatant ses expériences d'après guerre. Le livre a tenu plus de dix semaines. Les ouvrages sur le «comment vivre» et sur les appréhensions par rapport à l'époque actuelle sont particulièrement bien représentés parmi les best-sellers nippons. C'est le cas de La Révolution du bonheur, de Ryuho Okawa, le gourou de la secte La Science du bonheur, dont une partie de la fortune provient de la publication régulière de best-sellers que ses adeptes achètent sans broncher. C'est aussi le cas du premier étranger (après le livre de photos de Leonardo DiCaprio), Francesco Alberoni, avec L'Ottimismo, qui était classé quatrième au mois de mai et s'est déjà vendu à plus de 1,2 million d'exemplaires au Japon. Toujours du sociologue italien, Publico et privato était au septième rang en mai. Si on remarque peu d'ouvrages économiques, les biographies de célébrités, les recueils d'interviews (tel celui du footballeur Nakata), les éternels shashin-shu, albums de photos consacrés à des idolu (idoles) japonaises ou étrangères, et les manuels pour jeux vidéo sont invariablement parmi les 20 premiers, tout comme les livres tirés d'émissions télé à succès. C'est ainsi que Le Journal pour gagner des prix est le récit, par le comédien Sasabi, d'un show télé qui le montre passant des journées à moitié nu enfermé dans une chambre avec pour seules ressources les prix qu'il gagnait en participant à tous les jeux et tirages au sort possibles et imaginables. Non moins dans le vent, la poésie est quelquefois représentée parmi les best-sellers: c'était le cas, la semaine du 15 juillet, avec un recueil de Machi Tawara, une jeune poétesse qui traduit en «langue chocolat», comme elle appelle le langage moderne, les tanka, une forme de poésie datant du XIIIe siècle.", "url": "https://www.lexpress.fr/informations/japon-la-philo-en-tete_629782.html"}, {"title": "Une embellie mondiale", "text": "Leader mondial, Christie's, qui emploie 1 800 personnes dans 42 pays, a réalisé en 1997 un volume d'enchères de 12 milliards de francs. Sotheby's, qui emploie de son côté 1 500 personnes dans 46 pays, arrive en deuxième place, avec 10,7 milliards. Difficile de résister à la puissance de ces deux mastodontes. Pourtant, l'ensemble du marché français (8,5 milliards) a enregistré, l'année dernière, une hausse de son activité de près de 9%. Même bilan positif pour le marché parisien. «Pour la première fois depuis 1990, il reprend nettement vigueur, explique Me Millon, président de la Compagnie des commissaires- priseurs de Paris. Amorcée fin 1996, la reprise s'est confirmée en 1997, avec une augmentation du produit vendu de 14% par rapport à l'année précédente, atteignant 3,8 milliards de francs.» L'année 1997 a été marquée par la dispersion de collections prestigieuses, telles que les collections Rouart (75,5 MF), Gomès (63 MF) ou Rothschild (43,5 MF). Une centaine d'enchères millionnaires - excédant le million de francs - ont été enregistrées à Paris, dont 10 supérieures à 5 millions de francs, la palme revenant au pastel de Degas Dans les coulisses, adjugé 27,7 millions de francs.", "url": "https://www.lexpress.fr/informations/une-embellie-mondiale_629775.html"}, {"title": "Afghanistan: l'Occident piégé", "text": "Pragmatisme ou compromission\" L'accord signé entre l'ONU et les taliban indigne les Européens\nAide humanitaire à tout prix ou défense des droits de l'homme absolument? La question est aussi ancienne que les visites aveugles de la Croix-Rouge dans les camps nazis, les protestations du jeune Dr Kouchner au Biafra en 1968 ou, plus récemment, le débarquement aussi spectaculaire qu'inutile de «Restore Hope», en Somalie, en 1992, ou la très discutable opération «Turquoise», menée par l'armée française dans les camps hutu, en 1994...\nLe débat vient de resurgir à Kaboul, en Afghanistan. Le 20 juillet, les taliban, ces «étudiants en théologie» peu studieux mais très fanatiques, ont expulsé 30 ONG (organisations non gouvernementales) des plus sérieuses - Médecins du monde, Médecins sans frontières, Save the Children, Acted, Action médicale internationale, Solidarité... - qui s'activaient depuis des années dans les ruines de la capitale à des tâches aussi peu glorifiantes que les soins d'urgence et les vaccins, la fabrication de pain et la distribution de vivres. Et le curage des fosses d'aisance et de la rivière Kaboul - un égout à ciel ouvert au milieu de la ville - pour éviter les épidémies.\nD'un point de vue taliban, leurs méfaits sont clairs: 200 jeunes Occidentaux - hommes et femmes - beaux et élégants s'activaient en permanence à travers la cité. Ils rendaient des services, étaient amis des Kaboulis. Ils étaient donc une insulte vivante à la fatwa au nom de laquelle, depuis qu'ils ont investi Kaboul, il y a deux ans, les taliban coupent la main des voleurs en public dans les stades, pendent les télévisions dans les rues, interdisent aux oiseaux de chanter et défendent aux femmes de montrer leur nez, d'apprendre - et peut-être de penser.\nLe débat n'est pas là. Il a surgi, fort logiquement, entre les différents organismes occidentaux présents en Afghanistan - l'ONU, l'Union européenne et les activistes de terrain des ONG. Accusé n° 1, aujourd'hui: les instances onusiennes, qui, en mai dernier, ont signé avec les taliban un compromis qui affirme notamment que «la condition féminine dans le pays doit évoluer en conformité avec les traditions afghanes et islamistes». De fait - on a tendance à l'oublier, vu d'Europe - la burqa, ce sac de toile bleue à peine grillagé à la hauteur des yeux qui enveloppe les Afghanes, n'a pas été inventé par les taliban. Les femmes la portent depuis toujours, partout: dans les champs, dans la rue, en voiture. Partout, y compris dans le fief du seigneur du Nord anti-taliban, le général Rachid Dostom, les femmes s'achètent comme des objets de collection. On les tue même, si elles s'avisent de renâcler. Partout, y compris dans le fief du commandant Ahmed Shah Massoud, «l'Aigle du Panchir», qui passe pour un libéral, les femmes sont cloîtrées dans les cours intérieures des maisons. Car «on n'expose pas ses plus belles fleurs dans la rue», dit le dicton local. Ce n'est que pendant l'occupation soviétique, de décembre 1979 à février 1989, et, plus récemment, depuis l'arrivée des organisations internationales, que, à Kaboul, quelques femmes se sont lancées dans les études, le travail, et ont osé sortir dans la rue avec un simple foulard sur les cheveux.\n«Qu'importe! L'attitude de l'ONU est une capitulation devant la dictature. C'est Munich!» rugit un diplomate occidental qui exige évidemment l'anonymat. En tête de l'opposition anti-ONU, on trouve l'Europe, et notamment Emma Bonino, commissaire européen à l'aide humanitaire, qui a elle-même été malmenée par les taliban: «A l'ONU, les positions des Anglo-Saxons, et en particulier des Américains, pragmatiques, prédominent», explique Emma Bonino, qui laisse entendre tout de même, perfidement, que le fameux projet de gazoduc et d'oléoduc reliant le Turkménistan au Pakistan à travers l'Afghanistan est, sur le fond, la raison - bien peu morale - du compromis onusien. L'Union européenne, elle, se veut plus ferme sur les principes. Ses crédits - 100 millions de francs - pour le semestre qui vient de commencer sont bloqués depuis le mois de juillet.\nL'Afghanistan est en guerre depuis vingt ans. Le commandant Massoud campe à 20 kilomètres de la capitale. Mais pour combien de temps? La ville - ravagée - a changé de mains plusieurs fois. Les veuves mendient toujours dans les rues tristes. Un nouvel accord entre les taliban et les organisations internationales pourrait être ratifié d'ici à la fin du mois d'août. Les taliban viennent de demander aux ONG spécialisées dans l'épuration de l'eau et le curage des latrines de revenir. Auraient-ils compris l'essentiel?", "url": "https://www.lexpress.fr/informations/afghanistan-l-occident-piege_629770.html"}, {"title": "Euthanasie: le débat relancé", "text": "La mise en examen d'une infirmière vient le rappeler: il est grand temps que les autorités médicales réfléchissent sans tabou à l'accompagnement des mourants\nUne infirmière de l'hôpital de Mantes-la-Jolie (Yvelines) vient d'être mise en examen pour avoir abrégé les souffrances d'une trentaine de malades incurables. Son attitude, souvent approuvée par les proches de ces patients, relance le débat sur l'euthanasie, pratique encore occultée par le corps médical français.\nQu'est-ce que l'euthanasie?\nEn juin dernier, un groupe de travail s'est constitué au sein du Comité consultatif national d'éthique (CCNE). De leur propre initiative, médecins, représentants des Eglises et hommes politiques ont décidé de réfléchir sur l'euthanasie. Question jusque-là taboue en France. Et difficile à cerner. Car chacun projette là sa vision d'une fin idéale. Certains y voient une mort douce, d'autres une façon de s'éteindre dans la dignité. Et personne ne s'accorde sur les moyens d'y parvenir. Les uns prônent l'euthanasie passive, le simple arrêt des traitements, tandis que d'autres militent pour un geste plus actif: précipiter la mort par des médicaments. Mais beaucoup de médecins réprouvent cet acte, le considérant comme un homicide.\nLe phénomène est-il en augmentation?\nDe plus en plus de malades demandent que l'on abrège leur vie. «Cela reflète l'évolution de notre société vers toujours plus d'individualisme. Nous revendiquons d'être seuls maîtres de notre existence jusqu'au stade ultime. Nous voulons donc ?gérer? notre mort. Et cela engendre de la souffrance», analyse le Dr Lassaunière, responsable du centre de soins palliatifs de l'Hôtel-Dieu, à Paris. S'ajoute à cela la peur de l'acharnement thérapeutique. Même s'il existe dans ce domaine comme un frémissement, les médecins interrompent aujourd'hui des traitements lourds plus volontiers qu'ils ne le faisaient il y a dix ans.\nPourquoi la France est-elle en retard dans le développement des soins palliatifs? Trop longtemps, les médecins ont estimé que leur rôle se limitait à guérir le patient. A charge pour le personnel soignant d'assumer tout le reste, la douleur du malade, les interrogations des proches, les échecs thérapeutiques... Résultat: vingt ans après l'Angleterre, en 1987, la France a vu s'ouvrir la première unité de soins palliatifs pour les malades en fin de vie. Parallèlement, et dans le même temps, la proportion des personnes qui meurent chez elles est passée de 70 à 30%. Aujourd'hui, si le retard a été en partie comblé - on compte une cinquantaine d'unités spécialisées - il reste encore beaucoup à faire. Quant à la douleur, elle pourrait, avec des doses adaptées, être correctement prise en charge dans 80 à 90% des cas.\nFaut-il légiférer?\nQuel que soit le nom qu'on lui donne - mort aidée, euthanasie passive ou active - la pratique existe, même si les médecins n'aiment guère en parler. Dans certains pays, la Hollande et la Suède notamment, elle a même un cadre légal. En France, le député Roger-Gérard Schwartzenberg envisage de déposer une proposition de loi sur la question pour «sortir l'euthanasie de la clandestinité» et supprimer le décalage entre les faits et le droit, qui assimile cet acte à un homicide involontaire. Un collège comprenant le malade, ses proches, deux médecins ainsi qu'un magistrat serait chargé de rendre son avis. Avec cet argument: «Il faut respecter les convictions de chacun, mais la famille doit pouvoir trouver une solution si le chef de service refuse un tel acte pour des raisons religieuses ou philosophiques.» Pour le sénateur Claude Huriet, en revanche, l'euthanasie est une situation exceptionnelle et ne peut se définir par des critères précis. «Or une loi doit fixer des limites, des normes et des sanctions. Trop restrictive, elle n'aurait aucune utilité pratique; trop extensive, elle aurait un effet d'entraînement et de banalisation.»\nComment donner la parole au malade?\nC'est une histoire vraie: un malade néerlandais qui avait demandé la mort s'étant, dans l'attente, retrouvé dans un service de soins palliatifs s'est ravisé. Quand un malade sollicite le médecin pour qu'il abrège sa vie, est-ce la mort qu'il souhaite vraiment? Presque jamais, affirment les spécialistes des soins palliatifs. Mais il exprime une grande détresse à laquelle le médecin doit répondre autrement: «Lorsque vous voyez un désespéré accroché à un balcon et qui menace de se tuer, allez-vous le pousser? Ou bien tenterez-vous de lui faire expliquer son geste? Ainsi le désir de mort s'estompe-t-il lorsque nous soulageons la douleur et rendons la vie plus confortable. Au malade j'offre ma compétence, mais c'est lui qui trouve un sens à ce qui lui reste de vie. On peut penser, aimer, communiquer jusqu'au bout», affirme le Dr Jean-Marie Gomas, responsable de la consultation douleur et soins palliatifs à l'hôpital Sainte-Perrine, à Paris. Dans cette entreprise, le soutien de la famille est primordial. Bernard Kouchner proposait, en avril dernier, un «congé d'accompagnement» qui permettrait à un proche d'assister un parent mourant. «Car, précisait le secrétaire d'Etat à la Santé, comment se remettre de n'avoir pu accompagner celui qu'on aime dans les derniers moments de sa vie?»", "url": "https://www.lexpress.fr/informations/euthanasie-le-debat-relance_629768.html"}, {"title": "Le racisme surfe sur le Web", "text": "Face aux sites néonazis, nombreux sur Internet, la justice française peine à faire entendre sa loi\n«Unissez les mondes européen et américain pour défendre la race aryenne», «La relation secrète entre les Noirs et les juifs», «La chambre à gaz est un mythe»: ces horreurs pourraient figurer sur des tracts. En toute liberté, elles naviguent sur Internet. Le Web est devenu une tribune privilégiée pour les thèses néonazies, racistes, antisémites et révisionnistes. Selon Jean-Yves Camus, responsable du Centre européen de recherche sur le racisme et l'antisémitisme (Cera), plusieurs centaines de sites néonazis existent sur Internet.\nD'après la législation française, de tels actes peuvent entraîner une peine de prison d'un an, assortie d'une amende de 300 000 francs. Mais le Web donne du fil à retordre à la justice. «Les outils juridiques sanctionnant les sites racistes existent, explique Me Stéphane Lilti, spécialiste en droit de l'informatique, mais il faut apprendre à les utiliser.» Il s'est engagé, aux côtés de l'Union des étudiants juifs de France (UEJF), dans un procès au civil contre Jean-Louis Costes, auteur sur Internet de chansons dont les titres parlent d'eux-mêmes: Apprenez le caniveau aux bicots, Les races puent, etc. Le 10 juillet 1997, c'est l'échec, pour cause de prescription. Depuis, l'avocat est revenu à la charge en correctionnelle, espérant aboutir, en décembre prochain, à la condamnation du chanteur et du fournisseur d'hébergement. «Faute de précédents, les chances de gagner sont limitées, avoue-t-il. La justice à propos d'Internet n'en est qu'à ses balbutiements.»\nLa difficulté de la justice à sanctionner les sites néonazis sur Internet ne tient pas à un vide juridique, mais à des handicaps pratiques. Ceux-ci découlent à la fois du support utilisé, l'écran, et de la prescription de trois mois après la première publication, imposée par la loi: passé ce délai, l'auteur des propos racistes ne peut plus être attaqué. «Le contenu des sites change d'un jour à l'autre, remarque Me Lilti. La fugacité des informations rend donc délicate leur mise en cause. Il est difficile de déterminer la date d'une première publication. Sans compter que le nom et l'adresse d'un site peuvent changer du jour au lendemain.»\nL'identification de l'auteur ne se fait, déjà, pas sans mal. Souvent, aucun nom n'apparaît derrière une adresse électronique. S'il réside à l'étranger, un créateur de site doit être cité dans le pays où il a élu domicile, ce qui rallonge la procédure. Mais l'auteur n'est pas la seule personne susceptible d'être attaquée: le directeur de la publication, qui dispose des ressources matérielles du support, partage la responsabilité juridique. «Dans le cas d'Internet, explique Stéphane Lilti, c'est au fournisseur d'hébergement de tenir le rôle du directeur de la publication.» D'après la loi, celui-ci doit s'être engagé «personnellement» au côté de l'auteur. «Or l'argument favori de ces fournisseurs consiste à dire que leur responsabilité n'engage pas le contenu des sites qu'ils hébergent et qu'elle se limite à une prestation technique», explique l'avocat.\nLa responsabilité d'un «hébergeur» a toutefois été reconnue, pour la première fois, le 9 juin dernier, à l'issue d'un procès contre un site Internet ayant diffusé des photographies sans l'accord de la personne figurant sur les clichés. Un juge du tribunal de grande instance de Paris a alors déclaré, par une ordonnance de référé, que le fournisseur «a l'obligation de veiller à la bonne moralité de ceux qu'il héberge, au respect par ceux-ci des règles déontologiques régissant le Web et au respect par eux des lois et des règlements et des droits des tiers».\nPessimiste, Jean-Yves Camus estime que cette avancée ne résoudra pas le problème des sites étrangers: «Rien n'empêchera les internautes d'accéder à des adresses américaines ou scandinaves.» Tout comme Internet, le racisme et l'antisémitisme ignorent les frontières.\nDroit de réponse publié dans le N° 2469 du 29 octobre 1998\nDans le n° 2456, du 30 juillet 1998, dans un article intitulé «Le racisme surfe sur le Web», traitant des sites racistes et néonazis, vous citez comme seul exemple le site Web de Jean-Louis Costes. Mon site n'est ni raciste ni néonazi. C'est un site artistique consacré à mes productions musicales, vidéo et scéniques, sans aucun rapport avec ces idéologies que je réprouve absolument. Les chansons de moi que vous citez font partie d'un CD édité en 1989, «Livrez les Blanches aux bicots», qui est une satire des comportements racistes et non leur apologie. Je m'étonne que votre publication ne vérifie pas mieux les informations qui lui sont fournies et qu'elle cautionne la censure de la liberté d'expression. Cette liberté est pourtant le fondement de la pratique journalistique.\nJean-Louis Costes\nLa réponse de L'Express par Christophe Barbier\nIl suffit de «surfer» sur le site Internet de M. Costes pour réaliser à quel point sa démarche est insidieuse. L'humour, la pratique élastique du second degré et la référence commode à la liberté d'expression ne sauraient justifier le contenu de ses textes. Ceux-ci dépassent le mauvais goût et, lus par des internautes non avertis, peuvent fournir la matière à des prises de position racistes. M. Costes affirme que ce n'est pas là son but: il serait plus efficace dans sa prétendue lutte contre le racisme en n'écrivant rien. L'Express s'est par ailleurs contenté de rappeler les attaques en justice subies par M. Costes, sans déformer aucunement la réalité.", "url": "https://www.lexpress.fr/informations/le-racisme-surfe-sur-le-web_629763.html"}, {"title": "Ainsi naissent les vagues", "text": "C'est le vent qui crée le mouvement de la mer. Mais, près des côtes, l'onde varie selon le fond marin. Elle est alors plus difficile à évaluer\nEn Papouasie-Nouvelle-Guinée, le vendredi 17 juillet, il a suffi qu'un puissant tremblement de terre sous-marin provoque trois vagues de 10 mètres de hauteur pour que, en quelques secondes, 40 kilomètres de côtes soient ravagés. Ce phénomène, un tsunami, a laissé derrière lui plusieurs milliers de morts.\n«La vague est une onde, et, en tant que telle, c'est une réponse à une perturbation de l'équilibre du milieu qu'est la mer», explique Michel Hontarrède, rédacteur en chef de Met mar, la revue de Météo France consacrée à la météo marine. Fort heureusement, les séismes ne sont que l'une des causes de ce mécanisme. La pression atmosphérique peut également être à son origine. Mais le principal facteur de création des vagues, c'est le vent. Quand il souffle, il crée localement des ondes. Lorsque la tempête a fait rage pendant plusieurs jours, le phénomène se propage dans des zones où il n'y a pas de vent: c'est la houle, qui avance entre 30 et 60 kilomètres à l'heure.\nAttention! ce n'est pas la vague qui fait avancer l'eau! «Si on secoue l'extrémité d'une corde, on voit très bien l'onde se déplacer d'un bout à l'autre de la corde», illustre Michel Hontarrède. C'est la même chose avec les vagues, qui peuvent traverser des océans entiers sans que leur période - le temps entre le passage de deux crêtes, qui augmente avec la force du vent - leur longueur d'onde - la distance entre les crêtes - ou leur vitesse changent. Seule leur hauteur diminue avec le trajet parcouru.\nLes scientifiques savent très bien analyser, modéliser et prévoir les vagues situées au large, grâce aux satellites, aux radars et aux observations des navires en mer. La mise en équation est plus compliquée à l'approche du rivage. «Avec la remontée des fonds, la crête va plus vite que le creux», rappelle Robert Ezraty, du département d'océanographie spatiale de l'Ifremer. Mais l'énergie de la vague est toujours là. Plus la pente du rivage est forte, plus elle déferle près de la côte. Pour le plus grand bonheur des surfeurs...", "url": "https://www.lexpress.fr/informations/ainsi-naissent-les-vagues_629756.html"}, {"title": "Les ratés de l'instruction civique", "text": "Les cours prévus en classe de première par Ségolène Royal sont bien mal partis\nCirculaire fantôme, rectorats non informés: le nouveau module d'éducation à la citoyenneté, qui devait être instauré cet automne dans les classes de première, est mal parti. Décidé en novembre 1997 par Ségolène Royal, ministre déléguée à l'Enseignement scolaire, le retour de l'éducation civique dans les lycées ne sera finalement organisé qu'à titre expérimental. Quant à la centaine d'établissements concernés, dont la liste, objet de débats avec les corps d'inspection, demeure inconnue au ministère, ils ne sont pas encore prévenus. La plupart des rectorats n'avaient même pas eu vent de l'initiative lorsque la circulaire est parue au Journal officiel. «La presse est toujours au courant avant nous», fustige le rectorat de Bordeaux. Michel Dubois, proviseur adjoint du lycée technique Diderot à Paris, ne cache pas, lui, son scepticisme: «Il est impossible que cela se fasse pour la rentrée.»\n«Les lycées choisis seront probablement ceux qui enseignent déjà l'éducation civique ponctuellement», estime le rectorat de Besançon. Certains établissements n'ont pas attendu, en effet, les décisions du gouvernement pour mettre en place des modules d'instruction civique. D'autres, en revanche, préfèrent ne pas mobiliser des heures de cours, estimant que la citoyenneté s'apprend tous les jours et pas seulement à l'école. «Ce projet n'a pas l'air d'emballer les professeurs, explique Michel Dubois. Nombre d'enseignants se disent que, lorsqu'on crée quelque chose, c'est pour enlever des heures de cours ailleurs!»\nIl reste donc beaucoup de travail pour que les potaches maîtrisent la citoyenneté. Heureusement, la présidentielle n'est qu'en 2002.", "url": "https://www.lexpress.fr/informations/les-rates-de-l-instruction-civique_629751.html"}, {"title": "Les Indiscrets", "text": ">Chirac et Kohl VRP\nLe président Jacques Chirac et le chancelier Helmut Kohl ont mis au point une procédure originale pour favoriser la vente d'Airbus, dont le français Aerospatiale et l'allemand Dasa sont membres. Quand une compagnie aérienne étrangère est susceptible d'acheter des avions européens, les deux chefs d'Etat envoient conjointement la même lettre, en français et en allemand, au gouvernement concerné, pour l'inciter à faire le bon choix. Le moment opportun est choisi en accord avec Airbus. Dans leur missive, Kohl et Chirac insistent sur les qualités intrinsèques de l'avion, mais aussi sur l'aspect diplomatique de la décision: acheter Airbus, c'est acheter européen et jouer franco-allemand. Ensuite, les collaborateurs de l'Elysée et de la chancellerie passent des coups de fil au gouvernement intéressé et coordonnent ces interventions. Voilà dix-huit mois que Kohl et Chirac ont mis au point cette procédure, au cours de l'un de leurs tête-à-tête réguliers. A ce jour, ils ont écrit une douzaine de lettres.\n>Liesse\nLionel Jospin, qui a lu tous les télégrammes diplomatiques concernant la victoire française en Coupe du monde, a été très sensible au cas du Vietnam: des milliers de jeunes sont venus clamer «On a gagné!» devant l'ambassade de France.\n>Bruxelles et les moutons\nLes abattages de moutons en France, à l'occasion de la fête musulmane de l'Aïd-el-Kébir sont peu appréciés par la Commission de Bruxelles, qui estime que les règles vétérinaires européennes ne sont pas respectées. Après s'être fait prier, Paris vient de lui fournir des explications. Celles-ci sont à l'étude au sein des services du commissaire à l'agriculture, Franz Fischler, qui décidera s'il y a lieu de lancer une procédure d'infraction.\n>Cardoso imite Blair\nTony Blair a un nouvel adepte: le président brésilien Fernando Henrique Cardoso, candidat à sa propre succession en octobre prochain. Deux visiteurs britanniques de marque sont passés récemment au Brésil lui donner quelques conseils. Le premier est Will Hutton, rédacteur en chef de l'Observer et auteur d'un livre très New Labour, The State We're in, traduit récemment en portugais et préfacé par l'un des proches de Cardoso, Jose Serra. Le second est Peter Mandelson, conseiller de Blair pour l'image.\n>Guérison\nSix semaines après la grève de ses pilotes, Air France a recouvré son excellent niveau de trafic. Exception faite pour la période du 1er au 15 juillet, où l' «effet Coupe du monde» a été plutôt négatif.\n- 17/20\nJean-Philippe Courtois\nLe très jeune président de Microsoft France - il a 37 ans - vient d'être promu vice-président chargé du marketing international au siège de l'entreprise, à Seattle. Entré à Microsoft France en 1984, il est le plus jeune Français à intégrer la direction générale de la firme de Bill Gates.\n- 6/20\nEn réintégrant le groupe RPR du conseil municipal de Paris moins de quatre mois après sa tentative de putsch contre Jean Tiberi - et deux jours avant d'être exclu du parti gaulliste par Philippe Séguin - Jacques Toubon a lui-même consacré l'échec de sa manoeuvre et hypothéqué ses chances d'être candidat à la mairie en 2001.\nLIGNE DIRECTE\nLa police colombienne veut que l'Union européenne finance à hauteur de 70% un centre de réception satellitaire pour la détection des cultures illicites, telles que la coca, le pavot ou la marijuana\nDeux importantes sociétés américaines et un assureur suisse veulent investir dans Bernard Loiseau SA, la société que le chef cuisinier va introduire en Bourse en septembre prochain\nLe ministre de l'Intérieur, Jean-Pierre Chevènement, prépare un projet de loi sur les sociétés de gardiennage pour le début de 1999.", "url": "https://www.lexpress.fr/informations/les-indiscrets_629749.html"}, {"title": "Dessine-moi un mouton", "text": "Pas facile d'expliquer le monde à un gamin de 11 ans. Nicole Bacharan et Dominique Simonnet y parviennent sans trop de mal\nQue répondre à un enfant qui tout à coup vous demande: Mais pourquoi y a-t-il des civilisations? Ou: Pourquoi faut-il apprendre la grammaire si on la connaît déjà? Sans oublier les classiques Combien y a- t-il d'étoiles et Jusqu'où va le ciel... Ces questions-là et bien d'autres sont celles que pose le jeune héros du Livre de Némo quand il se réveille, amnésique, après un choc provoqué par un accident de voiture. Il a la tête vide, sans aucun souvenir ni aucune émotion. Le voilà, à 11 ans, vierge de tout supposé connu. Il va donc falloir lui raconter le monde, lui expliquer le temps, l'espace, l'algèbre, la musique. Et aussi les liens familiaux, l'amitié, la solidarité, qui vont l'amener à comprendre qui il est.\nComme Jostein Gaarder, dans Le Monde de Sophie, avait transformé la découverte de la philosophie en jeu de piste, Nicole Bacharan et Dominique Simonnet se sont amusés à rassembler en quelques centaines de pages l'essentiel de ce qu'un enfant doit savoir à son entrée en sixième. Le résultat est précis, puisque les auteurs ont fait appel à des spécialistes de chaque domaine, digeste, grâce à des fiches techniques séparées du récit proprement dit, et ludique, parce que ce petit veinard de Némo a un guide de choix en la personne de son oncle Gaspard qui lui fait découvrir les problèmes in situ. C'est dans un observatoire astronomique qu'ils vont mesurer l'immensité de l'Univers, en visite privée à Lascaux qu'ils observent les débuts de l'humanité, au pied des pyramides du Caire qu'ils discutent géométrie, dans la basilique de Vézelay qu'ils s'interrogent sur la religion, près des mines du Nord qu'ils parlent lutte des classes...\nRépondre aux appétits curieux\nLe voyage de Némo ressemble à une version modernisée du Tour de France par deux enfants, qui a servi de manuel de géographie et d'instruction civique aux écoliers de la IIIe République. Evidemment, les normes ont été relookées. On ne célèbre plus les cheminées fumantes des hauts fourneaux de Saint-Etienne, on s'interroge sur le progrès et la pollution, on prêche la tolérance et le respect des différences. Tout cela a parfois un arrière-goût douceâtre de politiquement correct. Mais cela ne gâche en rien l'intérêt de l'entreprise: répondre aux appétits curieux et fabriquer des esprits inventifs.\nLe Livre de Némo, par Nicole Bacharan et Dominique Simonnet. Seuil, 320 p., 120 F.", "url": "https://www.lexpress.fr/informations/dessine-moi-un-mouton_629786.html"}, {"title": "Grande-Bretagne Woman fiction", "text": "De la France, pays lettré, nous connaissons les goûts littéraires. Mais, ailleurs, à quoi vibre-t-on\" Pour le savoir, L'Express a jeté un coup d'oeil sur les meilleures ventes, de New York à Madrid, de Londres à Berlin\nSamedi 18 mars: 56,5 kg. Unités d'alcool: 4 (ras le bol). Cigarettes: 23 (très, très nul, surtout en deux heures). Calories: 3 827 (immonde).»\nDepuis cinquante-quatre semaines, Le Journal de Bridget Jones, écrit par une ancienne journaliste de télévision, Helen Fielding, ne quitte pas la liste des best-sellers en Grande-Bretagne.\nLes aventures tragi-comiques de la jeune Anglaise, entre excès de poids et déboires sentimentaux, se sont déjà vendues à près de 1 million d'exemplaires. 966 518 exactement au dernier recensement, une performance devenue de plus en plus rare pour les éditeurs britanniques.\n«C'est un véritable phénomène de librairie, qui ne se dément pas parce que Helen Fielding a su capter l'air du temps et raconter la vie de dizaines de milliers de jeunes Londoniennes», explique Peter Harland, responsable de Bookwatch, qui dresse chaque semaine la liste des best-sellers. Helen Fielding a frappé d'autant plus juste que, outre-Manche, les femmes sont nettement plus nombreuses que les hommes à acheter des livres (55% du marché).\nChaque été, la meilleure saison pour les ventes, fleurissent à leur intention ce que les professionnels appellent des women fictions. Des pavés à l'eau de rose aux titres évocateurs, inscrits sur des couvertures criardes. Et mitonnés par des vieux routiers du genre, américains ou britanniques.\nL'été 1998 ne fait pas totalement exception à la règle, avec Un amour à toute épreuve ou Tragique Dévotion en bonne place dans les ventes. Mais il est aussi révélateur de quelques changements dans les goûts des lecteurs, estiment les professionnels.\nCar, au côté de Helen Fielding, une autre jeune femme est en pleine ascension: Arundhati Roy, le premier écrivain vivant en Inde à avoir reçu le Booker Prize, le plus prestigieux des prix littéraires anglais. En moins de deux mois, son God of Small Things (Le Dieu des petits riens) s'est hissé en tête du classement. Près de 200 000 exemplaires ont déjà été vendus, ce qui en fait déjà l'un des plus grands succès de l'histoire du Booker Prize.", "url": "https://www.lexpress.fr/informations/grande-bretagne-woman-fiction_629781.html"}, {"title": "Russie Love stories au Kremlin", "text": "De la France, pays lettré, nous connaissons les goûts littéraires. Mais, ailleurs, à quoi vibre-t-on\" Pour le savoir, L'Express a jeté un coup d'oeil sur les meilleures ventes, de New York à Madrid, de Londres à Berlin\nMoscou goûte le plaisir de consommer. L'époque du déficit total pour tous les produits, y compris les livres, est révolue. Aujourd'hui, c'est l'abondance: 12 000 maisons d'édition en Russie, dont 2 000 à Moscou. Où l'on trouve tout. Natalia Tchouprova est ravie, sa librairie ne désemplit pas: «Nous étions les premiers en Russie à organiser le système de self-service des livres. Notre client dépense en moyenne de 100 à 150 roubles par mois [100-150 F], ce qui lui permet d'acheter sept ou huit livres, leur prix variant de 5 à 40 francs.»\nIl y a deux ou trois ans, on a vu apparaître des polars russes, qui décrivent la vie contemporaine d'une façon assez rude mais compréhensible. Alexandra Marinina, lieutenant-colonel de la police, que l'on publie bientôt en France, a été la première à capter ce désir des lecteurs. Ses romans, qui se vendent à des centaines de milliers d'exemplaires, constituent un mélange de soap opera mexicain, de polar sur la police soviétique et de love story. La publicité, bien organisée par son éditeur Exmo, a fait aussi son affaire. Nikolaï Leonov, Polina Dachkova, Tatiana Poliakova et les autres l'ont suivie.\nLe nouveau phénomène: les livres révélations. La majorité de la population est persuadée que le pouvoir est corrompu et que les fonctionnaires au gouvernement et au Kremlin sont tous des voleurs. Ce sentiment pousse des politiciens en disgrâce ou d'ex-gardes du corps à écrire. Le dernier best-seller de ce genre est L'Obscurantisme, de Valeri Streletski, l'ex-adjoint du tout- puissant Alexandre Korjakov, ancien garde du corps d'Eltsine.\nAutre succès: les Mémoires. Ceux de la comédienne Lidia Smirnova, du poète et auteur de l'hymne de l'Union soviétique Sergueï Mikhalkov ou du réalisateur Andreï Kontchalowski. Dans la série «Mon XXe siècle», les éditions Vagrius ont publié Initiales B.B. Mais les Mémoires de Nikita Khrouchtchev se sont mieux vendus. Viktor Pelevine est le seul écrivain contemporain qui soit très populaire, surtout parmi les jeunes. Les étudiants adorent La Mitrailleuse d'argile, La Vie des insectes et La Flèche jaune.\nDernière surprise: si, à l'époque soviétique, l'écrivain français le plus lu en Russie était Alexandre Dumas, publié à 60-80 millions d'exemplaires, aujourd'hui c'est San-Antonio, présenté comme un auteur de romans policiers humoristiques.", "url": "https://www.lexpress.fr/informations/russie-love-stories-au-kremlin_629779.html"}, {"title": "Drouot: les sommets de 1998", "text": "Tableaux XIXe, impressionnistes et modernes: Eugène Delacroix, Choc de cavaliers arabes, huile sur toile: 46,5 MF. Kees Van Dongen, Le Lit de la bonne, huile sur toile: 7,5 MF. Francis Picabia, Dresseur d'animaux, Ripolin sur toile: 5,9 MF.\nTableaux anciens: Canaletto, Vue du môle depuis le bassin San Marco, huile sur toile: 10,5 MF. Clara Peeters, Nature morte au pichet et assiette de fromages, huile sur panneau de chêne: 10,1 MF. Jean Honoré Fragonard, Saint Pierre prosterné, huile sur toile: 8 MF.\nBijoux: Cartier, bracelet Tutti Frutti, vers 1925-1930: 3,7 MF.\nInstruments de musique: violon d'Antonio Stradivarius, 1714: 5,6 MF.\nVoitures de collection: Porsche 908/3, 1971, 4 MF.\nDivers: Fan Jet Falcon 20 Dassault, 4,9 MF.", "url": "https://www.lexpress.fr/informations/drouot-les-sommets-de-1998_629774.html"}, {"title": "Défense: \"Le feuilleton continue\"", "text": "Après sa récente intervention dans L'Express, Elie Cohen, directeur de recherche au CNRS, commente la privatisation d'Aerospatiale\n>Le gouvernement vient d'annoncer la privatisation d'Aerospatiale et sa fusion avec Matra. Est-ce une bonne nouvelle?\nOui, dans la mesure où il reconnaît ainsi que le statut public d'Aerospatiale était un facteur de blocage de la restructuration des industries de défense. Grâce à cette opération, l'ensemble Aerospatiale-Matra devient un partenaire puissant de la future société E, qui devrait regrouper les actifs aéronautiques de Dasa (Allemagne), de BAe (British Aerospace, Royaume-Uni), d'Aerospatiale et de Dassault (France).\n>Et que devient Thomson?\nIl se retrouve orphelin. Quand on a organisé le rapprochement entre Thomson et Alcatel, on a marié, en prime, leurs activités satellites avec celles d'Aerospatiale. Thomson aurait voulu aller plus loin et regrouper ses missiles avec ceux d'Aerospatiale. Cette opération devient impossible, puisque Aerospatiale épouse Matra et ses missiles.\n>Matra sort donc gagnant?\nJusqu'à présent, Matra était le grand exclu de ces restructurations. Il a raté Thomson, qui a finalement été associé à Alcatel. On a rapproché Aerospatiale et Dassault. Et le cinquième larron, Matra, s'est retrouvé isolé.\n>Que s'est-il passé?\nOn a ensuite cherché à rapprocher les activités missiles de Matra et d'Aerospatiale. A ce moment-là, Matra a proposé de regrouper les deux sociétés et d'en devenir un actionnaire significatif. Ainsi le gouvernement fait-il d'une pierre deux coups: il règle un problème industriel et il privatise.\n>Mais le groupe Lagardère, propriétaire de Matra, n'est-il pas fragile?\nCertainement. Il souffre d'un capital mal contrôlé et d'un déficit de management. Mais le gouvernement a décidé de fermer les yeux parce qu'il n'avait pas le choix. Matra sera donc au coeur des négociations avec Dasa et BAe pour la création de la société E. Le feuilleton continue donc. Il faudra demain redéfinir les périmètres d'activité de Thomson- Alcatel, d'un côté, de Matra-Aerospatiale, de l'autre, et puis réintroduire Dassault dans le jeu.", "url": "https://www.lexpress.fr/informations/defense-le-feuilleton-continue_629767.html"}, {"title": "Les millions errants du PR", "text": "La juge Vichnievsky enquête sur un prêt consenti au Parti républicain par une banque italienne. Elle soupçonne une opération de blanchiment. Qui en est le bénéficiaire\"\nFrançois Léotard risque-t-il d'être mis en examen pour cette obscure histoire de prêt de 5 millions de francs accordé au Parti républicain en juin 1996? Son ex-directeur de cabinet, Renaud Donnedieu de Vabres, aujourd'hui député d'Indre-et-Loire, doit-il redouter un sort identique? C'est fort possible.\nCertes, les deux hommes n'ont pas été les donneurs d'ordre de cette opération, mais ils en ont été informés, et connaissaient donc les conditions dans lesquelles le Fondo sociale di cooperazione europea (FSDCE), une banque coopérative italienne, avait octroyé au PR ce fameux prêt de 5 millions. Une façon de faire qui, aux yeux de la juge Laurence Vichnievsky n'est, ni plus ni moins, que du blanchiment d'argent.\nCette thèse est d'ailleurs partagée par Alain Madelin et l'ex-magistrat Thierry Jean-Pierre, respectivement président et trésorier de Démocratie libérale - nouvelle appellation du Parti républicain - qui viennent de se constituer partie civile dans une affaire qui promet une lutte au couteau entre le clan Madelin et le clan Léotard.\nRetour en arrière. Au printemps 1998, Laurence Vichnievsky enquête sur le Fondo sociale di cooperazione europea. Cet établissement financier, dont le siège est à Milan et qui dispose d'un bureau de représentation à Paris, rue du Faubourg-Saint-Honoré, fonctionne sur le mode mutualiste. En clair, les 180 associés sont en même temps ses clients: parmi eux, l'homme d'affaires Charly Chaker, Alain Afflelou, ancien président des Girondins de Bordeaux, la comtesse Rizzoli, compagne de Rolland Courbis, l'ex-entraîneur des Girondins, et même un ancien colonel de la DGSE.\nMais là où le bât blesse, c'est non seulement que les clients déposent beaucoup d'argent en liquide, visiblement pour le blanchir, mais aussi que le président du Fondo sociale, Guy Gennesseaux, ex-adjoint (UDF) à la mairie de Paris, et son fondé de pouvoir, Olivier Mevel, ressemblent plus, selon un témoin, aux frères Dalton qu'à des banquiers expérimentés.\nRien d'étonnant, dans ces conditions, que des dérapages aient eu lieu. Et que la juge Vichnievsky, en épluchant les comptes du Fondo sociale, ait découvert, d'abord, que le déficit de l'établissement atteignait plus de 94 millions de francs. Ensuite, qu'il avait couvert des mouvements de fonds peu orthodoxes entre Alain Afflelou et Charly Chaker. Enfin, que le Fondo sociale avait accordé au PR un prêt de 5 millions de francs, qui suscite aujourd'hui bien des interrogations.\n5 millions de francs en billets neufs\nMai 1996. Le Parti républicain dispose de 5 millions provenant, selon ses dirigeants, des fonds secrets versés sous le gouvernement d'Edouard Balladur. A l'époque, le PR doit régler une somme identique à la Soredim, filiale de la Cogedim, pour l'achat de ses locaux, rue de Constantine, à Paris. Seulement voilà: impossible de verser une telle somme en liquide. Il faut donc la «blanchir» en sollicitant un prêt d'un montant équivalent. Un homme est chargé de cette mission: Serge Hauchart, ancien membre du cabinet de Raymond Barre à Matignon et camarade de promotion à l'ENA de François Léotard.\nHauchart s'adresse alors à la BNP, à la Société générale, au CIC et au CCF. Se heurte à des refus. Jusqu'à ce que le Fondo sociale accepte l'opération. François Léotard donne son feu vert, tant à Hauchart qu'à Donnedieu de Vabres. Le 3 juin 1996, ce dernier dépose donc les 5 millions de francs - en billets neufs de 500 francs liassés - au Fondo sociale. En échange, le PR et la banque signent une convention de prêt d'un montant équivalent, remboursable en 2001. Le 6 juin, le président du Fondo sociale, Guy Gennesseaux, se fend d'une belle lettre à l'ancien ministre de la Défense: «Monsieur le Président, nous avons l'honneur de vous signifier que notre conseil d'administration, après étude de votre dossier de demande de prêt auprès de notre établissement, a décidé d'accorder à l'Association Parti républicain et Républicain indépendant, un prêt hypothécaire in fine sur cinq ans d'un montant de 5 millions de francs au taux nominal net de 7,5%. Le déblocage de ce prêt sera effectif le vendredi 12 juin 1996.»\nTout le monde est content: le PR, qui peut acheter ses locaux, et, bien sûr, le Fondo sociale, qui reçoit 5 millions de francs en liquide. Dans la foulée, un chèque de 5 millions tiré par le PR sur l'American Express - via un notaire, Me Pisani - est remis en règlement à la Soredim.\nGalopent les semaines. Le Fondo sociale ne demande pas le versement de ses intérêts. Bizarre. Hauchart, qui a organisé le montage du prêt, alerte Gennesseaux. Lequel ne bronche pas. Et pour cause: il est sur le point d'être débarqué.\nA la fin de 1997, les intérêts dus par le PR (375 000 francs) n'ont toujours pas été réclamés. Hauchart s'inquiète de plus en plus, quand survient un coup de théâtre: l'ami de François Léotard apprend que la créance du Fondo sociale a été successivement cédée, dans le plus grand secret, à deux mystérieuses sociétés anglaises, d'abord à Confidential Financial Services, puis à Financial Take Over Bid Limited, représentée par un avocat au barreau de Paris, Me Jean-François Velut. Hauchart est interloqué. Début 1998, il est carrément angoissé lorsque Me Velut lui lance: «Financial Take Over Bid Limited est désormais propriétaire de la créance de 5 millions. Le paiement des intérêts n'ayant pas été honoré, cette créance est immédiatement exigible. Vous devez donc régler sur-le-champ 5 375 000 francs.»\nNous sommes en février 1998. Le Parti républicain se nomme désormais Démocratie libérale, avec à sa tête Alain Madelin et Thierry Jean-Pierre. C'est donc à Démocratie libérale que la société anglaise réclame son dû. Une demande qui tombe vraiment mal: les finances du mouvement sont exsangues.\nFinalement, après plusieurs rencontres, plutôt cordiales, avec Serge Hauchart, Thierry Jean-Pierre règle le montant des intérêts du prêt, soit 375 000 francs, à Financial Take Over Bid Limited, dont le mandataire est, pour cette seule transaction, Serge Hauchart. Affaire classée...\nJusqu'à ce que Laurence Vichnievsky découvre cette histoire. Menant son instruction au pas de charge, elle place en détention, le 24 juin, Guy Gennesseaux et Olivier Mevel, puis, le 2 juillet, Serge Hauchart (qui a été libéré le 24 juillet). La semaine dernière, l'instruction s'accélère: la magistrate perquisitionne coup sur coup au domicile de Renaud Donnedieu de Vabres et au siège de l'UDF, puis met en examen pour blanchiment le directeur administratif et financier de l'ancien Parti républicain, Antoine de Menthon. C'est lui qui a signé, pour le compte du PR, le contrat de prêt de 5 millions. Menthon affirme avoir agi sur ordre de François Léotard. Voici donc celui-ci en première ligne.\nUn joli embrouillamini\nEntre-temps, Démocratie libérale s'est constituée partie civile, le 9 juillet. Son trésorier, Thierry Jean-Pierre, est furieux. On lui a caché cette affaire, dit-il. Faux, réplique-t-on dans l'entourage de François Léotard, puisque, le 9 mars 1998, Alain Madelin, président de Démocratie libérale, «donnait pouvoir à Thierry Jean-Pierre, le trésorier du mouvement, afin de le représenter à la signature du protocole d'accord comportant prêt de 5 millions [...] à souscrire auprès de la société Financial Take Over Bid Limited courant mars 1998»...\nJoli embrouillamini, en vérité. Qui se cache derrière cette société anglaise? Pour le compte de qui agit-elle? Les 5 millions déposés en liquide au Fondo sociale provenaient-ils réellement des fonds secrets? Les enquêteurs, tout comme Thierry Jean-Pierre, en doutent. La juge Laurence Vichnievsky, qui flaire une belle escroquerie, devrait, sans tarder, répondre à ces questions. Pendant ce temps, François Léotard se tait. Considérablement affecté, dit-on, par la guerre que lui mènent désormais ses anciens amis.", "url": "https://www.lexpress.fr/informations/les-millions-errants-du-pr_629762.html"}, {"title": "Le clonage fait des petits", "text": "Après la brebis Dolly, des souris viennent d'être conçues à partir d'une cellule adulte. De nouveaux espoirs pour la médecine\nMalgré le scepticisme affiché à l'époque par certains chercheurs, la polémique autour de Dolly est close: deux équipes britanniques ont soigneusement analysé son patrimoine génétique, et elles en ont conclu, dans un article qui vient de paraître dans la revue Nature, qu'elle était la copie de sa mère. La brebis est donc bien le premier clone issu d'une cellule adulte. Autre nouvelle, également annoncée dans cette publication: Dolly n'est plus toute seule dans sa catégorie. 22 souris femelles adultes, fertiles et en bonne santé, sont en effet nées à Hawaii (Etats-Unis) grâce à une technique similaire. En outre, le taux de réussite de cette expérience approche les 3%, ce qui est nettement supérieur aux tentatives de l'équipe écossaise du Pr Ian Wilmut, puisque celui-ci avait dû essuyer 277 échecs avant d'obtenir son unique succès. Cette fois-ci, l'équipe internationale, dirigée par Ryuzo Yanagimachi, de l'université de Hawaii, a utilisé une procédure dite «technique Honolulu», qui consiste à prélever des cellules du cumulus (celles qui entourent l'oeuf et s'en détachent après la fécondation) et à les transférer dans un oeuf de souris vidé de son matériel génétique. Les embryons ainsi obtenus sont alors placés dans un utérus de souris. Depuis cet article, 50 de ces petits mammifères sont nés, et les chercheurs en sont déjà à la troisième génération. Selon Nature, cette méthode pourrait être employée chez d'autres animaux, agneaux, vaches ou cochons notamment. Mieux: à terme, en introduisant dans leur organisme des gènes humains, on leur ferait produire en grande quantité des protéines essentielles pour traiter le diabète ou la maladie de Parkinson. La thérapie génique deviendrait alors enfin une réalité.", "url": "https://www.lexpress.fr/informations/le-clonage-fait-des-petits_629755.html"}, {"title": "Arrêt des arrêtés antimendicité", "text": "Confrontés aux tribunaux administratifs, à la pression médiatique et à l'opinion, plusieurs maires ont renoncé à maintenir leurs interdits cet été\nLa vague des arrêtés antimendicité n'a pas déferlé, cet été, sur les villes françaises. Depuis trois ans, c'était presque devenu une habitude: avec l'arrivée des beaux jours, des touristes et des festivals, de nombreux maires interdisaient le vagabondage et la manche en juillet-août dans leurs communes.\nMais l' «affaire» des arrêtés gêne les élus aux entournures. La mauvaise presse qui leur est faite rejaillit sur l'image de leur ville et certains préfèrent retirer leurs interdits, de crainte de les voir cassés par le tribunal administratif. A La Rochelle, par exemple, le radical de gauche Michel Crépeau a décidé de suspendre l'application de son texte. Sa ville avait pris un arrêté «contre la mendicité agressive» dès 1995. Aujourd'hui, la mairie préfère miser sur la médiation et les «contrats locaux de sécurité». L'an dernier, Georges Frêche avait annulé l'arrêté de Montpellier. Décision symbolique, puisque la municipalité PS de l'Hérault avait été la première, dès 1993, à prendre ce type de mesure. A Mende, Tarbes, Pau et Bagnères-de-Bigorre, les maires ont renoncé à reconduire cette année des arrêtés cassés par le tribunal administratif. L'association Droit au logement (DAL), qui a introduit une série de recours contre les oukases municipaux, souligne l' «effet pédagogique» de ces jugements.\nPubliés pour la plupart entre 1993 et 1996, les arrêtés anti-vagabondage avaient provoqué un véritable tollé. A Nice, le RPR Jacques Peyrat avait mis le feu aux poudres, en 1996, en organisant des convois de SDF vers le mont Chauve, à une dizaine de kilomètres de la ville. «Les gens étaient mis dans des camionnettes et balancés à l'extérieur, raconte François Breteau, avocat du DAL. C'était un traitement à la limite de la déportation.» L'été dernier, Nice a entrepris de redorer son blason en créant un centre d'accueil de jour pour les sans-abri. Mais la ville garde sous la main l'arrêté de 1995, soumis à un référendum municipal en novembre 1996 et ratifié par deux tiers des électeurs.\nComme à Nice, les maires de Sète, d'Avignon et de Carpentras campent fermement sur leurs positions avec une politique minimale de prévention. A Toulon, le maire FN, Jean-Marie Le Chevallier, se garde bien de faire la chasse aux mendiants, mais poursuit sa politique d'image appuyée sur une police municipale omniprésente: à cheval, à VTT, à rollers...", "url": "https://www.lexpress.fr/informations/arret-des-arretes-antimendicite_629750.html"}, {"title": "\"Délivrons-nous de nos souffrances\"", "text": "Ils ont indéniablement quelque chose que les autres n'ont pas. Un regard lumineux et rieur, un visage en paix, un je-ne-sais-quoi qui semble témoigner d'une douceur, peut-être d'un bonheur intérieur. Si le philosophe est l'ami de la sagesse, alors, oui, les lamas tibétains sont des maîtres en la matière. La philosophie est pour eux un art de vivre, une éthique de chaque instant qui cherche à concilier connaissance et action. Dans son institut de Veneux-les-Sablons, en Seine-et-Marne, parle de bonté, d'amour, de compassion... Des valeurs prétendues désuètes que les Occidentaux sont pourtant nombreux à rechercher. Le Tibet est à la mode\" Tant mieux. Son peuple toujours persécuté a besoin de nous. Et nous avons besoin de lui pour nous remettre la tête à l'endroit. Ecoutez Oui, il a quelque chose en plus. Rien de mystique, oh non! Mais une parole authentique, l'écho d'une vraie humanité.\nLe lama occidental\nIl est né dans les hauteurs, son esprit ne les a jamais quittées. Quel destin! Reconnu comme la réincarnation des plus grands maîtres,fut vénéré à 1 an, moine à 6 ans, étudiant philosophe à 13. A la suite du dalaï-lama, il s'est exilé en Inde en 1959, puis en France, où il devint professeur aux Langues O et fondateur d'un institut bouddhiste. Du Tibet, raconte-t-il (voir son autobiographie, Le Lama venu du Tibet, Grasset), les Chinois ont détruit le territoire, persécuté le peuple, rasé les lieux d'histoire. Mais ils n'ont pas pu en tuer la mémoire: chaque moine qui, comme lui, a fui l'a emportée dans sa tête. Aujourd'hui, à 66 ans,n'a de cesse de la perpétuer.\n>Quand on rencontre des lamas tibétains, on est toujours frappé par l'impression de sérénité malicieuse, de bonheur tranquille qui émane d'eux.\nVous, vous êtes un sage en exil, un lama occidentalisé. Comment pouvez-vous rester si paisible dans notre monde de fous agités?\nSi on parvient à établir une sérénité intérieure comme le propose le bouddhisme, alors l'agitation et le stress restent à l'extérieur, ils n'ont plus prise sur vous. Pour ma part, je mène une vie professionnelle comme la plupart des Français, je participe activement à la vie sociale, mais cela ne m'a jamais vraiment perturbé.\n>Est-il possible d'accéder à cette sérénité sans devenir bouddhiste, en prenant en quelque sorte votre philosophie à la carte?...\nTrès facilement. Dans le bouddhisme, rien n'est imposé. Le Bouddha n'a pas édicté de règles à suivre impérativement. Il a proposé une palette de conseils extrêmement variée pour se sentir plus heureux. A ceux qui ne sont pas encore très aguerris il a dit: «Ne vous engagez pas dans des choses qui vous dépassent. Essayez d'abord d'adopter tel principe pendant une journée seulement, vous verrez par la suite si vous voulez continuer pendant plus longtemps ou pour toute votre vie.» A chacun de trouver ce qui lui correspond selon ses capacités du moment et ses envies.\n>On a alors évidemment envie de vous poser la question classique: le bouddhisme est-il une religion ou une philosophie?\nSi on reprend l'étymologie du mot religion, «ce qui lie à la déité», le bouddhisme n'est pas une religion, puisqu'il n'avance pas l'idée d'un dieu créateur. Est-ce une philosophie? Si on entend par là une quête du savoir purement intellectuelle, ce n'est pas une philosophie. Mais, si par ce mot on veut dire une certaine vision humaniste de la vie, une tradition qui offre des méthodes pour mieux réfléchir et agir, alors oui, le bouddhisme est certainement une philosophie.\n>En fait, vous évoquez la coupure qui a traversé la philosophie occidentale: d'un côté, la connaissance; de l'autre, les principes de vie. Cette seconde composante a été négligée depuis quelques décennies chez nous, et on a l'impression que si le bouddhisme séduit autant d'Occidentaux aujourd'hui, c'est parce qu'il vient combler ce manque de morale.\nLe bouddhisme accorde une très grande importance aux valeurs humaines universelles. Il propose une réflexion sur l'éthique. Quelle est la teneur de l'éthique? Sa finalité? Que peut-elle nous apporter? Telles sont les premières questions que nous posons. Nous ne voyons pas l'éthique comme un dogme, mais comme une démarche personnelle. On pourrait résumer ainsi les trois degrés de l'éthique bouddhiste: d'abord, s'abstenir de tout comportement nuisible à autrui et à soi-même; ensuite, mettre en oeuvre tous les moyens pour épanouir en soi qualités et capacités; enfin, se mettre au service des autres. Pour cela, l'essentiel est d'arriver à une perception juste du monde et de soi. C'est en repérant la nature et l'origine de nos propres souffrances que nous pouvons apprendre à nous en dégager et à ne plus être esclaves de nos tendances négatives. C'est également par une meilleure compréhension de nous-mêmes que nous pouvons mieux comprendre les autres.\n>C'est la fameuse «compassion», concept très présent dans les enseignements des lamas tibétains.\nEn effet. Laissée à elle-même, la connaissance serait sèche et stérile. Eprouver de la compassion, c'est ressentir comme intolérable la souffrance des autres êtres. On peut se contenter de penser qu'il vaudrait mieux qu'ils ne souffrent pas. Ou aller plus loin, transformer ce souhait en volonté d'agir pour les aider.\n>Les religions chrétiennes donnent à la souffrance une valeur rédemptrice. On nous explique qu'elle nous permet peut-être d'accéder à un devenir meilleur...\nCe n'est pas le cas du bouddhisme. Pour lui, la souffrance ne sera jamais ressentie ni présentée comme une qualité ou une valeur. Elle doit être éliminée. Bien sûr, il faut être réaliste: nous y sommes tous soumis. Alors, plutôt que de se laisser écraser par les souffrances, autant en tirer parti, en faire un instrument pour apprendre à mieux se connaître et à mieux comprendre les autres. Opérer une complète transformation intérieure, se délivrer de ses souffrances, c'est essentiel pour développer amour et compassion et peut-être, plus tard, pour adopter une attitude altruiste: accorder toujours la prééminence à l'autre, en se ravalant soi-même au second rang. L'autre devient premier.\n>Votre collègue de bureau veut vous prendre votre place... Vous lui dites «OK, je passe en second»? On peut concilier compassion et compétition?\nLa compétition est à l'opposé de ce que nous venons de dire, puisqu'elle est fondée sur l'intérêt personnel. Mais ce n'est pas parce que, spirituellement parlant, on accorde la prééminence aux autres qu'il faut se transformer en martyr et se laisser écraser! Se sacrifier matériellement pour les autres, cela ne leur servirait à rien. En fait, c'est surtout notre manière de penser qu'il faut changer: dans le cadre du travail, par exemple, alors qu'auparavant on se battait uniquement à des fins égoïstes, on peut essayer d'oeuvrer plutôt dans l'intérêt de tous et d'observer les règles de l'éthique.\n>Que peut la compassion face à la violence?\nLa violence a des causes intérieures et extérieures à soi. Si une personne y succombe, c'est parce qu'elle n'a pas la maîtrise d'elle-même et que, livrée à ses passions, elle se laisse entraîner à la colère ou à la haine. On peut l'aider à rétablir le contrôle d'elle-même. Mais il y a aussi les causes extérieures: la surpopulation, la promiscuité, l'insécurité, le déclin des valeurs morales et humaines. Dans ce cas, la réponse est sociale, politique, familiale... C'est souvent à l'école, et devant la télévision, que les enfants acquièrent des réactions agressives. En France, ils sont fréquemment traités comme de simples récipients que l'on remplit jusqu'à les faire déborder. Ce n'est pas une façon d'aimer les enfants ni de les éduquer. Ils ont besoin d'un encadrement moral, de vraies valeurs...\n>Peut-on, au nom de la compassion, justifier une certaine forme de violence, intervenir militairement dans des situations dramatiques, comme en Afrique ou au Kosovo?\nUne intervention à but humanitaire, pourquoi pas? Si un conflit dégénère et si on pense disposer des moyens pour apaiser la situation en envoyant des troupes, oui. On ne peut pas toujours se contenter du rôle d'observateur. Parfois, pour protéger un grand nombre de vies, il vaut mieux utiliser les armes dans un cadre limité.\n>Le problème de la compassion, c'est que, en général, vous êtes le seul à l'éprouver et que les autres n'en ont cure. La violence, elle, vient souvent des groupes et non des individus.\nUn groupe, par définition, est composé d'individus, et chacun d'eux a une capacité de réflexion et une responsabilité. Pour le bouddhisme, chaque être est l'artisan de ce qu'il est, le seul à pouvoir se prendre en main. Nous croyons que, si chacun assume sa responsabilité, il y a suffisamment d'intérêts communs entre tous les êtres pour parvenir à un terrain d'entente. Je peux rappeler une phrase très importante du Bouddha: «C'est à chacun d'être son propre protecteur. Il est vain d'aller chercher une protection à l'extérieur de soi. C'est en soi que l'on peut trouver un refuge et une protection.»\n>Eprouvez-vous de la compassion pour Mao Zedong et les Chinois, qui sont à l'origine du martyre de votre famille et de votre peuple?\nCertains Chinois ont commis des exactions terribles, mais c'est parce qu'ils ont manqué de sagesse, de cette capacité de réflexion dont nous parlions. Ils ont été dominés par des passions plus fortes qu'eux et, à ce titre, ils sont dignes de compassion. Suis-je moi-même capable de ressentir de la compassion pour eux, ça, c'est autre chose...\n>A la manière de Rousseau, le bouddhisme considère-t-il que l'homme est foncièrement bon?\nNon. Le bouddhisme part plutôt de la constatation que tout être ordinaire possède à la fois des qualités et des défauts. Que même chez le pire des individus il y a toujours un petit quelque chose de bon à cultiver. Et que l'on peut se débarrasser de ses imperfections et de ses défauts. Même si dans l'immédiat un être n'est pas foncièrement bon, il possède toutes les capacités de le devenir.\n>Alors, parlez-nous d'amour... Les Occidentaux y voient souvent le secret du bonheur. Y a-t-il une place dans le bouddhisme, non plus pour la compassion envers tous les êtres, mais pour la passion envers un seul?\nOui, à condition qu'il n'y ait pas confusion avec d'autres sentiments. Dans le bouddhisme, on veille au vocabulaire pour éviter le malentendu. Pour savoir quel sentiment on éprouve, il faut se demander comment on considère l'autre et ce que l'on souhaite de lui. Le voit-on comme quelqu'un de sympathique, comme un ami? Pourquoi pas? L'amitié est l'une des premières formes d'amour. Souhaite-t-on son bonheur? Si on épouve avant tout le désir de le voir heureux, alors il s'agit véritablement d'amour. Mais si on veut utiliser l'autre pour son propre bonheur, c'est-à-dire pour obtenir de lui un plaisir, une joie, ce n'est plus de l'amour, c'est de l'attachement, c'est-à-dire un désir égocentrique, une quête d'intérêt personnel. Aimer, c'est penser d'abord à l'autre et non pas à soi. Lui accorder à nouveau la première place en s'oubliant un peu soi-même.\n>La passion amoureuse, c'est aussi de l'attachement?\nIl est difficile de ne pas y voir un peu d'attachement! Cela dit, les situations ne sont jamais figées. Dans une passion amoureuse, l'homme et la femme peuvent très bien être d'abord dominés par l'attachement, rechercher mutuellement leur propre plaisir au travers de l'autre, avant de déboucher sur une véritable affection, un véritable amour: en découvrant l'autre, on peut avoir envie de faire son bonheur. L'inverse est aussi vrai: on peut commencer par éprouver de l'amour pour l'autre et le laisser s'altérer en attachement.\n>La recherche du plaisir est-elle pour vous une valeur négative?\nAu contraire, elle est naturelle et légitime: c'est le fondement même de l'être. Mais tout dépend des moyens pour y parvenir. On peut tuer pour satisfaire sa quête du plaisir. S'il faut lutter contre l'attachement, c'est simplement parce qu'il ne nous apporte pas le plaisir que nous espérons, il ne nous apporte que souffrance. C'est parce qu'il est frustrant et décevant qu'il vaut mieux le surmonter.\nGénéralement, les gens sont plutôt attachés, comme vous dites, et rarement aimants...\n>Peut-il y avoir un vrai amour sans souffrance? Ne serait-ce que par peur de la séparation?\nS'il est amour vrai, et si en plus il y a cette perception exacte des choses et de soi dont nous avons parlé, alors non, l'amour n'implique pas la souffrance. On accepte la nature du monde, on sait que la séparation est inéluctable. Ce n'est pas agréable, mais on peut éviter d'en souffrir. Sans cette perception véridique des choses, l'amour conduit à une souffrance terrible. Mais, dans ce cas, celle-ci ne vient pas de l'amour. Elle vient d'un manque de connaissance.\n>C'est très rare d'avoir une connaissance de soi, et a fortiori de l'autre, dans un couple.\nEt c'est peut-être là le problème. S'il y avait une meilleure connaissance mutuelle, la relation devrait s'améliorer, s'embellir. Lorque l'on forme un couple, c'est a priori parce que l'on a envie de vivre ensemble et que l'on souhaite que cela puisse durer le plus longtemps possible. On aurait donc intérêt à s'efforcer de mieux connaître l'autre, de mieux le percevoir pour ce qu'il est, pour ce qu'il attend, pour ce dont il a besoin. Et, dans ce cas, la relation ne pourra que s'enrichir. Mais si on décide à la légère de vivre avec quelqu'un, si on ne pense qu'à soi, on risque de lui imposer ce que l'on attend pour soi. Et ce n'est pas forcément ce que lui souhaite. D'où des ruptures.\n>Se connaître d'abord soi-même. C'est le conseil que vous donnez à tous ceux qui viennent puiser dans la philosophie bouddhiste?\nOui, et rechercher la bonté. Essayer d'instaurer en soi un état d'esprit altruiste. Et, même si on ne peut pas aider les autres, avoir au moins le souhait de quelque chose de bien pour eux. Oui, la bonté... Mais, comme on l'a répété, une bonté «intelligente», éclairée, qui se conjugue avec une perception réaliste des choses et de soi-même, en essayant de distinguer son propre caractère, ses propres atouts et ses propres lacunes. La bonté n'est pas un handicap dans le monde d'aujourd'hui. Bien au contraire. C'est une force prodigieuse.\nLire aussi en page 32: «Bouddhisme. Le triomphe de la religion sans dieu»\nLA SEMAINE PROCHAINE:\nUn entretien avec Chantal Thomas", "url": "https://www.lexpress.fr/informations/delivrons-nous-de-nos-souffrances_629748.html"}, {"title": "Les maudits du Pacifique", "text": "La tragédie qui s'est abattue le 17 juillet, sous la forme d'un raz de marée, sur la région de Vanimo, en Papouasie-Nouvelle-Guinée, causant la mort de sans doute 6 000 personnes, vient s'ajouter aux nombreux maux dont souffre déjà ce malheureux pays. Un gouvernement incompétent, ubuesque et corrompu, une opposition qui ne vaut guère mieux, des scandales lamentables, une insécurité que nourrit la misère, une pauvreté pathétique alors que le pays ne manque pas de ressources font de la n cas d'école. Les calamités qui accablent cet Etat de 4,4 millions d'habitants, indépendant depuis 1975, après avoir été administré par l'Australie sous un mandat de l'ONU, sont souvent dues à des catastrophes naturelles - le raz de marée de ce mois-ci, une sécheresse dramatique en 1997. Elles sont aussi le fait des hommes - une guerre civile dans l'île de Bougainville, qui a duré près de dix ans, l'intervention de mercenaires étrangers, des tensions à la frontière avec la province indonésien-ne d'Irian Jaya, une criminalité urbaine préoccupante.\nLa dramatique actualité de Vanimo - 1 300 morts étaient dénombrés au début de cette semaine, et la région pourrait être évacuée afin d'éviter les épidémies, devenant ainsi un cimetière permanent pour les milliers de disparus - a remis à leur juste place les péripéties politiques locales. Celles-ci, pourtant, étaient assez affligeantes. Un responsable du parti du Premier ministre, Bill Skate, était accusé début juillet d'avoir filmé ses ébats torrides avec une jeune fille de 15 ans. Le responsable en question est un prêtre défroqué, Robert Lak, gouverneur de la province des Western Highlands. La cassette vidéo aurait été utilisée pour faire chanter Bill Skate qui crie au complot. L'affaire a mis en effervescence le Parlement, lequel, le lendemain, a été le théâtre d'un cambriolage nocturne mené par une quinzaine d'hommes armés qui ont dérobé plusieurs dossiers. Il semble que la police ait été alertée, mais elle ne put se rendre sur les lieux... faute de véhicules. Les cassettes vidéo semblent un moyen courant de régler les conflits politiques. En novembre 1997, la télévision publique australienne avait diffusé un film pris par une caméra cachée où un personnage présenté comme le Premier ministre Skate se déclarait le parrain de la mafia locale des Rascals: «Si je dis aux membres de mon gang de tuer, ils tuent.» L'aveu, hélas! est plausible dans un pays où un ministre, Yauwe Riyong, est accusé par un maître d'école d'avoir, une arme à la main, ordonné aux électeurs de bien voter selon ses instructions.\nCes m?urs déplorables ont un prix. Le pays est la lanterne rouge de la région en termes d'éducation et d'espérance de vie. Tandis que les parlementaires ont voté à l'unanimité une augmentation de leurs salaires, le gouvernement est à court d'argent et des hôpitaux ne peuvent plus fonctionner. Malgré un PIB par habitant honorable (2 200 dollars), la richesse du pays - essentiellement minière et forestière - est très inégalement répartie. 85% de la population survit grâce à une agriculture de subsistance. Le ministre de l'Agriculture, quelques jours avant le raz de marée, déclarait que la famine menaçait le pays.", "url": "https://www.lexpress.fr/actualite/monde/oceanie/les-maudits-du-pacifique_487266.html"}, {"title": "Les millions errants du PR", "text": "François Léotard risque-t-il d'être mis en examen pour cette obscure histoire de prêt de 5 millions de francs accordé au Parti républicain en juin 1996? Son ex-directeur de cabinet, Renaud Donnedieu de Vabres, aujourd'hui député d'Indre-et-Loire, doit-il redouter un sort identique? C'est fort possible.\nCertes, les deux hommes n'ont pas été les donneurs d'ordre de cette opération, mais ils en ont été informés, et connaissaient donc les conditions dans lesquelles le Fondo sociale di cooperazione europea (FSDCE), une banque coopérative italienne, avait octroyé au PR ce fameux prêt de 5 millions. Une façon de faire qui, aux yeux de la juge Laurence Vichnievsky n'est, ni plus ni moins, que du blanchiment d'argent. Cette thèse est d'ailleurs partagée par Alain Madelin et l'ex-magistrat Thierry Jean-Pierre, respectivement président et trésorier de Démocratie libérale - nouvelle appellation du Parti républicain - qui viennent de se constituer partie civile dans une affaire qui promet une lutte au couteau entre le clan Madelin et le clan Léotard.\nRetour en arrière. Au printemps 1998, Laurence Vichnievsky enquête sur le Fondo sociale di cooperazione europea. Cet établissement financier, dont le siège est à Milan et qui dispose d'un bureau de représentation à Paris, rue du Faubourg-Saint-Honoré, fonctionne sur le mode mutualiste. En clair, les 180 associés sont en même temps ses clients: parmi eux, l'homme d'affaires Charly Chaker, Alain Afflelou, ancien président des Girondins de Bordeaux, la comtesse Rizzoli, compagne de Rolland Courbis, l'ex-entraîneur des Girondins, et même un ancien colonel de la DGSE.\nMais là où le bât blesse, c'est non seulement que les clients déposent beaucoup d'argent en liquide, visiblement pour le blanchir, mais aussi que le président du Fondo sociale, Guy Gennesseaux, ex-adjoint (UDF) à la mairie de Paris, et son fondé de pouvoir, Olivier Mevel, ressemblent plus, selon un témoin, aux frères Dalton qu'à des banquiers expérimentés.\nRien d'étonnant, dans ces conditions, que des dérapages aient eu lieu. Et que la juge Vichnievsky, en épluchant les comptes du Fondo sociale, ait découvert, d'abord, que le déficit de l'établissement atteignait plus de 94 millions de francs. Ensuite, qu'il avait couvert des mouvements de fonds peu orthodoxes entre Alain Afflelou et Charly Chaker. Enfin, que le Fondo sociale avait accordé au PR un prêt de 5 millions de francs, qui suscite aujourd'hui bien des interrogations.\n5 millions de francs en billets neufs\nMai 1996. Le Parti républicain dispose de 5 millions provenant, selon ses dirigeants, des fonds secrets versés sous le gouvernement d'Edouard Balladur. A l'époque, le PR doit régler une somme identique à la Soredim, filiale de la Cogedim, pour l'achat de ses locaux, rue de Constantine, à Paris. Seulement voilà: impossible de verser une telle somme en liquide. Il faut donc la «blanchir» en sollicitant un prêt d'un montant équivalent. Un homme est chargé de cette mission: Serge Hauchart, ancien membre du cabinet de Raymond Barre à Matignon et camarade de promotion à l'ENA de François Léotard.\nHauchart s'adresse alors à la BNP, à la Société générale, au CIC et au CCF. Se heurte à des refus. Jusqu'à ce que le Fondo sociale accepte l'opération. François Léotard donne son feu vert, tant à Hauchart qu'à Donnedieu de Vabres. Le 3 juin 1996, ce dernier dépose donc les 5 millions de francs - en billets neufs de 500 francs liassés - au Fondo sociale. En échange, le PR et la banque signent une convention de prêt d'un montant équivalent, remboursable en 2001. Le 6 juin, le président du Fondo sociale, Guy Gennesseaux, se fend d'une belle lettre à l'ancien ministre de la Défense: «Monsieur le Président, nous avons l'honneur de vous signifier que notre conseil d'administration, après étude de votre dossier de demande de prêt auprès de notre établissement, a décidé d'accorder à l'Association Parti républicain et Républicain indépendant, un prêt hypothécaire in fine sur cinq ans d'un montant de 5 millions de francs au taux nominal net de 7,5%. Le déblocage de ce prêt sera effectif le vendredi 12 juin 1996.»\nTout le monde est content: le PR, qui peut acheter ses locaux, et, bien sûr, le Fondo sociale, qui reçoit 5 millions de francs en liquide. Dans la foulée, un chèque de 5 millions tiré par le PR sur l'American Express - via un notaire, Me Pisani - est remis en règlement à la Soredim.\nGalopent les semaines. Le Fondo sociale ne demande pas le versement de ses intérêts. Bizarre. Hauchart, qui a organisé le montage du prêt, alerte Gennesseaux. Lequel ne bronche pas. Et pour cause: il est sur le point d'être débarqué. A la fin de 1997, les intérêts dus par le PR (375 000 francs) n'ont toujours pas été réclamés. Hauchart s'inquiète de plus en plus, quand survient un coup de théâtre: l'ami de François Léotard apprend que la créance du Fondo sociale a été successivement cédée, dans le plus grand secret, à deux mystérieuses sociétés anglaises, d'abord à Confidential Financial Services, puis à Financial Take Over Bid Limited, représentée par un avocat au barreau de Paris, Me Jean-François Velut. Hauchart est interloqué. Début 1998, il est carrément angoissé lorsque Me Velut lui lance: «Financial Take Over Bid Limited est désormais propriétaire de la créance de 5 millions. Le paiement des intérêts n'ayant pas été honoré, cette créance est immédiatement exigible. Vous devez donc régler sur-le-champ 5 375 000 francs.»\nNous sommes en février 1998. Le Parti républicain se nomme désormais Démocratie libérale, avec à sa tête Alain Madelin et Thierry Jean-Pierre. C'est donc à Démocratie libérale que la société anglaise réclame son dû. Une demande qui tombe vraiment mal: les finances du mouvement sont exsangues. Finalement, après plusieurs rencontres, plutôt cordiales, avec Serge Hauchart, Thierry Jean-Pierre règle le montant des intérêts du prêt, soit 375 000 francs, à Financial Take Over Bid Limited, dont le mandataire est, pour cette seule transaction, Serge Hauchart. Affaire classée...\nJusqu'à ce que Laurence Vichnievsky découvre cette histoire. Menant son instruction au pas de charge, elle place en détention, le 24 juin, Guy Gennesseaux et Olivier Mevel, puis, le 2 juillet, Serge Hauchart (qui a été libéré le 24 juillet). La semaine dernière, l'instruction s'accélère: la magistrate perquisitionne coup sur coup au domicile de Renaud Donnedieu de Vabres et au siège de l'UDF, puis met en examen pour blanchiment le directeur administratif et financier de l'ancien Parti républicain, Antoine de Menthon. C'est lui qui a signé, pour le compte du PR, le contrat de prêt de 5 millions. Menthon affirme avoir agi sur ordre de François Léotard. Voici donc celui-ci en première ligne.\nUn joli embrouillamini\nEntre-temps, Démocratie libérale s'est constituée partie civile, le 9 juillet. Son trésorier, Thierry Jean-Pierre, est furieux. On lui a caché cette affaire, dit-il. Faux, réplique-t-on dans l'entourage de François Léotard, puisque, le 9 mars 1998, Alain Madelin, président de Démocratie libérale, «donnait pouvoir à Thierry Jean-Pierre, le trésorier du mouvement, afin de le représenter à la signature du protocole d'accord comportant prêt de 5 millions [...] à souscrire auprès de la société Financial Take Over Bid Limited courant mars 1998»...\nJoli embrouillamini, en vérité. Qui se cache derrière cette société anglaise? Pour le compte de qui agit-elle? Les 5 millions déposés en liquide au Fondo sociale provenaient-ils réellement des fonds secrets? Les enquêteurs, tout comme Thierry Jean-Pierre, en doutent. La juge Laurence Vichnievsky, qui flaire une belle escroquerie, devrait, sans tarder, répondre à ces questions. Pendant ce temps, François Léotard se tait. Considérablement affecté, dit-on, par la guerre que lui mènent désormais ses anciens amis.", "url": "https://www.lexpress.fr/actualite/politique/les-millions-errants-du-pr_491470.html"}, {"title": "Un certain Ducasse", "text": "Qui était vraiment l'auteur des Chants de Maldoror\" Enquêteur passionné, Jean-Jacques Lefrère le révèle mieux que personne\nAvez-vous déjà croisé un véritable «ducassien»? C'est un personnage discret et têtu, membre d'un confrérie réduite qui publie depuis dix ans les Cahiers de Lautréamont et s'intéresse à tout ce qui concerne un certain Isidore Ducasse, né le 4 avril 1846 à Montevideo, mort à Paris le 24 novembre 1870. Rien n'échappe à l'ardeur de ces passionnés: ils hantent les bibliothèques, épluchent des archives, scrutent les généalogies et font même un tour au cimetière.\nJean-Jacques Lefrère, un chercheur en médecine de très haut niveau, appartient au premier cercle de ce groupuscule littéraire. Il s'est déjà illustré en révélant la seule photographie connue de Ducasse, un garçon songeur, en redingote, les yeux sombres, la chevelure frisée. Aujourd'hui, il donne au public une énorme biographie de l'auteur des Chants de Maldoror, par le comte de Lautréamont. Après les travaux de François Caradec et Maurice Saillet, les défricheurs, elle renouvelle complètement le sujet.\nL'enquêteur maniaque, en effet, réduit à presque rien les divagations des «inventeurs» de Maldoror, Bloy, Fargue ou Jarry. Il s'oppose aux admirateurs qui, comme le poète nicaraguayen Ruben Dario, imaginèrent un «livre diabolique», produit par «quelque ange triste». Enfin, il néglige les objections des surréalistes, Breton en tête, qui reçurent Maldoror «avec des gants de feu» et furent hostiles à une quelconque entreprise biographique. Pour eux, Ducasse était un «admirable jeune homme nu aux ailes cramoisies», surgi de nulle part.\nNon sans malice, Lefrère, qui signale à mesure les lacunes de son dossier, ne dissimule rien des aspects audacieux, presque délirants, de ses trouvailles. Il faut accepter sa «méthode» pour en goûter l'ironie filigranée. Par exemple, on ne sait pas grand-chose de la mère de Ducasse, née Céleste Davezac. Le biographe s'intéresse alors à un géographe tarbais, Armand d'Avezac, presque homonyme de Céleste, qui a écrit pour L'Univers une notice sur la faune africaine. Il y traitait d'un poisson rare, l'acanthrope... qui apparaît au détour des Chants de Maldoror. Ducasse aurait pu apprendre l'existence de cette bestiole en lisant le Grand Dictionnaire du XIXe siècle, où est mentionnée la notice de d'Avezac!\nUne stupéfaction admirative\nDes scolarités à Tarbes et à Pau, à l'ombre des «murailles de l'abrutissement», auprès de compagnons qui devinrent ensuite des témoins, tel Georges Dazet, Lefrère ne nous épargne aucun détail. Il narre les relations avec les éditeurs Evariste Carrance et Albert Lacroix. Il montre Ducasse errant dans un Paris traversé de passages, convulsif. Tandis que la ville subit le siège des Prussiens, il y reconstitue ses derniers jours et dénonce les rumeurs (Ducasse victime de sa toxicomanie, Ducasse mort de faim, Ducasse «suicidé» par la police), pour lui rendre une «mort naturelle», due peut-être à une épidémie de variole.\nEn publiant simultanément une seconde biographie improbable, celle du poète symboliste Rodolphe Darzens, Lefrère augmente notre stupéfaction admirative. L'individu, dont l'oeuvre ne mérite pas d'être relue, eut certes un parcours extravagant. Lutteur masqué aux Folies-Bergère, inventeur de la carotte ferrugineuse, coureur automobile, traducteur d'Ibsen, librettiste, il se dispersa sans compter. Il sera associé à Lautréamont, le «grand dynamiteur», à cause de sa passion pour Arthur Rimbaud. Réunissant ses poèmes éparpillés, il rédigea une notice biographique (reproduite ici par Lefrère avec des documents inédits) de l' «homme aux semelles de vent». Elle lui vaut de survivre avec bon nombre de ses contemporains dont on aurait sinon perdu la trace.\nIsidore Ducasse, par Jean-Jacques Lefrère. Fayard, 684 p., 198 F.\nLes Saisons littéraires de Rodolphe Darzens. Fayard, 782 p., 250 F.", "url": "https://www.lexpress.fr/informations/un-certain-ducasse_629785.html"}, {"title": "Allemagne Donna, Benoîte et les autres", "text": "De la France, pays lettré, nous connaissons les goûts littéraires. Mais, ailleurs, à quoi vibre-t-on\" Pour le savoir, L'Express a jeté un coup d'oeil sur les meilleures ventes, de New York à Madrid, de Londres à Berlin\nOutre-Rhin, les best-sellers de l'été se déclinent au féminin: ils racontent des histoires de femmes et sont souvent écrits par des femmes. Ainsi, parmi les grands succès, on trouve les polars de l'Américaine Donna Leon, dont le dernier, S'éteindre en paix, lancé début juin à 150 000 exemplaires, fait apparemment un tabac alors que le précédent, Acqua alta, figure toujours sur la liste des 15 meilleures ventes. Une héroïne, une intrigue policière et une ville de rêve, Venise, voilà ce qui plaît aux Allemands. «Ils constituent notre marché n° 1», indique la maison d'édition suisse Diogenes, qui ne fournit pas plus d'indications chiffrées. Au même palmarès des meilleures ventes, Les Filles d'Hanna, de la Suédoise Marianne Fredriksson, raconte l'histoire de trois générations de femmes à travers notre siècle et s'est vendu à 550 000 exemplaires depuis sa sortie, en février 1997. Un coup d'oeil sur la liste des essais confirme la tendance: parmi les cinq premiers titres, on trouve deux ouvrages de conseils donnés aux Allemandes pour les aider à s'épanouir dans leur carrière ou leur vie familiale. L'un d'eux, Les bonnes filles vont au ciel, les mauvaises réussissent, d'Ute Ehrhardt, a dépassé 1 million d'exemplaires en quatre ans. On ne s'étonnera donc pas du succès phénoménal outre-Rhin d'une Française qui se revendique «écrivaine», Benoîte Groult, presque plus connue en Allemagne qu'en France. Son dernier roman, Histoire d'une évasion, sorti en mars, tutoie déjà les 200 000 exemplaires vendus, alors que Les Vaisseaux du coeur, publié en 1989, a dépassé la barre des 4 millions! «En Allemagne, 90% des libraires sont des femmes et 70% des livres sont achetés par des femmes», explique Peter Wilfert, directeur de la maison d'édition Wolfgang Krüger, qui a publié notamment Les Filles d'Hanna. «Mais on ne se trouve pas dans la mouvance féministe des années 70, corrige Judith Siebner, vendeuse chez Kiepert, l'une des grandes librairies de Berlin. Le public ne veut pas d'histoires compliquées, il cherche des romans de femmes, drôles et divertissants, avec un peu d'ironie, de l'amour, de la passion et surtout un happy end.» Bref, une sorte de féminisme allégé, facile à digérer.\nAu pays de l'inspecteur Derrick, le polar est également un genre très prisé. Au côté de Donna Leon, l'Américain John Grisham, avec Le Partenaire (175 000 exemplaires), ou l'auteur de romans d'espionnage Ken Follett, qui s'essaie au genre historique, figurent parmi les ventes les plus importantes de ce début d'été. Suspense et émotions fortes sont aussi représentés dans la catégorie essais, avec, en premier de cordée, un ouvrage sur des expéditions en montagne (Jon Krakauer, Dans les sommets de glace), ou avec l'incontournable Titanic, sur le film de James Cameron. «C'est la soif d'expériences extrêmes, l'envie de tester ses limites, de définir des frontières dans un monde en phase de globalisation, analyse Hubertus Rabe, directeur des essais chez Hoffmann und Campe. C'est aussi l'expression d'une angoisse de fin de siècle.»", "url": "https://www.lexpress.fr/informations/allemagne-donna-benoite-et-les-autres_629780.html"}, {"title": "Etats-Unis Twain et les clones", "text": "De la France, pays lettré, nous connaissons les goûts littéraires. Mais, ailleurs, à quoi vibre-t-on\" Pour le savoir, L'Express a jeté un coup d'oeil sur les meilleures ventes, de New York à Madrid, de Londres à Berlin\nCet été, Mark Twain is big, super big! Il est même géant et technologiquement avancé depuis la sortie, le vendredi 17 juillet, à New York, du film L'Amérique de Mark Twain en trois dimensions, un documentaire... en relief, constellé d'images d'époque, sur fond de somptueux paysages accompagnés de prose en voix off. Le grand-papa des lettres américaines méritait bien un grand spectacle à haute teneur littéraire, dernier symptôme de la twainomania en vogue. Avant de profiter d'une 54e réédition de ses oeuvres et de la publication récente d'une compilation en 29 volumes par l'université du Texas, l'auteur des Aventures de Tom Sawyer était déjà le thème d'un circuit pour golfeurs dans le Sud profond, de plusieurs concours de pêche à la mouche, de croisières sur le Mississippi, et même la dénomination d'une institution financière, la Mark Twain Bank. Il apparaît aussi dans plusieurs dizaines de thèses universitaires, sur les pages de 25 sites Web, en tant que personnage d'au moins quatre romans et comme invité surprise dans un épisode spatio-temporel de Star Trek. «En cette troublante fin de millénaire, confie Shelley Fishkin, auteur de l'anthologie en 29 volumes, Mark Twain est le porteur des vérités américaines. Il a déjà parlé de tout, de la protection des animaux, des effets de la technologie, des tensions raciales et des relations entre hommes et femmes.» Tout cela. En prime, son éden victorien se prête à la lecture en couple, un miracle consensuel au regard de la dernière liste des best-sellers du New York Times. Cette dernière, véritable ordonnance de psychiatre contre le malaise identitaire postféministe, semble prescrire à chaque sexe un remède distinct.\nCôté hommes, I Know This Much Is True (Ma part de vérité), de Wally Lamb, raconte l'histoire d'un homme, tourmenté, qui redécouvre son frère jumeau, schizophrène, et revit le cauchemar de sa famille dysfonctionnelle. C'est frais. Cold Mountain, de Charles Frazier, narre le périple d'un soldat confédéré estropié. Au rayon des exutoires virils à l'angoisse du bureau, John Grisham, dans The Street Lawyer, confronte un jeune et bel avocat aux vilains secrets de sa firme prestigieuse. The Eleventh Commandment, de Jeffrey Archer, dépeint un tueur de la CIA proche de la retraite en butte aux méchancetés de son chef de service.\nCôté dames, ce n'est pas simple non plus: l'amour se mue en enfer pour l'héroïne de The Klone and I (Le Clone et moi), de Danielle Steel. Elle s'entiche d'un savant généticien, puis de son double. On vous passe les détails. La duplicité est aussi le thème majeur de Summer Sisters, de Judy Blume, l'éclosion romantique de deux jeunes femmes de milieux sociaux opposés, sur l'île ultrachic de Martha's Vineyard. Mais le moi féminin se requinque en solo dans Le Journal de Bridget Jones de la Britannique Helen Fielding, épopée trépidante d'une jeune célibataire à Londres: elle rencontre des hommes au bureau et endure courageusement l'échec de ses régimes amaigrissants. Enfin, Message in a Bottle, de Nicholas Sparks, une «bouteille à la mer» dans un océan d'eau de rose, annonce soudainement le bonheur à une belle divorcée. Celui-là, on se l'arrache.", "url": "https://www.lexpress.fr/informations/etats-unis-twain-et-les-clones_629778.html"}, {"title": "Paris aux enchères", "text": "Les commissaires-priseurs français vont perdre le monopole des ventes sur le territoire national. Déjà de grandes maisons internationales sont sur la place. La capitale française en fera-t-elle les frais\"\nOn entendrait une mouche voler dans cette salle, l'une des 16 de l'Hôtel Drouot, à Paris, où les collectionneurs et les marchands internationaux se sont donné rendez-vous le 19 juin dernier. Sous le marteau de Me Picard, de l'étude Piasa: Choc de cavaliers arabes, une fantasia réalisée en 1833 par Delacroix à son retour du Maroc, à l'âge de 34 ans. Tout en fougue, la toile du plus populaire des artistes romantiques!\nDirectement achetée au peintre par le banquier Salomon Goldsmidt il y a cent soixante-cinq ans, elle est restée, quasi inconnue, dans sa famille. Après une mise à prix à 5 millions de francs, les offres ne tardent pas à s'envoler, 10, 20, 30 millions... pour se terminer dans une joute entre l'expert Marc Blondeau, représentant un musée américain, et le marchand new-yorkais Richard Feigen, commissionné par un particulier. Dans un concert d'applaudissements, ce dernier remportera les enchères à 46,5 millions de francs. Sous l'oeil des caméras...\nCe jour-là, Drouot connaît la fièvre des grands jours. Cette enchère exceptionnelle ne constitue pas seulement un record mondial pour une oeuvre de Delacroix. C'est aussi un record pour le marché français: depuis 1993, date à laquelle un Canaletto fut adjugé quelque 70 millions de francs. Nombreux sont ceux qui y voient la confirmation de la reprise du marché de l'art, même si on est loin de la folie des années 80. D'autres s'interrogent. Une telle vente sera-t-elle encore possible demain? Car, d'ici à la fin de l'année, les 456 commissaires-priseurs français (dont 110 à Paris) ne seront plus les seuls à tenir le marteau dans l'Hexagone. Jusqu'alors fermé, le marché national va s'ouvrir aux étrangers, conformément aux règles de la libre concurrence. Le gouvernement vient en effet de boucler la réforme qui, présentée devant le Parlement à la rentrée, modifiera le statut de cette petite corporation et mettra fin au monopole qui la régit depuis quatre siècles. Une révolution. Déjà sur le pied de guerre, Sotheby's et Christie's, les vénérables maisons de vente d'origine anglo-saxonne, dont les fichiers ressemblent à des Who's Who internationaux, installent leurs QG à Paris. PME contre multinationales: le combat s'annonce rude pour les Français. Les 8,5 milliards de francs d'enchères enregistrés par l'ensemble de la profession ne font pas le poids face aux 10,7 milliards affichés par Sotheby's et aux 12 milliards de Christie's, franco-britannique depuis l'entrée de François Pinault dans son capital (voir page ci-contre), qui lui souffle, pour la deuxième année, la place de leader mondial.\nDans l'après-guerre, Paris dominait le marché de l'art. A cette époque, les Français réalisaient un chiffre d'affaires égal à celui de Christie's et Sotheby's réunis. Dans la célèbre galerie Charpentier du faubourg Saint-Honoré, où se côtoyaient conservateurs, grands collectionneurs et amateurs éclairés, Mes Etienne Ader et Maurice Rheims dispersaient les collections les plus prestigieuses. On se souvient encore de la lutte qui opposa en 1957 les armateurs Niarchos et Basil Goulandris autour de la Nature morte aux pommes et aux fleurs. Le tableau de Gauguin atteignit la somme de 104 millions de francs, pulvérisant tous les records de l'époque.\nPuis le marché de l'art changea de continent. Alors que les commissaires-priseurs français s'endormaient à l'ombre de leurs privilèges, les maisons anglo-saxonnes ouvraient bureaux et succursales dans le monde entier, imposant leur griffe à coups de relations publiques et d'événements prestigieux. Interdites de ventes en France, elles n'en ont pas moins «aspiré» la marchandise, mobilier ou arts décoratifs, qu'elles revendaient ensuite à Londres ou à New York, entraînant une véritable hémorragie du patrimoine national.\nDes tableaux impressionnistes aux automobiles de collection et aux bijoux, les soeurs ennemies se disputent aujourd'hui la première place mondiale. Preuve que la France, berceau de la création artistique, continue à susciter des convoitises: ces mastodontes ont préparé leur terrain d'opérations, constituant leurs équipes d'experts et de spécialistes, sans même attendre le vote de la réforme. Dès mars dernier, Sotheby's inaugurait, à grands renforts de mondanités, ses nouveaux locaux, au 76, rue du Faubourg-Saint-Honoré, en face de l'Elysée, dans un lieu aussi chic que symbolique: la mythique galerie Charpentier. Escaliers de marbre et salons second Empire, ses 2 500 mètres carrés, qui abritent de somptueuses salles d'exposition et de vente, contrastent avec la vétusté de Drouot, logée sous une verrière façon high-tech. Laure de Beauvau-Craon, l'élégante et influente princesse qui dirige Sotheby's France, y prévoit dès à présent l'organisation d'une vingtaine de ventes par an. Damant le pion aux Français, elle a même déjà annoncé la mise aux enchères d'un petit pan du patrimoine: les meubles et tableaux du château de Groussay, propriété créée à Montfort-l'Amaury par le décorateur Charles de Beistegui. Plus prudents, les responsables de Christie's ont tardé à dévoiler leur stratégie. Avant de jeter leur dévolu sur l'avenue Matignon, où ils ont racheté la galerie Artcurial. Dans une sorte de surenchère, Hugues Joffre, président du directoire de Christie's France, parle de 5 000 mètres carrés, répartis en deux salles de vente, cinq salles d'exposition, et promet de 50 à 70 ventes par an. Pour commencer.\n«Ça fait vingt-cinq ans que je réclame l'ouverture du marché! tempête Me Jacques Tajan, à la tête de la première étude hexagonale. Les commissaires-priseurs se sont accrochés à leur revenu minimal de médiocrité que constituait le monopole.» Contrairement à la tradition anglo-saxonne, les commissaires-priseurs français ont en effet le statut d'officiers ministériels. Au fil du temps, la profession, par là-même dégagée de la concurrence internationale, s'est assoupie, cramponnée à d'invraisemblables archaïsmes. Ainsi la «bourse commune de résidence» n'a-t-elle été abolie qu'en 1989, au terme d'intenses querelles internes. Instituée par Louis XIV, cette caisse de solidarité permettait de redistribuer aux moins dynamiques une partie des bénéfices réalisés par les confrères les mieux nantis. Résultat: pendant que les uns se démenaient, d'autres, souvent fils de famille, bénéficiaient de rentes de situation non négligeables: plus de 350 000 francs par an à Paris avant sa suppression (1). Qui plus est: ancrée dans ses traditions, la profession s'est acharnée contre les insoumis. Quand l'un des siens tente d'échapper au joug d'un statut trop rigide, il se fait sanctionner. Ainsi de Me Guy Loudmer, aujourd'hui inquiété par la justice, et de son associé Me Hervé Poulain. Pour contourner l'obligation de vendre à Drouot, ils ouvrent en 1978 leur propre hôtel des ventes, rue du Faubourg-Saint-Honoré. Ils seront finalement obligés de réintégrer Drouot, après plusieurs années de procédure.\nLes souvenirs des Windsor\nS i les commissaires-priseurs ont longtemps résisté à toute modernisation, les gouvernements successifs, de droite et de gauche, en ont retardé l'échéance, de promesses sans lendemain en réformes avortées. «Pour brosser les corporatismes dans le sens du poil!» ajoute Me Jacques Tajan. Il a fallu attendre l'intervention de Laure de Beauvau-Craon pour que les choses bougent vraiment. En 1991, l'aristocratique patronne de Sotheby's France demande au garde des Sceaux l'autorisation de tenir une vente exceptionnelle dans la capitale française: celle des souvenirs de la villa parisienne du duc et de la duchesse de Windsor, appartenant à l'homme d'affaires égyptien Mohamed al-Fayed. Faute d'avoir pu convaincre les autorités, la princesse s'en alla défendre son projet à Bruxelles, qui enjoignit du coup à la France de se mettre en accord avec la législation européenne et de déclarer Paris ville ouverte: conformément à l'article 59 du traité de Rome, qui institue la libre prestation des services et la libre circulation des hommes dans tous les pays de la Communauté européenne. La vente Windsor eut lieu finalement à New York, au début de cette année...\n«Les lois qui régissent le statut ne sont pas adaptées au monde commercial actuel, fondé sur la mondialisation», constate Laure de Beauvau-Craon. Selon la réforme, les Français conserveront leur monopole et leur casquette d'officiers ministériels pour les ventes judiciaires, résultats des faillites et des saisies (seulement 20% de l'activité nationale). Mais, pour les ventes volontaires, l'essentiel du business, ils deviendront des chefs d'entreprise à part entière. Transformées en sociétés commerciales, les études poussiéreuses pourront donc faire appel à des capitaux extérieurs, chose impossible jusqu'à présent. La réforme donnera-t-elle vraiment les moyens à la France de recouvrer une place prépondérante? Rien n'est moins sûr. Certes, les ventes de Sotheby's et de Christie's attireront à Paris les grands collectionneurs étrangers, qui dormiront dans les meilleurs hôtels, dîneront aux meilleures tables. Peut-être dépenseront-ils aussi ces millions de dollars qui font les records du marché, dans le sillage du Choc de cavaliers arabes, le Delacroix récemment adjugé à Drouot.\nIl n'empêche. Certaines études auront du mal à résister à l'offensive. D'autant que l'indemnisation prévue dans la réforme pour les commissaires-priseurs, en compensation de la perte de leur monopole, et sur laquelle comptent nombre d'entre eux, pour soutenir la concurrence, est, prétendent-ils, largement insuffisante. «C'est Drouot qu'on assassine!» accuse Me Joël Millon, président de la Compagnie des commissaires-priseurs parisiens. L'année dernière, Jacques Toubon, alors garde des Sceaux (la profession dépend du ministère de la Justice), avait promis une enveloppe globale de 2,3 milliards de francs. Les nouveaux experts nommés par la chancellerie après la dissolution ont revu l'estimation une première fois à la baisse en proposant, au début de 1998, une fourchette de 800 ou 900 millions. Elisabeth Guigou a anéanti tous les espoirs en fixant l'indemnisation à 450 millions de francs, somme qui proviendra d'une taxe de 1% sur les ventes aux enchères pendant cinq ans. «L'indemnité correspond environ à la moitié de la valeur des charges», dit-on à la chancellerie. Faux, rétorquent certains commissaires-priseurs, au tiers, pas davantage. «C'est une indemnité pour fumer de gros cigares, pas pour travailler», résume Me Francis Briest.\nLes charges les plus touchées ne seront sans doute pas celles de province: les chaises de grand-mère ou le service à thé de la cousine Gertrude n'intéressent pas les mastodontes de l'art. Dans l'oeil de la concurrence internationale se trouvent d'abord les études parisiennes. Combien en restera-t-il sur la cinquantaine qui ont aujourd'hui pignon sur rue? La profession, qui n'a rien d'une famille unie, saura-t-elle opérer les rapprochements nécessaires? Comme l'explique l'universitaire Alain Quemin (2), «Elle ne pourra en tout cas pas jouer sur le même terrain que Sotheby's et Christie's, qui sont de gros financiers, mais devra développer les rapports de proximité, de transparence et d'éthique.»\n«La vraie raison de la dégénérescence du marché français n'est pas tant notre statut, bien sûr archaïque, que les conditions fiscales, qui ne sont pas concurrentielles avec celles des Anglo-Saxons», assure Me Jean-Claude Binoche. En cause: la TVA à l'importation pour toute oeuvre ne venant pas de l'UE. Elle est nulle à New York, de 2,5% en Grande-Bretagne, elle oscille de 5,5% à 20,6% en France, seul pays où le droit de suite, la taxe versée aux artistes ou à leurs héritiers, atteint 3% du montant de l'adjudication. Résultat: nombre d'oeuvres, notamment la quasi-totalité des tableaux modernes et contemporains d'importance, sont vendues à Londres et à New York. Seulement voilà, l'harmonisation des taxes n'est pas à l'ordre du jour. «Je crains même, prophétise Me Jean-Claude Binoche, que, pour cause d'Europe, le Royaume-Uni ne s'aligne sur la France. Si l'on développe l'exception française, Paris et Londres disparaîtront de la carte des places de ventes publiques. Et, dans quatre ou cinq ans, New York fera 80% du marché. On aura apporté le marché de l'art sur un plateau aux Américains.»\n(1) Chiffre cité par Raymonde Moulin dans «Face à la mondialisation du marché de l'art», Le Débat, n° 80, mai-juin 1994.\n(2) Les Commissaires-Priseurs, la mutation d'une profession, par Alain Quemin. Anthropos, diff. Economica.", "url": "https://www.lexpress.fr/informations/paris-aux-encheres_629773.html"}, {"title": "Les transports-sandwiches", "text": "En emballant bus, trams et métros, les annonceurs ont trouvé un nouveau support\nJamais les Parisiens n'avaient vu ça! Des métros et des bus entièrement recouverts de messages publicitaires: Hollywood, Varig, Adidas, L'Equipe... Pendant les cinq semaines de la Coupe du monde, les Franciliens, mais aussi les Marseillais, les Montpelliérains, les Toulousains et les Stéphanois ont emprunté des transports urbains méconnaissables.\nAprès avoir envahi les journaux gratuits et les taxis, les publicitaires investissent aussi les bus et les métros, nouveaux supports «hors médias»: la publicité commerciale ne se réduit plus à la seule presse écrite ou audiovisuelle ni aux affiches. Pour 1,5 million de francs, 22 marques ont eu droit, pendant cinq semaines, à l'habillage de quatre rames de métro et de tramway, ou à une douzaine d'autobus, partout en France. A titre de comparaison, une campagne d'affichage classique de sept jours dans le métro coûte entre 200 000 francs et 1 million. «Le bus est un outil de communication particulièrement adapté à de grands événements», insiste Norbert Maire, responsable du marketing de Métrobus, qui gère la publicité de la plupart des transports en commun français.\nMétrobus se charge d'imprimer, sur des bandes adhésives, la maquette réalisée sur ordinateur par l'annonceur et, ensuite, de l'apposer. «La RATP craignait que ses matériels ne soient abîmés, mais les tests l'ont rassurée», poursuit Norbert Maire. Grâce à cette opération, la régie des transports parisiens devrait empocher près de 4 millions de francs après rémunération de Métrobus. Et huit passagers sur dix jugent l'expérience positive. N'en déplaise à l'association Résistance à l'agression publicitaire, qui lutte pour le rétablissement de la beauté «naturelle» des bus.\nL'opération sera renouvelée lors du passage à l'an 2 000 et, avant cela, dès le mois d'octobre, à Paris, pour le Salon de l'automobile. Au total, dix grands événements seront concernés, chaque année, par cette nouvelle forme de publicité. De quoi rompre la monotonie du métro-boulot-dodo.", "url": "https://www.lexpress.fr/informations/les-transports-sandwiches_629766.html"}, {"title": "Le rap vire les boys bands", "text": "Après avoir dopé les ventes de disques à coups de marketing et de magazines, les chanteurs-gymnastes accusent une baisse de forme. Les rappeurs ont repris le flambeau\nLes boys bands rouillent, canonisés au musée Grévin (2 Be 3), usés par le merchandising (les lunettes Worlds Apart, la boisson 2 Be 3), torturés par d'angoissantes sécessions - G Squad perd Andrew - agités de soubresauts rétros - Alliage reprend Cruel Summer avec Ace of Base. Hier encore, c'est-à-dire l'été dernier, les gymnastes au torse de Tarzan régnaient sur le Top Albums et sur la génération Dorothée. Depuis la folie Titanic, l'eau a coulé sous les ponts, Leonardo DiCaprio, un boys band à lui seul, canalise l'attention des 10-12 ans, nouveau marché porteur. Seuls les Anglais Worlds Apart, matraqués par M 6, et les tricolores 2 Be 3 surnagent encore.\nVoire. Le deuxième album des trois vedettes consacrées par le sitcom Pour être libre et par l'hymne Partir un jour - un signe? - plafonne à 300 000 exemplaires. Le précédent culminait à 1,2 million. Les magazines pour ados Star Club, Salut, Super et 46 émissions de télévision les ont plébiscités ces deux derniers mois; pourtant, les radios les boycottent. C'est l'image sans le son. Plus grave: d'autres «gosses beaux», version solo des boys bands, les marquent à la culotte. En 1998, les nouvelles étoiles s'appellent Allan Theo (Emmène-moi!, Lola), Ricky Martin (La Cope de la vida) ou Robbie Williams (Angels). Eux alignent les tubes. Auteurs - «Je ne construirai rien de mon avenir dans tes draps de soie», couche, lucide, la plume de Theo - compositeurs et, plus étonnant, chanteurs, ces boys sans band renouent avec les tombeurs des seventies: Christian Delagrange, Ringo Willy-Cat, David Essex.\nEnfin se met en place opiniâtrement la contre-offensive. D'autres «marchands de musique», des outsiders, des as du marketing, s'affirment en stars de récré, puisque les mômes raisonnent avec des tubes. En six mois, les rappeurs Stomy Bugsy (Mon papa à moi est un gangster, La vie c'est comme ça), Passi (Je mate et je zappe, Il fait chaud) et Doc Gynéco, néo-Gainsbourg du rap (Nirvana, Passement de jambes), sont entrés en grande(s) pompe(s) (généralement, des baskets blanches) sur la bande FM. Tandis que déboule RAP, mensuel consacré au rap français et conçu pour les 10- 15 ans (avec paroles de chansons et posters géants). Le phénomène est inédit, il doit, rendons-leur justice, sa naissance aux boys bands.\n«La presse pour jeunes a connu longtemps un déficit de stars, analyse Nicole Korchia, rédactrice en chef de Salut [261 000 exemplaires, une augmentation de 112% en 1996-1997]. Les boys bands ont été un catalyseur. Ils ont permis de redynamiser le monde du disque.» Donc du business. «60% de la réussite d'un artiste repose sur l'emballage marketing. Bientôt, des pools teen-agers pourraient très bien surgir au sein des maisons de disques.» Du coup, les publicitaires reconsidèrent le marché pour adolescents. «Les marques s'intéressent désormais aux jeunes consommateurs», souligne Corinne Povels, directrice de la publicité d'Edi-Presse (Star Club, Salut, Miss Star Club). Toujours dans le coeur de cible des mensuels, les boys bands et leurs soeurs (Spice Girls, All Saints, Cleopatra) sont autant de machines à rêver, de prétextes à des reportages inédits, «shootés» à Saint-Barth ou à Tahiti. Rien du côté des Francs- Moisins.\nJean-Quentin Gérard, éditeur du groupe de presse Hommel (Boys, RAP, Supernana), a 21 ans lorsqu'il imagine avec des complices les magazines Hit et Stéphanie en 1971. L'an passé, il crée le «fort opportuniste» (sic) Boys Bands Mag (150 000 exemplaires) et précipite la parution de cinq hors-séries et d'un livret sur Leonardo DiCaprio. «Les boys bands, c'est foutu», pronostique-t-il, rebaptisant illico Boys Bands Mag en Boys, soit l'actualité d'Allan Theo, de Robbie Williams, un ex de Take That, ou de Gerald, un dissident de G. Squad. Gerald, cette énigme, aligne zéro vente de disques, mais s'affiche non-stop à la Une des magazines.\nSi les «boys» s'étalent, le rap attaque et domine le Top 50 (La Tribu de Dana, scie celtique du groupe Manau). «L'intérêt des jeunes s'est déplacé des boys bands aux rappeurs, les maisons de disques n'y sont sans doute pas pour rien. Malgré tout, le rap reste un mouvement authentique», visse Stéphane Théodoridès, directeur de promotion du label Small, qui compte parmi ses poulains le rappeur Ménélik, auteur du tube de l'été Bye Bye. «Depuis l'hiver, les radios ont vraiment lâché les boys bands français.» Semblable à la génération SLC collée au transistor, la génération rap grandit scotchée à la bande FM. Fun Radio, Skyrock ou Ado FM se veulent des radios miroirs, elles renvoient aux ados leur culture, leur musique, leur vocabulaire. Précisions: le culte des vedettes du rap entretenu par la presse pour jeunes n'atteint ni NTM ni IAM, qui s'en préservent, fidèles à une ligne dure; seuls le social et le politique influencent leurs textes et leur conduite.\nMais lorsque le rap devient léger et mélodique, lorsqu'il se «classe dans la variet'», pour reprendre une expression de Doc Gynéco, il efface le côté inquiétant, lance les modes, élargit son public et pique celui des boys bands. Comme eux, Stomy Bugsy ou Passi viennent des banlieues, passent à la télé, accordent des interviews à Star Club ou à Salut et posent torse nu. Leur fulgurant succès fait autant rêver. Plus malin, le rap ramène les préados à la réalité. Les rappeurs appartiennent au monde de la rue, au bouillon du hip-hop (look, tag et argot). Leur image de doux-durs est protectrice, leur message, rassurant («le savoir est une arme»), leur attitude, «rebelle». Ils ne se laissent pas manipuler par le système, bien au contraire. Ils résistent, l'utilisent et le malmènent.\nLes rappeurs ont décidé de faire autant de «bizness» que les boys bands vilipendés par IAM ou MC Solaar dans leurs chansons, mais en cotisant à long terme. «Leur objectif est de vendre des CD», assure Stéphane Théodoridès. Epaulés par les compagnies de disques, les tubes tombent tous les deux mois et rappellent l'époque des hits à répétition de Joe Dassin, Sheila et Claude François. Les enchères montent. Les partenariats entre FM et multinationales rebondissent. «Lorsque le rap a explosé cet hiver, on a procédé à une étude de marché, poursuit Jean-Quentin Gérard. Les plus gros écouleurs de disques, MC Solaar et Will Smith, ne vendaient pas de papier. A la différence de Stomy Bugsy (200 000 albums plébiscités), Passi (350 000) ou Doc Gynéco (700 000).» Aujourd'hui, Stomy Bugsy enregistre les messages radio de RAP et confie au magazine ses photos de vacances à Miami. «C'est reparti comme du temps des boys bands», conclut Gérard. «Stomy ou Passi s'avèrent être des clients hors pair, se félicite Ben Drax, rédacteur en chef de RAP. Ils ?kiffent? [vibrent] sur leur succès et jouent le jeu sans compter leur temps.»\nCousins des cités\nDétails d'une stratégie. En 1997 paraît Le calibre qu'il te faut, premier album de Stomy Bugsy, l'un des membres de Ministère AMER. Ce collectif musical de Sarcelles, incluant Passi et Doc Gynéco, a dégoupillé deux albums violents et radicaux au début des années 90 qui lui ont valu les plaintes de syndicats de police et une attaque du ministère de l'Intérieur pour «provocation directe au meurtre». Avec Le calibre qu'il te faut, Stomy Bugsy prend du recul et délivre de petits scénarios rigolos qu'il commente en promo. «Stomy Bugsy s'est d'abord exprimé dans les magazines hip-hop, avant de gagner sa crédibilité dans la presse généraliste et les quotidiens, explique Jean-Charles Felli, chef de produit spécialisé dans les musiques de jeunes chez Columbia. Mon papa à moi est un gangster [d'amour] l'a amené naturellement vers un public d'enfants.» Les ventes de l'album ont été pulsées de 15 000 exemplaires (à la mi-97) à 200 000 (1 million avec les différents singles), le tout sans «surmarketage». Quitte à vendre leur âme au diable, les rappeurs occupent la place.\nStomy, Passi, Doc Gynéco, Ménélik ou Faudel - nouveau visage du raï avec Tellement N'Brick - ressemblent aux grands frères, aux voisins, aux cousins des villes et des cités. Interviewés à trois pages de Worlds Apart ou d'Allan Theo, tous se souviennent de leur «dernier bisou», répondent à un «Es-tu dragueur?» direct et à des questions de fond sur leurs dérapages judiciaires, sur le quotidien à Mantes-la-Jolie ou le rôle des femmes en Algérie. «J'entends mes neveux chanter mes chansons et celles des 2 Be 3», confie Passi dans Salut, célébrant ce grand écart entre les boys bands et les B. boys (rappeurs). C'est le temps des copains blacks, blancs, beurs.", "url": "https://www.lexpress.fr/informations/le-rap-vire-les-boys-bands_629761.html"}, {"title": "Kosovo: \"Le processus d'indépendance est irréversible\"", "text": "Bujar Bukoshi, «Premier ministre» kosovar, plaide pour l'autodétermination de son peuple\nLes combats du Kosovo ont entraîné une brusque montée de la tension entre l'Albanie et la Yougoslavie. Des affrontements, les plus violents depuis le début de la crise, en février, ont éclaté la semaine dernière lorsque des centaines de séparatistes qui tentaient d'entrer au Kosovo depuis l'Albanie se sont heurtés à des unités déployées à la frontière. Ils ont été suivis d'une importante offensive des forces serbes visant à débloquer la route du nord, entre Pristina et Pec, et à couper en deux la zone contrôlée par la guérilla.\nLes grandes puissances, qui craignent une extension du conflit à toute la région, plaident toujours en faveur d'une solution politique. Mais qui pourra négocier au nom des Kosovars, dont le mouvement est divisé en plusieurs courants? Jusqu'ici, les Occidentaux ont misé sur Ibrahim Rugova, le «président» des Albanais du Kosovo, dont ils apprécient la modération. Or l'UCK (Armée de libération du Kosovo), la guérilla séparatiste qui contrôle aujourd'hui le tiers de la province, ne veut pas en entendre parler. Un autre nom commence à être évoqué, celui de Bujar Bukoshi, le «Premier ministre» kosovar, qui vit depuis dix ans en exil en Allemagne.\n>Vos compatriotes albanais du Kosovo viennent de réunir leur Parlement, à Pristina, et celui-ci a décidé de reconnaître l'UCK. Dans quel dessein?\nCela fait six ans que nous n'avions pas réuni notre Assemblée. Une nouvelle réalité est désormais apparue au Kosovo avec l'UCK. Ce que nous recherchons, c'est un consensus entre les partis, afin de renforcer notre voix dans de futures négociations avec les Serbes. Mais je sais aussi les difficultés qui nous attendent. Nous ignorons la position de l'UCK. Et ce Parlement est contesté, même parmi les Albanais, qui jugent que les conditions pour un jeu démocratique ne sont pas remplies.\n>Etes-vous toujours partisan d'une solution pacifique pour régler la question du Kosovo?\nLa voie est désormais très étroite. Mais c'est l'intérêt des Albanais de poursuivre dans cette direction. Pourtant, il ne faut pas être naïf. L'option militaire gagne du terrain, le temps presse. Ni la réticence des Serbes à sérieusement négocier, ni la passivité occidentale, celle-là même qu'on a connue en Bosnie, ne me rendent optimiste.\n>Avez-vous des contacts avec l'UCK?\nMon gouvernement essaie de discuter avec l'UCK. Car elle joue désormais un rôle considérable, et il faut faire preuve de réalisme. De politique, la question du Kosovo est devenue militaire. Nous sommes donc partisans d'offrir un statut officiel à l'UCK et nous recherchons un accord avec elle.\n>Soutenez-vous financièrement l'UCK?\nComme vous le savez, une grande solidarité unit les Albanais du Kosovo et ceux de l'étranger. Après l'afflux de réfugiés qui a suivi les massacres serbes dans la Drenica, nous avons levé de l'argent pour répondre à un souci humanitaire. Mais mon gouvernement n'achète pas encore d'armes. Toutefois, il est probable que par d'autres initiatives des fusils soient achetés et convoyés sur place.\n>Ibrahim Rugova a-t-il encore un rôle à jouer ou doit-il quitter la scène?\nC'est difficile de répondre. Ce qui est sûr, c'est que Rugova est en train de perdre à toute allure sa légitimité et sa crédibilité. C'est le résultat d'une politique qui a conduit à l'impasse. L'heure est au changement.\n>Lui faites-vous encore confiance?\nD'un point de vue constitutionnel, mon gouvernement est celui du président Rugova. Mais personnellement j'éprou-ve un vrai scepticisme sur sa capacité à convaincre le peuple de poursuivre la résistance pacifique.\n>L'UCK appelle à l'unification de tous les Albanais, aujourd'hui partagés entre trois Etats. Et vous?\nTrès clairement, nous condamnons cet appel. Chaque Albanais caresse l'idéal de la réunification. Mais, dans le contexte actuel, ce serait explosif. L'heure est au combat pour notre indépendance.\n>Le Polonais Bronislaw Geremek a résumé le désarroi occidental d'une formule: «L'autonomie est inacceptable pour les Albanais, l'indépendance est inacceptable pour les Serbes.»\nL'autodétermination est notre droit légitime. C'est la condition de la stabilité dans la région. Le processus de l'indépendance est irréversible. Le problème est de l'installer de manière pacifique. La communauté occidentale est favorable à une solution d'autonomie, mais c'est obsolète. Aucun Albanais ne peut plus imaginer vivre désormais sous la jurisprudence serbe.\n>Quitte à courir le risque de voir la position occidentale se rapprocher davantage de celle du pouvoir serbe que de la vôtre...\nSi la communauté internationale se rapproche de Belgrade, alors il n'y aura pas de paix. On ne peut rien nous imposer par la force. Nous n'abdiquerons jamais notre droit légitime à déterminer nous-mêmes notre avenir.", "url": "https://www.lexpress.fr/informations/kosovo-le-processus-d-independance-est-irreversible_629759.html"}, {"title": "Diagnostic en ligne", "text": "Un peu partout en France, des expériences de télémédecine voient le jour. Un gadget\" Non, un gage de sécurité\nSoigner à distance, c'est désormais possible. Grâce aux nouveaux réseaux de communication - Internet et Numéris - et à l'utilisation de plus en plus poussée de l'imagerie numérique (à travers les échographies ou les scanners), les médecins peuvent formuler un diagnostic ou émettre un avis thérapeutique sans rencontrer directement le malade. Lors de la Coupe du monde de football, du 10 juin au 12 juillet 1998, un tel système avait été mis en place pour traiter «à chaud», à proximité du Stade de France, à Paris, le cas de joueurs accidentés. Il n'a pas eu finalement à être utilisé, les blessés (une vingtaine au total) n'ayant pas été gravement atteints. Un peu partout en France, les expériences de télémédecine se multiplient. «Elles répondent à une exigence de la société moderne: optimiser la qualité des soins», explique le Pr Gilles Perrin, coordinateur de ces actions pour les Hôpitaux civils de Lyon. Ce n'est pas un gadget, c'est le gage d'une sécurité accrue. En s'appuyant sur la compétence d'experts reconnus, les médecins de base améliorent considérablement leurs prestations.\nAinsi, à Lyon, un réseau de surveillance à domicile des grossesses à risques fonctionne depuis plusieurs années déjà. Il communique les enregistrements de divers paramètres (fréquence cardiaque foetale, contractions utérines...) au service d'obstétrique de l'Hôtel-Dieu, qui décide alors des interventions nécessaires. Par ailleurs, dès septembre prochain, dans le cadre de l'urgence et de la réanimation, un système de télétransmission des résultats d'examens cliniques (scanner, IRM...) reliera différents hôpitaux de la ville. Les spécialistes pourront alors décider très vite de l'opportunité de transférer ou non un accidenté dans un service de neurochirurgie ou de neuroréanimation.\nAutre exemple: le réseau Maternet, qui associe le centre hospitalo-universitaire de Nîmes et cinq maternités de la région. Son objectif: surveiller les femmes enceintes qui présentent des anomalies à l'échographie. D'ici à la fin de l'année, de nouveaux moyens de communication seront mis en oeuvre (à travers trois lignes Numéris de fort débit). Ils permettront aux praticiens des six sites d'échanger simultanément leurs avis. «La circulation de l'information sera alors complète. En cela, le système est un outil de formation continue», souligne le Pr Pierre Marès, responsable du service de gynécologie-obstétrique du CHU. De son côté, l'Institut européen de télémédecine, fondé en 1989 à Toulouse par le Pr Louis Lareng, développe le concept original de «médecine citoyenne». Les premiers essais sont en cours à l'échelle de la région Midi-Pyrénées: il s'agit de placer le généraliste, avec son malade, au coeur d'un réseau tissé entre centres de soins publics et privés. Ce médecin peut ainsi consulter à distance divers experts de spécialités différentes: cela évite les déplacements inutiles des malades et facilite leur suivi après hospitalisation. La mise en place de ce «réseau régional de santé» assurera la continuité de la prise en charge du malade entre son domicile et l'hôpital. A l'échelle européenne, un programme, Eurotoxnet, regroupe en réseau les centres antipoison de Bruxelles, Milan, Londres, Toulouse et Münster. Son but est d'harmoniser la prise en charge des malades intoxiqués. Plus ambitieux encore: sur le plan international, un projet baptisé Gets, dont la faisabilité semble démontrée, vise à la création d'une permanence planétaire de soins d'urgence par télémédecine!\nL'armée n'est pas en reste, avec la création, en 1994, d'un centre de téléconsultation basé à l'hôpital d'instruction des armées de Toulon, que dirige le Pr Jean-Claude Solacroup. Sa mission est de fournir une aide diagnostique aux médecins embarqués à bord de la marine nationale. Depuis la fin de 1997, il assiste également les médecins isolés dans les bases polaires des terres Australes et Antarctiques françaises. Ce système utilise, pour la transmission des images numérisées, le réseau satellitaire Inmarsat, qui offre une couverture mondiale. Bien d'autres actions de télémédecine sont menées à travers la France. Elles attestent la volonté, tant des professionnels de santé que des pouvoirs publics, de rattraper le retard de notre pays dans ce domaine. Une coordination nationale est cependant indispensable, au-delà des querelles de clocher si typiquement françaises. Une réflexion du conseil de l'ordre et du ministère de la Santé est également souhaitable, afin d'établir les règles qui garantiront la confidentialité des données échangées.", "url": "https://www.lexpress.fr/informations/diagnostic-en-ligne_629754.html"}, {"title": "Le triomphe de la religion sans dieu", "text": "Conciliant athéisme et spiritualité, corps et esprit, il a conquis le coeur de milliers de Français. Non sans quelques malentendus\nL'entrée dans le IIIe millénaire ne se fera pas forcément en fanfare. Mais elle se fera sûrement au son des litanies, mélopées et prières que le xxe siècle avait cru pouvoir étouffer. C'est la revanche, oui, la revanche du spirituel sur le matériel, celle du sacré sur le rationnel, celle de la contemplation sur la consommation. Divine surprise qui promet une terrible cacophonie, dans laquelle, il ne faut pas en douter, le pire côtoiera le meilleur.\nBeaucoup y perdent déjà leurs repères, certains se réfugient dans le passé, et d'autres cherchent la Voie en voulant croire que la terre n'est plus qu'un «village planétaire». Indifférence, fanatisme, syncrétisme... à chacun de se frayer un chemin dans les couloirs de cette nouvelle Babel. Non seulement le siècle qui s'ouvre annonce le retour d'Homo religiosus, mais il prépare de sérieuses révisions culturelles et philosophiques dont le judéo-christianisme fera les frais.\nCar le réveil du religieux n'est pas la victoire de Jéhovah. Loin s'en faut. Pour l'heure, c'est la relation horizontale - celle qui lie chaque homme à ce monde - et non le rapport vertical à la transcendance - la soumission au Très-Haut - qui semble l'emporter. Le succès croissant du bouddhisme en est le meilleur exemple. Venue de la nuit des temps, cette religion importée d'Asie ne se contente pas de séduire des vedettes de cinéma en mal de spiritualité. Elle gagne désormais le coeur de milliers de Français, à tel point qu'on évalue officiellement à 600 000 le nombre de ses adeptes. Un double paradoxe au pays qui se dit à la fois «patrie des Lumières» et «fille aînée de l'Eglise». «Justement, répondent suavement les bouddhistes, notre religion n'a rien de contradictoire avec le rationalisme ou le christianisme.» Est-ce bien vrai? L'opinion dominante admet en tout cas qu'il en est ainsi. En 1994, une enquête Sofres-Le Figaro a même établi que le bouddhisme serait la «religion préférée» de 2 millions de Français.\nIl s'agit là de l'expression d'une attirance bien plus que d'une adhésion directe. Mais le phénomène prend de l'ampleur, précisément parce que ses contours sont flous. On peut se dire «bouddhiste de coeur» tout en ayant reçu le baptême catholique, en confessant la foi protestante, ou en étant né dans la tradition juive. Si 10 000 personnes, tout au plus, suivent les pratiques bouddhiques au quotidien, 100 000 autres au moins ont fréquenté un lieu de méditation ou de retraite. A quoi s'ajoutent quelques milliers d'affidés en cours de recherche ou de formation à travers toutes les formes de méditation inhérentes à la culture bouddhiste (zen, yoga, relaxation, diététique, stages, refuges, médecines douces, shiatsu, etc.). On arrive ainsi à environ 150 000 fidèles français, plus ou moins assidus. Pour atteindre le chiffre de 600 000 bouddhistes, attesté par le ministère de l'Intérieur, il faut additionner enfin l'importante communauté asiatique (surtout vietnamienne) établie en France avec bonheur.\nCe noyau dur irradie à son tour le reste de la société française, notamment par la valeur du témoignage individuel. De proche en proche, le message de bien-être qui résulte du bouddhisme gagne par cercles concentriques une population plutôt éduquée. Or ce bouche-à-oreille sélectif rejoint une sympathie de masse que véhiculent les grands médias planétaires. La figure du dalaï-lama est de ce point de vue un vecteur essentiel. Aux antipodes des leaders des trois grandes religions du Livre (judaïsme, christianisme, islam), ce bonze hilare dépourvu d'artifices et d'ornements sacerdotaux est le meilleur agent du prosélytisme bouddhique. Doux, calme et heureux de vivre, il incarne l'image triomphante d'une sérénité que les chefs chrétiens, juifs ou musulmans ont parfois l'air d'avoir perdue. Plutôt gêné de son succès face à ses grands «concurrents» religieux, le dalaï-lama profite indirectement du désenchantement que le vieux monothéisme a engendré. C'est là, pourtant, que réside son principal réservoir de sympathie.\nContre l'hégémonie brahmanique\nLa grande vogue du bouddhisme est d'abord à rechercher dans l'affaiblissement du système de pensée occidental. Dans un remarquable numéro intitulé «Message actuel de l'Inde», les Cahiers du Sud publiaient dès 1940 une analyse lumineuse: «Chaque fois que la pensée de l'Occident se trouve aux prises avec des contradictions et qu'elle se demande où la mène la science, elle se tourne vers l'Inde, mère des mythologies et des disciplines ?spirituelles?.» Publié au lendemain de la défaite française face à l'Allemagne nazie, cet article passa alors inaperçu. Mais il prend aujourd'hui une valeur presque prophétique. Pour comprendre pourquoi Richard Gere, Jean-Claude Carrière, Matthieu Ricard (fils de l'académicien Jean-François Revel) font profession de foi bouddhiste autant que le cadre stressé, le prof de maths déprimé, la secrétaire divorcée ou tant d'autres, il faut entreprendre le voyage vers l'Inde mystérieuse, patrie du Bouddha.\nLorsque le Bouddha voit le jour à Kapilavastu, à 240 kilomètres au nord de Bénarès, vers l'an 560 avant la naissance de Jésus-Christ, le continent indien est dominé par la religion védique. Cette croyance repose sur les Veda (savoirs), soit quatre recueils de sagesse fondamentaux, rédigés en sanskrit (langue indo-européenne parente de l'iranien). Pour l'essentiel, le schéma religieux est des plus simples: c'est par les sacrifices accordés aux dieux que l'on s'assure la paix et le salut. Mais qui dit «sacrifice» dit «prêtres». Une élite sacerdotale toute-puissante, les brahmanes, tient toute la société indienne sous sa coupe. A tel point que, pour préserver leurs privilèges, les brahmanes élaborent le fameux régime des quatre castes, qui prévaut de fait jusqu'à nos jours, pour le plus grand malheur de l'Inde.\nC'est contre l'hégémonie brahmanique que va s'élever le bouddhisme. Parallèlement à la religion védique, l'incroyable fécondité spirituelle indienne a donné naissance, bien avant l'apparition du Bouddha, à une croyance populaire très forte nommée samsara. Qu'est-ce que le samsara? Un véritable enfer métaphysique fondé sur la doctrine de la réincarnation. En clair: chaque être connaît une série infinie d'existences successives, qu'il ne peut parcourir qu'une seule fois, la vie humaine ne constituant qu'une seule de ces existences parmi une infinité d'autres.\nPourquoi l'homme est-il condamné à ces renaissances successives? A cause de son karma, c'est-à-dire de son action. Notre vie actuelle est ainsi le résultat de nos actions effectuées durant les existences antérieures. «Telle action accomplie par l'homme, dit la parole sacrée, telle son existence future.» Si je vis mal, c'est que j'ai mal agi dans une vie précédente et vice versa. Mon karma, mon action présente, est donc crucial pour m'éviter de futures souffrances. Et le seul moyen de sortir du cycle étouffant du samsara est d'avoir un bon karma. «C'est le karma, dira le Bouddha, qui partage les hommes en supérieurs et en inférieurs.»\nPouvoir brahmanique d'un côté, fatalité du samsara de l'autre, le monde religieux dans lequel le Bouddha apparaît est atrocement angoissant. C'est pourquoi le Grand Sage va orienter toute sa pensée et son expérience vers la délivrance.\nNé dans la famille princière des Gautama, le Bouddha reçoit en naissant le nom de Siddhartha (celui qui a réalisé son but). Il mène une existence privilégiée, d'autant que, selon le récit légendaire de sa vie, son père donne l'ordre de lui épargner toute vision de la souffrance humaine. Mais, au cours de quatre sorties hors du palais, Siddhartha ressent le choc de la souffrance malgré la protection dont il a joui. Quatre sorties, quatre images terribles: celles d'un vieillard, d'un malade, d'un cadavre et d'un moine mendiant. Tout est résumé: la vieillesse, la maladie, la mort et, à la clef, la solution à tous ces maux: la condition de moine.\nSiddhartha quitte palais, femme et enfant, et suit pendant sept ans l'expérience ascétique des brahmanes. Rien n'y fait. Il se détourne de l'héritage brahmanique, cette «vie de macérations» qu'il qualifie de «triste, indigne, vaine». La vie proprement religieuse, l'observance des rites, le culte des dieux ne sont pas parvenus à le satisfaire ni à le libérer. Mais à Uruvela, au sud de Patna, il reçoit enfin l'Eveil (bodhi) au pied d'un figuier. Siddhartha Gautama devient le Bouddha (l'Eveillé), à l'âge de 35 ans. Il entreprend alors la prédication de la vérité qu'il a reçue. Dans sa première intervention publique, le fameux Sermon de Bénarès, il lance les fondements du bouddhisme, soit les «Quatre Saintes Vérités». «Voici, ô moines! déclare- t-il, la noble vérité sur la souffrance. La naissance est souffrance, la vieillesse est souffrance, la maladie est souffrance, la mort est souffrance, être uni à ce que l'on n'aime pas est souffrance, être séparé de ce que l'on aime est souffrance, ne pas avoir ce que l'on désire est souffrance; en résumé, les cinq agrégats d'attachement sont souffrance.» Telle est la première des Quatre Saintes Vérités. La deuxième s'attache à l'origine de la douleur, c'est-à-dire la «soif des plaisirs des sens» et la «soif de l'existence et du devenir». La troisième exige la suppression de la douleur. La quatrième, enfin, définit le chemin qui conduit à la suppression de la douleur.\nA partir de là, pendant plus de quarante ans, le Bouddha prêche et fait des adeptes. Aux cinq premiers moines qui l'ont accompagné dès son Eveil s'ajoutent une nuée de convertis touchés par la paix qui émane du maître. Il meurt à l'âge de 80 ans en laissant à ses proches un seul message: «Tous les éléments de l'être sont transitoires. Travaillez à votre salut avec soin.» Mais de quel salut s'agit-il?\nPour le Bouddha, il n'y a pas de Dieu créateur de l'Univers, pas de paradis ni d'enfer, pas de Messie ni de Résurrection. Tout au contraire. Le bouddhisme ne s'intéresse pas à la métaphysique, à l'origine du monde, aux notions de bien et de mal. C'est une doctrine finalement très pragmatique qui part d'un constat évident: tout est souffrance. Pessimisme total qui rejette même la notion d'âme et rend caduque toute attitude religieuse. Dans la mesure où Dieu n'existe pas, à quoi bon la mystique, les sacrifices, les sacrements ou n'importe quelle forme de culte? Le salut dépend uniquement de la causalité du karma et des moyens de sortir du cycle infernal du samsara. Le Bouddha est authentiquement athée, voire matérialiste. Sa doctrine vise un seul but: la délivrance.\nPour y parvenir, il faut suivre le «noble chemin octuple», à savoir: «La compréhension juste, la pensée juste, la parole juste, l'action juste, le moyen d'existence juste, l'effort juste, l'attention juste et la concentration juste»! Si le bouddhisme n'est pas à proprement parler une religion, s'il n'est guère davantage une philosophie, il est en revanche une discipline et une morale. Le noble chemin octuple est un code pour sortir de l'enchaînement de la souffrance, qui suppose un gros effort sur soi-même. Selon le Bouddha, toute la douleur du genre humain provient du «moi». Or le moi n'existe pas: c'est une illusion. Au contraire du christianisme, l'idée d'un moi éternel, relié à un principe divin de l'Univers, est totalement rejetée et combattue. Le moi suppose des désirs insatiables et finit par dicter tous nos comportements: il faut donc le faire taire en nous-même. En suivant le noble chemin octuple, on obtient ce résultat. L'extinction de toute soif, de toute attente, de tout désir par la discipline que propose le Bouddha aboutit alors à la disparition de cette illusion qu'est le moi.\nPar l'extinction des soifs et des désirs, la mécanique des réincarnations successives est enfin arrêtée: le samsara est vaincu. On obtient ainsi le «nirvana incomplet». Il ne reste plus qu'à nous défaire de notre enveloppe corporelle par la mort pour atteindre le «nirvana parfait».\nConcilier athéisme et spiritualité\nOn mesure combien ce prodigieux échafaudage spirituel est fondamentalement indissociable des cultures indo-asiatiques. Mais il contient aussi tous les ingrédients d'une modernité susceptible de séduire les Occidentaux. La première «qualité» du bouddhisme - que les théologiens chrétiens se sont empressés de dénoncer comme la pire des limites - est sa grande modestie. Peu importe en effet de savoir qui a créé le monde ou comment il finira: la métaphysique apparaît comme une spéculation parfaitement inutile. Le Bouddha se borne à indiquer un chemin qui conduit au salut individuel. La deuxième vertu est de s'accommoder aisément de n'importe quel contexte religieux. Puisque le Bouddha ne s'intéresse pas à Dieu, il s'adresse à tout le monde, spécialement aux athées mais aussi à ceux qui doutent de leur baptême (deux catégories fort nombreuses en Occident). Cet esprit de tolérance, fondé sur une totale indifférence envers toute foi révélée, contribue certainement à la diffusion du bouddhisme sur les terres judéo-chrétiennes. De surcroît, même si le noble chemin octuple est une discipline sévère, il n'a rien à voir avec les dogmes sur lesquels les Eglises chrétiennes sont fondées. Or les dogmes chrétiens résistent mal au passage dans le IIIe millénaire...\nSe dire bouddhiste, c'est pratiquer une religion sans dieu, concilier l'athéisme et la spiritualité, et concevoir une morale sans le poids pesant du péché! Que faut-il de plus?\nParvenir au vide absolu\nIl y a pourtant plus encore. Par un étonnant retournement, l'Occident semble puiser dans l'une des doctrines les plus anciennes de l'humanité un puissant réconfort contre les faillites de la modernité. Les limites de la science, surtout lorsqu'elles concernent le corps humain, sont à l'origine d'un fort scepticisme collectif. L'apparition du sida a été décisive dans ce mouvement général. Or, dès son origine, le bouddhisme a imaginé une approche du nirvana à travers l'équilibre entre le corps et l'esprit. Pour parvenir au vide absolu, condition sine qua non de la méditation, les disciples du Bouddha ont développé le yoga et posé des règles d'alimentation très strictes. Nul doute qu'en France, qui détient le record mondial de la consommation de tranquillisants, cette hygiène de vie exerce une forte attraction. L'accent mis par le bouddhisme sur la notion de vacuité intérieure lui assure de toute façon un bel avenir dans les civilisations urbaines.\nDe la même manière, le bouddhisme paraît apporter une alternative au vieillissement de la psychanalyse. Alors que tout le travail de Freud a consisté à enseigner comment entrer en soi-même, Bouddha recommande de sortir de soi. Il est probable que la fréquentation des centres zen profite des piétinements de l'analyse chez des sujets insatisfaits.\nAutant de vertus accumulées finissent par convaincre jusqu'aux philosophes. André Comte-Sponville, auteur du best- seller Petit Traité des grandes vertus et, plus récemment, de La Sagesse des modernes (en collaboration avec Luc Ferry), s'avoue troublé. Philosophe athée, il fait sien le «pessimisme gai» professé par le Bouddha. «Ne rien espérer, ne rien attendre, tel est le chemin du bonheur», estime-t-il. Ne pouvant cependant adhérer pleinement à la théorie du samsara - seul aspect du bouddhisme qui suppose tout de même une croyance - André Comte-Sponville se dit lui-même «néobouddhiste». Pour le reste, le noble chemin octuple rejoint les grandes vertus énoncées dans son traité. Pour le Bouddha, c'est grâce à la bonté, à la compassion, à la bienveillance pour tous les êtres vivants (y compris les animaux) que l'être humain parvient à la méditation pure, antichambre du nirvana. C'est une éthique qui rejoint celle qu'avance Comte-Sponville, le nirvana mis à part.\nD'aucuns verront dans cette convergence toute la faiblesse de la philosophie moderne. Après tout, le moins que l'on puisse dire est qu'il ne s'agit pas là d'une «innovation philosophique». Mais la propension du bouddhisme à combler les vides de la pensée occidentale ne laisse pas d'étonner.\nL'immortalité chrétienne révisée\nEn dépit de ses atouts, le bouddhisme ressemble fort, en fait, à un fantasme de société. Il suffit de recenser quelques-uns des nombreux contresens qui circulent à son sujet en Occident. Plusieurs sondages prouvent par exemple une forte progression de la croyance en la réincarnation (y compris parmi les Français qui se disent catholiques pratiquants). Apparemment, cette réincarnation est perçue de façon très positive par l'opinion, qui y voit la possibilité de vivre plusieurs vies. Bref, c'est l'immortalité chrétienne révisée à la mode bouddhiste. Or la réincarnation correspond chez les bouddhistes à un enfer (le cycle du samsara)! Faut-il que la passion pour le bouddhisme soit grande pour arriver à faire dire aux choses le contraire de ce qu'elles veulent dire...\nLe même type de contradiction prévaut au sujet du nirvana. Là encore, on effectue un syncrétisme entre le paradis chrétien et l'état de perfection bouddhiste. Le mot nirvana signifie «extinction», c'est-à-dire le néant, la disparition de la souffrance par la disparition de l'être. C'est l'exact opposé du paradis, où, dit-on, on continue de vivre dans la félicité et pour l'éternité.\nEnfin, et ce n'est pas le moindre des paradoxes, beaucoup d'émules du bouddhisme «postmoderne» se déclarent captivés par les rites tibétains. Il se trouve que le bouddhisme tibétain est une branche très ésotérique, dite Vajrayana ou Véhicule de diamant (voir l'encadré ci-contre). Dotée d'un rituel fort élaboré - qui prend pour le coup un caractère résolument religieux - et d'une institution spécifique - la primauté du dalaï-lama sur son peuple - la religion tibétaine est très éloignée de l'enseignement originel du Bouddha. Elle recouvre notamment un caractère magique, surnaturel, qui exige une longue initiation. La réincarnation du lama défunt sous la forme d'une autre créature en est l'aspect le plus spectaculaire. On sait comment on se met à la recherche d'un enfant dans lequel s'est réincarné le lama précédent. Puis l'enfant est reconnu grâce à des événements extraordinaires qui ont accompagné sa naissance ou grâce à des prodiges qu'il a lui-même accomplis. L'ensemble de ce rituel est évidemment très propice à l'imagination cinématographique, comme l'ont prouvé Bernardo Bertolucci, dans son film Little Buddha, Jean-Jacques Annaud dans Sept Ans au Tibet et, tout récemment encore, Martin Scorsese, avec Kundun. Mais il ne s'agit plus là de sagesse ni de méditation pure. C'est néanmoins l'une des composantes de la «bouddhamania». On trouve même des catholiques déçus de ne plus avoir droit à la messe en latin qui s'orientent vers le bouddhisme tibétain en raison de sa liturgie.\nIl est loin d'être certain que la demande de bouddhisme réponde aux lois de la raison seulement. Combien de néophytes savent que le Bouddha n'a pas voulu abolir l'inique régime des castes? Combien de personnalités du monde des arts et du spectacle, si férues de «tibétisme», connaissent les paroles du Bouddha à l'égard des femmes? Lorsque le disciple Ananda demande à son maître: «Quelle doit être notre attitude, Seigneur, envers une femme?», le Bouddha répond: «Evitez sa vue.» «Mais si cependant nous la voyons, poursuit Ananda, que faut-il faire? - Ne lui parlez pas», ajoute le Bouddha. «Et si nous lui parlons?» achève Ananda. «Alors, prenez garde à vous-mêmes», assène le Bouddha...\nIl y a fort à parier que bon nombre d'adeptes effectuent un tri sélectif à travers les propriétés du bouddhisme. Du reste, le dalaï-lama ne recommande jamais aux Occidentaux de se convertir. Il sait fort bien qu'un océan culturel séparera toujours les deux mondes.\nUne morale de la passivité\nToute la doctrine du Bouddha s'accorde à attribuer le malheur de l'homme à son éternel «vouloir-vivre». Ce vouloir-vivre ne cesse précisément de croître en Occident, notamment grâce à l'allongement de la durée de vie. En outre, le bouddhisme est en décalage avec le sens de l'action (action humanitaire, action sociale, etc.) qui caractérise nos sociétés postindustrielles. En voulant ôter aux choses de ce monde toute leur réalité, en instaurant le primat de la contemplation intérieure comme passeport pour la délivrance, le bouddhisme induit une morale de la passivité. Certes, il n'édicte pas de commandements (au contraire de la culture judéo-chrétienne), mais il recommande plus de ne pas faire le mal que de faire le bien. Une sorte d'insensibilité à la douleur du monde, condition de la sérénité, imprègne l'enseignement du Bouddha. Rien qui ne convienne, au fond, à la logique occidentale.\nLe bouddhisme, pour être vécu et pleinement compris, exige une immersion totale, et pas seulement un stage de trekking en Himalaya. Bien peu de bouddhistes vedettes ont accompli le chemin de l' «acculturation» complète. Sauf Matthieu Ricard, l'un des rares Français à avoir poussé son engagement jusqu'au bout. Justement, moine au Tibet, interprète officiel du dalaï-lama lors de ses déplacements en France, le fils de Jean-François Revel dissimule à peine son amusement face à la «bouddhamania» qui s'est emparée de son pays d'origine.\nLe bouddhisme, parce que mal assimilé, n'a néanmoins pas fini de séduire. A moins que le vieux christianisme, qui montre parfois de beaux restes - on l'a vu lors des Journées mondiales de la jeunesse de l'été 1997, à Paris - ne se décide à réagir. Car le théologien catholique Romano Guardini avait raison de considérer le Bouddha comme «le dernier génie religieux avec lequel la civilisation chrétienne aura à s'expliquer».\n- Courage, prions!\nUne formule sacrée, Om mani padmehum, constitue la prière perpétuelle du Tibet. On n'en connaît guère le sens, mais sa valeur incantatoire est très forte, et on va même jusqu'à lui prêter une puissance surnaturelle. D'où l'intérêt de la répéter à longueur de journée. Pour aller plus vite, les moines tibétains ont inventé un moulin à prières comprenant 12 feuilles de papier portant chacune 2 460 fois la prière. En un seul tour de moulin, on débite ainsi 29 520 prières. A raison de 120 tours par minute, on arrive à 3 542 400 prières. Record mondial...\n- Les trois «bouddhamobiles»\nL'enseignement du Bouddha a donné lieu à trois écoles d'interprétation différentes.\n>Le Grand Véhicule, ou Mohayana, puise son inspiration dans la découverte d'écrits postérieurs - les sutras - selon lesquels le Bouddha ne se limite pas à sa personne physique ni à son enseignement. Bouddha est devenu une essence offerte à tous. Conception élargie du nirvana, cette doctrine a gagné la Chine, la Corée et le Japon.\n>Le Petit Véhicule, ou Hinayana, reste très fidèle aux seuls préceptes donnés par Bouddha à ses disciples. L'idéal bouddhiste passe, ici, par la voie monastique et la stricte observance de la parole du maître. Cette tendance est majoritaire en Asie du Sud-Est - Cambodge, Vietnam, Thaïlande - mais aussi à Sri Lanka.\n>Le Véhicule de diamant, ou tantrisme, ou Vajrayana, est une sous-branche du Grand Véhicule, devenue très ésotérique. Elle s'appuie sur une méditation très poussée et sur une primauté du maître initiatique. C'est le bouddhisme du Tibet et de la Mongolie.", "url": "https://www.lexpress.fr/informations/le-triomphe-de-la-religion-sans-dieu_629791.html"}, {"title": "Shanghai à table et au bar", "text": "Shanghai est une ville en perpétuelle évolution, même si la crise asiatique refroidit les ardeurs des promoteurs. Voici quelques adresses parmi les nombreux bars et restaurants apparus ces dernières années.\nLes dévots de la cuisine chinoise se rendront... à l'église. C'est dans l'ancienne église orthodoxe russe, en effet, que le chef du restaurant Grape (55, Xinle Lu; tél.: 6472 0486) propose son porc épicé au gingembre et au curry, ou encore sa coriandre aux pousses de bambou. L'un et l'autre déclenchent des hurlements de plaisir. La cuisine où s'activent les chefs est l'une des plus propres de la ville. Prix raisonnables. Notre préféré.\nLe meilleur canard laqué se savoure dans la grande salle du Yan Youn Lou (699, Nanjing Road East, 7e étage; tél.: 6360 9698), où un spectacle délicieusement démodé commence à 19 heures. Plus touristique, le Mei Long Zhen (1081, Nanjing Xi Lu; tél.: 6256 2718) propose des spécialités du Sichuan (Sud-Ouest).\nLes voyageurs lestés de gros portefeuilles ou de généreuses notes de frais iront se montrer au Park 97 (parc Fuxing; tél.: 6318 0785), très chic et très cher.\nSi, en revanche, vous éprouvez une nostalgie bien pardonnable pour la blanquette de veau et le tournedos Rossini, deux établissements s'offrent à vous. Le Bouchon (1455, Wu Ding Lu; tél.: 6225 7088) rappelle ces bars à vins parisiens aux murs trop coloriés pour être honnêtes. Seuls les cadres branchés en exil y trouveront leur bonheur. On mange plutôt mieux chez Judy's Too (176, Maoming Lu; tél.: 6473 1417), le deuxième restaurant français de la ville, comme son nom ne l'indique pas. A la nuit tombée les danseurs envahissent la piste de danse du rez-de-chaussée.\nPour manger sur le pouce, enfin, une adresse d'où l'on peut rayonner facilement: Café Pub 1931 (112, Maoming Nan Lu), décoré dans le style de l'époque.", "url": "https://www.lexpress.fr/informations/shanghai-a-table-et-au-bar_629789.html"}, {"title": "Italie Viva Camilleri", "text": "De la France, pays lettré, nous connaissons les goûts littéraires. Mais, ailleurs, à quoi vibre-t-on\" Pour le savoir, L'Express a jeté un coup d'oeil sur les meilleures ventes, de New York à Madrid, de Londres à Berlin\nEtrange, la liste des best-sellers de l'été en Italie. Parmi les cinq ouvrages les plus vendus, deux sont signés d'un même auteur, Andrea Camilleri, un nom inconnu il y a quelques mois à peine. Pendant des années, ce Sicilien de 75 ans, scénariste et metteur en scène de télévision, a publié nouvelles et romans chez l'un des éditeurs les plus raffinés, le Palermitain Sellerio, dans la plus grande discrétion... Depuis quelques mois, sans aucune autre raison que le bouche-à-oreille, sans la moindre campagne publicitaire, les Italiens s'arrachent les petits livres bleus de Camilleri. Huit des dix best-sellers actuels de littérature sont signés Camilleri. Un véritable phénomène.\nIl s'agit de romans brefs, de recueils de nouvelles, d'un roman épistolaire, même (La concessione...), rédigés dans un langage clair, direct et teinté de sicilianité. Un savant mélange entre récit historique, farce et roman policier. «Il écrit bien», «Ce sont des romans policiers pleins d'humour», «On se prend d'affection pour le commissaire Montalbano, le Maigret sicilien. Si on en lit un, on a envie de les lire tous», commentent les libraires. «Les Italiens ont toujours lu peu - selon de récentes statistiques, 57% d'entre eux ne lisent même pas un livre par an - et mal. Ils sont en quelque sorte des débutants qui apprécient les gialli [ou ?jaunes?: les romans policiers avaient autrefois une couverture jaune], des ouvrages sophistiqués, des thrillers cultivés», observe l'écrivain et critique littéraire de L'Espresso Mario Fortunato. C'est cette attitude qui expliquerait aussi la présence de Simenon parmi les best-sellers du moment. L'année dernière déjà, on redécouvrait Touriste de bananes. Cette année, c'est au tour de Trois Chambres à Manhattan, qui date de 1946, dans une nouvelle traduction.\nAutre ouvrage insolite de cette liste, un récit de voyage, En Asie, du correspondant en Asie de l'hebdomadaire allemand Der Spiegel, Tiziano Terzani. Ce grand succès serait dû au fait qu'au cours des dernières années les Italiens se sont mis à voyager dans les pays lointains. Bref, parmi ces cinq best-sellers de l'été, seul le Grisham, Le Partenaire, en est un traditionnel.\nEnfin, une curiosité: Le Petit Prince se trouve en tête des livres de poche les plus vendus. «Cela fait partie de la mode du New Age, explique très sérieusement une libraire romaine...", "url": "https://www.lexpress.fr/informations/italie-viva-camilleri_629784.html"}, {"title": "Hantaï le taciturne", "text": "Après avoir admiré Pollock et Matisse, le peintre hongrois opta pour le silence et le pliage. Son oeuvre, fruit de l'art et du hasard, est honorée à Céret\nC'est l'histoire d'un peintre qui voulait se taire. En 1960, Simon Hantaï renonce aux bavardages du style pour peindre «en aveugle». Il adopte «le pliage comme méthode». En 1982, alors au faîte de la notoriété, après la biennale de Venise et une spectaculaire exposition au CAPC de Bordeaux, il se retire de la scène artistique, comme il s'était effacé de la toile quelque temps plus tôt. Tout en continuant à travailler, il refusera désormais toute médiatisation, afin de ne pas endosser le rôle de peintre officiel qui le guette et de ne pas se prêter au jeu du marché et des institutions. Une seule fois il est sorti de sa réserve. Au printemps dernier, pour exposer dans une galerie parisienne, Renn Espace, ses tableaux récents, fruits de seize années de retraite. S'appuyant en partie sur les collections du centre Georges-Pompidou, la ville de Céret lui consacre aujourd'hui une rétrospective...\nD'origine hongroise, Simon Hantaï, né en 1922, fait ses études aux Beaux-Arts de Budapest. Après une guerre vécue dans la résistance au nazisme, il quitte son pays, en 1948, pour s'installer en France. Salués par Breton, ses premiers pas seront surréalistes. Jusqu'à ce qu'il découvre, au milieu des années 50, les papiers découpés de Matisse et les drippings de Pollock. Hantaï se met alors à suivre la voie d'une abstraction lyrique à la Mathieu, pratiquant une peinture violente, dans laquelle l'automatisme surréaliste reste présent. Puis, en 1960, il crée son propre langage: le pliage, qui deviendra sa marque de fabrique. Par cette méthode, il entend gommer la subjectivité du geste, la personnalité de l'artiste. Comment? Prenant la toile à bras-le-corps, il l'étend sur le sol, la froisse, la plie, la noue, la badigeonne et la laisse sécher. Le hasard fait le reste. L'artiste ne découvre l'oeuvre qu'une fois dépliée. «Matisse disait aux peintres: Coupez-vous la langue. Moi, j'ajoute: Crevez-vous les yeux», déclarait-il à l'époque...\nPlace à la peinture pure. Comme en témoigne l'exposition de Céret, cette philosophie imprègne l'oeuvre de Hantaï. Passé les premières toiles surréalistes puis les oeuvres bouillonnantes à la Pollock, commence un travail d'ascèse. L'Ecriture rose marque une charnière. De 1958 à 1959, durant trois cent soixante-cinq jours, l'artiste réalise ce seul tableau, immense, aux dimensions du mur le plus grand de son atelier. Et, mêlant textes bibliques et philosophiques, le recouvre d'une écriture tellement fine qu'elle devient illisible. Suivent les autres toiles, nées des hasards du pliage, selon des méthodes qui ont évolué au fil des années. Là où les froissements ont empêché l'imprégnation de la peinture se dessinent des réserves blanches. Ici jaillissent d'improbables géométries, là des formes flottantes. Sur les murs blancs du musée, ce ne sont qu'éclatements de lumière.\nDans ses toiles récentes, Hantaï radicalise son propos. Renonçant à peindre et à plier, il a repris les ciseaux de Matisse, taillant dans les immenses toiles conçues en 1981 pour la nef du CAPC de Bordeaux, ou a réalisé des sérigraphies à partir des photos d'oeuvres anciennes. Puis, à 76 ans, il est retourné au silence de son atelier.", "url": "https://www.lexpress.fr/informations/hantai-le-taciturne_629777.html"}, {"title": "Retour à Ibiza", "text": "La troisième île des Baléares est-elle toujours la destination mythique des fêtards du monde entier\" Pour le savoir, L'Express a fait le voyage\nA Ibiza, dans les années 60, d'anciens nazis jouaient du couteau. Le faussaire Elmyr de Hory, dit la Princesse de Transylvanie, trafiquait avec Fernand Legros. Les hippies carburaient au cannabis. L'actrice Mimsy Farmer se shootait dans More. «Un jour, nous vîmes des pédalos envahir la plage de Las Salinas», s'insurge John, témoin de cette période désinvolte et bénie. Ces pédalos incongrus sonnèrent la retraite, le sauve-qui-peut général, le commencement de l'hallali.\nChaque été, Ibiza est tenue pour une destination fichue. Et, chaque été, Ibiza survit. L'île a surmonté la baléarisation (la morsure du béton). Enduré le pouvoir grandissant des tour-opérateurs qui font la fortune d'un hôtel ou sa ruine en une saison. Subi le Summer of love - l'été de l'amour - épicentre de la house music (1988). Depuis, elle est en proie à la dinguerie. Ministry of Sound, Cream, Manumission, organisateurs britanniques de soirées, s'y délocalisent. Les drag queens y frétillent du boa dans les ruelles. Les DJ scratchent jusque sur les plages. Les night-clubbers barbotent dans d'immenses bains de mousse. Les repères horaires volent en éclats. Ibiza est une ville qui ne dort pas.\nDimanche, 6 heures du matin. Le Space (dix ans d'existence, une institution) ouvre ses portes pour l'une de ses légendaires after hours (une après-party). De toutes les discothèques - Pacha, Privilege, Amnesia, etc. - convergent fêtards en Ray-Ban encore assoiffés de danse et de vodka-citron. A 16 heures, plus que jamais sous tension, tous se précipiteront à l'after du Space, donc à l'after de l'after: la plage de Bora Bora.\nIls attaqueront là leur dix-huitième heure de piétinement techno, version moderniste et happy (le mot de passe de l'île) d'On achève bien les chevaux. Les charters se posent à un jet de pierre. Les toilettes laissent à désirer. Christophe, ex-surfeur décoloré reconverti dans les RP (relations publiques), s'allonge sur sa copine, une Scandinave qu'il connaît depuis la veille et dont il a égaré le prénom. «Eva? Hanne? hasarde-t-il. Va savoir. Ici, je me sens libre de péter une durite.»\nHybride, hédoniste, sauvage, timbrée, la troisième île des Baléares refuse pourtant de se laisser réduire à une poignée d'excès. On la dit aux mains de Britanniques (600 000 sur 1,3 million de touristes l'an dernier) cramés au soleil et à la bière. Il serait plus juste de convenir qu'elle allie les contraires. La jet-set (Roman Polanski, Diego Maradona, Giorgio Armani, l'infante d'Espagne...) parvient encore à s'y cacher. Les enfants de hippies y cultivent plus que jamais leur contre-culture alternative. Et les Ibicencos, leur formidable libéralisme. «Nous avons l'habitude des invasions, remarque José Maria y Tur, conseiller culturel. Au cours de notre histoire, nous avons accueilli les Phéniciens, les Carthaginois, les Arabes. Nous comprenons la vie. Les vieilles Ibicencas regardent la gay pride ambiante avec sérénité.» Comme un carnaval loufoque et passager.\nIbiza, en effet, ignore les a priori sociaux. Et pratique depuis toujours l'ouverture, la juxtaposition des cercles de population, la connivence, voire l'adoption. «Une longue cohabitation a fait naître une distance pacifiée, estime - en bonne chercheuse du CNRS - Danielle Rozenberg, auteur de Tourisme et utopie aux Baléares (L'Harmattan). Autrement dit, on ne se mêle peut-être pas, mais on vit en paix.» «Tu veux être transsexuel? OK. Bisexuel? A ta guise. Homosexuel? Vas-y, mon grand», renchérit Adam, 20 ans, un Suédois auquel des origines polono-égyptiennes ont donné un physique plutôt flambard. Avant d'exercer ses talents au Privilege lors des nuits Manumission, Adam fut danseur topless en Angleterre. Où est le problème?\nNulle part. Telle une cocotte de salon, chaque organisateur de soirées possède son jour dans l'une des boîtes de l'île. «Et la fréquentation de chaque jour dépend du tabac obtenu par l'organisateur en question l'an passé», décode André Betz, né à Stuttgart, propriétaire du Sunset Café, l'établissement en vue d'Ibiza. 1996: André implante sa première boutique (tatouages maoris et tee-shirts) au port. Mais juge vite l'endroit trop sage pour lui. Il s'installe alors dans le quartier gay de la ville. Deux ans plus tard, un relatif embourgeoisement le rattrape: ses magasins (fringues, coiffeur, CD) occupent un block à Valla de Rey, qui, au Monopoly, tiendrait lieu de rue de la Paix. Il édite aussi Partysan (16 éditions européennes), un journal qui permet de s'y retrouver dans la jungle des soirées. Rançon du succès, Partysan se voit désormais plagié.\nLe H pousse entre deux laitues\nOu relayé. Par Ministry, le mensuel des promoteurs de Ministry of Sound (100 000 lecteurs), qui, pour la première fois, s'accompagne d'un guide, Ibiza. Ibiza révèle tout: le prix du kit nécessaire pour ne pas se laisser refiler de l'ecstasy bidon (disponible en VPC). Les endroits préférés des flics: la sortie des discothèques, la route (et les toilettes) du Space. «Même jean, même polo Lacoste, même bagnole, ils font un tour vers 14 heures quand personne n'a plus rien», précise un utilisateur de substances prohibées. Sur la drogue, la police n'accorde aucune interview: Madrid le lui interdit. Mais la cocaïne, surnommée «reine de la nuit», circule dans les parties privées dissimulées au fond de villas sublimes avec Rolls au garage. Le H pousse, entre deux laitues, au coeur des potagers ou presque. Et les saisies d'ecstasy trustent deux fois par semaine les pages intérieures du Diario de Ibiza, quotidien de l'île. Officiellement, très peu en prennent. «Officieusement, il suffit d'observer les mines blafardes et les yeux éclatés, poursuit Adam, qui sacrifie lui aussi au petit jeu du ?moi, jamais! ''. D'ailleurs, comment danser aussi longtemps sans se défoncer?»\nChloe, 18 ans, venue avec ses trois copines passer quinze jours dans la succursale anglaise de l'île, la ville de San Antonio, consent à donner les cours: «120 francs l'egg [pilule d'ecstasy], mais, moi, je ne gobe pas. Je me contente de fumer.» Marrante, sexy, délurée, Chloe se revendique comme une Essex girl, du nom de ce faubourg de Londres fréquenté par les classes moyennes. Qu'est-ce qu'une Essex girl? «Une greluche moulée dans une robe à la limite de la déchirure, qui agite son petit cul et aligne les blagues sur le fait qu'elle est gourde. Exemple: pourquoi une Essex girl arrive-t-elle à bosser toute la journée sur son ordinateur? Il y a Tupac Shakur - un rappeur américain tué voilà deux ans - sur l'écran. Qu'est-ce que Gorbatchev et une Essex girl ont en commun? Ils se sont fait avoir par au moins huit types en même temps. Comment dérider une Essex girl le samedi? Lancez-lui une ânerie le vendredi.»\nChloe a entrepris le voyage pour les clubs. Le matin, elle reste dans l'appartement (certains ne disposent que d'eau salée) jusqu'à 13 heures, surveille son budget (5 000 francs, dont la moitié pour se loger). Et... pare toute tentative de drague. «Mes compatriotes ne viennent que pour le sexe et la Guinness.» Réducteur? Un peu. Encore que la grande majorité de la colonie britannique se borne à ululer en bande dans la rue et à se fritter après les matchs de foot (récente Coupe du monde oblige). José Padilla, icône des DJ locaux - il a longtemps officié au Café del Mar où, le soir, San Antonio vient contempler le soleil qui meurt dans la mer - a vécu sept ans en Angleterre: «Ces laissés-pour-compte traînent à Manchester, n'ont pas de boulot, débarquent ici et deviennent givrés. Je comprends une partie de leur attitude, pas le manque de respect.»\nManumission a opté pour la carte du sexe\nLes compagnies de charters cassent les prix et les promoteurs de soirées suivent. L'agence de voyages Manumission propose ainsi un billet à 800 francs qui inclut le ticket du show au Privilege. Enorme? Manumission s'en fout. Car, star incontesté de la nuit, Manumission peut tout. A sa tête, un couple, Mike et Claire, qui, depuis deux ans, refuse toute interview et a opté pour la carte du sexe. Privilege, mardi matin: l'air est lourd de sueur, la techno vrombit depuis la veille, la migraine menace. L'équipe de Manumission défile en procession sur le praticable, mime des fellations, se coule dans un fouillis de corps. Ils ont fait pire: s'asperger au sang de boeuf, s'enfoncer des bouteilles de lait dans le sexe, filmer leurs prestations, présentées - off - au dernier festival de Cannes. Précisons que certains journaux ont refusé de publier leur ultime publicité. Mike y embrasse le genou de Claire, qui se tient nue, les jambes écartées. Derrière eux, des canons bâillonnés et ligotés, dont, dit-on, la fille aînée de Mick Jagger.\nGros succès, donc. Y a-t-il une (vague) philosophie derrière tout ça? «Il y en a une, plaide Eric-Jan Harmsen, patron du restaurant le Queen's, du Cubasino - un club cubain - et du Pereya (musique live tous les soirs en plein centre d'Ibiza). ?Manumission'', terme latin, en appelle à la libération de l'esclavage. Mike et Claire s'attaquent à l'hypocrisie. Or, qu'est-ce qui relève de la plus grande hypocrisie chez un Anglais? Le cul.» Eric, ogre doux et charmant, sait de quoi il parle. Il est néerlandais. Il loge Mike, Claire et le reste de la troupe dans un motel rose, rebaptisé, depuis, le motel Manumission. Avant d'héberger ces siphonnés du bocal, il avait rénové son hôtel (démoli 23 chambres pour en faire 16 suites) et rêvait de l'ouvrir à des amants de passage. «Très vite, les gens d'ici m'ont demandé où étaient les filles. J'ai par conséquent cherché une ?Madame? et suis devenu mac, mais en toute naïveté.»\n«La culture se perd»\nUn jour, sa «Madame» lui pourrit la vie. Eric la chasse et devient l'objet des propositions d'un nombre respectable de nouveaux souteneurs. Ils prennent leur temps. Ultimatum: «Si, dans vingt-quatre heures, je n'ai toujours pas de réponse, je fourgue cet hôtel à de vrais fêlés.» Mike et Claire, avec lesquels il n'a ni bail ni contrat, juste une parole échangée. Eric n'a jamais vu Manumission en action. Il caresse trop de projets. Au Pereya, il engage un orchestre nouveau toutes les six semaines. «Ici, lâche-t-il, les musiciens crèvent la faim. Ils n'ont pas de boulot.» Le Cubasino lui est tombé dessus grâce à Olivier Lorsac, un des deux parrains de La Lambada. A La Havane, il a enregistré un double CD: 25 standards en neuf jours. Et ouvrira le mois prochain le premier coffee-shop d'Ibiza. «Je fonctionne à l'intuition. M'implante sur des marchés que les autres délaissent. On m'a souvent demandé d'aller ouvrir des Cubasino à Londres ou à Majorque. Je n'irai jamais. Ibiza, je sais. Ailleurs, je ne sais pas.»\nSon vrai chantier s'adosse au café Pereya. Il s'agit d'un théâtre désaffecté et éponyme qu'Eric entend, bientôt, rendre à la ville. «Ma femme, cette bombe dont je partage l'existence depuis dix-neuf ans, fut la Brigitte Bardot néerlandaise. Ce théâtre lui appartiendra. J'y vois mon Fitzcarraldo. Le bateau gît encore sur les flancs de la montagne. Mais je le mettrai à flot.» Ensemble, ils confieront cet endroit magique à des artistes contemporains et tenteront de le libérer de toute pression commerciale. «La culture se perd, assure Eric. Si Antonio Gaudi débarquait à Ibiza, il ne construirait jamais sa Sagrada Familia.»\nEst-ce si sûr? A l'heure où le soleil baisse enfin sa garde, Luis Llobet - président de l'association du quartier de Dalt Vila (la vieille ville d'Ibiza) - fait, d'un pas de sénateur, une promenade au bras de sa maman, Guadalope Tour de Montis. Son père, Alejandro le poète, chantait la lumière et les couleurs de l'île. Luis détaille l'ampleur de ses murailles, vante son monument aux corsaires - unique dans le bassin méditerranéen - et veille, depuis vingt ans déjà, à ce qu'on ne l'abîme pas. Il bloque les constructions autour de Las Salinas (Les Salines). Finance la restauration des orgues anciennes et des statues des saints. «Etre Ibicenco revient à cultiver son histoire», énonce-t-il dans un français parfait. Puis il pousse la porte de l'église Santo Domingo, au sommet d'Ibiza, avec des mines de conspirateur matois.\nDans la fraîcheur d'une sacristie, le restaurateur José Maria Velasco - homonyme du plus grand peintre mexicain du XIXe siècle - et son équipe se penchent sur le sort du retable baroque de saint Antoine. D'abord attaché au département de la conservation du bois à l'Alhambra, à Grenade, où il est né, José Maria a été recruté par un aréopage d'évêques, José Maria y Tur et Luis Llobet. «Le passé, ici, commence vraiment à peser son poids, estime-t-il. L'île, dotée d'un patrimoine d'envergure (huiles sur bois, sculptures, etc.), vaut mieux que sa réputation.» Fils de charpentier, José Maria lutte contre l'humidité qui ronge le support de saint Antoine ou pâlit saint François. La nuit, il grille une cigarette, cadenasse l'atelier et file hanter les fêtes transe.\nLa dernière en date a rassemblé, au bas du phare de Portinaxt, 1 000 fidèles (mais le chiffre grimpe parfois jusqu'à 2 300), alertés par le bouche-à-oreille. On y a dansé sur de la transe musique. On n'y a pas bu d'alcool. On n'y a pas dépensé un rond. C'est d'ailleurs là que le bât blesse. Car les patrons de discothèque, qui doivent acquitter un droit pour rester ouverts jusqu'au petit matin, voient avec hostilité cette concurrence directe: à 200 ou 300 francs l'entrée, le manque à gagner, en effet, atteint vite des sommes dantesques. Or les clubs ont du pouvoir. Relation de cause à effet? La police perturbe ce type de soirée, confisque le matériel et distribue des amendes.\n«Nous incarnons l'âme d'Ibiza»\nCelles d'A. flirtent avec le montant - tout à fait surréaliste - de 7 000 dollars, soit près de 430 000 francs. A. préfère taire son nom. De retour de Goa, il a commencé à monter des fêtes gratuites chez lui, voilà dix-sept ans, avec 40 copains musiciens. Et, par un prompt renfort, s'est retrouvé à célébrer l' «énergie montante de la pleine lune», trois fois dans l'année, en compagnie des occupants de plus de 500 voitures. Victime de son triomphe, A., figure d'Ibiza, n'arrivait plus à endiguer la foule. Internet fournissait le plan du chemin ardu qui mène à sa maison. Plan qui se baladait aussi, le soir même de chaque party, dans le charter de 23 heures en provenance de Paris.\nDénoncé par certains de ses voisins, A., résident espagnol de nationalité française, manque d'être expulsé deux fois. La troisième sera la bonne. La police le cueille un week-end au saut du lit. Son avocate se démène, mais ne peut rien pour lui. Paradoxe: A. avait, au préalable, risqué plusieurs démarches pour se mettre en accord avec la loi. Réponse des autorités des Baléares: il n'est nul besoin d'accord pour une fête privée. Une pétition de 325 signatures le soutient. Retranché à Paris, il espère que, à l'instar de la France, le ministère espagnol de l'Intérieur se prononcera enfin. L'affaire suit son cours.\n«Nous incarnons l'âme d'Ibiza, analyse A. Et elle n'est pas près de disparaître. Car nos enfants, qui ont aujourd'hui 12 ans, deviennent à leur tour des DJ transe.» Trente-cinq ans après l'arrivée des premiers hippies, l'île persiste à entretenir sa liturgie alternative. Sur la plage de Las Salinas, des Raspoutine en tee-shirt blanc pratiquent des massages shiatsu «détoxifiants». A Benirras, au nord de l'île, des joueurs de tambour saluent le coucher du soleil. Au hippy market de Punta Arabi, on trouve encore, en écartant les touristes, de véritables freaks. Ils ont fui le système. Ils sont devenus hommes de ménage ou tisserands. Ils parlent de patience, de rythme cosmique et d'unité. «A Ibiza, ce que tu cherches, tu peux encore le trouver.»\nC'est le cas de Manu et de Daphni. Manu monte des fêtes transe - la pionnière, baptisée Goa Transe, eut lieu au pied de son pin - et appartient à la deuxième génération des hippies d'Ibiza: ses parents ont vendu des bijoux sur les marchés, lancé une ferme universitaire et importé, dans l'île, les premières vaches jamais répertoriées. Daphni, elle, coupe des vêtements inventifs, psychédéliques et colorés dans du coton gratté, de vieux saris indiens et, bientôt, du tulle. Un DJ israélien, Mushroom Infection (le Champignon infecté), l'a lancée en adoptant ses blousons à capuchon. La Martine Sitbon d'Ibiza envoie ses fringues au Costa Rica ou à Miami. Parce que le prix de revient reste modique, elle ne gonfle pas les prix (à partir de 1 000 pesetas).\nManu, de son côté, a mis sur pied une Nuit pour le Tibet, le 4 octobre 1997, au même moment que 16 autres pays. Il affirme faire partie de la Rainbow Tribe (la tribu de l'arc-en-ciel, qui défend la terre et la paix). Daphni, au nez hérissé de piercings, a déposé une demande de subvention à la mairie. Elle semble en bonne voie, mais ne les fera pas changer de philosophie. Ils ont des jumeaux de 3 ans, Laïla et Tamar. Au fond d'une vallée, leur maison, construite de leurs mains, est équipée à l'énergie solaire. Ils élèvent des poules et des oies. Ils vont chercher l'eau au puits. Et proposer leurs vêtements au marché hippie de Las Dahlias. «Nous caressons le but de ne jamais cesser de vivre en marginaux», soufflent-ils.\nL'authenticité et l'innocence continuent donc à se cacher derrière les méthodes marketing et le business à outrance. «L'île n'a, d'ailleurs, plus grand-chose d'avant-gardiste, estime Eric Morand, qui accompagnera le DJ français Laurent Garnier, le 14 août prochain, à la soirée Oh là là, de David et Cathy Guetta, des Bains. Sa grande force, c'est qu'aucun autre lieu ne l'a jamais détrônée.» Certains évoquent Mykonos, Lisbonne ou Punta del Este (Uruguay). Mais tous reviennent à Ibiza, où, comme l'écrivait le romancier Blasco Ibañez, «les morts commandent». Et où la tradition dicte aux vivants de brûler leurs nuits ou de planter, au quotidien, les racines d'un paradis.", "url": "https://www.lexpress.fr/informations/retour-a-ibiza_629772.html"}, {"title": "Sous le Club, les plagiaires", "text": "Le plus célèbre organisateur de vacances, le Club Med, est copié, parfois même amélioré. Mais il n'a pas dit son dernier mot\nC'est la fête! Les animateurs poussent des cris de Sioux, les animatrices jouent aux pom pom girls et les vacanciers se font peindre sur le visage le drapeau bleu blanc rouge. Dans deux heures, la finale de la Coupe du monde sera retransmise sur cette terrasse surplombant la mer, quelque part en Grèce, au coeur du Péloponnèse.\nPour un peu, on se croirait au Club Méditerranée. Mais c'est au Léna Mary, le dernier Paladien de Nouvelles Frontières, un club de vacances «tout compris», que nous nous trouvons. Car le Club Méditerranée, inventeur de la formule, n'est plus seul sur ce marché porteur (de 6 à 8% de croissance par an). Nouvelles Frontières, Fram, Jet Tours ou Look s'y sont lancés depuis quelques années. Encouragés par la reprise économique, ils passent aujourd'hui la vitesse supérieure. Bien sûr, le Club Med a encore de l'avance avec ses 120 villages, pour une vingtaine seulement chez chacun des nouveaux venus. Mais ces derniers contraignent le tenant du titre à évoluer, afin de coller davantage aux désirs d'une clientèle de plus en plus volage.\nFête, convivialité, hédonisme: ces mots faisaient rêver les vacanciers dans les années 70. Trente ans après, cette image poursuit encore le Club Med, alors que la demande des consommateurs a changé. Désormais, ils veulent du service, du confort et des prix. Dans tous ces domaines, le Club a pris un sacré retard. Depuis l'arrivée aux commandes de Philippe Bourguignon, en mars 1997, la nouvelle direction a donc lancé un vaste chantier. La grande priorité, c'est l'hôtellerie. Comment les gentils membres ont-ils pu accepter si longtemps des chambres exiguës au prix d'un 5 étoiles? «Aujourd'hui, un minimum de confort est incontournable», affirme Bourguignon, qui a prévu la rénovation de 74 des 120 villages.\nIl était temps, d'autant que les consommateurs peuvent faire la comparaison. Fram, par exemple, avec ses 18 Framissima, a spécialement soigné ses chambres. Nouvelles Frontières a également misé sur l'hôtellerie, parce que ses clients ont changé: à 35-40 ans, ils ont déposé leurs sacs à dos, gagnent plus de 35 000 F par mois et veulent de la qualité pour eux et leurs enfants. «Bientôt, nous serons obligés de mettre des réfrigérateurs dans les chambres», s'étonne le directeur du Léna Mary. Même Look, plutôt connu pour ses hôtels bas et milieu de gamme, propose maintenant du 3 étoiles, avec ses Lookéa.\nLe Club Med doit aussi travailler ses prix. Quand il était en situation de monopole, les clients acceptaient des tarifs élevés: 50 000 F les quinze jours en Tunisie, au mois d'août, pour une famille avec deux enfants! C'est terminé. «Depuis que j'ai découvert le Paladien du Sénégal, j'y retourne chaque hiver. Pour 4 800 F seulement la semaine!» s'enthousiasme ce jeune père de famille. Mais le Club peut-il s'aligner? Premier effort: les prix sont modulés en fonction du confort de chaque site, surtout depuis que la marque Aquarius, moins chère que le Club, fait partie intégrante de la maison mère. Second geste: en juin dernier, les prix ont baissé sur certaines destinations. Par exemple, 1 890 F pour une semaine à Djerba. Un succès de portée limitée: «Les prix ne peuvent pas diminuer si vite sans mettre en péril les comptes de l'entreprise», note un expert. D'ailleurs, ceux de la saison d'été n'ont pas vraiment fondu: le tarif moyen d'un séjour aurait baissé de 2 à 2,5% seulement. La direction affirme pourtant qu'elle va généraliser ce type de séjour en 1999: «Pour certaines périodes, nous nous alignerons sur les autres.» But de la manoeuvre: sortir du marché les concurrents les plus fragiles!\nMais cette stratégie demande de sacrées économies: «Au fil des années, le club a empilé les prestations. Alors, village par village, il faut se demander ce que préfère le client», explique-t-on au Club. Ensuite, on élimine: faut-il maintenir l'aïkido, discipline peu pratiquée, ou le canoë-kayak... à Djerba? Les autres prestations seront également passées au crible: «Pour le buffet, on peut faire moins, mais mieux», affirme-t-on au siège. Même le sacro-saint spectacle du soir est sur la sellette! C'est à ce prix que le Club espère redevenir un «produit grand public».\nExercice périlleux. Et si, à ce jeu, le Club perdait sa clientèle traditionnelle, ces «GM qui s'identifient tellement à la marque qu'ils s'en sentent les propriétaires», comme l'analyse un concurrent? Les nouveaux dirigeants, tout à leur volonté de gagner de nouveaux clients, risquent peut-être de perdre les anciens, habitués à l'abondance.\nMalgré tout, le Club garde de gros atouts. D'abord, il possède les plus beaux sites de la planète. Même ses concurrents les plus acharnés le reconnaissent: «Nous allons construire sur l'ancien emplacement du Club Med à la Réunion. C'était, de loin, ce qu'il y avait de mieux sur l'île», raconte Lucien Meudec, de Nouvelles Frontières. Ensuite, les villages du Club sont souvent plus grands: «Là où un concurrent affiche généreusement 3 hectares de terrain, le Club en offre 20», résume un ancien de la maison. Enfin, les équipements sportifs sont plus importants que ceux des autres.\nMais les compétiteurs mettent le paquet pour gommer ces différences. Aux Antilles, par exemple, en passe de devenir le paradis du «tout compris», ils n'hésitent pas à tabler sur le haut de gamme. Ou encore à la Réunion, où Nouvelles Frontières fait construire un 4 étoiles très luxueux. Rien n'est trop beau pour le «nouveau» client, qui est «devenu très zappeur», constate Georges Colson, patron de Fram.\nEt ce n'est pas fini! D'autres groupes vont se lancer dans le «tout compris». Accor gère déjà quelques hôtels-clubs, notamment à Djerba et à Marrakech, et compte développer cette formule ailleurs. Serge Trigano, ancien PDG du Club Méditerranée, débarqué après l'arrivée de Bourguignon, lance, lui aussi, une nouvelle marque de villages, où même les consommations au bar seraient gratuites. Les tour-opérateurs européens convoitent également la France. TUI, un géant allemand, a créé les clubs Robinson en 1970. Copies conformes des villages du Club Med, les 24 Robinson totalisent déjà 300 000 clients par an. Réservés pour le moment à la clientèle allemande, ils pourraient être commercialisés en France. A condition de s'associer à un distributeur ou, mieux encore, de racheter une entreprise française. Fram, par exemple, était, il n'y a pas si longtemps, à vendre. «C'est ce que le Club doit craindre le plus, car l'allemand TUI a des moyens colossaux», affirme un expert.\nAlors, le Club Med est condamné à la course contre la montre. Seul contre tous. Dans deux ou trois ans, les cartes auront été rebattues... Pour rester le premier, après avoir été l'unique, il doit d'abord réapprendre à anticiper les désirs des vacanciers. Comme il l'avait si bien fait il y a presque cinquante ans.", "url": "https://www.lexpress.fr/informations/sous-le-club-les-plagiaires_629765.html"}, {"title": "Postérité", "text": "Il paraît que dans les milieux bibliophiliques avertis le Gide est moins demandé que les surréalistes. Certains érudits nippons viennent à Paris en quête de bibliographies très pointues à propos de Drieu la Rochelle ou de Blaise Pascal. Dans d'obscures boutiques, invisibles à l'oeil nu du sondage, se décide le sort des gloires fragiles de la littérature. A quoi tiennent ces éclipses et ces fièvres, plus indéchiffrables que le cours du Dow Jones à Wall Street? Les listes de best-sellers internationaux que L'Express a observées cette semaine révèlent d'autres phénomènes, dont certains sont inattendus: ainsi cette fièvre américaine actuelle pour Mark Twain, que signale notre correspondant. Pourquoi lui? Et pourquoi Gide s'efface-t-il, lui l'auteur de ces fameuses Nourritures dont se sont repues plusieurs générations de lecteurs? On peut penser que, bien nourrie, l'époque se cherche peut-être de nouvelles ascèses. Gide s'éloigne, nous nous éloignons de lui. Les romanciers qui piaffent déjà avant de faire leur entrée cet automne dans la cour des grands prendront bien garde de s'en souvenir. La renommée, qui a plus d'un tour dans son sac, se plaît souvent à la flatterie avant d'envoyer au tapis celui qui se croyait installé au zénith. A des chances de durer celui qui s'en moque ou préfère la consommation immédiate de gloriole: «Quand l'amour-propre est satisfait, le reste importe peu», écrivait Anatole France. Cela fait tout de même beaucoup d'indifférents.", "url": "https://www.lexpress.fr/informations/posterite_629760.html"}, {"title": "Iran: la revanche des conservateurs", "text": "Le maire de Téhéran paie les luttes de factions\nLa très lourde condamnation pour corruption, le 23 juillet, du maire de Téhéran - une peine de cinq ans de prison, assortie de l'interdiction, pendant vingt ans, d'occuper une fonction publique, d'une grosse amende et de 60 coups de fouet avec sursis - confirme, s'il en était besoin, que les conservateurs iraniens n'ont pas jeté le gant. Gholamhossein Karbastchi est en effet un proche du président Mohammad Khatami, dont il avait l'an dernier activement soutenu la campagne présidentielle. Pour faire bonne mesure, le même jour, un autre tribunal confirmait en appel la fermeture du journal Jameh, devenu le symbole de l'ouverture dans le domaine de la presse. La veille, en revanche, les réformateurs avaient marqué un point en obtenant du Parlement qu'il vote l'investiture du nouveau ministre de l'Intérieur Abdolvahed Moussavi-Lari, un autre proche de Khatami. Il faut s'attendre, dans les mois qui viennent, à une intensification de ces tensions. Si les traditionalistes ont perdu leur main- mise sur l'exécutif depuis l'élection de Khatami, dont les partisans détiennent la plupart des postes clefs au sein du gouvernement, ils gardent néanmoins le contrôle du pouvoir judiciaire, dont ils ont fait une machine de guerre contre les modernistes. Ils dominent en outre l'Assemblée des experts, chargée de nommer le Guide de la République, ainsi que le Parlement, même si leur influence y est parfois tempérée par les hésitations du «marais». Or la première de ces Assemblées doit être renouvelée fin octobre; la seconde, au printemps 1999...", "url": "https://www.lexpress.fr/informations/iran-la-revanche-des-conservateurs_629758.html"}, {"title": "Zéro de conduite pour General Motors", "text": "La grève qui paralyse le constructeur automobile américain révèle avant tout de lourdes erreurs de gestion\nLa guerre a commencé par une brouille digne de Clochemerle. Cinquante jours plus tard, la grogne des 600 ouvriers de la chaîne de pare-chocs de Flint (Michigan) a mis à genoux le monstre General Motors (GM). L'essentiel de sa production sur le territoire nord-américain est bloqué. Sur ses 220 000 employés, 200 000 sont au chômage technique. Le désastre - 75 millions de dollars perdus chaque jour - ne demande qu'à se poursuivre. La paralysie gagne les marches de l'empire, le Mexique et le Brésil, et même les usines modèles de la filiale Saturn, à Spring Hill (Tennessee). Pourtant, la direction tente moins de négocier que d'obtenir d'un juge fédéral l'interdiction de la grève pour revendication illégale. Attitudes révélatrices d'un étrange malaise social. Ce qui fait mal à GM ne peut être bon pour l'Amérique. En juin, la production industrielle des Etats-Unis a chuté de 0,6% du fait de ce seul conflit! Pourtant, la Bourse reste neutre, et les think tanks les plus conservateurs s'abstiennent de critiquer l'United Auto Workers (UAW), le syndicat majoritaire dans l'industrie automobile. Ils connaissent le sens de l'Histoire: malgré 16 conflits chez GM depuis 1990, le pouvoir de l'UAW, et plus généralement celui du syndicalisme américain, décline. La croissance économique, le plein- emploi et la montée tendancielle des salaires limitent le recrutement de nouveaux membres. Les grèves, dix fois moins fréquentes qu'il y a vingt ans, s'apparentent plus à des barouds publicitaires qu'à des foyers de futures explosions sociales. Ces barouds présentent même un avantage: «Celui de révéler les cafouillages de gestion et de stratégie, opine Jeff Cole, spécialiste des relations industrielles à l'université du Michigan, et d'accélérer le grand ménage des structures.» Ford et Chrysler, auteurs des pires dégraissages de l'histoire automobile, subissent quatre fois moins de conflits sociaux que GM, où les ouvriers de Detroit émargent souvent, primes et heures sup comprises, à quelque 50 000 dollars par an. La grève a mis au jour les failles du constructeur. A Flint, les ouvriers de l'une des usines s'étonnent que l'on supprime un règlement, vieux de 18 mois, les autorisant à quitter le travail une fois leur quota de pièces produit. Dans un autre établissement, le personnel exige que l'on réalise les investissements techniques promis depuis quatre ans. La direction a tergiversé, trahissant son envie d'investir plutôt au Mexique ou en Asie, mais aussi son manque total de stratégie sur le territoire américain. La puissance de GM - 31% des ventes américaines - et la reprise de la consommation ont masqué les maux du constructeur: une administration pléthorique, gonflée de 47% en cinq ans, des modèles peu attractifs, fourgués à coups de rabais monstres, une culture d'ingénieurs ultra-hiérarchisée; une frustration ouvrière permanente, calmée par les salaires et des rafistolages hâtifs de convention collective. Paradoxalement, ce conflit offre-t-il une nouvelle chance au premier constructeur de la planète?", "url": "https://www.lexpress.fr/informations/zero-de-conduite-pour-general-motors_629753.html"}]