[{"title": "Tourisme en france le boom", "text": "Ce pays s'est découvert une pépite, un filon, une mine d'or dans les années 80. Les pa-quets de milliards que lui laissaient les touristes étrangers ne cessaient de grossir... jusqu'à certaines années noires, autour de 1986-1988, qui firent comprendre que le tourisme n'était pas seulement un agréable filon. Aujourd'hui, on commence à le traiter comme une industrie, la première de France.", "url": "https://lexpansion.lexpress.fr/actualite-economique/tourisme-en-france-le-boom_1345519.html"}, {"title": "L economie francaise se portera mieux", "text": "Seulement 8 % des patrons voient les perspectives de l'économie s'assombrir, alors que 36 % les voient s'éclaircir. L'écart entre les uns et les autres atteint 28 %, niveau qui ne s'était vu que pendant l'état de grâce des premiers temps du gouvernement Chirac.\nLa rechute observée il y a six mois est oubliée.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-economie-francaise-se-portera-mieux_1335197.html"}, {"title": "La grande misere des juges du business", "text": "Tous bénévoles, tous (ou presque) à temps partiel, ils sont moins de 150 (exactement 138 en poste) : les trois quarts d'entre eux exercent par ailleurs une activité professionnelle, les autres sont à la retraite. Ils n'ont ni secrétaire, ni collaborateur, ni bureau individuel, seulement un secrétariat général d'une trentaine de personnes - essentiellement du personnel de service et de surveillance. Pour payer le chauffage, l'électricité, le téléphone, le mobilier et les frais de réception du président, un budget de fonctionnement annuel de l'ordre de 2 millions de francs (soit 13 000 francs par membre) est censé suffire : pas de quoi faire des agapes... Ils ne coûtent vraiment pas cher aux entreprises, les juges du tribunal de commerce de Paris. Et pourtant, leur responsabilité n'est pas mince.\nl 16 mars 1992 : dans la bataille pour le contrôle de Perrier, opposant, à coups d'OPA géantes, la famille Agnelli à une partie de l'establishment français, le tribunal annule la cession des 13,8 %\nd'autocontrôle de Perrier à Saint-Louis. Cette décision, dont l'enjeu financier est supérieur à 15 milliards de francs, forcera les adversaires à s'entendre et réglera le sort d'un des fleurons de l'agroalimentaire mondial. l 3 avril : il prononce la liquidation judiciaire de La 5, et charge au passage l'opérateur Hachette, évoquant une chaîne en totale déconfiture , victime d'une accumulation de défaillan- ces . l 29 juin : il rend un premier jugement dans le conflit aux relents politiques opposant Bernard Tapie et le député RPR Georges Tranchant.\n120 000 décisions. A elles seules, ces trois récentes affaires illustrent bien l'importance des dossiers confiés aux juges, ainsi que la portée de leurs décisions. Elles ne constituent pourtant que la partie la plus visible de l'iceberg. En 1991, le tribunal a pris 120 000 décisions, soit une moyenne de 850 par juge, plus de deux par jour en comptant les week-ends et les jours fériés! Bien sûr, ce calcul est simpliste : il n'y a pas de commune mesure entre un litige banal sur un recouvrement de créance, expédié à l'audience en quelques minutes, et une faillite de grande ampleur, qui peut mobiliser plusieurs juges durant quatre ou cinq semaines. Michel Rouger, le président du tribunal, estime cependant qu'un tiers des affaires (ce qui fait déjà 40 000...) nécessite débat, et que 4 000 sont des dossiers lourds , au sens physique du terme: de 40 centimètres à 1 mètre de hauteur si l'on empile les chemises! Lecture faite, il faut rédiger son rapport, seul : trente pages dactylographiées pour l'affaire Perrier, une vingtaine pour les instructions de quelque ampleur, ce qui n'est pas rare.\nLe tribunal de commerce de Paris n'est pas seulement victime d'une inflation de dossiers : les affaires dont il est saisi se révèlent quelquefois d'une extrême complexité. Le contentieux autour de Perrier mettait en cause quatre OPA mobilisant dans chaque camp des dizaines de juristes et de financiers. Il intervenait en outre à un moment où la réglementation sur les OPA faisait l'objet des interprétations les plus diverses. Enfin, il soulevait des problèmes fort délicats, où le droit des sociétés entrait en conflit avec la pratique boursière. Les trois juges commis sur ce dossier ont dû trancher dans des délais et des conditions qui laissent rêveur...\nHeureusement, ils ont pour eux leur expérience de praticiens aguerris, occupant des postes de direction - mais rarement le premier - dans des entreprises de taille moyenne le plus souvent. Michel Rouger était directeur à la Banque Sofinco. Ses collègues sont le directeur général d'une société de transports routiers, le PDG d'une imprimerie du 19e arrondissement, le directeur financier d'une entreprise moyenne de BTP, ou un grossiste en fleurs à Rungis. Fait révélateur, on ne trouve plus parmi eux de présidents de grandes sociétés, qui, naguère, voyaient là un poste honorifique et l'occasion de côtoyer le gratin des décideurs.\nLa compétence et la bonne volonté des juges du tribunal de commerce de Paris sont établies (ce qui n'est pas toujours le cas en province), mais leur manque de moyens et de disponibilité reste préoccupant. Certes, le barreau, en étant en permanence à leur disposition, leur donne un sérieux coup de main. Est-ce suffisant?\nJusqu'en 1973, date d'application du nouveau Code de procédure civile, le tribunal était assisté par une trentaine d'arbitres rapporteurs, qui, depuis, ont disparu. Pour de sombres raisons de statut administratif, le reste du personnel s'est réduit comme peau de chagrin. C'est tout de même vivable , estime Michel Rouger, qui reconnaît pourtant l'urgence de moderniser l'appareil. Des négociations sont en cours avec le barreau de Paris pour que celui-ci prête au tribunal des avocats stagiaires, tandis que des projets d'informatisation du greffe et de développement de la documentation sont à l'étude.\nLa France est le dernier grand pays à avoir conservé une juridiction commerciale indépendante. Ailleurs, ce sont des magistrats professionnels qui rendent la justice, assistés parfois de commerçants désignés par les organismes représentatifs (c'est le système de l'échevinage, que l'Alsace a hérité du droit allemand).\nLes tribunaux de commerce se sont toujours violemment opposés à toute velléité de réforme allant dans ce sens; la vie des affaires, assurent-ils, ne saurait s'accommoder de la lenteur, de la rigidité et du manque de pratique des juridictions civiles. Soit. Mais, au moins, qu'on leur donne les moyens de leur tâche. Ou plutôt qu'ils les prennent - car, si les commerçants, grands ou petits, entendent être jugés par leurs pairs, ils doivent accepter d'en payer le prix.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-grande-misere-des-juges-du-business_1333862.html"}, {"title": "UNE REPRISE VULNERABLE", "text": "Notre prévision publiée il y a un an (1 % de croissan- ce pour la France en 1991 et 2,2 % en 1992) avait été jugée pessimiste. La réalité, pourtant, est encore inférieure : 0,7 % en 1991, selon les Comptes de la nation, 2 % en 1992, d'après nos nouvelles estimations.\nLe double plongeon de l'économie américaine, que nous redoutions, s'est bien produit. La reprise, de nouveau annoncée, nous paraît encore indigne de ce nom, et ses risques d'avortement, aux Etats-Unis et par conséquent dans le monde, sont réels. Nous avançons cependant une prévision de croissance de 2,7 % pour la France en 1993 - qui sera permise par l'assainissement réalisé dans notre économie. Un chiffre compris entre 3 et 4 % serait accessible en cas de véritable reprise internationale. Mais cela est improbable...\nOn ne doit toujours pas, en effet, se situer dans le cadre normal du cycle des affaires. Les phénomènes liés au dégonflement de la dette accumulée pendant les années 80 restent dominants. Les comportements considérés comme inhabituels par les conjoncturistes seront la règle pendant encore des années. Ainsi voit-on l'encours des crédits à la consommation diminuer (Etats-Unis, Grande-Bretagne) ou stagner (France) parce que les ménages préfèrent rembourser plutôt qu'acheter. Leurs ratios d'endettement se sont améliorés, et leur sentiment de confiance se renforce un peu. Mais cet effort va se maintenir, et il nous paraît incompatible avec la reprise tirée par la consommation qui est unanimement pronostiquée.\nEn outre, les puissants facteurs de déflation (qui se traduisent par la baisse des prix des actifs immobiliers et boursiers, sauf à Wall Street... jusqu'à présent) continuent de stresser le système financier. Les banques américaines semblent avoir franchi le creux, mais ce n'est pas du tout le cas au Japon, où le capital des banques - et surtout des non-banques - se volatilise, et où l'impact sur l'économie réelle sera massif. Quand réalisera-t-on que l'archipel n'est pas plus à l'abri d'une véritable récession que les Etats-Unis avant l'attaque du Koweït par Saddam Hussein? Un des pompiers volants de la planète nous dit : Le goût des intermédiaires financiers pour l'expansion va être freiné pour longtemps. Le mot d'ordre est plus que jamais retrenchment. Les agents économiques s'installent sur la défensive - pas seulement les banquiers, mais aussi les ménages, qui veulent améliorer leurs bilans, et les entreprises, dont les perspectives de profit restent médiocres.\nA cet égard, la hauteur des cours des actions (et donc des rapports cours/bénéfices) semble tout à fait excessive à Wall Street.\nN'est-ce pas la dernière bulle restant à crever après la spéculation des années 80? La baisse forcée des taux d'intérêt à court terme stimule les marchés, mais non l'économie réelle, toujours soumise à la contrainte de désendettement. Et la cherté des taux à long terme rappelle que l'assainissement laisse de côté un grand acteur : l'Etat fédéral, dont le déficit ne cesse de se creuser. Les transferts de revenus auxquels il a procédé par anticipation au début de l'année, dans une perspective électorale, vont cesser de produire leur effet, l'expansion se traî- nera de nouveau autour de 2 % l'an aux Etats-Unis, et n'importe quel choc sera alors susceptible de provoquer son décrochage.\nLa reprise espérée restera donc vulnérable en 1993, parce qu'elle sera privée de dynamique interne dans les pays anglo-saxons, parce que la déflation continuera de miner le Japon, et enfin parce que le pôle européen sera freiné par l'effort des Allemands pour maîtriser leurs coûts salariaux et leurs déficits publics.\nDans ce contexte toujours peu expansionniste, mais peu inflationniste, la prévision de L'Expansion suppose que la France réussisse à tirer son épingle du jeu. Nous aurons en quelque sorte une croissance sans locomotive! Il ne s'agira pas d'un miracle tombé du ciel, mais au contraire des fruits de la discipline consentie depuis plusieurs années, et qui nous permet de croître davantage que les autres. Comme les autres feront du surplace, nous serons cependant déçus si nous nous attendons à réaliser une performance époustouflante.", "url": "https://lexpansion.lexpress.fr/actualite-economique/une-reprise-vulnerable_1346776.html"}, {"title": "Les profits tireront l inves tissement puis l emploi", "text": "Vent d'optimisme sur les profits, dont l'indicateur résumant les opinions pour 1993 remonte au niveau élevé atteint entre 1986 et 1989. Avec ces marges, davantage de chefs d'entreprise pourront accroître leurs investissements. Et les salariés ne seront pas laissés de côté. Le rebond espéré de l'activité ne permettra pas d'embaucher, mais les licenciements seront moins nombreux.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-profits-tireront-l-inves-tissement-puis-l-emploi_1350677.html"}, {"title": "L incertitude est plus politique qu economique", "text": "L'Est et la droite : les inquiétudes des patrons sont d'abord d'ordre politique. En France, le piètre état de l'opposition, à quelques mois des législatives, inquiète cinq dirigeants sur six. Du côté gouvernemental, le risque d'attentisme est grand - même si les patrons le redoutent moins que l'an dernier. Pour l'étranger, ils sont relativement optimistes sur l'Amérique et l'unification européenne. L'Est leur paraît porteur de risques. Et les deux tiers craignent une mauvaise conjoncture allemande.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-incertitude-est-plus-politique-qu-economique_1350641.html"}, {"title": "L activite repartira en 1993 pas l inflation", "text": "Accélération générale de l'activité prévue pour l'an prochain, avec des croissances estimées entre 3 et 5 %. La reprise sera particulièrement soutenue dans la petite industrie, où la moitié des patrons interrogés espèrent une croissance d'au moins 4 %, après avoir subi une stagnation de leur activité en 1992. Les salaires devraient rester modérés, avec des hausses limitées à 3,5%, contre 4 % les années précédentes. Les prix seront sages, malgré une hausse prévue un peu plus forte.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-activite-repartira-en-1993-pas-l-inflation_1349384.html"}, {"title": "L inflation ne ralentira plus en france l ecart avec la rfa va donc tendre vers zero", "text": "L'aiguille de l'inflation semble obstinément fixée autour de 3 %, en 1992 comme en 1993, tandis que l'augmentation des salaires, en ralentissement à moins de 4 % cet- te année, s'accélérerait un peu l'an prochain. Cet écart dégagera quelques gains de pouvoir d'achat appréciables pour la consommation. En ce qui concerne les prix, les fruits et légumes sont actuellement un facteur de modération. Les produits manufacturés restent également disciplinés, grâce à la maîtrise des coûts salariaux (+ 2 % l'an) et à la chute des prix des approvisionnements importés. Le pétrole, cependant, a tendance à renchérir. Et les tarifs des services augmentent toujours de près de 2 points de plus que la moyenne. La hausse surprenante de l'indice du coût de la construction (certes, les bas salaires ont été relevés dans ce secteur, mais le marasme y est grand) se répercutera sur les relèvements de loyers. L'augmentation globale des prix à la consommation aura donc beaucoup de mal à repasser sensiblement au-dessous de la barre des 3 %.\nCela veut dire que l'inflation française ne sera plus tellement inférieure à l'inflation allemande, qui redescendra à 3,5 % et peut-être moins d'ici à la fin de l'année; début 1993, la majoration de 1 point de la TVA la relancera, mais, à terme, l'objectif visé par la Bundesbank est fixé à 2 %... Il faudra prendre garde aux répercussions de cette convergence des rythmes d'inflation sur le différentiel de taux d'intérêt entre les deux pays. Sans doute nos voisins doivent-ils absorber des hausses de salaires excessives par rapport aux progrès de productivité (surtout dans les nouveaux Lander), mais attention : la norme acceptée par les syndicats d'outre-Rhin pour 1993 est redescendue à 3 %. A l'inverse, en France, le profil retenu pour l'évolution des salaires implique que leur augmentation repasse au-dessus de 4 % (pour les taux horaires) en 1993, après deux années de ralen- tissement. Cette accélération convergerait avec un certain allégement de la pression fiscale et avec l'absence de relèvement substantiel des cotisations sociales (élections obligent), de manière à faire croître le pouvoir d'achat des ménages d'un peu plus de 2 % l'an prochain.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-inflation-ne-ralentira-plus-en-france-l-ecart-avec-la-rfa-va-donc-tendre-vers-zero_1342941.html"}, {"title": "700 000 visiteurs pour toro", "text": "Ouah! Avec Cathy l'Américaine, Je Ha-yang le Coréen et la famille indienne Dadia, les 47 passagers du tour Paris-Vision clament leur enthousiasme en émergeant des souterrains de la Défense où les a déposés le car. Baignée de lumière, la Grande Arche découpe ses angles de marbre sur le ciel bleu. Un grand moment du parcours. Ils sont partis de la rue de Rivoli - please, pour le commentaire, branchez votre casque sur l'une des quatorze langues disponibles - , ils ont déjà vu la Concorde - c'est incontestablement la plus belle place du monde - et les Champs-Elysées - ce prodigieux centre commer- cial . Ici, c'est le choc.\nAprès la croisière et la tour Eiffel, tout ce monde, fatigué, sera content de revenir, quatre heures après, au terminal de la rue de Rivoli. Fin de ce Paris panoramique, 230 francs au catalogue. Cette année, ils seront 700 000 à utiliser les services de Paris-Vision et de sa maison mère, France Tourisme, principale agence française spécialisée dans le réceptif .\nUne activité en dents de scie. L'état-major qui commande tout cela - et notamment la flotte des 60 à 80 cars, affrétés pour les trois quarts - se trouve à deux pas. Rue d'Alger, au 3 : bureaux sur trois étages, avec extension vers le5 mitoyen. Et d'autres bureaux rue du Mont-Thabor, boutique de vente rue Auber, terminal rue de Rivoli, on vous passe les filiales de Tokyo, New York, Berlin... Le développement a été chaotique , soupire le patron, Georges Toromanof, 61 ans. En 1955, quand je suis arrivé ici comme guide, on traitait sept fois moins de monde. On serait tous regroupés dans des bureaux neufs, sans le Golfe...\nMais il y a eu la guerre du Golfe : dans le tourisme on connaît trop bien ces fichues dents de scie. Toro sort ses statistiques : 270 millions de francs de chiffre d'affaires en 1990, 170 en 1991, sans doute 300 cette année. L'an dernier, on était en pertes de 18 millions fin avril. On a terminé à + 5 millions. En serrant les boulons : effectifs réduits de 260 à 220, économies sur la brochure tirée à 2,2 millions d'exemplaires, gestion plus rigoureuse de la flotte des cars...\nUn réceptif doit s'adapter. Les commentaires enregistrés, c'était autrefois strictement historique et culturel. Ensuite, on a dû parler des modes de vie, du coût des choses. Aujour-d'hui, les gens demandent surtout des repères pour partir à la découverte individuelle. Ainsi, les produits naissent et meurent : on ne monte plus à Montmartre, mais on va au Futuroscope de Poitiers ou à Euro Disney. Les produits changent : dans l'excursion à Reims, où l'on avait supprimé le repas par économie, il a fallu rétablir celui-ci l'an dernier, avec champagne! Et les clients veulent dîner aux chandelles dans les châteaux de la Loire...\nGeorges Toromanof, qui avait rêvé dans sa jeunesse de faire l'Idhec, l'école du cinéma, se dit qu'il n'a pas raté sa vocation. Ma meilleure mise en scène, au fond, je la fais ici!", "url": "https://lexpansion.lexpress.fr/actualite-economique/700-000-visiteurs-pour-toro_1326060.html"}, {"title": "Les experts croient a plus d expansion", "text": "Les prévisionnistes maintiennent leur diagnostic : l'activité va se raffermir progressivement en France d'ici l'an prochain. Le consensus (moyenne des pronostics calculée par le Centre de prévision de L'Expansion) fait apparaître une croissance de 2,1 % en 1992 et de 2,6 % en 1993. Cette année, l'expansion sera principalement soutenue par le commerce extérieur, grâce au regain de nos exportations. Le redressement de la balance commerciale s'interromprait pourtant en 1993, une demande intérieure plus vigoureuse stimulant à nouveau les importations. Pour les prévisionnistes, l'investissement des entreprises (qui va encore baisser en 1992) devrait prendre le relais pour tirer la croissance en 1993. Rexecode ou le Bipe croient à une reprise modérée de l'effort d'équipement (3,1 %) l'an prochain. Mais Emmanuel Devaud, du COE, souligne les risques liés à la persistance d'un climat morose et attentiste dans les entreprises. Après une année 1991 médiocre, la consommation des ménages retrouverait un certain dynamisme (+ 2,5 % en 1993) en dépit du ralentissement du pouvoir d'achat. Une majorité d'économistes - tel Pierre-Alain Muet, à l'OFCE - se rallient à l'hypothèse d'une baisse du taux d'épargne qui permettrait d'alimenter la progression des dépenses.\nL'inquiétude des ménages, qui cherchent plutôt à se désendetter, est néanmoins évoquée par certains comme étant un handicap majeur. Au total, ces incertitudes sur le comportement des entreprises et des particuliers limitent l'ampleur du redémarrage de l'activité. La croissance va s'accélérer, mais les prévisionnistes hésitent encore à employer le terme de reprise.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-experts-croient-a-plus-d-expansion_1337783.html"}, {"title": "Les enquetes de l insee", "text": "INVESTISSEMENTS (avril) Les industriels confirment que leurs investissements ont connu une diminution de 7 % (en volume) pour l'année 1991, et révèlent qu'ils prévoient un nouveau recul, qui sera du même ordre, pour l'année 1992 (- 8 %). Faute de demande, ce sont les investissements de capacité et le secteur des biens d'équipement qui sont les plus touchés.\nINDUSTRIE (juin) La remontée de la production, qui a duré un trimestre, fait place à une stabilisation. Les stocks restent lourds (malgré un net allègement dans l'automobile). Les carnets se dégarnissent, sauf à l'étranger. Les perspectives de production sont donc stagnantes, et le climat général tend à se détériorer. Les prévisions de prix sont toujours très modérées.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-enquetes-de-l-insee_1336521.html"}, {"title": "L effet euro disney n est pas encore magique", "text": "Magic Kingdom, royaume sans frontières. Ceux-ci sont flamands, venus en car passer le week-end chez Walt Disney : C'est belle, ici. Et l'Amérique, loin. Visiter Pa-ris? Non, pas le temps! Mais on dort là-bas; sur le parc, c'est trop cher... Main Street, un couple de Saoudiens achète des sucettes-Mickey géantes. Ils ont payé 2 000 dollars pour la semaine, voyage et séjour à l'hôtel Newport inclus.\nNon, ils ne sortiront pas de chez Disney : Here, there's a lot of things to do! Plantés devant le spectacle live de la Belle au bois dormant, deux étudiants en droit de Hanovre, un garçon et une fille, en sont déjà à leur deuxième visite. Et cette fois, ils iront à Paris : Notre-Dame, la tour Eiffel, les Galeries Lafayette...\nVoilà un coin de ciel bleu dans le paysage financier et médiatique plutôt contrasté d'Euro Disney : le parc draine une clientèle d'étrangers dont certains font là leurs tout premiers pas dans l'Hexagone. Sur ce point, les Américains ont indubitablement rempli leur contrat , reconnaît même, en concurrent bon prince, Olivier de Bosredon, PDG du Parc Astérix... Pour lui, la seule erreur de ses concurrents est d'avoir cru qu'ils pourraient modifier brutalement les habitudes culturelles des Français grâce à la magie du label Disney... et à un bon paquet de dollars. Euro Disney prévoyait un total de 11 millions de visiteurs, dont 50 % d'étrangers. Attendons les résultats de l'été, qui est la période de vacances de l'Europe entière. Beaucoup de professionnels sont encore plus curieux de voir le remplissage au creux de la saison d'hiver : Disney découvrira qu'il n'est pas en Floride...\nPour l'instant, la proportion des étrangers, en provenance essentiellement de Grande-Bretagne, d'Allemagne, du Benelux et d'Italie, semble en tout cas plus forte que prévu. Mais combien sont-ils? Mystère. Mickey reste muet! Sans prendre pour argent comptant les prévisions américaines (50 % de 11 millions, cela ferait le dixième de notre clientèle étrangère totale), les experts les plus prudents tablent toutefois sur un minimum de 1 million de touristes nouveaux, qui, autre- ment, ne seraient pas venus. Ce n'est pas encore magique, mais c'est tout de même très respectable!\nQuant aux retombées du parc, elles existent. Les visiteurs ne vont pas forcément dormir dans les 5 200 cham-bres Disney, mais par exemple à Marne-la-Vallée. Ce n'est pas l'euphorie espérée, constate un responsable professionnel, mais, le week-end, le parc constitue un appoint significatif pour des chaînes à clientèle d'affaires. Ainsi, à l'hôtel Frantour, le directeur Philippe Elizalde attribue à cette nouvelle clientèle la progression de huit points de son taux d'occupation : Nos prix sont un tiers moins cher que ceux des hôtels similaires du parc. Autre indice de l'influence de Mickey sur le séjour d'étrangers : 800 à 1 200 demandes d'informations passées chaque mois pour des circuits touristiques à la Maison du tourisme régional installée sur le site.\nLa réserve des Français. Donc, un indéniable succès étranger. On le doit à la gigantesque opération de marketing qui a été mise en place avant même l'ouverture du parc. La machinerie Disney! Road show dans une quinzaine de capitales européennes, conférences de presse jus-qu'à Oman et Singapour, accords de partenariat négociés avec Havas Voyages, Airtour, Tourisme France (filiale d'Air France), British Airways, etc. Le directeur des ventes d'Euro Disney, Olivier de Richoufftz, résume ainsi son approche : Les pays européens sont nos cibles privilégiées; dans chacun d'entre eux, nous nous som-mes appuyés sur les réseaux de distributeurs avec une stratégie claire : le parc doit être vendu comme une véritable destination de vacances.\nAu bout du compte, c'est surtout en France, avec les Français, que le bât blesse. Euro Disney avait même réussi à se mettre à dos deux grandes organisations : le Snav (Syndicat national des agents de voyages) et le Snet (Syndicat national des entreprises de tourisme), notamment en refusant de leur consentir des tarifs préférentiels (accordés par ailleurs aux comités d'entreprise). Depuis, Onc'Picsou semble avoir mis de l'eau dans son Coca-Cola. Mais on avait parlé de boycottage du parc à l'automne... Bah! A ce moment, les étrangers seront loin, nos statistiques nationales ne s'en porteraient pas plus mal!", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-effet-euro-disney-n-est-pas-encore-magique_1335198.html"}, {"title": "Inactif actif mais benevole", "text": "J'ai pris connaissance avec beaucoup d'intérêt de votre dossier Cadres : le big-bang (L'Expansion du 4 juin). Je crains que le miniportrait qui me concerne puisse prêter à une erreur d'interprétation de la part de vos lecteurs sur le type d'activités menées par un inactif actif . Rien ne précise en effet que ces activités sont bénévoles et qu'elles sont réalisées au sein d'un mouvement (Entente des générations pour l'emploi et l'entreprise) dont le rôle est de mettre des cadres retraités à la disposition, essentiellement, d'organismes publics, voire de PME-PMI, avec pour objectif exclusif d'aider à la création d'emplois, et ce dans la plus stricte déontologie définie par les Assedic, lesquelles interdisent toute activité, même bénévole, dans des entreprises à fins lucratives.", "url": "https://lexpansion.lexpress.fr/actualite-economique/inactif-actif-mais-benevole_1331266.html"}, {"title": "Elles assureront la moitie de notre croissance cette annee mais tireront moins en 1993", "text": "En supposant que l'environnement de l'économie française croisse de 2 à 2,5 % en 1993, celle-ci pourrait progresser de 2,5 à 3 %. Les gains de compétitivité apportés par la modération de nos coûts salariaux nous assurent en effet près d'un demi-point de croissance supplémentaire, grâce à des gains de parts de marché. Ces derniers proviennent de la meilleure compétitivité de nos produits en termes de prix, mais aussi de qualité - les entrepreneurs sont incités à monter vers le haut de gamme (par exemple Renault en Allemagne : non contente d'y placer la R19 et la Clio en tête des voitures importées, la Régie a fait concevoir outre-Rhin la nouvelle Safrane biturbo), et le regonflement des marges à l'exportation les pousse à vendre hors des frontières. Dans un document de travail, les experts de la Direction de la prévision concluent ainsi à un accroissement de notre offre d'exportations et (à) de nouveaux gains de parts de marché sur nos partenaires du SME, au-delà des deux prochaines années .\nToutefois, avec une reprise mondiale hésitante, la pente suivie par nos exportations en 1992 sera difficile à maintenir en 1993, et nous prévoyons une augmentation inférieure (5,8 % en volu- me). De surcroît, l'écart avec les importations, qui nous a valu des surplus records au premier semestre, va se réduire. Nos achats à l'étranger (en particulier de biens d'équipement) se ranimeront : + 4 % en 1993, contre + 3 % en 1992. Mais, compte tenu de l'avance prise, le commerce extérieur resterait excédentaire (d'une vingtaine de milliards de francs, les deux années). Grâce aux recettes du tourisme, la balance des paiements courants serait quasi équilibrée, allégeant la contrainte extérieure.", "url": "https://lexpansion.lexpress.fr/actualite-economique/elles-assureront-la-moitie-de-notre-croissance-cette-annee-mais-tireront-moins-en-1993_1331247.html"}, {"title": "Comment on vend la france", "text": "Une certaine idée de la France, ils l'ont tous, nos chers visiteurs.\nMais elle varie, et l'on ne vend pas le tourisme français à des Japonais comme à des Néerlandais. Depuis cinq ou six ans que la France a une politique touristique, des moyens de promotion (120 à 130 millions de francs de budget publicitaire annuel) et une Maison de la France pour s'en occuper, il a fallu mettre en place des stratégies adaptées pour toucher directement le grand public des différentes nationalités.\nD'abord, on a défini des cibles priori-taires. Quatre pays, les plus gros émet-teurs de touristes : Allemagne, Grande-Bretagne, Etats-Unis et Japon. Puis, trois cibles secondaires, qui sont des voisins à soigner particulièrement : Pays-Bas (en tourisme d'été, la France y a 25 % du marché!), Italie, Espagne.\nEnfin, la conception du message. Depuis le bicentenaire de 1989, on s'est aperçu que l'utilisation d'un thème annuel donnait de bons résultats : par exemple, France des régions , ou Art de vivre - celui de cette année. Ce qui n'empêche pas de décliner ce thème suivant les pays : L'autre chez-vous au Canada, Nous sommes très proches de vous aux Pays-Bas, ou Découvrez votre propre France aux Etats-Unis...\nLes campagnes sont confiées à des agences nationales - filiales de groupes français quand même -, d'où des messages finalement très typés. Les Australiens sont un peu près de leurs sous? On leur donne le prix des choses (en 1989, voir ci-contre). Les Britanniques gardent-ils une image d'hôtellerie à la robinetterie vétuste? Avec un britiche humour , on corrige. Aux Allemands, on raconte la France en usant de la tradition très germanique du carnet de voyage...", "url": "https://lexpansion.lexpress.fr/actualite-economique/comment-on-vend-la-france_1328713.html"}, {"title": "Concentration dans la presse", "text": "L'événement des années 80 dans la presse avait été la multiplication des journaux économiques et financiers. En dix ans, leur nombre avait triplé. Les années 90 seront-elles celles du reflux? Malgré le lancement de Capital par le groupe allemand Bertelsmann, les titres de la presse économique en France sont plus nombreux à disparaître qu'à voir le jour. Il y a eu des disparitions pures et simples, comme celles de Fortune-France et du Temps de la finance.\nAujourd'hui, nous assistons à des fusions. Après celle de A pour Affaires (du Groupe CEP) avec L'Entreprise, voici celle de Science & Vie Economie, du Groupe Paul Dupuy, avec L'Expansion. Ce n'est pas fini.\nAinsi nos deux titres se sont-ils enrichis d'abonnés supplémentaires, ce qui ne peut que renforcer leur position dans le milieu des cadres d'entreprise, où ils tiennent déjà la tête. La dernière enquête sur le taux de pénétration des magazines économiques dans ce milieu, réalisée par Ipsos, crédite L'Expansion de 15,1 % et L'Entreprise de 14,1 %, tous deux précédant Capital (9 %).\nCette progression des deux magazines du Groupe Expansion ne doit pas dissimuler la crise qui frappe l'ensemble de la presse, y compris la presse économique. Chute des recettes publicitaires, et donc chute des profits. Sans doute, depuis la guerre, n'a-t-on pas connu de crise aussi profonde et d'une telle durée - elle s'est amorcée en 1990 et continue à l'heure actuelle. Les annonceurs s'interrogent : la publicité nous en donne-t-elle pour notre argent? Les publicitaires également : sommes-nous suffisamment transparents? Et les journaux : sommes-nous gérés avec assez de rigueur et avons-nous ajusté nos formules rédactionnelles aux besoins du public? Personne n'est épargné par toutes ces questions, pas même le Groupe Expansion.\nAussi, tout en souhaitant la bienvenue aux quelque 60 000 abonnés de Science & Vie Economie, la rédaction de L'Expansion poursuit-elle le développement de sa formule. Cela dans trois directions. Les grandes enquêtes, qui servent de référence à nos lecteurs sur les sujets majeurs de la marche des économies et de la vie des entreprises. La sélection des sujets d'actualité, de telle sorte que rien d'important sur ce qui s'est passé dans la quinzaine écoulée n'échappe à notre public. La mise en forme moderne des informations utiles à la vie des décideurs, et celle des données de base nécessaires au recyclage permanent des connaissances des futurs cadres et de leurs aînés. Tel est le contrat de confiance que nous passons avec nos lecteurs. Sans parler des surprises que nous leur préparons - heureuses, souhaitons-le - pour les prochains mois.\nEn attendant, rendez-vous dans quinze jours pour un numéro spécial, et spectaculaire, de L'Expansion sur l'industrie du cinéma.", "url": "https://lexpansion.lexpress.fr/actualite-economique/concentration-dans-la-presse_1328701.html"}, {"title": "Pierre beregovoy merite la confiance", "text": "En passant de Bercy à Matignon, Pierre Bérégovoy a réussi à faire remonter sa cote d'amour, déjà très élevée, chez les patrons. La confiance en des ministres politiques comme Pierre Joxe ou Paul Quilès fluctue avec celle accordée au gouver-nement. D'autres imposent leur compétence, tels Dominique Strauss-Kahn et Martine Aubry, qui ne pâtit pas de ses démêlés avec Jacques Calvet.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pierre-beregovoy-merite-la-confiance_1351974.html"}, {"title": "Typologie pour un depart", "text": "C'est un mal affreux qui met les entreprises sur le flanc, comme des baigneuses assommées par la canicule et le rosé du Gard. Il brise la splendide unanimité de tous ces décideurs qu'on voyait arc-boutés, s'épaulant les uns les autres pour entraîner la Sogédou vers des triomphes futurs... Les vacances, hélas!\nPour lutter contre leurs effets néfas-tes, sachez reconnaître quels décideurs- vacanciers vous avez autour de vous.\nLe Schwartzkopf du calendrier (ou Grand-Pontife). A peine reçu l'agenda de l'année suivante, son oeil d'aigle survole déjà le panorama des douze mois à venir. Il repère ses objectifs et trace au crayon rouge de vastes zones hachurées où chaque jour férié esseulé se trouve cerné, appréhendé, collé d'office à un solide week-end. Le marais immense des 365 jours est ainsi parcouru d'ouvrages d'art, de ponts magnifiques qui vont lui permettre, en ayant le même capital de congés que les autres, d'en prendre deux fois plus.\nLe Crypto-Japonais. Il a honte. Il pense qu'il ferait mieux de ne pas partir, avec ce rapport Métadur, cette affaire Paramol... Et ses équipes qui ne demandent qu'à se laisser aller! Il imagine mal que la Sogédou continue sans lui. Sous la pression du conformisme social, il partira quand même : Pour recharger les accus , s'excusera-t-il. Mais il passera un coup de fil le lendemain, et il faudra tout lui raconter en détail. Il rentrera avec trois jours d'avance.\nLe Grand-Ordinaire. Il est carré, sans imagination, bétonné dans ses habitudes. Le 30 au soir, il range son bureau, salue le voisinage et disparaît. On n'entend plus parler de lui pendant quatre semaines ou un mois. Le jour dit, il est au boulot, sans état d'âme. Content de partir, content de revenir. Il est comme un boeuf qu'on a mené à l'engrais, et donne à certains collègues des envies d'égorgement sacrificiel.\nLe Monomaniaque. Il ne pense qu'à ça. J moins 102 , annonce-t-il triomphalement dès avril. Pour meubler son attente, il raconte ses vacances d'hiver et celles des années passées. Il vient au boulot avec des cartes, des guides, des bouquins de voyages. Il téléphone pendant des heures pour combiner un horaire de bac avec un déjeuner gastronomique. Son bureau ressemble à une agence de tourisme. Non seulement c'est agaçant, mais ça peut être dangereux pour lui avec certains patrons.\nL'Archontrope. (du grec arkhôn, chef, et trepein, tourner). Tel l'héliotrope, il se tourne vers son supérieur pour choisir sa date de départ : il fera comme le chef. Quand le patron est absent, lui n'est pas là non plus. Si le patron est présent, il est à son poste.\nBrave Moulinard, toujours sur la brèche , pense le chef. C'était le but.\nL'Anti. Il ne cache pas ses sentiments : les vacances, il déteste - surtout celles des autres. Chalambert, c'est après-demain que vous partez? Alors, réunissez d'urgence vos équipes, je veux un plan d'action complet pour augmenter votre productivité de 35 %. Négocié avec la direction financière et les syndicats. Applicable au 30 août. Quand ce sera fait, vous aurez l'es- prit plus libre pour partir. Non, ne me remerciez pas.\nLe Polypervers. A l'inverse du Grand-Ordinaire, il tronçonne ses congés en tranches réparties sur l'année. Comme par hasard, il se trouve ainsi en vacan-ces aux bons moments. Lorsque le personnel de la Sogédou ahane sous la charge, lui se pavane au Lavandou. S'il rentre, c'est que le gros des effectifs est parti et qu'une torpeur languide envahit les bureaux. Quand les autres reprendront le collier, il repartira : navré, il a encore dix jours à prendre.\nVous, évitez de créer dans vos servi-ces des concentrations de Schwartzkopf : vous auriez des déserts à certaines périodes. Sachez juxtaposer habilement les Grands-Ordinaires et les Polypervers; attention à la cohabitation explosive du Monomaniaque et de l'Anti.\nEnfin, ne confondez pas la bassesse d'un Archontrope authentique avec votre souci bien légitime d'harmoniser vos absences et celles du président : c'est pour le bien de la Sogédou. .", "url": "https://lexpansion.lexpress.fr/actualite-economique/typologie-pour-un-depart_1346824.html"}, {"title": "Sport tele argent le trio infernal", "text": "Après les Tout à fé, Jean-Paul! de Roland-Garros et les Buuut!\nThierry! de l'Euro 92, nos écrans vont voir surgir les faaabuleuses échappées du Tour de France, avant que ne commencent les for-mi-da-bles-zex-ploits des JO de Barcelone. Avec cette suite ininterrompue d'événements sportifs, 1992 s'annonce déjà comme une année record pour les retransmissions sportives à la télévision : pas moins de 2 500 heures, soit quatre fois plus qu'il y a dix ans et près de sept heures par jour réparties sur cinq chaînes! Comme le sport, devenu spectacle, attire les foules - et donc les annonceurs - devant le petit écran, les télévisions se battent pour avoir l'exclusivité des images (voir encadré ci-dessus). Les juges, les sages du Conseil supérieur de l'audiovisuel (CSA) et les législateurs ont dû intervenir dernièrement pour faire adopter un code de bonne conduite, au nom de la liberté d'accès à l'information. Ce qui n'empêche pas les camps de poursuivre leur combat.\nbagarre entre chaïnes. En mai, TF1 a soufflé au pôle uni des chaînes publiques (Antenne 2 et FR3) les grands prix de formule 1, naguère entre les mains de La 5. Hervé Bourges, le président d'A2-FR3, a pris sa revanche mi-juin en signant la reconduction des accords d'exclusivité avec la Fédération française de tennis pour l'Open de Roland-Garros et avec la Fédération française de rugby pour le Tournoi des Cinq Nations. TF1 s'est rattrapée durant l'Euro 92 en annonçant - après Canal + et avant A2-FR3 - un nouveau contrat avec les dirigeants du football professionnel. Quant au Paris-Dakar, autre héritage de La 5, il fait actuellement l'objet d'âpres marchandages, qui pourraient tourner à l'avantage d'Antenne 2.\nEt ce n'est pas fini. Quand les cyclistes arriveront sur les Champs-Elysées, la bagarre pour l'exclusivité du prochain Tour de France fera rage. A coups de millions et de danse du ventre devant Jean-Claude Killy, organisateur de l'épreuve. Nous ferons tout pour garder le Tour de France chez nous , affirme Jean Réveillon, le nouveau directeur des sports d'A2-FR3. Comme pour le tennis et le rugby, il jouera à fond l'exposition maximale de l'événement en direct en jonglant avec ses deux antennes, tout en mettant l'accent sur la couverture régionale de FR3. Nous ferons une offre très séduisante pour l'emporter , prévient Jean-Claude Dassier, son alter ego de TF1, qui assure ne pas en faire une question d'argent...\nEn pleine foire d'empoigne, les chaînes ont conclu une trêve provisoire - après le drame de Furiani - en se répartissant les images des matches de l'Euro 92 et celles des JO de Barcelone, acquises par l'Union européenne de radiodiffusion (UER), sorte de centrale d'achat des télé- visions (dont sont membres TF1, A2, FR3 et Ca- nal +). L'UER a joué jusqu'à présent un rôle de régulateur dans les négociations des droits télévisés. Mais la concurrence est telle entre les chaînes que ce club d'achat est de plus en plus fragile , estime Roland Faure, un des neuf sages du CSA.\nLES FéDéRATIONS FONT MONTER LES ENCHèRES. Les responsables sportifs ont bien compris l'art et la manière de faire monter les enchères des exclusivités. Au niveau olympique tout d'abord. Là où la chaîne américaine ABC payait 91 millions de dollars en 1984 pour les images des JO d'hiver de Sarajevo, sa rivale CBS a déboursé cette année 243 millions de dollars pour Albertville. L'audience a été telle que les spots publicitaires qui truffaient les retransmissions ont largement rentabilisé l'investissement. Le troisième grand network américain, NBC, a acheté les droits exclusifs - sur les Etats-Unis - des JO de Barcelone, pour la somme faramineuse de 401 millions de dollars. La flambée des droits depuis 1960 est impressionnante (voir graphique page 83).\nLes fédérations internationales ne sont pas en reste. Décidée à faire directement concurrence aux JO dont elle estime ne pas recevoir assez de dividendes, la Fédération internationale d'athlétisme a mis la barre très haut pour son championnat du monde de 1993, associé à une pléiade d'autres manifestations : l'UER paiera 91 millions de dollars de droits de retransmission de l'ensemble. Un prix fou, pour une audience incertaine , juge Jean-Claude Dassier. Le nez sur les sommets de l'Audimat, TF1 ne peut se permettre la moindre faiblesse. La chaîne ne diffusera d'ailleurs qu'un résumé quotidien des JO en fin de soirée, au lieu des longs directs, laissés aux chaînes concurrentes... Nous devons attirer le grand public, donc il nous faut des événements sportifs spectaculaires , explique Jean-Claude Dassier.\nCette logique de bulldozer l'a conduit à mettre le paquet sur la formule 1, la boxe et le football. Avec un petit plus pour le ballon rond. Les dirigeants du football français ne s'en plaignent pas.\nIls ont obtenu dernièrement de Canal + et de TF1 une revalorisation de 160 à 280 millions de francs du prix des images du championnat de France. En 1984, la chaîne cryptée payait 250 000 francs par match.\nDemain, elle déboursera près de 6 millions! Le football n'est pas bon marché, confirme Charles Biétry, le patron des sports de Canal +, mais on paie l'émotion du direct, et cela fait partie de notre fonds de commerce, avec le cinéma.\nL'irruption de l'argent des chaînes dans le sport (des sommes multipliées par six entre 1985 et 1990) n'est cependant pas innocente. Côté pile, les droits de la télé financent 35 % du budget des JO de Barcelone. Ils couvrent 20 % des dépenses du football français. Chaque club de 1re division reçoit au moins 4 millions de francs par an de droits pour le championnat. Et une participation en Coupe d'Europe représente une bouée financière : entre 15 et 50 millions de francs, selon les résultats.\nL'EMPRISE télévisuelle sur les sports. Mais côté face, les télévisions gagnent en emprise sur les événements. Avec plusieurs conséquences. Tout d'abord, la survie des épreuves est souvent liée à leur retransmission, qui assure l'affiche, le public, les téléspectateurs, les sponsors, la publicité. Les Six Jours cyclistes de Bercy ont ainsi failli disparaître à cause de l'absence de caméras. C'est pourquoi les grandes fédérations vendent un paquet d'événements secondaires avec la manifestation phare : le Paris-Roubaix avec le Tour de France, par exemple. Sinon, personne n'en vou- drait , constate le dirigeant d'une fédération.\nEnsuite, les chaînes dictent leur loi sur l'organisation des compétitions. Nous sommes obligés de faire de la programmation télé pour notre calendrier , remarque Jacques Thébault, administrateur de la Ligue nationale de football, qui gère les championnats. C'est ainsi que les coups d'envoi des rencontres de Coupe d'Europe ont été décalés de 20 h 30 à 20 h 45, pour ne pas gêner la publicité! Et TF1 s'est engagée à ne pas retarder les arrivées d'étape pour le journal de 20 heures si elle obtient l'exclusivité du Tour de France. Mais la chaîne cherche le meilleur moyen de scénariser davantage la course cycliste. Comme un feuilleton.\nLES STADES SONT TOUJOURS PLEINS. Enfin, la pratique sportive est directement influencée par le petit écran. Contrairement à une idée reçue, la télévision ne vide pas les stades, elle les remplit.\nAujourd'hui, avec 157 rencontres de football diffusées cette année, on n'a jamais eu autant de spectateurs et de pratiquants , constate Jacques Thébault. Mais un tel effet provoque quelques jalousies.\nCar les chaînes avantagent certains sports. Selon une étude du CSA, les dix disciplines de forte audience - tennis, football, cyclisme, rugby, formule 1, ski, patinage, gymnastique, boxe, moto - occupaient en 1991 les trois quarts des retransmissions télévisées.\nLa spécialisation de TF1 est très marquée, avec, football en tête, 95 % de sports masculins de forte audience - contre 69 % pour A2 et 64 pour FR3, qui privilégient le tennis. Autrement dit, la quantité croissante d'images sportives ne servirait pas la diversité. Les chaînes du service public couvrent chacune une cinquantaine de disciplines, contre une dizaine seulement pour TF1 , proteste Jean Réveillon. Nous abordons de plus en plus de sports moins connus, en seconde partie de soirée , avance Jean-Claude Dassier. La montée en puissance des chaînes câblées, TV Sport et Eurosport, devrait peu à peu compenser ces injustices, en faisant découvrir des disciplines et en laissant le sport à grand spectacle aux chaînes hertziennes. Mais les retards du Plan câble français sont tels - 800 000 prises, contre 8 millions en Allemagne - que les sportifs et les spectateurs ont de bonnes raisons de râler.", "url": "https://lexpansion.lexpress.fr/actualite-economique/sport-tele-argent-le-trio-infernal_1345535.html"}, {"title": "Monsieur le gouverneur n est pas content", "text": "C'est peu dire que Jacques de Larosière n'a pas apprécié le dernier rapport annuel de la Banque des règlements internationaux. A son siège, à Bâle, où se retrouvent chaque mois MM. les Gouverneurs, celle que l'on appelle la banque des banques centrales vient en effet de publier un petit brûlot contre la monnaie unique, dont se sont emparés les adversaires du traité de Maastricht. Quelle meilleure caution que cette vénérable institution, réputée pour sa prudence et sa sagesse? Le gouverneur de la Ban-que de France - chaud partisan de la monnaie unique - me dit que ce rapport annuel n'est jamais soumis aux dirigeants des banques centrales, et que le directeur général de la BRI (Alexandre Lamfalussy, un homme remarqua-ble au demeurant) lui-même ne le relit pas dans le détail.\nCe texte a été rédigé par un Allemand, opposant notoire à l'écu.\nDont acte.\nIl reste vrai que personne n'a réellement expliqué à l'opinion publique les bouleversements considérables que la monnaie unique va introduire dans nos économies. Bouleversements si considérables qu'il est exclu d'étendre cette novation à tous les Etats faisant aujourd'hui partie de la Communauté, quoi qu'en dise le traité. Il n'est même pas sûr qu'avant la fin du siècle un pays comme l'Italie - pourtant membre fondateur de la Communauté - soit prêt pour utiliser la monnaie nouvelle. Avec un déficit public de plus de 10 % de la production nationale (trois fois plus élevé que la norme fixée par le traité) et un endettement public deux fois plus important que celui autorisé, l'Ita- lie ne pourrait se rapprocher de ces objectifs que par une récession drastique, alors qu'elle compte déjà plus de 11 %\nde chômeurs.\nD'un autre côté, on peut se demander si la contrainte extérieure (le déficit de la balance des paiements), au nom de laquelle la France socialiste a viré sa cuti en 1983, ne va pas faire défaut aux pays en mal de bonne gestion. En effet, il n'y aura plus de balance des paiements (du moins entre pays liés par la monnaie unique). Or, un gouvernement trouvait commode de s'appuyer sur cette contrainte anonyme pour faire accepter une politique qui n'était pas celle qu'il avait promise, ou pour laquelle lui manquaient les appuis nécessaires à l'intérieur. Contrainte extérieure, que de reniements eurent lieu en ton nom!\nSi l'on veut conserver les mêmes disciplines, il faudra faire accepter par les opinions publiques les nouvelles contraintes, non plus anonymes mais clairement désignées, qui proviendront de la Banque centrale européenne - structure technocratique! - et du Conseil des ministres européens - structure apatride ! Ce conseil va effectivement disposer d'un nouveau pouvoir de sanction sur les politiques économiques nationales qui lui paraîtront déviantes.\nDe même, lorsqu'un pays traversera une crise sociale grave, il ne pourra plus l'éteindre en lâchant des augmentations de salaires qu'il annulerait, ensuite, par une dévaluation présentée comme une fatalité. Il n'y aura plus de dévaluation. Toute hausse de salaires excessive se traduira par une élévation des coûts de production entraînant des pertes de parts de marché, et donc du chômage. En théorie, on finit par retrouver un équilibre grâce au jeu des transferts de main-d'oeuvre et de capitaux. Mais les travailleurs ne se déplacent pas aussi aisément entre des pays aux langues différentes qu'entre les régions d'une nation - et nous savons que même cela n'est pas facile.\nVoilà donc quelques-uns des problèmes posés par une monnaie unique, et sur lesquels personne, à ce jour, n'a éclairé l'opinion publique.\nIl est vrai qu'en contrepartie l'écu réalisera réellement - et définitivement - le marché unique, et que, par là, ce sera un puissant facteur de croissance. N'imaginons pas, cependant, que cela se passera sans efforts et sans résistances.", "url": "https://lexpansion.lexpress.fr/actualite-economique/monsieur-le-gouverneur-n-est-pas-content_1344253.html"}, {"title": "Le retour des profits finira par les renforcer", "text": "Le freinage des salaires, après la crise du Golfe, et le gel progressif de l'emploi ont eu une contrepartie positive. Les profits des entreprises, qui s'étaient redressés sans interruption à partir du creux de 1982, se dégradaient à nouveau depuis 1989. La rechute a été enrayée, et les résultats de 1992 et de 1993 seront en progrès par rapport à 1991. Les responsables qui participent au Panel de L'Expansion le confirment sans ambiguïté (page 42). Le taux de marge (excédent brut d'exploitation sur valeur ajoutée des sociétés) a commencé de remonter. Ainsi que le remarque un conseiller du Premier ministre, c'est la première fois que les entreprises sortent aussi prospères d'une récession . Il n'empêche que l'ajustement se poursuit, et que l'industrie perdra encore des emplois cette année, ainsi que le BTP. Les créations d'emplois sont moins nombreuses dans les services, et la masse des effectifs tend donc à se contracter après avoir encore crû en 1991. L'an prochain, elle stagnerait. Le chômage continuera par conséquent à s'aggraver (hors manipulation statistique, car nous serons en année électorale). Les gains de productivité restent dans les entreprises. Elles ont de l'argent!\nscande un expert officiel...\nOr l'investissement, qui a chuté l'an dernier, continue à baisser cette année, surtout dans l'industrie (- 7 % en 1991, - 8 % en 1992, selon la dernière enquête de l'Insee). Le taux d'auto- financement des sociétés se redresse donc à grande vitesse. On comprend bien qu'elles veuil- lent se désendetter et améliorer leur bilan, vu la cherté des taux d'intérêt réels à long terme (6 %); un quart des mem- bres du panel affirme que celle-ci les gêne beaucoup . Nous faisons cependant l'hypothèse que, en 1993, les entrepreneurs cesseront de battre en retraite, et qu'ils reprendront les dépenses d'équipement (+ 3 %, après - 2,5 % cette année). C'est d'ailleurs ce qu'ils nous disent dans le panel. Ils y seront conduits par le raffermissement de la demande, qui fera remonter le taux d'utilisation des capa- cités (tombé au plus bas depuis 1985), et surtout par la contrainte de modernisation qu'impose le grand marché européen - sans parler de la concurrence redoublée des Américains (le dollar ne remontera pas) et des Japonais.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-retour-des-profits-finira-par-les-renforcer_1341641.html"}, {"title": "Le retour de la confiance et des profits", "text": "Les patrons gagnés par l'optimisme! Plus du tiers des dirigeants interrogés début juin par L'Expansion estiment que les perspectives de l'économie vont s'améliorer dans les prochains mois. Au sein de leurs entreprises, l'année 1993 s'annonce bien : activité plus dynamique, profits en forte hausse, investissements regonflés. Et ils seront moins nombreux à réduire les effectifs. Leur confiance ne doit rien au contexte politique français, qui les inquiète. Ils n'auront pas droit à leur tandem idéal - Balladur à l'Elysée, Bérégovoy à Matignon. Elle ne s'explique pas plus par un effet Maastricht qui influe peu sur leur stratégie. Elle vient encore moins de l'étranger, où l'Amérique est fragile, l'Allemagne stagnante et les taux d'intérêt trop élevés. Cette confiance, ils paraissent la puiser dans leur entreprise. Tant mieux! J.-M.V.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-retour-de-la-confiance-et-des-profits_1341603.html"}, {"title": "L etat providence est il de gauche", "text": "En entrant dans cette période de douce somnolence qu'on appelle les congés payés , les Français, dans leur majorité, ont certainement le sentiment de jouir d'un repos durement arraché par leurs ancêtres au patronat et aux forces de droite coalisés. La loi, en instituant deux semaines par an de vacances, ne fut-elle pas votée le 11 juin 1936 par la Chambre du Front populaire (528 voix contre 7!), à la suite du vaste mouvement de grève de juin 1936? En 1942, Léon Blum a contribué à forger ce mythe en déclarant devant ses juges du procès de Riom : Je ne suis pas souvent sorti de mon cabinet ministériel mais, chaque fois que j'en suis sorti, j'ai traversé la grande banlieue parisienne et j'ai vu les routes couvertes de ces théories de tacots, de motos, de tandems, avec des couples d'ouvriers vêtus de pull-overs assortis, et qui montraient que l'idée de loisir réveillait, même chez eux, une sorte de coquetterie naturelle et simple; tout cela me donne le sentiment que, par l'organisation du travail et du loisir, j'avais malgré tout apporté une espèce d'embellie, d'éclaircie dans des vies difficiles, obscures; qu'on ne les avait pas seulement arrachés au cabaret, qu'on ne leur avait pas seulement donné plus de facilité pour la vie de famille, mais qu'on leur avait ouvert la perspective d'avenir, qu'on avait créé chez eux un espoir.\nEn fait, cette embellie de l'été a des origines plus lointaines et plus complexes. La mise en place des systè-mes rassemblés sous le nom d'Etat providence et qui assurent aux travail-leurs des secours en cas de maladie, de vieillesse, de chômage ou d'accident n'a pas été imposée au capitalisme par la pression ouvrière. La solidarité qu'implique ce système d'assurance a au contraire été l'un des meilleurs piliers de l'ordre économique et social. Elle repose sur un compromis qui a remarquablement fonctionné : en échange d'un Etat qui assure et redistribue, les travailleurs acceptent implicitement le principe de propriété et les règles de l'économie capitaliste.\nDe ce point de vue, les bourgeois conservateurs ont fait preuve de lucidité. Keynes, l'un des précurseurs de l'Etat providence avec Lord Beveridge, était un grand bourgeois. Il écrivait en 1931, à propos de la doctrine communiste : Comment puis-je adopter une doctrine qui, préférant la vase au poisson, exalte le prolétariat crasseux au détriment de la bourgeoisie et de l'intelligentsia - qui, en dépit de tous leurs défauts, sont la quintessence de l'humanité et sont certainement à l'origine de toute oeuvre humaine?\nBismarck fut le premier, dans l'Allemagne des années 1880, à faire vo-ter les grandes lois ouvrant la voie de l'Etat providence. Il n'avait certes rien d'un socialiste, et écrira dans ses Mémoires : Messieurs les démocrates joueront vainement de la flûte lors-que le peuple s'apercevra que les prin-ces se préoccupent de son bien-être.\nEt La Rochefoucauld-Liancourt, en juin 1790, déclarait devant le Comité de mendicité : Nous savons tous que si la propriété est la base des sociétés politiques [...à, il est de l'intérêt public de prévenir les désordres et les malheurs où seraient conduits un grand nombre d'hommes sans ressources qui, maudissant les lois dont ils n'avaient jamais senti les bienfaits, pourraient, par l'excès de leur misère, être entraînés d'un moment à l'autre à servir les entreprises des ennemis de l'ordre public; ces considérations politiques se réunissent aux cris impérieux de l'humanité pour qu'un gouvernement sage compte au rang de ses premiers devoirs le soulagement de la pauvreté.\nL'histoire lui a donné raison. La pression populaire seule n'explique pas le développement de l'Etat providence. La découverte, au xviiie siècle, des lois de la probabilité permit la maîtrise des risques et la naissance des systèmes d'assurance et de sécurité sociale. Mais ses véritables promoteurs se trouvent au sein de la bourgeoisie éclairée, depuis longtemps convaincue que ces conquêtes ouvrières deviendraient le meilleur rempart de l'ordre social.\nJACQUES MARSEILLE Professeur à l'université de Paris I-Sorbonne", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-etat-providence-est-il-de-gauche_1340319.html"}, {"title": "L'EPOPEE DE LA PUB", "text": "Trois siècles de publicité en France Par Marc Martin Odile Jacob, 430 pages, 180 francs L'histoire de la publicité en France? Le thème suggère un défilé de slogans et d'images : les petites pilules pour personnes pâles, le bonhomme en bois des Galeries Barbès, Elesca, dont Sacha Guitry écrivit le slogan (LSKCSKI); plus proches de nous, Votre argent m'intéresse , Canada Dry qui n'est pas de l'alcool, ou le feuilleton des annonces Benetton.\nPourtant, Marc Martin n'a pas choisi de nous faire feuil-leter ce livre d'images, mais un livre de comptes : l'histoire économique de l'espace publicitaire et l'histoire commerciale des organismes qui l'achètent et le revendent - les régies et les agences-régies. On voit ainsi défiler les grands ancêtres et leurs héritiers : Théophraste Renaudot, qui introduisit les petites annonces en France dès 1633; Emile de Girardin, qui inventa le journal bon marché, partiellement financé par la publi- cité, dans les années 1830; Etienne Damour, créateur en 1919 de la première grande agence française; Jean Prouvost, Marcel Bleustein-Blanchet, Jacques Douce...\nAvec leurs coups de génie et leurs conflits, souvent implacables - même si les armes ont changé. En 1836, Emile de Girardin tuait en duel un autre directeur de journal, Armand Carrel. Imagine-t-on aujour- d'hui Serge July et Jacques Lesourne se rencontrant sur le pré?\nL'auteur connaît tout de ces trois siècles. Les produits promus par les annonces : en 1751, 26 % sont des maisons à vendre ou à louer; en 1938, 29 % sont des produits pharmaceuti-ques ; en 1952, 17 % sont des produits alimentaires. L'évolution des investissements publicitaires : indice 100 en 1973, 110 en 1983, 202 en 1990. Sur les supports - du Constitutionnel à Europe 1 en passant par Marie-Claire ou Radio-Cité - comme sur la naissance des catalogues, l'ouvrage fourmille d'informations inédites.\nIl explique aussi l'origine d'un phénomène typiquement français : la coexistence dans les mêmes entreprises des fonctions d'agence et de régie, mariant le conseil en achat d'espace et la vente d'espace.\nCombinaison étrange, mais qui permit aux grandes agences françaises, adossées à leurs régies, de résister aux agences américaines qui débarquaient dans l'Hexagone à la suite des multinationales. Cette structure particulière n'existait pas dans les autres pays d'Europe, ce qui fit dire à David Ogilvy que la France est le cimetière des agences américaines .\nUn chapitre montre comment, au tournant du siècle, la publicité d'artiste (les affi- ches de Toulouse-Lautrec, Mucha, Chéret, Steinlen, etc.) sauva l'image de la publicité auprès de l'intelligentsia. Il faut reconnaître que les annonces, dans les journaux d'époque, ne bril-laient pas par leur honnêteté, promettant la luxuriance des seins avec les Pilules orientales ou la barbe et la moustache même à 15 ans avec la Pommade exotique.\nA cet ouvrage, qui décrit pour finir le bouleversement du paysage médiatique et l'internationalisation des réseaux d'achat d'espace, on peut cependant adresser deux (petits) reproches : ne pas avoir cité les noms de ceux qui, dans les trente dernières années, reformulèrent la doctrine publicitaire - les Leduc, Ogilvy, Dru, Kapferer; ne pas avoir accordé de place à ces mar-ques plus récentes qui sont entrées dans l'histoire de la publicité, comme Panzani, la Coccinelle, Orangina, Vedette, Eram, Obao. Mais il ne s'agit là que d'îlots de critique dans un océan de louanges méritées.\nProfesseur à HEC", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-epopee-de-la-pub_1336510.html"}, {"title": "CONTRE LA NOUVELLE PAC", "text": "Contre la nouvelle PAC Charles Pelletier Assemblée permanente des chambres d'agriculture 75008 Paris Dans son Bloc-Notes sur Les nouveaux paysans (L'Expansion du 4 juin), Jean Boissonnat présente la réforme de la PAC comme une simple affaire communautaire. En réalité, si les réactions sont aussi vives, c'est bien parce que cette réforme affaiblit l'agriculture européenne, réduit l'offre et prépare le retrait de la France des grands marchés céréaliers mondiaux alors que, à travers le Gatt, les Etats-Unis veulent précisément reprendre les parts de marché que la Communauté a gagnées depuis 1970.", "url": "https://lexpansion.lexpress.fr/actualite-economique/contre-la-nouvelle-pac_1329976.html"}, {"title": "Climat d attentisme", "text": "De la prévision de L'Expansion pour l'économie française en 1992 (+ 2 %) et en 1993 (+ 2,7 %), faut-il déduire que la reprise tant attendue est à nos portes? Hélas! non. L'amélioration vient de l'arrêt de la dégradation en France, pas de son entraînement par une économie mondiale qui se ranimerait enfin. Après la récession américaine en 1990, et sa rechute en 1991, un nouveau décrochage est probable si Wall Street ne parvient pas à se maintenir sur des hauteurs injustifiées tandis que les marchés financiers japonais poursuivent leur débâcle.\nEn France même, l'activité a cessé de se raffermir. La production plafonne après le rattrapage qui a suivi, au premier trimestre, le creux provoqué par les grèves de l'automobile, fin 1991. L'emploi stagne, au mieux. Les incertitudes politiques renforcent le climat d'attentisme. Après un regain au début de l'année, la consommation tend plutôt à se stabiliser. Selon l'enquête effectuée en mai par le COE, la proportion des ménages déclarant avoir augmenté leurs réserves financières a sensiblement progressé (à 41 %). Les perspectives s'aplatissent donc pour les biens de consommation. Or, dans les autres secteurs, elles sont plutôt déclinantes. Les carnets de commandes paraissent toujours insuffisamment garnis, et les stocks, élevés. Les biens intermédiaires en souffrent. Quant aux biens d'équipement, ils restent déprimés par la contraction persistante des investissements dans l'industrie. Et le BTP continue à régresser. On ne saurait donc affirmer, globalement, que la reprise est enclenchée... même si le sursaut du début de l'année va permettre de porter la croissance moyenne de 1992 à 2 % ou plus (les experts de l'Insee avancent 2,5 %).\nCependant, la croissance de 1993 serait à nouveau supérieure, grâce à l'assainissement qui se traduira par le regonflement des profits, et donc l'arrêt de la baisse des investissements et du déstockage. En ce qui concerne les exportations, toujours dynamiques, il faut prendre conscience du fait que nos gains de compétitivité vont s'amenuiser au fur et à mesure que le rythme de hausse des prix existant chez nous (3 %) sera retrouvé par nos partenaires, en particulier allemands.", "url": "https://lexpansion.lexpress.fr/actualite-economique/climat-d-attentisme_1327406.html"}, {"title": "Bull un clou chasse l autre", "text": "Le remplacement de Francis Lorentz par Bernard Pache à la tête de Bull risque d'être un non-événement, dans la mesure où la question Que comptez-vous faire de Bull? n'a vraisemblablement été posée ni par le nouveau patron à son actionnaire ni par l'actionnaire au nouveau patron. On voit d'ailleurs assez mal quelle aurait pu être la réponse puisque, d'un côté, l'ancien président des Charbonnages de France n'est pas un spécialiste de l'informatique et que, de l'autre, l'Etat a largement prouvé qu'il n'a pas de stratégie. Dans cette affaire, il s'agit moins de faire rebondir un groupe industriel sur de nouvelles bases que de régler son compte à un homme dépassé par la situation mais qui - c'est sa seule faute - feignait de la maîtriser.\nJadis considéré comme le symbole de la technologie française et de l'indépendance nationale, Bull, après de multiples et douloureuses mutations, est désormais étroitement lié à des intérêts étrangers. A terme, il est condamné à évoluer dans l'orbite d'IBM, contre lequel il a longtemps reçu pour mission de lutter. L'histoire des entreprises est faite de renversements d'alliances et de changements de cap. Mais, bien que consubstantielle à la vie des affaires, cette mobilité n'est défendable que si elle est organisée et non subie.\nDepuis quelques années, le poids écrasant des dépenses de recherche-développement, la dégringolade des prix, la miniaturisation des matériels, la prééminence du service et la disparition des chasses gardées, balayées par la montée en puissance du standard Unix, ont bouleversé le paysage. Mais Bull et son autorité de tutelle n'en ont tenu compte que contraints et forcés, c'est-à-dire partiellement et trop tard. Or il n'y a pas de survie possible sans rapidité d'adaptation, liberté de manoeuvre et rapprochements internationaux, autant d'impératifs étrangers à un actionnaire plus à l'aise dans les constructions en dur battant pavillon national que dans les structures légères et apatrides.\nVoilà donc l'Etat condamné à voir les choses en face. L'avenir de Bull ne dépend ni du nouveau patron (Bernard Pache est un excellent gestionnaire), ni du savoir-faire de l'entreprise (ses ingénieurs sont au top niveau), ni même du marché (il reste encore porteur), mais de la lucidité des pouvoirs publics.", "url": "https://lexpansion.lexpress.fr/actualite-economique/bull-un-clou-chasse-l-autre_1327393.html"}, {"title": "Edouard balladur serait le meilleur a l elysee", "text": "D'après les patrons, Edouard Balladur serait le plus apte à exercer les fonctions de président. A droite, Jacques Chirac est loin derrière, devançant néanmoins Valéry Giscard d'Estaing, qui subit ici un cruel camouflet. A gauche, Jacques Delors tient la corde devant Michel Rocard. Laurent Fabius ne paraît pas mûr. Et Pierre Bérégovoy, plébiscité à Matignon, ne ferait pas le poids à l'Elysée.\nCette enquête a été réalisée auprès du panel L'Expansion-Entreprises rassemblant 620 chefs d'entreprise employant chacun plus de 100 personnes et appartenant à toutes les bran-ches d'activité. Les réponses ont été collectées par questionnaire entre le 28 mai et le 10 juin.Cette enquête a été réalisée auprès du panel L'Expansion-Entreprises rassemblant 620 chefs d'entreprise employant chacun plus de 100 personnes et appartenant à toutes les bran-ches d'activité. Les réponses ont été collectées par questionnaire entre le 28 mai et le 10 juin.", "url": "https://lexpansion.lexpress.fr/actualite-economique/edouard-balladur-serait-le-meilleur-a-l-elysee_1348117.html"}, {"title": "Metamorphoses d yvonnick chatelain breton", "text": "En baragouin touristique d'aujourd'hui, on dirait que c'est un magnifique resort. Britanniques, Hollandais, Allemands s'y ruent par milliers. Sur 150 hectares de parc, bois et prés, autour d'un château xvie de granit, voici le complexe monté en quinze ans par Yvonnick de la Chesnais : camping 4 étoiles de 550 emplacements, golf dix-huit trous, practice dou-ble avec parcours école, piscines, cen-tre équestre, étang de pêche, pédalos, restaurant dans les communs, discothèque sous le vieux moulin... Apercevez-vous quelque chose? Rien ne doit se voir : une tente, une caravane, c'est laid.\nEt des fils électriques, ça s'enterre.\nDepuis sept générations qu'elle est à ces Malouins de la Chesnais, la vieille maison de plaisance des évêques de Dol-de-Bretagne n'a sans doute jamais été aussi belle, malgré son manoir transformé en club-house et ses communs à l'usage des campeurs ou des cadres en séminaire. Sacrée reconversion!\nA 45 ans, Yvonnick de la Chesnais changea de vie. C'était un jour de chasse, il arpentait le parc avec un ami en déplorant de devoir, pour préserver la rentabilité de son exploitation agricole, doubler son cheptel bovin et dégrader son bel environnement. L'ami lui démontra que des touristes le préserveraient mieux que ses vaches : il en avait fait l'expérience en installant chez lui, en Vendée, un camping de luxe que les caravanes anglaises remplissaient dès les beaux jours...\nSept mois plus tard, le château des Ormes ouvre un petit camping de 60 places. Normes 4 étoiles, bar, piscine et bloc sanitaire, sans oublier les chevaux du domaine. En tout, 600 000 francs d'emprunts et un intense travail d'hiver mobilisant tout le monde, du vacher au châtelain. Les vaches? Elles sont en pension dans les petites fermes des alentours. Et la première caravane britannique se présente : avant même d'exister, les Ormes ont réussi à se faire inscrire dans la brochure Castles & Campings, une chaîne française fort réputée chez les cam- peurs haut de gamme d'outre-Manche.\nPar Saint-Malo ou Cherbourg, les Britanniques déferlent : je me suis mis sur leur chemin, et voilà, raconte La Chesnais. En cet été 1977, on peut dire qu'on a bien amorcé la machine. La saison marche, il vend les vaches. Avec l'argent, il réalise une nouvelle tranche l'hiver suivant. Et ça continue. Il se rend aux foires de Londres ou d'Amsterdam. Dès 1982, les tour-opérateurs se présentent : Ils ont besoin de produits rigoureusement aux normes et qui soient alléchants pour la vente sur catalogue. A eux seuls, ils assurent 45 % de mes 140 000 nuitées - on en restera là, car je veux rester maître chez moi! Sept TO sont présents sur le site, avec bureau d'accueil et personnel d'animation.\ndes comptes équilibrés. Sous les frondaisons bretonnes, tous ces Britanniques se sentaient cependant frustrés de leur sport favori : Dans un tel cadre, Mister de la Tchenaye, quand nous ferez-vous un golf? Il fit donc un golf : practice en 1987, neuf trous l'année suivante, dix-huit trous celle d'après... Au total, pas loin de 15 millions de francs ont été investis, dont 8 d'emprunts, grâce aux résultats de ce qui tourne déjà et au travail hors saison d'un personnel que, sans cela, on devrait renvoyer.\nLe camping a réalisé l'année dernière 8,5 millions de chiffre d'affaires et 1,5 de bénéfices; le golf, qui a également sa clientèle de membres, 4,5 de chiffre et 0,3 de pertes - cela annonce l'équilibre pour la quatrième année d'exploitation, un record...\nMais je vais faire un neuf trous de plus , annonce Yvonnick de la Chesnais. Qui vient aussi d'ouvrir un hôtel, en partenariat, pour diversifier sa clientèle. Et qui réalise un petit ensemble résidentiel. Et qui a des idées du côté des pays de l'Est...", "url": "https://lexpansion.lexpress.fr/actualite-economique/metamorphoses-d-yvonnick-chatelain-breton_1342905.html"}, {"title": "Avant munich", "text": "Le sommet des sept grands pays industrialisés qui se tient la semaine prochaine à Munich va tourner autour d'une déception : la reprise de l'économie mondiale n'est pas celle qu'on espérait. Malheureusement, les deux outils traditionnels de la reflation, le crédit et le budget, sont en mauvais état.\nLa baisse des taux d'intérêt en Europe est freinée par les tendances inflationnistes - consécutives à la réunifica- tion - en Allemagne.\nIl était inévitable, et somme toute assez naturel, que l'ensemble des pays européens contribuent pour une part au coût de cette réunification, par le détour des taux d'intérêt. En échange, ils bénéficient de la fin de la guerre froide et de débouchés accrus outre-Rhin (ceux-ci expliquant une bonne part du redressement des comptes extérieurs de la France, par exemple).\nA défaut de pouvoir généraliser la baisse des taux, qui a joué un rôle décisif en faveur de la reprise aux Etats-Unis, qu'est-il possible de faire avec le budget de l'Etat? Peu de choses. Les déficits publics se sont creusés partout dans la zone OCDE. En 1989, ils représentaient 1 % de la production totale de cette zone; ils en représentent maintenant 3,2 % (comme en 1986, ce qui prouve aussi que ces dérives peuvent être corrigées). En 1989, plus d'un tiers des pays de l'OCDE avaient des excédents budgétaires. Actuellement, seul le Japon est dans ce cas. Ce qui le mettra sur la sellette à Munich, où ses partenaires vont lui demander des efforts supplémentaires pour tirer la reprise mondiale. La France elle-même, qui peut se vanter d'être parmi les élèves les plus sages de la classe occidentale, se laisse aujourd'hui aller - il faut bien préparer les élections... - à une dérive masquée par les mauvaises performances de nos voisins, mais qui pourrait bientôt devenir préoccupante. D'un déficit de 1 %\nde notre production en 1989, nous allons vers un déficit de 3 % en fin d'année si la pente actuelle n'est pas redressée.\nCes déficits ne s'expliquent pas seulement par la mauvaise conjoncture qui prive les Etats et les systèmes sociaux de recettes.\nIls ont également des causes structurelles, qui sont plus difficiles à soigner. Tous les gouvernements placent leurs espoirs dans les dividendes de la paix : la réduction des dépenses militaires d'ici à la fin du siècle. Sur l'ensemble de l'OCDE (avec de fortes disparités selon les pays), ces dépenses représentaient 2,5 % de la production à la fin des années 80. On voit mal, au cours de l'actuelle décennie, la possibilité de gagner plus de 1 point sur ce total. Cela réduirait d'un tiers les déficits globaux de la zone.\nEncore que les experts de l'OCDE aient estimé que la réduction des dépenses militaires ferait perdre, par ailleurs, un million d'emplois aux Etats-Unis et 500 000 en Europe.\nLa pression fiscale ayant atteint dans de nombreux pays (surtout en Europe) un plafond déjà politiquement difficile à supporter, nul doute qu'il faudra tailler dans les dépenses publiques. C'est-à-dire trouver ailleurs le moteur de la croissance. .", "url": "https://lexpansion.lexpress.fr/actualite-economique/avant-munich_1326098.html"}, {"title": "Les francais hesiteront a puiser dans leur epargne", "text": "Le moteur principal de l'expansion, la consommation des ménages, continuera à tourner moins vite que la moyenne. Voici ce qu'en pensent les spécialistes de l'OCDE : Malgré la faiblesse persistante en 1992 de la progression du revenu disponible réel des ménages, il est peu vraisemblable que, dans un contexte de chômage élevé, ils augmentent significativement leur propension à consommer.\nLes experts du ministère des Finances font en effet l'observation suivante : le freinage du pouvoir d'achat, après 1990, aurait dû entraîner une baisse du taux d'épargne, les Français cherchant à maintenir leur train de vie; au lieu de cela, le taux d'épargne a monté de près d'un demi-point (à 12,6 % du revenu disponible, contre un minimum de 10,8 % en 1987). Les experts officiels pensent que ce comportement anormal sera corrigé, qu'il y aura un fléchissement du taux d'épargne et une accélération de la dépense en 1992. Or une même cause, indépendante du cycle conjoncturel, peut continuer à produire les mêmes effets : l'excès de l'endettement contracté à la fin des années 80. Selon la Banque de France, l'encours des crédits aux particuliers se gonflait au rythme de 40 % l'an en 1988. Sans doute y avait-il une part de rattrapage par rapport aux pays voisins; sans doute aussi a-t-on franchi certaines limites. Quoi qu'il en soit, depuis un an, les crédits sont stabilisés (en francs ), et la consommation a connu en 1991 sa progression la plus faible (1,3 %) depuis l'austérité de 1983-1984.\nEn 1992, l'augmentation resterait modeste (+ 1,7 %), dès lors que nous ne retenons pas l'hypothèse d'une baisse du taux d'épargne. La prudence - en période d'incertitudes et de chômage croissant - et le besoin de désendettement semblent devoir l'emporter. Pour la même raison, la barre des 2 % serait tout juste franchie l'an prochain, reflétant seulement l'amélioration du pouvoir d'achat. Au-delà des fluctuations du grand commerce, on ne repère pas de tendance marquée au raffermissement des ventes. Les acheteurs se montrent sensibles aux opérations de promotion (en particulier dans l'habillement).\nMais, quand celles-ci sont terminées, les affaires retombent... On enregistre aussi une plus grande plasticité. Les dépenses alimentaires, par exemple, réputées rigides, se contractent; cela s'explique par la place croissante que les produits de luxe y avaient prise. En revanche, la part des loisirs s'élargit toujours. Les perspectives de l'automobile restent incertaines. A cause du surcoût imposé aux petites cylindrées par le pot catalytique, nous n'avons retenu qu'une faible reprise des immatriculations - mais, ici encore, le redémarrage des marchés étrangers permettra aux constructeurs de produire sensiblement plus.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-francais-hesiteront-a-puiser-dans-leur-epargne_1337817.html"}, {"title": "La croissance s accelerera un peu car nous serons prives de locomotive", "text": "Dans un environnement que marquent la quasi-stagnation anglo-saxonne, l'implosion financière japonaise et la digestion allemande, son relatif assainissement permettra à l'économie française de se porter en tête du cycle conjoncturel dans les grands pays. Cependant, la performance n'ira pas bien loin, car (rappelons-le encore une fois) le cycle est écrasé par les influences déflationnistes dues au dégonflement de la dette. La croissance globale sera donc extrêmement médiocre pour une sortie de récession, et un troisième plongeon des Etats-Unis ne peut même pas être exclu. Il n'en reste pas moins que la France réussira à faire un peu mieux que ses partenaires. Le premier trimestre de 1992 exagère la tendance de l'activité; elle sera corrigée en baisse au deuxième. Des à-coups sont prévisibles. Mais la pente restera ascendante (sauf krach à Wall Street). La contribution de l'extérieur assurera presque la moitié de l'expansion prévue en 1992 (2%). En 1993, avec un peu plus de demande intérieure, la croissance atteindrait 2,7 %.\nSi d'aventure la reprise internationale se consolidait, une croissance de 3 à 4 % serait à notre portée : les entreprises se remettraient à investir et à stocker (ce qu'elles ne font qu'avec parcimonie, comme le révèle le compte 1993 de L'Expansion), et les consommateurs pourraient même baisser leur taux d'épargne, ainsi que l'imaginent les experts du ministère des Finances. Tout cela serait possible si la confiance se raffermissait dans le monde. C'est parce qu'ils se situent dans un contexte de reprise globale que les chefs d'entreprise interrogés dans notre panel donnent des réponses si toniques.\nA cet égard, il faut cependant signaler un facteur de risque national. Notre prévision repose sur un assainissement du secteur privé : les sociétés redressent leur autofinancement, les ménages épargnent. Mais le secteur public fait exception. Le déficit budgétaire pourrait doubler par rapport aux prévisions de la loi de finances initiale pour 1992 (90 milliards de francs), et les comptes sociaux se dégradent. Le contexte électoral de l'an prochain ne sera guère propice à la maîtrise du dérapage. Plus des deux tiers des membres du Panel de L'Expansion craignent d'ailleurs cet abandon voilé de la rigueur (page 43). Même si un nouveau gouvernement sort des urnes, il devra préparer une élection présidentielle... La manière dont les sacrifices privés contrastent avec la gabegie publique est certes moins caricaturale en France qu'outre-Atlantique, mais les besoins de financement de l'admi- nistration n'en ont pas moins dépassé, chez nous, la cote d'alerte. Cet excès menace les acquis de la rigueur et peut ébranler la confiance des étrangers (qui, en 1991, ont placé 24 % de l'augmentation des réserves des banques centrales en francs). Compte tenu de l'insuffisance de notre épargne nationale, il faut absolument ramener le déficit du budget au seuil où la dette n'augmente plus (60 milliards), car, faisant boule de neige, elle renchérit les taux d'intérêt à long terme et compromet les chances de la reprise... future.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-croissance-s-accelerera-un-peu-car-nous-serons-prives-de-locomotive_1333896.html"}, {"title": "Ecu contre mark le duel cache de maastricht", "text": "Les partisans du traité de Maastricht avaient la mine réjouie après le vote par les sénateurs et députés français, à dix contre un, de la réforme constitutionnelle qui ouvre la voie au référendum sur la ratification à l'automne. Le congrès de Versailles a effacé en partie la fâcheuse secousse provoquée par le non danois au traité. Le sommet des chefs d'Etat ou de gouvernement des Douze à Lisbonne, où le Portugal passe la main au Royaume-Uni pour la présidence du Conseil européen, a pu s'ouvrir dans une ambiance plus optimiste.\nPourtant, si les nuages politiques paraissent momentanément écartés, c'est pour laisser place au doute sur l'intérêt, voire la viabilité économique du traité. Cette fois, le front a été ouvert au coeur même de la forteresse des pro-Maastricht. En Allemagne, pilier de la construction européenne avec la France, soixante économistes ont choisi de dire tout haut ce que beaucoup de leurs pairs pensent tout bas : ils ne voient pas ce que l'économie allemande gagnera à échanger le mark et la Bundesbank contre l'écu et la Banque centrale européenne. A la surprise générale, la Banque des règlements internationaux, la banque des banques centrales domiciliée à Bâle, a réuni dans son rapport annuel, rédigé il est vrai par un économiste allemand, tous les arguments qui s'opposent à la voie Maastricht vers la monnaie unique : risque pour la stabilité des prix, ma- niement délicat des critères de convergence entre les Douze, déconnection entre politique monétaire et po- litique de change.\nLe débat suscité par L'Ex-pansion entre Kurt Riche- bacher, un grand expert monétaire de Francfort, et Paul Mentré, animateur du Comité pour l'union monétaire de l'Europe, montre qu'on aurait tort de ne voir dans ces initiatives qu'une simple querelle de spécialistes.\nPhilippe Lefournier. En Allemagne de l'Ouest, soixante professeurs viennent de se prononcer contre les accords de Maastricht. Leurs critiques vous paraissent-elles fondées?\nKurt Richebacher. Les économistes allemands sont à 90 % du même avis : les inconvénients économiques du traité risquent de l'emporter sur les objectifs politiques. Si la monnaie unique est mauvaise pour des raisons économiques, elle ne peut être bonne pour des raisons politiques.\nLa monnaie unique européenne n'est-elle pas une bonne chose, en soi?\nK.R. Expliquez-moi comment ça marche. Les Douze seront-ils d'accord pour donner la même priorité à la stabilité des prix? Il faut distinguer deux groupes de pays, en Europe : les pays à bas taux d'inflation et à monnaie forte; et les pays moins développés, où la croissance est prioritaire. Si la stabilité est compromise dans les premiers au profit du rattrapage des seconds, personne n'y gagnera.\nPaul Mentré. Les valeurs de stabilité peuvent être considérées comme porteuses. Prenez le cas de la France : il y a dix ans, elle a donné priorité à la croissance, et aujourd'hui elle est l'adepte de la désinflation compétitive. Pourquoi d'autres ne réussiraient-ils pas demain ce que nous avons réussi hier?\nK.R. La stabilité n'est jamais acquise. L'inflation rôde toujours au coin de la rue. Le problème clé est la confiance qu'on peut avoir dans ceux qui mèneront le combat. Même la Bundesbank doit mériter cette confiance. Les douze membres de la future Banque centrale européenne seront-ils aussi fiables que les douze responsables de la Bundesbank? Moi, je n'ai pas confiance. Les Allemands ne sont fiers que d'une chose : leur monnaie, qui matérialise le rétablissement de l'après-guerre. La leur prendre, c'est ravir un enfant à sa mère!\nVoilà pourquoi ils sont instinctivement contre Maastricht. Que leur offre-t-on en échange du mark? Il faut les convaincre du fait que le nouveau système sera meilleur.\nP.M. Avec la Banque centrale européenne, c'est une idée allemande qui s'installe au coeur de l'Europe, puisqu'elle est construite sur le modèle de la Bundesbank! Une étude de l'OCDE a montré le lien entre la stabilité des prix et l'indépendance des banques centrales. Or celle-ci est garantie par le traité. La future banque centrale gérera dans l'intérêt général. Sa politique ne sera pas plus la moyenne des politiques monétaires nationales que l'écu nouveau ne sera un panier de monnaies - il sera un noyau dur qui tendra vers la monnaie la plus forte. On peut imaginer que l'on dise à la Bundesbank : Vous pourriez être plus stricte...\n... Ce qui serait légitime : outre-Rhin, la masse monétaire (M3) progresse de 9 % l'an!\nK.R. De qui est-ce la faute? Des gouvernants, qui ont imposé l'unification à leurs concitoyens sans leur en expliquer les tenants et les aboutissants, et qui, maintenant, récoltent le ressentiment des deux côtés, à l'Est comme à l'Ouest.\nP.M. La Bundesbank a dû subir la conversion de 1 mark-Ouest pour 1 mark-Est, mais elle aurait pu prendre les devants?\nK.R. C'est certain. Avec une monnaie commune, nous aurions sûrement des taux d'intérêt plus bas et davantage de création monétaire! Si nous devons payer l'union européenne par 1 point d'inflation de plus, nous ne sommes pas intéressés. Protéger notre propre monnaie, c'est notre angoisse. Alors, ne nous demandez pas de croire que l'on peut améliorer le mark. L'indépendance juridique de la banque centrale n'est pas suffisante. Après tout, c'est la Réserve fédérale américaine qui a servi de modèle à la Bundesbank; cela ne l'empêche pas de préférer la croissance à la stabilité. A l'inverse, la Banque de France, avec Jacques de Larosière, poursuit une politique de stabilité malgré son manque d'indépendance. Les Français ont appris la leçon, mais les autres se comporteront-ils comme eux?\nP.M. Les Espagnols ou les Portugais se réfèrent volontiers à l'expérience française de la rigueur. Ce qui est appréciable dans les critères de convergence fixés à Maastricht, c'est qu'ils définissent une perspective dynamique : si les pays acceptent de consentir des efforts, ils pourront entrer dans l'union.\nK.R. Je me méfie de cette philosophie de convergence à travers une monnaie commune. L'union a-t-elle impliqué, aux Etats-Unis, que la Louisiane rejoigne la Californie? Je crains la tendance à l'égalisation des salaires sans considération des écarts de productivité, comme entre l'est et l'ouest de l'Allemagne. On va fabriquer un Mezzogiorno, du mécontentement dans les pays pauvres et des charges pour les pays riches. Il y aura un risque d'éclatement.\nP.M. Ne pensez-vous pas, au contraire, qu'une Europe de l'Ouest unie, c'est l'avenir - et votre avenir?\nK.R. Méfions-nous de ce que les poli- ticiens veulent nous faire avaler au nom de l'Europe. Je supporte mal que 10 millions de Grecs pèsent autant que 80 millions d'Allemands.", "url": "https://lexpansion.lexpress.fr/actualite-economique/ecu-contre-mark-le-duel-cache-de-maastricht_1329991.html"}, {"title": "L argent coute trop cher pas le franc", "text": "Le coût très élevé de l'argent entrave les projets d'expansion dans le quart des entreprises françaises questionnées, expliquant les fréquentes interventions du CNPF sur la question. Le franc fort est moins handicapant : un entrepreneur sur sept seulement dit en souffrir. C'est déjà beaucoup de victimes dues à la pierre angulaire de la politique économique.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-argent-coute-trop-cher-pas-le-franc_1349394.html"}, {"title": "Volontarisme industriel", "text": "La France a une politique économique, mais elle n'a pas de politique industrielle. Inutile d'invoquer les consignes libérales venues de Bruxelles. La notion de politique industrielle n'est plus aujourd'hui synonyme d'interventionnisme primaire ou de pratique anticoncurrentielle. En Eu-rope comme en Amérique ou au Japon, elle désigne l'ensemble des dispositions prises par un Etat pour faciliter la croissance de ses entreprises. Aucun des engagements européens de la France ne lui interdit de promouvoir une politique de l'entreprise. Or, ni la gauche au pouvoir ni la droite candidate à lui succéder n'ont de vrai projet de développement industriel. Elles s'en tiennent à une formule un peu courte : la seule bonne politique industrielle, c'est une bonne politique économique . Comme si le respect des grands équilibres pouvait suffire à stimuler l'innovation et à encourager les entrepreneurs.\nDeux faits démontrent que l'opinion par-tage le fatalisme de la classe politique après l'échec reconnu du ca-pitalisme d'Etat.\nD'abord, il y a l'étonnant silence qui entoure depuis dix-huit mois l'explosion des faillites d'entreprise. En 1983, année noire pour l'économie française, on avait enregistré 23 000 défaillances. En 1991, le chiffre a grimpé à 53 000. On craint de frôler les 60 000 cette année.\nL'erreur de gestion n'est plus, comme voilà dix ans, la cause première des défaillances d'entre-prise. La détérioration de l'environnement des affaires, la sous-capitalisation, le retard techno- logique ou l'insuffisance de formation des sa- lariés sont quelques-uns des vrais leviers de la faillite. Et, par l'effet pervers de la loi de 1985, plus de 90% des dépôts de bilan s'accompagnent d'une liquidation. Un désastre qui se traduit par des abandons de souveraineté industrielle curieu-sement ignorés des militants anti-Maastricht.\nD'un côté, les entreprises françaises profitent à plein de la désinflation compétitive sur les marchés extérieurs. De l'autre, on voit apparaître des zones de désertification dans le tissu industriel. Perte de savoir-faire dans certains segments de métiers, dilapidation du capital technologique des régions, capitulation hâtive devant la concurrence étran-gère. La vague déferlante des faillites, le recul de 15% en volume de l'investissement industriel en 1991 et 1992, le recul de 10% en dix ans de la part de la France dans la production industrielle des Douze, autant d'indices de la désindustrialisation rampante qui menace notre pays.\nLe second fait préoccupant, c'est l'apathie de l'opinion devant le rituel tragi-comique des renouvellements de mandat à la tête des entreprises nationalisées. Les Français restent placides face au ballet des désignations politiques à des postes qui en- gagent l'avenir industriel et technologique du pays.\nL'actionnaire public ne cherche même plus à justifier ses options stratégiques. Il ne prend plus la peine d'expliquer pourquoi il remplace tel responsable par tel autre. Tout semble montrer que l'Etat patron a cessé de croire à sa vocation d'entraîneur industriel. L'ennui est qu'il reste à la tête d'un immense parc d'entreprises en quête d'ambitions, d'objectifs et de capitaux.\nLa mentalité sociale-démocrate qui imprègne la France depuis des décennies a eu un effet négatif et un effet positif. L'effet négatif, c'est l'économie mixte et la confusion des genres entre l'Etat protecteur et l'Etat producteur. L'effet positif, c'est la multiplication des outils d'aide au développement économique.\nBeaucoup sont d'excellente qualité, mais ils sont disséminés et mal vendus. L'heure est venue d'un plan concerté de réanimation des réseaux d'assistance et d'encouragement. C'est désormais cela le volontarisme industriel.", "url": "https://lexpansion.lexpress.fr/actualite-economique/volontarisme-industriel_1348101.html"}, {"title": "Sang science et democratie", "text": "En Espagne, il y a quel-ques années, une bande d'aigrefins distribuait de l'huile de machine comme un produit d'alimentation.\nBilan : plusieurs centaines de victimes. Ce n'était qu'une affaire de droit commun, où les responsabilités se limitaient aux acteurs mis en cause. Le délit, en France, aurait relevé de la loi de 1905 sur les fraudes dans la vente des marchandises et les falsifications des denrées alimentaires et des produits agricoles .\nLe procès des responsables de la transfusion sanguine est une affaire d'Etat, même s'il se joue en correctionnelle. Il met en cause une institution et son personnel dirigeant, placés sous la tutelle d'un ministère, avec des acteurs, médecins et scientifiques, qui sont reconnus comme experts dans leur domaine et qui occupent ces fonctions en raison même de leur compétence. Les aigrefins espagnols pouvaient invoquer l'ignorance, la naïveté et, pourquoi pas, la bonne foi. Les autorités de la transfusion sanguine et du ministère de la Santé ne sont en aucune façon dans ce cas. Or, plus on monte dans la hiérarchie, plus la responsabilité semble se diluer. Chacun tente de repasser aux autres le misti- gri : vous voyez bien, je n'étais pas seul, il faut répartir les conséquences de ce coup du destin; il ne s'agit pas d'actes ni de décisions, mais d'un fâcheux concours de circonstances. Responsables, mais non coupables.\nIl est vrai qu'en matière de santé publique la chaîne des causalités n'est jamais ni directe ni simple (alcoolisme, tabagisme, sida, accidents de la route, etc.). Le raisonnement causal, effi- cace techniquement - une cause, un effet -, voile des structures complexes, dans lesquelles entrent des paramètres inconnus, des conséquences non prévues. Notre temps (la modernité ) est peut-être incapable de penser - ou se refuse à penser - une prévention qui n'exclut pas le risque, des thérapeutiques qui n'écartent pas le danger. Les greffes et les transplantations comportent des risques qui ne sont pas seulement opératoires : il y a peu, une greffe de cornée a débouché sur un cas - mortel - de rage.\nEn ce qui concerne les condensés de sang utilisés par les hémophiles, peut-être a-t-on simplement oublié qu'il ne s'agit jamais de produits neutres et inoffensifs. Cette poudre blanche qui ressemble tant à un médicament et si peu à du sang n'est en aucune façon la copie conforme du vivant. Bref, si la science crée et multiplie les prothèses et les produits de synthèse, la technique n'est jamais le substitut parfait de la nature.\nEn France, la tragédie des transfusés fait éclater un scandale qui n'est pas seulement médical ou financier, mais aussi politique. Elle met en lumière un des vices de notre système : la situation de monopole dans laquelle se trouve un organisme si étroitement lié à l'Etat qu'il peut paraître public, qui prétend ne pas faire de profit et qui vise à une gestion industrielle. La plupart des autres pays développés ont réagi beaucoup plus vite que le nôtre, en décidant dès la fin de 1984 de ne plus distribuer que des produits chauffés, massivement importés. C'est qu'ils n'avaient pas de monopole : hôpitaux et médecins ont donc eu le choix des produits qu'ils souhaitaient administrer.\nLe monopole a conduit à l'arrogance : fondé sur le bénévolat, notre système n'était-il pas par définition le meilleur? Ce discours n'est pas propre au Centre national de transfusion sanguine. Dans mainte entreprise publique, on trouve le même système clos de connivences entre techniciens et politiques, qui refuse la critique et l'enquête des non-initiés. Avec en prime, dans l'affaire du sang, les procédés utilisés pour occulter le drame et gagner du temps, l'absence de recours des victimes, la dénonciation des journalistes qui menèrent l'enquête (traités d' irresponsables )... Comment qualifier un régime où tout est laissé à l'arbitraire des technocrates, et où seule l'échelle du désastre finit par contraindre les responsables à assumer la vérité devant le peuple? Quand, dans un système qui se veut démocratique, l'Etat a du sang sur les mains, c'est décidément que la démocratie fonctionne mal.\nu En Espagne, il y a quel-ques années, une bande d'aigrefins distribuait de l'huile de machine comme un produit d'alimentation.\nBilan : plusieurs centaines de victimes. Ce n'était qu'une affaire de droit commun, où les responsabilités se limitaient aux acteurs mis en cause. Le délit, en France, aurait relevé de la loi de 1905 sur les fraudes dans la vente des marchandises et les falsifications des denrées alimentaires et des produits agricoles .\nLe procès des responsables de la transfusion sanguine est une affaire d'Etat, même s'il se joue en correctionnelle. Il met en cause une institution et son personnel dirigeant, placés sous la tutelle d'un ministère, avec des acteurs, médecins et scientifiques, qui sont reconnus comme experts dans leur domaine et qui occupent ces fonctions en raison même de leur compétence. Les aigrefins espagnols pouvaient invoquer l'ignorance, la naïveté et, pourquoi pas, la bonne foi. Les autorités de la transfusion sanguine et du ministère de la Santé ne sont en aucune façon dans ce cas. Or, plus on monte dans la hiérarchie, plus la responsabilité semble se diluer. Chacun tente de repasser aux autres le misti- gri : vous voyez bien, je n'étais pas seul, il faut répartir les conséquences de ce coup du destin; il ne s'agit pas d'actes ni de décisions, mais d'un fâcheux concours de circonstances. Responsables, mais non coupables.\nIl est vrai qu'en matière de santé publique la chaîne des causalités n'est jamais ni directe ni simple (alcoolisme, tabagisme, sida, accidents de la route, etc.). Le raisonnement causal, effi- cace techniquement - une cause, un effet -, voile des structures complexes, dans lesquelles entrent des paramètres inconnus, des conséquences non prévues. Notre temps (la modernité ) est peut-être incapable de penser - ou se refuse à penser - une prévention qui n'exclut pas le risque, des thérapeutiques qui n'écartent pas le danger. Les greffes et les transplantations comportent des risques qui ne sont pas seulement opératoires : il y a peu, une greffe de cornée a débouché sur un cas - mortel - de rage.\nEn ce qui concerne les condensés de sang utilisés par les hémophiles, peut-être a-t-on simplement oublié qu'il ne s'agit jamais de produits neutres et inoffensifs. Cette poudre blanche qui ressemble tant à un médicament et si peu à du sang n'est en aucune façon la copie conforme du vivant. Bref, si la science crée et multiplie les prothèses et les produits de synthèse, la technique n'est jamais le substitut parfait de la nature.\nEn France, la tragédie des transfusés fait éclater un scandale qui n'est pas seulement médical ou financier, mais aussi politique. Elle met en lumière un des vices de notre système : la situation de monopole dans laquelle se trouve un organisme si étroitement lié à l'Etat qu'il peut paraître public, qui prétend ne pas faire de profit et qui vise à une gestion industrielle. La plupart des autres pays développés ont réagi beaucoup plus vite que le nôtre, en décidant dès la fin de 1984 de ne plus distribuer que des produits chauffés, massivement importés. C'est qu'ils n'avaient pas de monopole : hôpitaux et médecins ont donc eu le choix des produits qu'ils souhaitaient administrer.\nLe monopole a conduit à l'arrogance : fondé sur le bénévolat, notre système n'était-il pas par définition le meilleur? Ce discours n'est pas propre au Centre national de transfusion sanguine. Dans mainte entreprise publique, on trouve le même système clos de connivences entre techniciens et politiques, qui refuse la critique et l'enquête des non-initiés. Avec en prime, dans l'affaire du sang, les procédés utilisés pour occulter le drame et gagner du temps, l'absence de recours des victimes, la dénonciation des journalistes qui menèrent l'enquête (traités d' irresponsables )... Comment qualifier un régime où tout est laissé à l'arbitraire des technocrates, et où seule l'échelle du désastre finit par contraindre les responsables à assumer la vérité devant le peuple? Quand, dans un système qui se veut démocratique, l'Etat a du sang sur les mains, c'est décidément que la démocratie fonctionne mal...Jean-Jacques Salomon est professeur au Conservatoire national des Arts et Métiers.Jean-Jacques Salomon est professeur au Conservatoire national des Arts et Métiers.", "url": "https://lexpansion.lexpress.fr/actualite-economique/sang-science-et-democratie_1344250.html"}, {"title": "LE COUP DE SARAJEVO", "text": "Etonnement un peu agacé à l'étranger, satisfaction dubitative en France. Telles sont les réactions au voyage spectaculaire de François Mitterrand à Sarajevo.\nLes politicologues n'ont pas fini de faire la psychanalyse d'un geste fou , c'est-à-dire réellement risqué - physiquement et politiquement -,du président français. Ultime coup d'un homme âgé qui ne veut pas partir sans éclats? Caution cocardière donnée à une opinion publique en mal de nationalisme? Réaction sentimentale à une situation culpabilisante? Mettez tout cela dans un shaker, secouez très fort, et vous aurez le cocktail des explications les plus vraisemblables d'un geste inattendu.\nMalheureusement le fond du débat n'est pas là. Au point où en sont les choses en Yougoslavie, la vraie question est de savoir qui interviendra militairement sur place, et au nom de quoi, pour faire cesser une guerre qui reste un mélange de guerre civile et de conflit entre entités fraîchement indépendantes. Car tous ceux qui reprochent aux Européens leur passivité doivent aller jusqu'au bout de leur raisonnement : ont-ils préparé l'opinion à l'idée de mourir pour Sarajevo? Les peuples européens ont-ils conscience des intérêts en jeu et connaissent-ils les coupables qu'il faut punir? Tant qu'on n'aura pas répondu clairement à ces questions, tout le reste ne sera que gesticulation.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-coup-de-sarajevo_1340342.html"}, {"title": "Les quatre verites du boom francais", "text": "Notre produit d'exportation le plus rentable n'est pas l'Airbus, la Renault Clio, le vin de Champagne, le blé de la Beauce ou le 5 de Chanel. Non : c'est la France. Pulvérisant une fois de plus tous ses records, le solde de notre balance touristique a atteint l'an dernier 51,3 milliards de francs, surpassant largement tous les autres excédents à l'exportation - agroalimentaire (45,4 milliards), automobile (33 milliards) ou aéronautique civile (22 milliards). Ce solde touristique aura ainsi doublé en trois ans (voir graphique ci-dessous), et sa croissance se poursuit allègrement puisqu'on le prévoit déjà à 56 milliards pour 1992.\nSeigneur, que se passe-t-il? Les Français seraient-ils devenus des champions de l'accueil? L'univers entier n'aurait-il point de cesse que de rendre visite à une nation exquise entre toutes?\nEn vérité, les Français sont peut-être les plus éberlués et les premiers perplexes devant le phénomène. D'abord, parce que celui-ci est relativement récent et que, faute d'avoir pesé lourd dans les comptes de la nation, le tourisme a longtemps laissé tout le monde indifférent. Ensuite, parce qu'il s'agit de l'activité la plus diffuse et la plus diabolique à cerner, où voisinent des milliers d'éléments aussi variés que le mammouth-aux-congrès de la porte Maillot avec ses dix mille sièges disponibles, le gîte rural La Croix de Freyssinet (deux chambres à Saint-Priest-Ligoure), le cafetier d'Argelès-sur-Mer servant un pastis à un campeur danois, sans oublier le routard toulousain en train de dépenser des livres turques du côté d'Uçhisar... Le résultat, c'est que le boom actuel occasionne beaucoup de visions floues, pas mal d'idées fausses et quelques cocoricos intempestifs. Alors, rectifions.\nD'abord, on a tendance à oublier qu'un solde... est le produit de deux chiffres. Si l'on glose énormément sur nos recettes touristiques - c'est-à-dire les sommes que les étrangers dépensent chez nous -, on parle moins de nos dépenses - ce que les Français laissent à l'étranger. Or ce qui frappe, c'est la divergence de ces deux courbes (voir le graphique page 94) depuis la fin des années 70.\nJusque-là, le développement du tourisme avait des effets analogues sur les recettes et sur les dépenses, ce qui donnait des soldes positifs faibles et réguliers, entre 1 et 2 milliards de francs par an. A partir de 1977-1978, les deux courbes suivent des pentes différentes, et la croissance des dépenses est bien moins forte que celle des recettes. Pourquoi? C'est simple : les Français partent moins que d'autres à l'étranger.\nDepuis vingt ans, s'ils ont pratiquement doublé leurs séjours de vacances, la part des voyages à l'étranger dans ce total demeure invariable : autour de 17 %. C'est très inférieur à ce que font, par exemple, nos voisins du Nord. Allemands, Britanniques ou Belges ont globalement le même taux de départ en vacances que les Français - six personnes sur dix -, mais la proportion des séjours à l'étranger est de 60 % pour les Allemands et les Belges, de 40 % pour les Britanniques.\nLa première explication du succès du tourisme français c'est donc que nous restons chez nous.\nUn comportement particulièrement casanier? Non, mais conforme à un certain modèle méditerranéen. Quand on a devant sa porte ce que d'autres doivent chercher au loin, on bouge moins. Si les Français choisissent la France, c'est largement pour les mêmes raisons qui font accourir les foules d'étrangers : parce que c'est une destination de vacances exceptionnelle, choyée par la nature et par le climat, richement dotée par l'histoire et par les hommes, spacieuse, équilibrée et variée... Pays béni des dieux, soupire Bruno Moerman, directeur de l'Office du tourisme belge à Paris.\nComment peut-on décider les Français à franchir les frontières quand ils ont tout cela?\nRudolf Koch, le patron de Lufthansa en France, ne pense pas différemment : Depuis que mes compatriotes ont découvert les routes départementales, jusqu'en Bretagne et sur la côte sud-atlantique, ils savent qu'ils ne trouveront pas dans un autre pays tant de qualité et de variété des paysages... Leonor Fry, directrice de l'Office du tourisme américain à Paris, s'exclame : Vous ne vous rendez plus compte! Il y a chez nous toute une littérature, toute une mythologie de la France profonde, les châteaux, la Pro-vence, l'art de vivre...\nDevant le coin de Dordogne où vous passez en di- sant : \" Tiens, c'est joli \", le Texan ou le New-Yorkais s'arrête en extase!\npremière place en europe. Atout supplémentaire : une extraordinaire position de carrefour entre les pays du Nord émetteurs de touristes et ceux du Sud récepteurs . Le Britannique en route pour la Toscane et le Hollandais à destination de la Costa del Sol n'y couperont pas : ils passeront par la France. Le résultat, c'est que ce pays occupe traditionnellement la première place touristique en Europe. En l991, la France aura même été maillot jaune mondial pour le nombre des arrivées aux fron-tières , avec 52 millions de touristes recensés. Elle n'arrive toutefois qu'à la deuxième place mondiale, derrière les Etats-Unis, pour les recettes au titre du tourisme international - critère plus sérieux et plus significatif.\nAvec 120 milliards de francs de recettes (voir graphique ci-dessous), elle est très loin du champion américain (215 milliards), mais elle supplante l'Italie (108) et l'Espagne (100). Détail piquant : vingt ans plus tôt, le classement était le même.\nLa deuxième explication de nos prouesses est donc que la France, ça se vend presque tout seul.\nPresque. Car cette deuxième place mondiale, la France l'a bel et bien perdue au début des années 80, dépassée par l'Italie et l'Espagne. Dans les comptes, cette baisse de régime passa d'abord à peu près inaperçue grâce à un afflux de dollars américains, dopés par les taux de change. Mais ensuite, le tournant : baisse du dollar, attentats terroristes à Paris, interdiction française du survol d'avions américains partant bombarder la Libye... Tout cela sert de révélateur : le tourisme français n'est plus ce qu'il était. Les concurrents italiens et espagnols caracolent devant, nous perdons des parts de marché, nos recettes (voir graphique ci-dessous) chutent en 1986, notre solde (voir graphique page 92) mettra trois ans à retrouver son niveau antérieur.\nCependant, dès 1988, la France repasse devant l'Italie et prend la troisième position mondiale. En 1989, elle devance l'Espagne et récupère sa deuxième place traditionnelle. Performance occasionnelle, effet Bicentenaire? Nenni. Chaque année qui passe confirme le redressement : la France a le vent en poupe. Que s'est-il donc passé au cours de cette bizarre décennie 80?\nles BESOINS touristiques ont changé. Une énorme transformation du marché. Il y a dix ans encore, analyse Jean-Marc Janaillac, directeur général de la Maison de la France, la demande était simple et massive : on prenait ses congés en bloc, on recherchait surtout des vacances de type balnéaire, au soleil et le meilleur marché possible. Eh bien, nous n'étions pas très bons pour cela. La France n'avait rien de ce qu'il fallait pour traiter les cohortes descendues du Nord : ni les charters, ni l'hôtellerie adaptée aux groupes, ni le soleil bon marché. En fait, son tourisme était essentiellement tourné vers les Français! L'étranger qui nous fréquentait représentait la cerise sur le gâteau...\nA la fin des années 80, nouveau modèle dominant, explique Jean-Marc Janaillac : D'abord, on fractionne ses vacances; ces séjours multipliés et plus courts rendent automatiquement un atout à la France, carrefour au coeur de l'Europe. Ensuite, le soleil n'est plus tout - d'ailleurs, il donne le cancer! On aspire fortement à une valeur nouvelle : la qualité. Du soleil, oui, mais quelque chose à faire à côté.\nC'est ainsi que le fonds traditionnel de la destination France, avec sa richesse et sa diversité, s'impose à nouveau. Et pas seulement ce fonds, mais aussi tout ce qu'ont su y ajouter les professionnels du tourisme pour répondre en priorité à la demande d'un marché intérieur exceptionnel (après tout, nos recettes record au titre du tourisme international représentent moins de 20% de notre chiffre d'affaires total, les 620 milliards de francs de la consommation touristique intérieure). En vrac, on pourrait citer une hôtellerie parmi les plus modernes du monde, derrière la locomotive Accor, qui a aussi entraîné l'adaptation de l'hôtellerie de charme; les 70 000 lits de Pierre et Vacances,1 de la location de loisirs; les produits Visit France d'Air Inter; le réseau des gîtes ruraux; celui des stations de montagne, de la thalassothérapie, des terrains de golf, les festivals d'été, les péniches à louer...\nLes études auprès de la clientèle étrangère montrent encore qu'elle est sensible au fond du décor. La protection de l'environnement, les transports qui fonctionnent, les équipements sportifs et culturels, les centres-villes rénovés, le téléphone qui marche, les plages nettoyées, tout cela n'a pas été réa- lisé pour les étrangers, mais ils l'appré-cient , constate Jean-Marc Janaillac. La France, aux yeux des visiteurs, c'est le charme du Sud marié à l'efficacité du Nord. Et les concurrents espagnols, aujourd'hui, se mordent les doigts d'avoir bétonné leur littoral, tandis que les Italiens déplorent que leur pays ne soit pas à la hauteur de son patrimoine.\nCe n'est pas tout. Depuis 1985, l'inflation a flambé chez nos concurrents du Sud, alors qu'elle était maîtrisée chez nous (voir graphique ci-dessous). Ce sont eux qui sont devenus des destinations chères, au point de provoquer une hémorragie très nouvelle de leurs vacanciers nationaux, qui viennent par exemple... chez nous!\nLa troisième vérité c'est que le produit France est bien adapté à la demande, et d'un excellent rapport qualité-prix.\nReste... à le vendre. Il existait, il était bon. Il était connu de par le monde. Ne restait plus qu'à le faire désirer, comme n'importe quel autre produit, par la pub et la promotion , dit Jean-Marc Janaillac. Ce fut la mission de la Maison de la France que dirige cet énarque-HEC de 39 ans. Une bizarrerie juridique, cette Maison, créée dans les inquiétudes de la catastrophe de 1986 par le ministre Jean-Jacques Descamps, et qui regroupe dans un GIE (groupement d'intérêt économique) les anciens services à l'étranger du ministère du Tourisme, les vingt et une régions françaises et une quarantaine de partenaires parmi les professionnels du tourisme - Accor, Air France, le Syndicat des agents de voyages, American Express ou Citro\"n.\nDans les milieux du tourisme international, la promotion du tourisme français a fait rire pendant des décennies, pour son amateurisme et ses moyens dérisoires. On ne rit plus. Orchestrant les compétences de l'administration et celles de ses partenaires - qui lui ont notamment appris le marketing de la demande -, la Maison additionne aussi les gros moyens publics (elle reçoit presque la moitié du budget du ministère du Tourisme) et les moyens plus dispersés des seconds (qui assurent 40 % de ses dépenses à l'étranger). Ce qui lui permet de recevoir un millier de journalistes étrangers chaque année (impact rien qu'en Allemagne : 400 millions de francs d'équivalent-pub) et, surtout, d'aligner des budgets publicitaires annuels de 120 à 130 millions, qui se classent parmi les plus respectables. D'autant plus qu'ils ont été dirigés en priorité sur quatre cibles : Allemagne, Grande-Bretagne, Etats-Unis, Japon (lire le reportage page 102).\nLa promotion d'un pays ne peut aller à l'encontre d'une tendance négative, assure Jean-Marc Janaillac. En revanche, elle accélère et amplifie une tendance dynamique. C'est ce qui se passe. Le cercle vertueux est amorcé, nous l'alimentons...\nLa quatrième vérité est donc que la France a enfin appris à se vendre.\nLe boom durera-t-il? Il repose sur des bases assez solides pour le donner à penser. La France est en train de renouveler son vieux fonds de commerce sans perdre ses fidèles. L'ouverture d'Euro Disney (lire le reportage page 98) est symptomatique à cet égard. Elle ne se traduira pas forcément par un bond en avant des arrivées aux frontières, même si plus de la moitié des 9 à 11 millions de visiteurs prévus seront des étrangers (soit 10 % environ de ce que la France accueille actuellement), mais devrait attirer 1 million de visiteurs vraiment nouveaux. Une clientèle peut-être à l'image de cette citoyenne britannique épinglée par Newsweek lors de l'inauguration d'Euro Disney: Nous avons besoin de ça en Europe, disait l'honorable Grace Durham, parce que les voyages en France commençaient à avoir quelque chose d'éculé. Une fois que vous avez vu la tour Eiffel, c'est toujours pareil - à moins que vous n'appréciiez la nourriture.\nEn vérité, on n'est jamais totalement sûr de plaire à Mrs. Durham.\nCela, c'est la cinquième vérité à dire au tourisme français.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-quatre-verites-du-boom-francais_1339092.html"}, {"title": "LES GRANDES COALITIONS", "text": "Les premières fuites sur l'alliance de la décennie commençaient à circuler avec insistance lorsque, le 30 juin 1991, les 300 000 salariés d'IBM comprirent que leur compagnie vivait réellement une métamorphose. Bien sûr, quelques mois plus tôt, la direction avait fait savoir qu'elle mettait un terme à des années de splendide isolement et qu'elle plaçait les alliances au coeur de sa nouvelle stratégie. Mais de là à voir Jack Kuelher, l'administrateur, serrer la main de John Sculley, patron d'Apple, l'enfant terrible de l'informatique! L'accord avec Apple a provoqué un choc immense, raconte un cadre d'IBM-France. Nous avions un nom à mettre sur une théorie qui nous semblait jusqu'alors abstraite. Et ce nom, c'était celui de notre ennemi de toujours. Après Apple, les candidats se sont multipliés sur la liste des alliances : Siemens en juillet, Wang en août... Autant de concurrents, soudain promus au statut de partenaires. En un an, IBM a ainsi conclu plus de 400 accords, de nature aussi diverse que la construction d'une usine d'écrans plats avec le japonais Toshiba, la création avec Coopers & Lybrand d'une société de services commune, ou - accompagnée d'un volet technologique - l'entrée dans le capital de Bull.\nLe cas IBM, s'il symbolise un profond changement de culture, est loin d'être isolé. Une véritable danse de Saint-Guy semble avoir saisi toute l'industrie informatique. Personne n'est épargné.\nAujourd'hui, l'importance d'une entreprise se mesure moins à sa taille qu'à la richesse de ses alliances, affirme Thanassis Chrissafis, qui réalise une étude sur le phénomène à la Commission de Bruxelles. C'est son réseau d'alliés qui permet à IBM de conserver son leadership.\nTrois courants poussent les entreprises à sortir de leur pré carré : compléter une gamme de produits, mettre en commun les frais de recherche de nouvelles technologies, partager les risques sur de nouveaux marchés.\ntrois sortes d'alliances. Premier type d'alliances, très répandu : plutôt que de chercher à tout faire soi-même, on va piocher dans le domaine d'excellence d'un autre. Afin de combler dans sa gamme le trou des ordinateurs portables, Apple a décidé de faire fabriquer son Powerbook 100 par Sony. A l'inverse, Hitachi vend au Japon des portables fabriqués par IBM dans son usine japonaise.\nDeuxième catégorie : la technologie et le partage des coûts.\nL'accord entre IBM et Siemens de janvier 1990 sur les mémoires de 64 mégabits est un classique du genre. Il prévoit une répartition à parts égales des frais de recherche et développement pour la mise au point de mémoires à grande capacité, qui se chiffrerait à plus de 500 millions de dollars. Le résultat obtenu, chaque protagoniste est libre de s'en aller avec son prototype sous le bras. Il peut construire sa propre usine et se lancer dans une bagarre commerciale sans pitié avec son allié d'hier... A moins qu'un accord industriel ne prolonge l'idylle. Déjà, IBM et Siemens ont décidé d'abriter sous le même toit, à Corbeil-Esson- nes, leur production de mémoires de 16 mégabits.\nDernier type de motivation : se serrer les coudes pour attaquer de nouveaux marchés, par exemple le multimédia. Aucun produit accessible à un large public ne peut pour l'instant marier le texte, le son, l'image et les télécom- munications. Informaticiens et fabricants d'électronique grand public pressentent un nouveau marché, colossal. Mais aucun ne veut prendre le risque de se lancer seul dans un vide aussi vertigineux. L'heure est propice aux alliances, les regroupements ayant pour but de créer un standard de fait, d'imposer une référence au reste de l'industrie.\nLa grande alliance IBM-Apple panache les deux approches : partage des coûts et partage des risques. Des produits de plus en plus sophistiqués, dont la durée de vie diminue sans cesse... Même une entreprise de la taille d'IBM n'a plus les moyens de se battre sur tous les fronts. Dans Taligent (joint-venture à 50-50), basée à Cupertino en Californie, Apple et IBM mettent en commun 200 grosses têtes, devant plancher sur une nouvelle génération de systèmes d'exploitation, les cerveaux des ordinateurs du futur. C'est sans doute le plus coûteux des accords entre les deux firmes. IBM et Apple ont aussi choisi de s'allier pour accroître leurs chances de s'imposer comme une alternative à Microsoft, qui actuellement domine le monde. Nous ne voulions pas laisser le monopole de l'innovation à Bill Gates , souligne Guerrino De Luca, directeur du marketing d'Apple en Europe. Dans le projet Risc, les équipes de recherche seront basées à Austin (Texas), chez un troisième partenaire, Motorola. Seuls, IBM et Apple n'auraient pas fait le poids. Unis, ils décuplent leur effet d'entraînement sur l'ensemble de l'industrie.\nLe tout se nourrit de tendances profondes, communes à l'ensemble des entreprises, qu'elles soient ou non dans l'informatique. Les hiérarchies sautent, la communication s'établit, sans intermédiaire, entre équipes d'entreprises différentes. L'accord Apple-IBM suppose par exemple que des dizaines de personnes, détachées à Austin ou à Cupertino, travaillent ensemble - et de bon gré. A condition d'être bien préparées et équilibrées, les alliances paraissent maintenant plus solides que bien des prises de participation. Le temps des alliances marque la fin de celui des grandes OPA. On estime que la moitié des fusions-acquisitions se soldent par un échec , avance Jean Baron- Mazloumian, conseil en stratégie chez Bain & Co. La prise de participation en capital n'est plus un gage de réussite.\nIl ne suffit pas de se marier pour rester unis, confirme Guerrino De Luca. L'essentiel est que les gens travaillent ensemble, en ayant défini eux-mêmes les règles du jeu.\nmicroprocesseurs et multimédia. Pour tenter d'y voir plus clair dans un paysage en perpétuel mouvement, L'Expansion a repéré deux domaines dans lesquels les unions fourmillent : les microprocesseurs Risc et le multimédia. Deux technologies nouvelles, qui seront porteuses de bouleversements considérables d'ici à la fin de la décennie.\nLa première, dont les ondes de choc se font déjà sentir cette année, a pour enjeu le décuplement de la puissance des ordinateurs. Sous un nom de code on ne peut plus hermétique (Risc signifie reduced instruction set computing) se cache une autre architecture informatique, squelette des ordinateurs de demain. L'enjeu est planétaire : à terme, tous les matériels - du plus petit PC au superordinateur - devraient incorporer ces nouvelles puces, dont l'usage est aujourd'hui réservé aux stations de travail, ordinateurs d'une grande capacité de calcul à usage essentiellement scientifique.\nLes constructeurs possédant la technologie Risc savent qu'ils ont en main leur ticket de manège pour les années 90. Ils sont au nombre de cinq, tous américains : IBM, Digital Equipment, Hewlett-Packard, Sun, et un nouveau venu californien, Mips, dont le nom indique clairement la vocation : million d'instructions par seconde, l'unité de compte qui mesure la puissance des microprocesseurs Risc. Les autres n'ont plus qu'à choisir leur clan. Entre les cinq chefs, la lutte est à couteaux tirés pour attirer les meilleurs alliés. Car chacun a investi les dollars par millions pour maîtriser le développement de Risc. Digital dit y avoir consacré 2 milliards de dollars depuis 1985, soit un septième de ses dépenses en matière de recherche.\nCelui des cinq concurrents qui parviendra à drainer les plus grandes séries pourra baisser ses prix plus vite, et donc augmenter sa part de marché, enclenchant le cercle vertueux du succès... Actuellement, rien n'est encore joué. Un pas décisif a été franchi avec le ralliement d'Apple à IBM. Bull a suivi l'exemple, entraînant Thomson-CSF dans son sillage - les puces Risc seront utilisées en électronique de défense -, après que le choix eut bien failli basculer en faveur de Hewlett-Packard.\nun climat d'intoxication. Autre mouvement remarqué, cette fois du côté de Digital : l'arrivée de Microsoft, no 1 mondial du logiciel.\nA l'inverse, avec le retrait de Compaq, le clan constitué autour de Mips a perdu un de ses leaders. Le climat d'intoxication a atteint des sommets , constate Jo Cohen, un consultant. Il y a deux mois, au dernier salon DECWorld (celui de Digital Equipment) à Boston, un camion publicitaire avait été loué par Hewlett-Packard pour tourner autour des stands. Son message était simple : Visiteurs, attention, le plus puissant des microprocesseurs n'est pas dans ce salon . Digital clame tout aussi fort que sa puce Alpha est la plus rapide du monde! Mais elle ne sera pas prête avant le début de 1993.\nPendant ce temps, Hewlett-Packard fonce : il vient d'annoncer le lancement d'un gros ordinateur cinq fois moins cher que le produit concurrent d'IBM. Car la puce miracle offre deux possibilités, aussi fascinantes l'une que l'autre - soit accroître la puissance des ordinateurs, autorisant enfin la naissance du multimédia, soit baisser leur prix dans des proportions jamais vues. Gare à celui qui resterait sur le bord de la route!\nLe second grand terrain des alliances, c'est le multimédia - un enjeu tout aussi capital pour l'industrie informatique, bien qu'à plus long terme. Sans cesse retardé, son avènement est prévu pour la fin de la décennie. Le multimédia va devenir aussi évident pour un ordinateur que la stéréo pour une chaîne hi-fi , affirme Jean-Louis Lequeux, consultant chez IDC. Toutefois, aujourd'hui, les rares utilisations sont le fait de fous de technologie, et se limitent à la formation ou à l'information. Un agent immobilier du Texas propose par exemple à ses clients de visiter sur ordinateur multimédia les maisons qu'il a à vendre. Le client entre ses critères de choix (localisation, prix, surface), et une sélection lui est offerte sur écran. Il peut visionner sur le même écran une vidéo de la maison : il clique sur l'icône chambre et voit la pièce sous tous ses angles. Ces expériences sont pour l'instant handicapées par leur coût. En l'absence de produits standards, la fascination qu'exerce ce nouveau média multiple se manifeste par une frénésie d'alliances. De fait, aucune entreprise ne maîtrise l'ensemble des talents nécessaires à la réalisation de la boîte magique. Un matériel compact, facile à utiliser, mais ultrapuissant, permettant de traiter les milliards d'in-formations contenues dans des images animées...\nTransfrontalières, les alliances transcendent les clivages actuels entre informatique et électronique grand public. Trois pôles émergent dans le monde du multimédia - trois approches différentes, chacune aspirant à devenir la norme de référence, à fédérer les efforts des acteurs qui hésitent encore à s'engager. Deux sont issus du monde informatique (IBM-Apple et Microsoft), le troisième vient du grand public (Philips). Autour, une myriade de japonais, souvent à cheval entre les deux mondes, fabricants à la fois d'ordinateurs et de téléviseurs - comme Toshiba ou Sony, qui n'ont pas choisi leur camp. Sony s'est engagé aux côtés de Philips pour promouvoir le CD-I (Compact Disc Interac- tif), mais il est également allié à Apple, pour qui il produit des ordinateurs portables, et on le dit en discussion avec IBM et Apple. Va-t-il entrer dans Kaleida, la société formée par ces deux constructeurs? A qui Toshiba va-t-il accorder ses faveurs? Quel va être le comportement des acteurs des télécommunications, qui n'ont pas encore choisi leur camp? 1992 sera fertile en surprises.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-grandes-coalitions_1339085.html"}, {"title": "La bourse en manque de fonds", "text": "Des augmentations de capital, pour quoi faire ?\nLa réponse, évidente, est la même pour tous. Il s'agit d'améliorer le bilan en renforçant les fonds propres, que l'entreprise ne rembourse pas et rémunère en fonction de ses résultats, par rapport à la dette, qui, elle, s'amortit et entraîne des charges d'intérêt.\nLes sociétés qui sollicitent le marché le font car elles n'ont pas le choix, résume Bernard Barnier, analyste financier à la société de Bourse Didier Philippe. Soit elles ont de grosses acquisitions externes à digérer, soit le niveau des taux d'intérêt rend leur endettement insupportable. Toutes ne sont pas dans le même état critique. L'incendie menaçait les bilans de Bull, d'Hachette ou des Ciments français, tandis que l'appel au marché décidé par Bouygues ou par Degrémont relève plus de la précaution en vue d'acquisitions ultérieures.\nLe moment choisi est-il le bon?\nNon! Constat qu'il faut nuancer par une autre observation : le timing idéal pour procéder à une augmentation de capital n'existe pas. En principe, le marché doit réunir deux conditions, résume Xavier Debeugny, analyste à la société de Bourse Dupont-Denant. Il doit être haussier pour permettre à l'entreprise de se procurer de la ressource à meilleur prix : plus les cours sont élevés, moins il faut émettre d'actions pour obtenir le même montant. Mais le marché ne doit pas avoir atteint son sommet, afin d'offrir une perspective de gain rapide aux souscripteurs. A partir d'avril, les entreprises crurent enfin entrevoir la bonne fenêtre de tir. La rechute des dernières semaines a déçu leurs espoirs.\nPourquoi le marché s'inquiète-t-il?\nLe principal enjeu, ce n'est pas la réussite de ces augmentations de capital. Le premier danger réside dans l'assèchement du marché, et par conséquent dans un effondrement des cours. La principale caractéristique de la Bourse de Paris en ce moment, affirme Pascale Sagnier, gestionnaire de Sicav chez Axa, c'est son absence de liquidité. Les investisseurs étrangers vont et viennent, mais ne sont pas vraiment présents. Et la demande de papier par rapport à l'offre est notoirement insuffisante. Du côté de l'offre, aux traditionnelles augmentations de capital, vont s'ajouter les cessions partielles d'actifs publics : 6 milliards de francs seront levés dans le seul cas de Total. Du côté de la demande, certaines sources se tarissent. Le paiement de plus en plus fréquent des dividendes en actions empêche de les réinvestir dans des émissions en cash, comme c'était le cas auparavant , indique Jacqueline Vidé, responsable des actions françaises à Paribas.\nSecond risque : la dilution des profits, qui se produit quand les bénéfices progressent moins vite que le nombre des actions en circulation. C'est presque toujours la règle après une augmentation de capital, explique Renaud Saleur, gérant de capitaux à Fidelity.\nMême si, à moyen terme, l'assainissement du bilan peut se traduire par un allègement des charges financières. Et si les opérations de croissance externe peuvent accroître les profits. Chaque valeur est donc un cas unique : selon Bernard Barnier, la dilution des bénéfices devrait être de 4 % par action pour Alcatel-Câble, mais seulement de 1 % pour Bouygues. De manière à tenter de diminuer cet impact, plusieurs entreprises, tels Club Méditerranée, Boiron, Bouygues ou Eurocom, ont recours à des émissions d'obligations convertibles ultérieurement en actions. Jusqu'à la conversion, la rémunération est fixe, comme pour un emprunt, et ne s'impute pas sur les dividendes.\nL'épargnant doit-il miser sur ces valeurs?\nApart un petit nombre d'entre elles - Bouygues, Boiron, Degrémont ou Alcatel-Câble -, qui méritent l'intérêt, le trait commun de ces entre- prises, c'est leur très faible visibilité , déplore Xavier Debeugny. Cela ne signifie nullement qu'il ne faille pas s'y risquer. Au contraire, conseille Renaud Saleur, une fois l'augmentation de capital réalisée, il peut être judicieux d'acheter le titre à l'occasion d'un repli. En outre, certaines valeurs - comme le Club Méditerranée, recommandé par Jacqueline Vidé - n'offrent pas des perspectives très attrayantes, mais elles bénéficient d'un avantage spéculatif lié à la fragilité de leur capital. Dans tous les cas, le sort de ces valeurs restera influencé par l'évolution globale du marché. Analyste à Dynabourse, Pierre Coiffet n'est pas très optimiste : Les taux d'intérêt tardent à baisser, la reprise de l'activité à s'affirmer, et la situation politique française à se clarifier , résume-t-il. Consolation - modeste - pour les entreprises qui se sont jetées à l'eau avant l'été : même si les conditions d'appel au marché ne sont pas meilleures à la rentrée, elles seront au moins débarrassées de cette épreuve.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-bourse-en-manque-de-fonds_1332584.html"}, {"title": "L assurance chomage sous influence", "text": "De toutes les institutions sociales, l'Unedic est sans doute celle à laquelle les syndicats et le patronat sont le plus attachés. Quand ils l'ont créée, en 1958, ils l'ont voulue généreuse : aujourd'hui encore, le système français d'indemnisation du chômage est un des plus protecteurs envers le salarié. En contrepartie, les entreprises ont bénéficié d'une assez grande liberté pour licencier.\nL'autorisation administrative de licenciement, supprimée par Philippe Séguin en 1986, avait surtout été créée, en 1975, pour contrôler la distribution d'une allocation extrêmement coûteuse - le fameux 90 %.\nL'autre conséquence du choix de 1958, c'est le soupçon récurrent qu'il y a, en France plus qu'ailleurs, beaucoup de faux chômeurs .\nMais ce statut de vitrine du paritarisme entre patrons et syndicats a eu également un double effet sur la gestion de l'Unedic. Jalousement protégée de tout contrôle, celle-ci se caractérise par un certain laxisme, régulièrement dénoncé par les magistrats de la Cour des comptes. Par ailleurs, les partenaires sociaux ont toujours refusé de se prêter à un quelconque rapprochement avec l'ANPE ou l'Afpa (Association pour la formation professionnelle des adultes), empêchant la création du grand service public pour l'emploi cher à la gauche de 1981. Pour ne pas perdre cette indépendance, le CNPF et les confédérations négocient une fois de plus, en vue de trouver les 15 milliards de francs qui manqueront cette année au budget. Les banques, qui ont déjà prêté une quinzaine de milliards à cet organisme, ne veulent plus apporter d'argent supplémentaire. L'Etat, estimant que les entreprises licencient trop, et des salariés trop âgés, aimerait en profiter pour sanctionner financièrement les abus.\nLe CNPF ne veut pas entendre parler d'un relèvement des cotisations ni les syndicats d'une réduction des allocations. Cette crise leur fournit à tous l'occasion de se réinterroger sur les missions et les formes de gestion d'un organisme destiné à couvrir quelques milliers de salariés contre le risque de chômage conjoncturel, et qui doit désormais prendre en charge plus de 2 millions de chômeurs, majoritairement structurels. Il n'est pas sûr que ces questions puissent rester cantonnées au seul tête-à-tête entre organisations patronales et syndicales.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-assurance-chomage-sous-influence_1332565.html"}, {"title": "Algérie: la chute", "text": "Ruiné, en état de guerre civile permanente, le pays vient de perdre brutalement le seul homme capable de rassurer les bailleurs de fonds occidentaux et de lutter contre la corruption de la mafia FLN. Assassiné! Par qui\" Ce n'est pas la question. Le chaos menace.\nLundi 29 juin 1992. à Annaba (ex-Bône), dans l'est de l'Algérie, un homme vêtu de l'uniforme des forces de sécurité, accompagné de un ou plusieurs complices, assassine Mohammed Boudiaf, 73 ans, président du Haut Comité d'Etat. Au cours de l'attentat, 42 personnes ont été blessées. Qu'importe le nom de celui qui tenait la mitraillette. Ses commanditaires eux-mêmes, extrémistes musulmans ou militaires mafieux, n'auront été que des maillons à peine plus impitoyables que les autres, dans cette longue chaîne d'actions immorales - mensonges, démagogie, prévarication, trafics, violences - qui constituent le lot ordinaire de la vie politique algérienne et conduisent le pays vers un chaos qui semble chaque jour un peu plus inéluctable.\nOctobre 1988. La rue se soulève. Saura-t-on un jour qui étaient les provocateurs - adultes qui encouragèrent les enfants à saccager Alger? Ils désignaient à la foule les restaurants et les boutiques, propriétés de colonels enrichis par bien d'autres sources que leur solde. Quel clan luttait contre quel autre par jeunesse désoeuvrée interposée? Les islamistes, alors, pointaient à peine le nez, et c'est l'ampleur de la répression par l'armée - plus de 500 morts - qui leur permettra par la suite d'étendre leur influence, en se présentant comme les seuls véritables opposants à toutes les cliques s'entre-déchirant pour l'accès au pouvoir - et aux fortunes clandestines que celui-ci permet de constituer en un temps record.\nOctobre 1988 marque, en effet, une rupture dans l'histoire du pays. Les conflits se situaient jusqu'alors dans l'ombre, à l'intérieur du parti unique: qui l'avait emporté et tenait le FLN tenait aussi le pays. En portant le combat dans la rue, les émeutes d'octobre ont dépouillé le parti unique de son rôle de passage obligatoire vers le pouvoir. N'est restée qu'une structure vide, haïe de la population. Le président Chadli Ben Djedid n'avait alors d'autre possibilité que de laisser se constituer en formations politiques les forces qui s'opposaient, naguère, à l'intérieur du Front. L'illusion fut de croire que ces clans, regroupés chacun autour d'un chef, étaient de véritables organisations structurées rassemblant des individus autour d'un véritable projet politique. Et de nommer démocratie les affrontements, sous prétexte qu'ils étaient plus publics que précédemment. Enfin, de faire confiance à un processus électoral, dans ce pays qui n'avait connu que des plébiscites, en faveur de candidats préalablement choisis par une armée n'ayant jamais eu l'intention de laisser le pouvoir échapper à son contrôle.\nLa faillite sanglante du régime, en octobre 1988. n'est pas seulement politique. Elle est aussi, et peut-être surtout, économique et sociale. La structure de l'économie algérienne est celle d'un pays socialiste. Elle en possède, en tout cas, toutes les tares. Bureaucratie, incurie, gâchis à tous les niveaux. Un désastre que les exportations d'hydrocarbures ne suffisent plus à masquer. Parce que le prix du pétrole a baissé. Parce que, notamment, la population a augmenté à un rythme fou: presque un triplement depuis l'indépendance en 1962. Parce que la réforme agraire a tué l'agriculture. Parce que la réforme de l'enseignement a démoli le système éducatif. L'Algérie au chômage découvre en même temps l'ampleur de la catastrophe, la honte de l'échec et la rage de l'impuissance face aux quarante voleurs qui détiennent les fusils, sans lesquels il est illusoire de compter arriver au pouvoir.\nLE MOYEN ÂGE POUR PROJET\nLes solutions de remplacement ne sont pas nombreuses. Les démocrates? Souvent des Kabyles. Ils prennent plus volontiers l'avion pour Paris que le bateau pour Marseille. Et connaissent, en général, beaucoup mieux le Quartier latin que Bab el-Oued. Toutes choses propres à les disqualifier auprès des paumés constituant la majorité de la population algérienne. Restent donc ceux qui apparaissent comme les seuls vrais opposants, ceux qui sont proches du peuple, qui ont une revanche à lui proposer, afin d'écraser les corrompus, les nouveaux riches arrogants, les Français et leurs suppôts. Bref, tous les mécréants qui sont la cause des malheurs du pays. La démagogie d'Abbassi Madani, alliée à la virulence illuminée d'Ali Belhadj, fera merveille auprès de ces foules quasi illettrées. Qu'importe si on leur propose le Moyen Age pour seul projet d'avenir. Tout sera meilleur que la situation présente. Et l'essentiel est d'envoyer les oppresseurs en enfer.\nDeux féodalités face à face. L'une religieuse, l'autre militaire. La première tente parfois de s'enrober de modération, menaçante un jour, jouant les martyrs le lendemain. La seconde essaie de paraître moderne, dénonçant l'obscurantisme et poussant sur le devant de la scène des ministres au langage technocratique, chargés de donner le change aux banquiers étrangers, d'attirer les investisseurs.\nLes intégristes du Front islamique du salut étaient-ils sur le point de remporter les élections de décembre 1991? Sans doute. En fraudant? Sans doute. L'arrêt du processus électoral et la création d'un Haut Comité d'Etat constituait-il un coup d'Etat militaire déguisé? Incontestablement. Mais les démocrates algériens, ainsi que tous les «amis de l'Algérie» (la plupart considérant la féodalité militaire comme moins totalitaire que la féodalité religieuse), soulagés par la reprise en main du pays par le général Nezzar, avaient besoin d'une caution. Un homme démontrerait au monde que, si putsch il y avait, c'était pour sauver le pays et non pas pour satisfaire de médiocres ambitions personnelles ou des intérêts subalternes. Mohammed Boudiaf, l'un des chefs historiques, fondateur du Front de libération nationale, réputé pour sa probité plus que pour son caractère facile, exilé au Maroc depuis vingt-huit ans, fut sollicité et accepta de prendre la présidence de l'organe provisoire chargé de diriger le pays et de le remettre sur les rails, autant économiquement que politiquement.\nDepuis le coup d'Etat, l'Algérie vit sous l'état d'urgence. Pour bloquer toute réaction de masse, les forces de l'ordre ont emprisonné des milliers de leaders islamistes. Les plus extrémistes, tels les «Afghans», - ainsi appelés parce que certains d'entre eux sont allés (soutenus par les Américains) combattre les communistes en Afghanistan - ont entamé des actions de résistance violente. Six mois après l'annulation du processus électoral les attentats et les assassinats se poursuivent. Pas un jour ne se passe sans qu'une bombe explose, sans qu'un policier ou un militaire soit tué. L'ambiance, pesante, est celle d'une guerre civile qui enfle. Pourtant, nombre de militants du FIS ont été laissés en liberté. Elus régionaux, à la tête de mairie ou de région. Et qui sont restés en place - compromis tacite - à condition de bien se tenir. Ceux-là n'aimaient guère Mohammed Boudiaf: ses déclarations fermes sur la séparation entre religion et Etat allaient contre leurs convictions. Ou leurs ambitions. Mais, en même temps, les extrémistes, dans leurs propres rangs, les inquiétaient peut-être plus encore.\nL'armée, n'aimait pas, non plus, ce président, amis des Marocains et peu enclin à poursuivre le soutien au front Polisario.\nLa classe politique traditionnelle - membres du FLN, colonels-businessmen, tous les vautours du système dont l'enrichissement était largement illicite haïssaient Boudiaf. Celui-ci avait compris que la lutte contre la corruption était la seule façon de rendre au petit peuple un minimum de confiance dans ses dirigeants. Une condition indispensable, aussi, au redressement de l'économie. Il s'était attaqué au mal. Quelques personnalités de rang important avaient bien été inculpées, mais il devait publiquement avouer la difficulté de son combat. Et semblait depuis quelque temps hésiter à attaquer de front trop de personnalités très haut placées du régime.\nLe gouvernement de Sid-Ahmed Ghozali n'avait pas, lui non plus, une tendresse particulière pour ce vieil homme, appelé pour jouer les potiches et qui s'était mis en tête d'agir. Au point de devenir pour ce Premier ministre ambitieux, issu de la nomenklatura, un véritable concurrent. Ghozali, l'homme qui nationalisa le pétrole et à qui l'on demande de le privatiser aujourd'hui, empêtré dans de pseudo-réformes, met une évidente mauvaise volonté à abandonner ses anciennes habitudes. Si tant est qu'il en soit capable: sa seule stratégie semble apparemment de trouver de l'argent à l'étranger afin de retarder le moment de l'effondrement total.\nUNE ÉCONOMIE DÉVASTÉE\nOr ces sursis-là risquent aussi d'arriver à terme. La France a déja pris des risques considérables: l'Algérie est son plus gros débiteur: 33 milliards de francs garantis par la Coface. Plus différentes lignes de crédit pour l'achat de produits de consommation (environ 5 milliards de francs). Enfin, récemment, une nouvelle opération financière, sous l'égide de la Coface toujours, dont le montant est (contagion?) secret. Les Italiens et les Espagnols ont également prêté beaucoup. Les banques japonaises, plus de 3 milliards de dollars. Bref, la dette algérienne était, à la fin de 1991, de 26,1 milliards de dollars... Beaucoup, pour un pays à l'économie dévastée et qui n'avait réussi à emprunter qu'en convainquant les milieux financiers internationaux de sa volonté de mener à terme des réformes radicales, mais aussi de sa capacité à rétablir l'ordre. Or le symbole de cette confiance ne se nommait pas Sid-Ahmed Ghozali, mais bien Mohammed Boudiaf...\nAprès avoir fait la preuve de leur inaptitude à gérer le pays et à procéder à de véritables réformes économiques et sociales, les autorités algériennes ont prouvé qu'elles étaient dorénavant incapables de garantir la paix civile. Avec l'assassinat de Boudiaf, c'est sa propre sécurité que l'Etat algérien ne parvient plus à assurer. La chute est vertigineuse. Qu'il prenne la forme d'une dictature impitoyable ou d'une guerre civile, le chaos semble difficilement évitable. A moins que les militaires n'abandonnent leurs responsabilités, laissant régner l'ordre islamique en Algérie.\nLe président Boudiaf offrait la dernière chance. Il a été assassiné. Peu importe qui a armé le bras du meurtrier: extrémistes islamistes, maffia politico-financière issue du FLN... Les jeunes, qui ne le connaissaient pas, l'avaient vu arriver avec indifférence. Ils le regardent partir plus désabusés que tristes. Au fond, c'est un peu toute l'Algérie qui l'aura tué. Franchissant ainsi une étape supplémentaire dans un terrible processus d'autodestruction d'autant irrésistible que la personnalité du futur président n'a désormais que peu d'importance.", "url": "https://www.lexpress.fr/informations/algerie-la-chute_591676.html"}]