[{"title": "Mon ami le tueur à gages", "text": "«Max et Jérémie», de Claire Devers. Quand deux porte-flingues virent sentimentaux.\nMax a l'air empaillé; Jérémie ressemble à un épouvantail. Le premier est un bourgeois glacial qui mange des tartines en pyjama de soie le matin; le second dort sur un grabat avec ses baskets. Tous deux sont des tueurs, des vrais, sur contrat, avec garantie d'achèvement des travaux au colt 45, sinon à la dynamite. «Max et Jérémie», le nouveau film de Claire Devers, est un polar étrange, qui navigue entre le drame sournois et la comédie timide. Il y passe quelque chose comme du bonheur, entre les images, en coup de vent. Il faut avoir le coup d'oeil; vous voilà prévenus.\nClaire Devers, ex-assistante de Wim Wenders, a déjà signé «Noir et blanc» et «Chimère»: en deux films, elle a créé un monde d'ombres et de sentiments diffus. Dans «Max et Jérémie», tout divague: Jérémie (Christophe Lambert) est un inconscient. L'envoyer faire un carton sur Max (Philippe Noiret), le vieux de la vieille, le survivant, est de la démence. En effet: Jérémie se prend d'affection pour sa future ex-victime et Max, un brin décontenancé, promène le gamin comme un toutou. Histoire d'amour entre deux folles perdues? Pas du tout. Histoire d'amour, voilà. Jean-Pierre Marielle, qui joue un flic sur le retour, n'en croit pas ses yeux. Max, son gibier depuis quarante berges,. est en train de virer sentimental? C'est pire que la débâcle de l'URSS: l'ordre, le nouvel ordre du monde est chamboulé.\n«Max et Jérémie» est mis en scène au cordeau, dialogué au rasoir, joué avec flamme. Il n'en fallait pas moins pour un film qui rassemble deux types aussi éloignés, aussi bizarres, aussi solitaires. A la fin, poursuivis par la police, les truands et la météo, les deux potes filent en train. Max est pensif. Jérémie, morose. Ils se regardent à travers la vitre du compartiment et rigolent. Désormais, Max sans Jérémie, c'est Roux sans Combaluzier. Le film -se termine, on sort, et la caissière sourit.", "url": "https://www.lexpress.fr/informations/mon-ami-le-tueur-a-gages_591718.html"}]