[{"title": "Algérie: l'engrenage", "text": "Impuissants à promouvoir les réformes économiques qui pourraient calmer la rue, les militaires se bornent à réprimer. Mais pour faire taire le FIS, il leur faudra d'abord gagner la guerre des mosquées.\nIntifada, attentats, assassinats... Les islamistes sont désormais dos au mur. Ou bien ils réussissent à entraîner un soulèvement général en Algérie, ou bien ils sont condamnés à la patience et à la clandestinité. Avec tous les risques d'éclatement et de marginalisation que cela comporte.\nEtat d'urgence, dissolution du Front islamique du salut... Suite cohérente du coup d'Etat du 11 janvier. Les militaires avaient alors forcé le président Chadli Ben Djedid à démissionner, afin de stopper le processus électoral, barrant ainsi la route du Parlement aux islamistes. Les autorités ont certes proclamé qu'il ne s'agissait aucunement d'un putsch: la nouvelle organisation du pouvoir aurait seulement visé à combler un vide institutionnel. Elles ont promis que le FIS ne serait pas dissous. Juré qu'un état d'exception n'était pas nécessaire au maintien de l'ordre. Sans doute ont-elles espéré que Mohamed Boudiaf, «président importé», comme ironisent les Algériens, suffirait à masquer la nature immuablement bottée du régime. Probablement ont-elles cru que les démonstrations de force, et les sanglants souvenirs qu'elles évoquent, pouvaient décourager tout mouvement de protestation. Mais l'Algérie vit une situation de guerre civile virtuelle. Le Haut Comité d'Etat a donc fini par se rendre à l'évidence: le FIS a pour seul but de détruire l'Etat. Et ce dernier n'a donc d'autre choix, pour survivre, que de détruire le FIS.\nL'action politique comporte toujours une logique interne. Mais elle échappe parfois aux politiciens eux-mêmes. Comme les maris trompés, qui sont, dit-on, les derniers à découvrir leur infortune, ceux-là prennent parfois conscience bien tard de l'engrenage dans lequel ils se sont laissé entraîner... L'agrément donné officiellement par Chadli Ben Djedid, en septembre 1989, au Front islamique du salut, parti anticonstitutionnel de par sa nature religieuse, portait en germe les troubles qui s'ensuivirent et l'interdiction présente du FIS, dont la naissance avait été préparée par l'édification systématique de lieux de culte intégristes dans le passé.\nEn Algérie, le ministère des Affaires religieuses nomme les imams, leur verse un salaire et assure l'entretien des édifices religieux dont il a le contrôle. Or une curieuse loi prévoit que le passage automatique d'une mosquée sous la tutelle de l'Etat ne peut se faire que lorsque la construction de celle-ci est achevée. Résultat: dans tout le pays, les lieux de prière offrent le spectacle affligeant de bâtiments en parpaings, pas même enduits, d'où dépassent des fers à béton, flanqués de minarets perpétuellement bardés d'échafaudages, sur lesquels on se garde bien de faire monter les maçons. Ainsi, la très célèbre mosquée Es-Sunna de Bab el-Oued ressemble plus à un vieil entrepôt qu'à la Suleymaniye d'lstanbul. Le subterfuge a permis, des années durant, de soustraire au regard des autorités les innombrables sanctuaires édifiés grâce aux fonds saoudiens et d'en faire autant de centres de propagande du FIS, quadrillant le pays d'un réseau plus dense que celui des commissariats de police.\nQuant aux mosquées achevées, elles ont souvent perdu leur imam. Procédé habituel: les militants du FIS proposent au dignitaire un marché - «Tu gardes ton salaire, tu continues à diriger la prière, mais tu ne fais plus le prêche ni l'enseignement.» Si celui-ci accepte, il devient une potiche; le FIS gère la mosquée, S'il refuse, il se retrouve en butte à tant d'attaques et de vexations qu'il doit généralement s'effacer. Le phénomène a pris de l'ampleur récemment, mais il dure depuis des années. Le pouvoir savait. Mais, lâcheté ou inconscience, il a préféré faire semblant de ne pas voir. Comme si cette tolérance pouvait lui attirer les bonnes grâces des islamistes, lui épargner d'être trop critiqué par cette force montante. Chaque jour plus impressionnante. Alors que lui-même, honni par tout le pays, se révélait chaque jour plus impuissant.\nL'armée a fini par prendre en main directement une situation devenue dangereuse. Comme les délices de Capoue amollirent les troupes d'Hannibal, la vie trop facile de la nomenklatura algérienne la rendait incapable d'affronter la réalité. Aussi corrompue et malhonnête que toutes ces oligarchies qui pillent le tiers monde avec, trop souvent, la tolérance démagogique de l'Occident, elle gérait approximativement un pays qu'elle ne connaissait plus et qui s'enfonçait dans une terrible crise économique et sociale. Comment redresser la situation? Pour les militaires, il s'agissait avant tout de réduire le FIS. L'asphyxier par des arrestations massives avant d'entamer la véritable offensive: la reconquête des mosquées, qui permettent aux islamistes de «tenir cinq meetings politiques par jour et une assemblée générale toutes les semaines».\nVotée en avril 1991, une loi, jamais appliquée, interdit toute propagande politique au cours des prêches. Désormais, ceux qui la violent sont immédiatement arrêtés. Ce qui entraîne immanquablement des affrontements. plus ou moins violents, entre les forces de l'ordre et les fidèles. Les mosquées en chantier vont être achevées. Et, en attendant, le gouvernement va y nommer des imams, rétribués et contrôlés par l'Etat, qui remplaceront les hommes du FIS. Dans cette bataille des mosquées, les militaires bénéficient, officiellement, du soutien d'une centaine de dirigeants de l'islam traditionnel algérien: les chefs des zaouïas _ sortes de confréries organisées autour du tombeau d'un marabout (saint), à la fois lieu de pèlerinage et centre d'enseignement sommaire du Coran. Très critiqués, du temps de la colonisation, par les oulémas (théologiens) réformateurs et nationalistes qui les accusaient (pas toujours à tort) de collaborer avec les autorités françaises, les chefs de ces zaouïas, après des années de disgrâce, sont désormais courtisés par l'armée, qui découvre en eux, avec ravissement, des ennemis de ses ennemis.\nMais l'islam maraboutique est plus vivant à la campagne qu'en ville, plus fort chez les vieux que parmi les jeunes. Or la population algérienne est de plus en plus urbaine et composée à 70% de moins de 30 ans. L'alliance désespérée avec des revenants d'un passé déjà lointain trahit le désarroi des autorités, incapables de trouver d'autre remède à la crise que le recours aux pouvoirs spéciaux. Les forces de l'ordre ont dorénavant le droit de réglementer à leur guise la circulation et le séjour des personnes; de perquisitionner de jour comme de nuit; de fermer des lieux publics; de briser les grèves par réquisition; d'ouvrir des camps d'internement; d'arrêter et de juger...\nIl semble qu'en Algérie les bâtons soient plus faciles à trouver que les carottes. Pourtant, sans mesures économiques et sociales urgentes, le pouvoir ne pourra se maintenir en place très longtemps. On ne gouverne pas éternellement un pays au prix de 50 morts et 200 blessés par week-end. Ceux qui lapident aujourd'hui soldats et policiers sont souvent trop jeunes pour être barbus. Envoyés en première ligne par les islamistes? Certes. mais il n'est guère besoin de les pousser tant est grande leur haine de la classe dirigeante et des forces de l'ordre, qui apparaissent comme des occupants, indifférents à la réalité quotidienne des défavorisés. Et le fossé s'élargit toujours: chaque victime attire. si ce n'est déjà fait. une famille entière dans le camp du FIS.\nLes mesures économiques annoncées tardent. Le temps qui passe révèle l'embarras du gouvernement. Comment financer quoi que ce soit lorsque les caisses sont vides? Le pays doit 2,4 milliards de dollars à l'Italie et 7 à la France. Il a cessé le remboursement de 1,5 milliard de dollars dus à quelque 200 créanciers groupés autour du Crédit Lyonnais. Des exigences du FMI _ arrêt des subventions aux produits de base et dévaluation du dinar _ conditionnent un prêt de 510 millions de dollars de la Communauté européenne, actuellement bloqué. Mais libérer ainsi les prix et dans un premier temps, accroître l'inflation risque, dans la situation actuelle, d'accélérer le déclenchement de l'explosion sociale. Sans aide étrangère, le gouvernement est impuissant. Et quelle puissance pourrait ne pas hésiter à financer un régime si fragilisé. dont le seul argument est aujourd'hui: «Moi ou le chaos»?\nEt quels projets favoriser? On ne change pas de politique sans changer les hommes. Or ce sont toujours les mêmes qui dirigent. En s'entre-déchirant. Ils règlent des comptes entre eux? mais ils ne rendent pas compte au pays de leurs erreurs ou de leurs malversations. Comment réussir le gigantesque effort de redressement nécessaire sans confiance, ni à l'intérieur ni à l'extérieur? Les autorités misent sur l'autoritarisme. L'état d'urgence est prévu pour un an, vraisemblablement deux, sinon plus. Un conseil consultatif va être créé. 60 personnes qui, pour preuve de leur moralité, n'ont jamais participé à l'exercice du pouvoir. Ce groupe de sages, si on les trouve, devrait faire office de Parlement jusqu'aux prochaines _ ou hypothétiques _ élections. Mais. après tout, l'Egypte vit en état d'urgence depuis 1981! Les Frères musulmans ont eu le temps de s'assagir. Et personne n'y trouve à redire. La situation algérienne est pourtant différente. Les pauvres, à qui l'on a expliqué durant trente ans que l'étranger (particulièrement la France) était cause de tous leurs malheurs, ont découvert que les responsables sont leurs dirigeants. Enrichis et se maintenant au sommet de l'Etat par les armes. La haine s'est installée dans le pays. Elle risque, longtemps encore de faire des ravages.", "url": "https://www.lexpress.fr/informations/algerie-l-engrenage_591573.html"}]