[{"title": "Un gage de bonne volonté", "text": "Les Israéliens qui s'entretiendront avec l'OLP ne seront plus hors la loi. Un premier pas, hautement symbolique, sur un très long chemin.\nC'est un geste politique riche en symboles, mais finalement peu coûteux, que vient d'effectuer le gouvernement de Jérusalem en annonçant l'abrogation prochaine de la loi interdisant tout contact entre citoyens israéliens et membres de l'OLP. Providentielle, puisque de nature à détendre l'atmosphère à la veille des entretiens qui se sont déroulés, les 10 et 11 août, entre George Bush et Itzhak Rabin, dans la résidence d'été du président américain, à Kennebunkport (Maine), cette initiative, présentée comme un gage de bonne volonté, consacre en réalité un état de fait.\nCe n'était plus un secret pour personne que, depuis plusieurs mois, la loi d'exclusion de 1986 se trouvait régulièrement bafouée - en toute impunité - par nombre de pacifistes juifs ou d'Arabes israéliens. Derniers exemples en date, la tempête aussi vite retombée qu'avait soulevée, au mois de juin, le chaste baiser échangé devant les caméras entre Yasser Arafat et Hanane Ashrawi, «la» porte-parole de la délégation palestinienne venue des Territoires participer aux négociations de paix à Amman. Ou encore, au début d'août, la décision du conseiller juridique du gouvernement Rabin de ne pas inculper des députés et des personnalités arabes d'Israël qui venaient de s'entretenir avec le chef de l'OLP à Tunis. Car, plaidait, compréhensif, le haut fonctionnaire, ceux-ci n'avaient manifestement «aucune intention de porter atteinte à la sécurité de l'Etat».\nPourtant, dans un passé à peine plus lointain, des pionniers de la paix auront payé de peines de prison la non-observance de cette loi, qualifiée aujourd'hui de «stupide» et de «honteuse» par le vice-ministre israélien des Affaires étrangères, Yossi Beillin. Coutumier du fait, le sexagénaire Abbie Nathan, qui fut pilote d'avion en Israël, séjourna à plusieurs reprises derrière les barreaux dans son pays, pour avoir rendu de fréquentes visites à Yasser Arafat. «C'est avec l'ennemi qu'il faut parler!» clamait-il en octobre 1991 encore, à sa sortie du tribunal. Et comment oublier que, bien avant le vote par le Likoud de ce texte hérité de l'arsenal des lois d'urgence du mandat britannique, Menahem Begin faisait interdire, en 1977, sur les ondes de Kol Israel, toute référence à l'OLP si ce n'est sous l'appellation d' «organisation terroriste»?\nReste que, si, très opportunément à moins de quinze jours de la reprise des conversations bilatérales entre Israël et Palestiniens à Washington, le nouveau Premier ministre travailliste, Itzhak Rabin, contribue à dédiaboliser l'OLP, cela ne signifie pas pour autant que ses leaders seront autorisés à se rendre demain en visite de travail à Jérusalem, fût-ce en entrant par la plus petite de ses portes!\nL'abrogation de la loi «antiterroriste» de 1986, qui devrait être, malgré un tollé probable de la droite, approuvée sans grande difficulté par la Knesset, en octobre prochain, laisse en effet la même latitude au gouvernement israélien pour interdire la venue sur son territoire à toute personne qu'il estimera dangereuse pour la sécurité de l'Etat juif. Il ne s'agit pas davantage d'accorder à l'OLP cette reconnaissance mutuelle qu'espérait tant Yasser Arafat en déclarant «caduc», voilà quelques années déjà, l'article de la charte de son organisation qui niait l'existence d'Israël. Pressentant les limites de ce «pas dans la bonne direction», le chef palestinien a aussitôt déclaré que cette mesure se réduira «à un acte de propagande» si le nouveau gouvernement israélien manque du «courage nécessaire pour prendre la décision de négocier directement avec l'OLP».\nBeaucoup de chemin reste à parcourir avant d'en arriver là, mais, pragmatique, le successeur de Menahem Begin a accepté de regarder la réalité telle qu'elle était et non telle qu'Israël la souhaitait. A savoir que, depuis le début de l'Intifada, l'OLP devenait de plus en plus incontournable dans le processus de paix. Une lucidité et un courage politique auxquels Washington, déjà favorablement impressionné par la récente décision de Jérusalem de geler les implantations dans les territoires occupés, a tenu à rendre un hommage appuyé. Optimiste pour le prochain round des négociations de paix, George Bush n'excluait pas que les parties en présence saisissent cette fois l'occasion de faire de «réels progrès». Un climat serein qui, également, augurait bien de la garantie bancaire américaine, sollicitée par Israël pour un emprunt de 10 milliards de dollars destiné à financer l'installation des juifs de l'ex-URSS.\nEssentiellement symbolique pour le moment, le geste d'Itzhak Rabin ne saurait cependant être sous-estimé, car il marque la fin d'un tabou et d'une époque. Celle où des hommes de bonne volonté qui militaient pour le dialogue et la paix en Terre promise se retrouvaient au banc d'infamie. Dans leur propre pays.", "url": "https://www.lexpress.fr/informations/un-gage-de-bonne-volonte_591691.html"}]