[{"title": "Bere laisse sa marque a bercy", "text": "Bérégovoy designer. Cette facette moins connue de la personnalité du Premier ministre peut s'observer au ministère des Finances. Ou, plus exactement, sur les documents qui en émanent. Le contribuable attentif en a eu un aperçu dès le mois de février en planchant sur sa feuille d'impôt. Y figurait un nouvel emblème constitué d'un triangle et d'un arc de cercle, traduction graphique des deux valeurs - la compétence et l'équité - que souhaite incarner Bercy.\nDestiné, selon Bernard Candiard, directeur de la communication, à renforcer le sentiment d'appartenance à l' entreprise Bercy , ce logo est l'oeuvre du cabinet Design Strategy. Un premier projet, moins discret, représentait un soleil dans un M ma-juscule. Même Balladur n'en voudrait pas , aurait tranché l'état- major ministériel...\nDans deux ans, alternance ou pas, toute l'administration des Fi-nances - du Trésor à l'Insee en passant par les douanes et par l'Imprimerie nationale - sera mise aux nouvelles normes. Mais l'opération ne s'arrête pas au restyling de tonnes d'imprimés en tout genre. Sont concernées également 4 500 trésoreries et perceptions qui, à terme, devraient bénéficier d'un enseignage tout neuf. Montant de la facture : 500 millions de francs environ, si on se réfère à des exemples comparables. C'est bien entendu le contribuable qui paiera.", "url": "https://lexpansion.lexpress.fr/actualite-economique/bere-laisse-sa-marque-a-bercy_1357115.html"}, {"title": "Therapie de groupe pour chomeurs", "text": "Al'image des associations Alcoo- liques anonymes et Narcotics anonymes, l'ANPE a créé voilà deux ans les Cercles de recherche d'emploi. identité de concept : les demandeurs d'emploi d'une ville ou d'un quartier se retrouvent par groupes et échangent leurs informations, leurs difficultés à renouer les contacts mais aussi leur enthousiasme retrouvé. Les résultats obtenus sont plutôt encourageants, puisque le taux de reclassement y atteint 70 % - dont la moitié de chômeurs longue durée. Aujourd'hui au nombre de 100, répartis dans toute la France, les responsables de l'ANPE ont bien l'intention de leur donner un nouveau coup de pouce.", "url": "https://lexpansion.lexpress.fr/actualite-economique/therapie-de-groupe-pour-chomeurs_1378697.html"}, {"title": "L'OMBRE DU KABUTO-CHO", "text": "Impossible, ce printemps, de parler d'une reprise globale de l'économie mondiale. Au contraire, le risque de rechute se précise.\nCertaines régions se portent mieux : en Amérique latine, les ca- pitaux reviennent s'investir dans le développement. Mais dans les pays de l'Est qui ont entamé leur transition vers le marché (voir page ci-contre), les nuages s'amoncellent sur les gouvernements, dont la popularité s'effondre.\nEn Europe de l'Ouest aussi, les partis au pouvoir ont été sévèrement sanctionnés par les électeurs dans trois des quatre grands pays.\nComment les responsables pourront-ils satisfaire les attentes, alors que leurs marges de manoeuvre sont nulles? Les perspectives immédiates sont stagnantes, y compris en Allemagne. Partout, le tarissement de l'expansion creuse les déficits budgétaires. Comme la pression va se maintenir sur les dépenses publiques, on peut en déduire que les taux d'intérêt à long terme resteront dissuasifs.\nUne cause supplémentaire de tension réside dans l'implosion financière dont est victime le Japon, jusque-là créancier du monde et en particulier de l'Oncle Sam. Cette déflation caractérisée entraîne des baisses de prix qui se répercutent sur la demande et conduisent l'économie à une récession, non pas à la japonaise , mais véritable. Le modèle nippon lui-même est en question et devra se transformer pour répondre au défi (lire notre enquête page 93).\nRestent les Etats-Unis. Les experts parient sur eux pour prendre la tête du convoi. Une amélioration se manifeste dans les ventes au détail et dans laconstruction résidentielle. Cependant, ces indices sont fragiles : l'hiver a été clément, et ni l'emploi - qui est à la source du pouvoir d'achat - ni le crédit - qui alimente l'expansion - ne reprennent outre- Atlantique. Les entreprises, dont les profits restent médiocres, hésitent à embaucher et à investir, voire à restocker. La défaillance japonaise va aussi compliquer le financement de l'énorme déficit budgétaire fédéral et tendre les taux d'intérêt. Les débiteurs américains sont vulnérables. Non, la reprise n'est pas enclenchée aux Etats-Unis, et sa confirmation, au second semestre, ne semble pas plus assurée que son avortement. Si Wall Street flanchait à la suite du Kabuto-Cho, un triple plongeon deviendrait même probable.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-ombre-du-kabuto-cho_1371134.html"}, {"title": "Les cinq tentations de beregovoy", "text": "Même les journaux britanniques, absorbés par une campagne électorale jusqu'au bout indécise, auront noté le contre-emploi : Un gazier pour un électrochoc , ironisait un de leurs éditorialistes pour saluer la nomination de Pierre Bérégovoy comme sixième Premier ministre de François Mitterrand. L'intéressé, mieux que tout autre, sait que le président, avant de le choisir, s'est difficilement résolu à laisser Edith Cresson partir et Jacques Delors ne pas venir.\nIndispensable à Bercy, il fait figure de second choix à Matignon, comme si un Pinay de gauche ne pouvait donner au mieux qu'un Léon Blum de droite.\nA onze mois d'élections législatives presque perdues d'avance, surtout avec l'enterrement de la réforme du mode de scrutin, ses amis politiques attendent donc de Pierre Bérégovoy qu'il donne des gages au peuple de gauche. On sait qu'il a du coffre, on veut savoir s'il a du coeur - être sûr qu'il ne va pas sacrifier le changer la vie au rassurer la Bourse . Le franc fort, marque de fabrique de l'ancien superministre de l'Economie ne suffit pas à faire une politique pour Matignon. A l'inverse, dans les milieux patronaux, certains craignent qu'il ne fasse de la bonne image acquise à Bercy l'otage de son nouveau poste. Les périodes électorales sont propices au dévergondage budgétaire et au compromis par rapport aux caps affichés , s'inquiète Bernard Cambournac, le président de la chambre de commerce et d'industrie de Paris. Pour montrer que gouverner plus ne veut pas dire gérer moins, Pierre Bérégovoy devra contourner cinq écueils.\nL'activisme en matière d'emploi Les 300 000 nouveaux chômeurs de 1991 ont laissé perplexes beaucoup d'experts. A Bercy, du temps de Pierre Bérégovoy, on se demandait même si le recours massif à des formules de traitement social du chômage n'avait pas eu un effet d'appel sur des jeunes encore en âge de poursuivre des études. Au centre de ce débat, les 450 000 CES (contrats emploi solidarité) reconduits en 1992 : leurs bénéficiaires reçoivent un salaire équivalant à la moitié du smic net pour un travail à mi-temps, largement subventionné par l'Etat, dans une association ou une collectivité locale. C'est une machine infernale parti- culièrement coûteuse dont il sera très difficile de sortir , estime un bon connaisseur du dispositif que le ministre du Travail, Martine Aubry, avait commencé à rendre plus contraignant. Mais pour éviter de franchir, d'ici à octobre, le seuildes 3 millions de chômeurs, la tentation sera grande d'ajouter 100 000 contrats de ce type. D'autant que le coût de cette mesure (environ 2,5 milliards en année pleine) pèserait peu sur le budget actuel. Sans ce programme contesté, le Premier ministre aura du mal à tenir sa promesse, très ambitieuse du moins au niveau des délais, d'offrir un stage ou un emploi aux 900 000 chômeurs de longue durée dans les sept prochains mois. Les patrons, publics et privés, sentent poindre en la matière un certain volontarisme administratif qui ne les rassure pas. Les préfets ont été avertis qu'ils seraient jugés sur l'évolution du taux de chômage de leur département. Les entreprises seront incitées , si elles débauchent des salariés âgés ou fragiles , à assurer leur reconversion ou leur reclassement, sous peine de se voir privées des aides du Fonds national pour l'emploi. Le projet de loi que nécessitera un meilleur contrôle des plans sociaux des grandes entreprises risque de se heurter à une campagne de l'opposition sur le thème de l'entrave administrative au licenciement.\nL'immobilisme dans la protection sociale Pierre Bérégovoy hérite de dossiers à haut risque qu'il connaît bien.\nLes deux piliers de l'Etat providence vivent à crédit : l'Unedic est menacée cette année d'un déficit de 15 milliards de francs, la Sécurité sociale verra sans doute le sien se creuser de 10 milliards, pour atteindre 34 milliards en chiffres cumulés au 31 décembre. En souffrance depuis deux ans, l'accord entre les caisses d'assurance-maladie et les médecins pour obtenir un début de régulation des dépenses de santé vient enfin d'aboutir. En revanche, prudence électoraliste et urgence des solutions ne font pas bon ménage sur le terrain des retraites. Le précédent ministre des Affaires sociales, Jean-Louis Bianco, s'apprêtait à déposer un projet de loi, dès la session de printemps, où aurait pu figurer un allongement de la durée de cotisation nécessaire à l'acquisition d'une pension à taux plein. Son projet a toutes les chances de ne pas lui survivre, même si la CFDT de Jean Kaspar réclame que des mesures soient prises pour combler le trou de l'assurance-vieillesse, présidée par l'un des siens, le mineur alsacien Jean-Marie Spaeth.\nIl n'y aura pas de remise en cause des retraites , s'est contenté de promettre Pierre Bérégovoy. Lequel préfère sans doute passer à la postérité pour avoir porté sur les fonts baptismaux - en 1983 - la loi sur la retraite à 60 ans, plutôt que pour l'avoir aussi enterrée dix ans plus tard. Le Premier ministre a invité René Teulade, son ministre des Affaires sociales, à lui faire des propositions sur le moyen de distinguer plus clairement dans le magma de la protection sociale les dépenses dites de solidarité et celles qui ressortissent à l'assurance. Un chantier trop ambitieux pour un horizon gouvernemental aussi raccourci.\nLe double langage budgétaire Pierre Bérégovoy n'a guère de marge de manoeuvre. Il lui est impossible d'accroître brutalement les dépenses publiques en espérant ainsi relancer l'activité : le franc serait immédiatement attaqué.\nLes encours de francs détenus par des étrangers atteignent aujourd'hui 500 milliards. Mais le Premier ministre peut annoncer haut et fort la relance en serrant les boulons... ou proclamer la rigueur en dépensant largement. L'évaluation du déficit budgétaire pour 1992 situe bien les limites du maniement, toujours possible, de la symbolique des chiffres.\n90 milliards. C'est le chiffre de la loi de finances initiale (LFI), calculé à partir de la LFI de 1991, qui prévoyait un déficit de 80 milliards de francs. Or les comptes effectués en clôture d'exer-cice révèlent un excès des dépenses sur les recettes de 132 milliards, pour cause de mauvaise conjoncture.\n130 milliards. Par rapport aux prévisions de l'automne dernier, on sait déjà que les rentrées fiscales pour 1992 seront moins bonnes.\nAujourd'hui, la dérive atteindrait 40 milliards. En supposant qu'il n'y ait pas d'aggravation, l'impasse budgétaire serait donc de 130 milliards. C'est irréaliste : quand il y a moins de croissance, il y a plus de dépenses.\n150 milliards. C'est le chiffre que répand le ministère des Finances, en soulignant depuis le discours de Pierre Bérégovoy à l'Assemblée nationale qu'il pourrait être dépassé. Il tient compte du surcroît de dépenses déjà annoncé, de l'ordre de 20 milliards (plan emploi, accords salariaux dans la fonction publique, indemnisation des transfusés à qui on a injecté du sang contaminé par le sida), mais pas de l'impact de la suppression anticipée du taux majoré de TVA (4 milliards). A ce stade, le Premier ministre peut parler de relance budgétaire si bon lui semble. Pourtant, cette estimation n'est qu'une photographie de la situation telle qu'on peut la prévoir aujourd'hui. Sans tenir compte, entre autres, des transferts aux Communautés européennes décidés à Maastricht (entre 5 et 10 milliards...).\n180 milliards. Ici, on sort de l'épure officielle pour entrer dans les rêves des socialistes offensifs. Idée sous-jacente : l'écart sera suffisant pour faire sentir ses effets sur la croissance. Et 180 milliards, c'est 3 % du PIB marchand de la France, soit la limite fixée par les accords de Maastricht pour l'entrée dans l'union monétaire, en 1997 ou en 1999. Gare aux dérapages!\n210 milliards. En fait, c'est le vrai niveau permis par Maastricht, car le déficit budgétaire doit être rapporté au PIB total, plus élevé que le PIB marchand. Mais le prix du financement serait prohibitif.\nLa déception des marchés FINANCIERS Exercice difficile pour le Premier ministre : il doit prendre ses distances avec sa réputation de financier pur et dur sans entamer son crédit auprès des épargnants. L'embarras se devine déjà à travers le silence total de Pierre Bérégovoy, lors de son discours de politique générale, sur le plan d'épargne en actions (PEA) imaginé par Bercy au mois de mars. On indiquait dans son entourage qu'il allait se donner plus de temps pour revoir sa propre copie qu'il n'en avait laissé à Edith Cresson pour tenter de s'opposer à une idée qui ne l'enchantait guère. Dans sa première forme, le PEA devait permettre d'exonérer des impôts sur les dividendes et les plus-values les détenteurs d'actions en direct, à condition qu'ils restent investis au-delà d'une période de huit ans. Aujourd'hui, Pierre Bérégovoy, au nom de la reconquête des bataillons traditionnels du PS, pourrait en rabattre sur son audace initiale. Pour essayer de faire oublier qu'il est le père d'une politique fiscale qui a plus fait pour la France du bas de laine que pour celle des bureaux et des usines. Si elle n'était pas rapidement dissipée - à moins qu'elle ne soit accentuée par quelques mesures rabotant les avantages fiscaux liés aux Sicav de capitalisation -, cette incertitude, de même que l'oubli volontaire dans son discours de la suppression tant attendue de l'impôt de Bourse, suffirait à démontrer que la fascination légendaire du Premier ministre pour les marchés financiers ne les met pas à l'abri d'un coup de barre à gauche.\nL'opportunisme politique Entre Bernard Tapie, les Verts et le PC, Pierre Bérégovoy a la redoutable tâche de définir les contours d'une majorité présidentielle un peu moins minoritaire. De cette nécessité peuvent émerger des choix hasardeux. Celui de rouvrir les chantiers navals de La Ciotat pour les besoins d'une campagne dans les Bouches-du-Rhône en était un, qui a même réussi à prendre de court le Parti communiste. Difficile, avec le précédent que constituerait la réouverture d'un chantier déclaré non rentable, presque trois années après sa fermeture, de persuader les syndicats d'entériner d'autres restruc-turations à venir. S'il se confirme, l'abandon du projet de l'autoroute A16 sur l'autel de l'alliance entre Michel Delebarre et les écologistes du Nord, au mépris de l'enjeu que cela représente pour les investisseurs d'Eurotunnel, constitue un deuxième signal inquiétant. Re-douté à la suite du départ de Jean-Yves Le Drian du gouvernement, le sacrifice de la réforme du statut des dockers - dans le dessein de prévenir un ralliement communiste à une éventuelle motion de censure - aurait entamé irrémédiablement l'autorité de l'Etat sur l'ensemble du champ des relations sociales. Or les marges de manoeuvre salariales sont pratiquement inexistantes : en 1991, des hausses de salaire très raisonnables de 4,6 % se sont traduites, faute de gains de productivité suffisants, par un accroissement du coût salarial de 4 %, trop élevé au regard de la faible croissance du PIB.\nPierre Bérégovoy a dit aux députés qu'il préférait l'exemple de Pierre Mendès France à celui de Poincaré : l'exploit qu'on lui demande, c'est de réussir à réconcilier les deux.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-cinq-tentations-de-beregovoy_1366041.html"}, {"title": "La longue marche de la cfdt", "text": "Un syndicaliste CFDT de Renault citait récemment le slogan de la qualité tel que le décline le groupe présidé par Raymond Lévy : S'informer, apprendre, comprendre, analyser, décider, obtenir des résultats . Et de suggérer aux états-majors syndicaux, à commencer par celui de sa confédération, de mettre leurs propres organisations aux normes exigées dorénavant dans les entreprises. C'est le sens profond de la réorientation stratégique amorcée en 1977 par Edmond Maire sous le nom de recentrage , et qui vient d'être reconfirmée à l'occasion du congrès de la centrale par Jean Kaspar.\nMalheureusement, comme l'ont souligné les congressistes critiques, l'ultime phase - celle des résultats -, quinze ans plus tard, se fait encore attendre.\nCette impuissance du syndicalisme français, ignoré par les nouvelles couches du salariat et mal outillé pour porter ses revendications autrement que par la grève, Jean Kaspar la met sur le compte de ses divisions. Depuis son accession à la tête de la CFDT, en 1988, il tente de convaincre les autres confédérations dites réformistes d'unir leurs forces dans une sorte de cartel syndical à l'italienne.\nSeule à accepter le principe de cette recomposition , la FEN, l'organisation des enseignants, est actuellement au bord de l'implosion. Point d'appui indispensable à une telle alliance, la CGT- FO de Marc Blondel n'en veut pas, espérant récupérer à son unique profit les déçus de la CGT. En fait, il n'est pas dans la tradition du syndicalisme français de peser par le nombre, à la manière allemande, sur la vie politique et sociale. Avec des effectifs comparables, la CFDT des années 70 avait réussi à s'imposer comme le laboratoire d'idées d'une nouvelle génération de décideurs, que l'arri- vée de la gauche au pouvoir mit aux commandes du pays.\nLe partage du travail, l'expression des salariés, la réflexion sur les dégâts du progrès et une contestation intelligente du tout nucléaire : autant de débats nés dans le ter- reau syndical qui firent le pouvoir d'attraction de la CFDT. Elle l'a en partie perdu faute de nouvelles idées. Aujour- d'hui, ses militants n'acceptent que du bout des lèvres (52,6 % des mandats) de s'inscrire dans la logique du marché, mais restent démunis sur les moyens à proposer pour la rendre socialement plus acceptable.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-longue-marche-de-la-cfdt_1364780.html"}, {"title": "HARO SUR MAASTRICHT", "text": "Un article d'une page entière dans Le Monde, c'est long. Cinq cents lignes d'un réquisitoire ponctué de formules extrêmes, cela rappelle tout à la fois Savonarole, Michel Debré et Georges Marchais. Jacques Calvet, président de la troisième entreprise industrielle française, vient de donner le ton de la campagne antieuropéenne qui va s'abattre sur la France dans les semaines à venir. Contorsions invraisemblables , esprit de capitulation qui nous ramène à la fin des années 30 , disparition programmée de la France au profit d'une bureaucratie supranationale , régression incroyable . D'un paragraphe à l'autre, l'accord de Maastricht est présenté tantôt comme une auberge espagnole et une coquille vide , tantôt comme un poison violent préparé par une technocratie irresponsable et coupée des réalités .\nOn connaissait les thèses de Jean-Marie Le Pen, du parti communiste et de la droite du RPR. Il faut maintenant compter avec une mode plus large de l'Europe bouc émissaire. Le parti anti-Bruxelles se présente chaque jour un peu plus comme la coalition des contraires.\nEcologistes et anti- écologistes, déçus des villes et déçus des campagnes, productivistes et antiproductivistes. Pour réchauffer l'atmosphère d'un dîner-débat, il fallait hier dénoncer les méfaits de la technocratie parisienne. Aujourd'hui, les salles explosent quand l'orateur s'en prend aux fantaisies dirigistes de la Commission de Bruxelles.\nDe Robert Schuman à Jacques Delors, l'Europe n'a jamais cessé d'être une idée centriste, peu mobilisatrice à l'intérieur, mieux comprise des Américains, des Asiatiques ou des Africains que des Européens eux-mêmes. Une idée mal vendue et, c'est vrai, mal retraitée par les institutions politiques des Etats membres. Que l'accord de Maastricht soit l'occasion d'un débat de fond sur le rôle de la France au sein de la Communauté, rien n'est plus normal. Mais pourquoi l'encombrer de formulations naïves ou totalitaires? Dimanche 12 avril, François Mitterrand disait respecter l'opinion des adversaires de Maastricht. Peut-on espérer que ces derniers descendent d'un ton dans l'invective et montent d'un cran dans la démonstration?", "url": "https://lexpansion.lexpress.fr/actualite-economique/haro-sur-maastricht_1360950.html"}, {"title": "Autre equipe autre epoque", "text": "Nombreuses dans les rangs socialistes, les Cassandres délivrent à Pierre Bérégovoy deux redoutables augures : il risquerait fort d'être à la fois le plus éphémère Premier ministre de François Mitterrand et le dernier de son second septennat. Situation inverse de celle de Pierre Mauroy, qui eut le double privilège d'être le premier et le plus durable occu- pant de Matignon durant l'ère mitterrandienne. Si tel est le cas, les hauts fonctionnaires qui acceptent de servir aujourd'hui dans le cabinet de Pierre Bérégovoy ont peu de chances de bénéficier des mêmes promotions de carrière que les éminences grises de Pierre Mauroy. En 1981, ce dernier prit comme directeur de cabinet Robert Lion, alors directeur des HLM. Dès 1982, celui-ci cédait son poste à Michel Delebarre (aujourd'hui ministre de la Fonction publique) pour s'installer à la prestigieuse et quasi inamovible direction de la Caisse des dépôts et consignations.\nConseiller économique d'un Premier ministre souvent fâché avec les chiffres, le polytechnicien Jean Peyrelevade a été récompensé de son travail de formateur, d'abord par la présidence de Suez, puis par celle de l'UAP. Autre homme de chiffres du cabinet Mauroy, François Monier vient d'arriver à la tête de la Direction de la prévision, après de longues années de service auprès de Pierre Bérégovoy.\nExperte en politique sociale dans la même équipe, Dominique Alduy préside maintenant aux destinées de FR3. Du cabinet Mauroy sont aussi sortis un président de l'Anvar et un commissaire au Plan (c'est le même homme : Henri Guillaume), un président de la SNCF (André Chadeau), un directeur du cinéma et un président pour la Sept, la télé culturelle (là aussi le même : Jérôme Clément), un consultant social renommé (Bernard Brunhes) et même un virulent pamphlétaire antisocialiste, Thierry Pfister. Quant à Daniel Lebègue, financier de Matignon en 1981, il accéda en 1984 à la Direction du Trésor et postule à la succession de René Thomas à la BNP. Champions de longévité en revanche : Hervé Hannoun, le directeur de cabinet du nouveau Premier ministre, simple membre de celui de Pierre Mauroy, et Louis Joinet, conseiller à la Justice des cinq Pre-miers ministres de Fran-çois Mitterrand.", "url": "https://lexpansion.lexpress.fr/actualite-economique/autre-equipe-autre-epoque_1355824.html"}, {"title": "Seville 92 des francais a la fete", "text": "L'Exposition universelle ouvre le 20 avril. Parmi les centaines d'entre- prises qui terminent un chantier herculéen (215 hectares de constructions surgies de nulle part), les étrangers sont peu nombreux. Chauvinisme oblige. Quel- ques fournisseurs français ont toutefois décroché des contrats. Par l'intermédiaire de leurs filiales locales, Dumez et Bouygues vont ainsi travailler pour - respectivement - l'Arabie Saoudite et le Maroc. D'autres sociétés ont traité directement avec l'organisation espagnole Expo 92. Ainsi l'agence d'architecture Confino-Duval - dont les réalisations sont malheureusement parties en fumée dans l'incendie qui a détruit le pavillon des Découvertes, en février dernier. Citons aussi ECA2, un spécialiste des projections d'images animées sur écran d'eau : le résultat a déjà fait ses preuves à la Défense, à Osaka et à Pékin.\nBudget sévillan : 6,5 millions de francs, pour un spectacle conçu au-dessus d'un lac artificiel, projeté sur six écrans géants d'eau pulvérisée, et piloté par ordinateur.\nDu 20 avril au 12 octobre, tous les soirs à 22 heures, Fiesta de noche - c'est le nom du spectacle - donnera le signal des festivités nocturnes : l'exposition de Séville est la première à ouvrir ses portes jusqu'à 4 heures du matin. .", "url": "https://lexpansion.lexpress.fr/actualite-economique/seville-92-des-francais-a-la-fete_1377405.html"}, {"title": "Risques et chances d une fusion", "text": "Lorsqu'une frontière s'écroule, les rêves d'expansion vont souvent de pair avec les craintes d'invasion. La fusion des conseils juridiques et des avocats, entrée en vigueur le 1er janvier dernier, donne déjà naissance à des entités de taille internationale. Champ de manoeuvre privilégié : le droit des affaires, domaine dans lequel les ex-conseils juridiques étaient en première ligne. Le cabinet d'avocats Rambaud-Martel vient ainsi de se rapprocher de Fidal, le géant français du conseil. L'ex-Association des conseils juridiques et l'Association des cabinets d'avocats à vocation internationale (Acavi) ont créé un grand syndicat du barreau d'affaires, l'Association française des avocats-conseils d'entreprise (ACE), qui revendique 4 000 membres. Mais cette restructuration risque de rester insuffisante au regard des nouvelles perspectives que la déréglementation ouvre aux grands cabinets étrangers, néerlandais et anglo-saxons notamment. Inscrits à Paris comme conseils juridiques, ils bénéficient désormais automatiquement de la qualité d'avocat.\nMême avantage pour les grands cabinets d'audit qui, anticipant sur cette réforme, avaient su créer à temps des antennes de conseil juridique. Comment les cabinets parisiens vont-ils pouvoir faire face à cette concurrence? Seulement deux d'entre eux comptent plus de cent avocats. La réforme leur donne heureusement la possibilité de se constituer en société à capitaux : de quoi leur offrir les moyens de croître, ou de survivre...", "url": "https://lexpansion.lexpress.fr/actualite-economique/risques-et-chances-d-une-fusion_1376159.html"}, {"title": "Pour une culture de l innovation", "text": "\"des technologies, des marchés et des hommes\", pAr Jacques Morin.\nEditions d'organisation, 340 pages, 320 francs.\nEn ces temps de débats existentiels hexagonaux - l'identité française est-elle menacée? Si oui, comment la protéger? -, on trouvera un intérêt supplémentaire à la lecture du solide ouvrage de Jacques Morin sur les pratiques et perspectives du management des ressources technologiques . Au fil de développements nouveaux, truffés d'études de cas, sur la discipline dont il est l'inventeur et le missionnaire, Jacques Morin est en effet amené à s'interroger sur l'identité de l'entreprise, laquelle coïncide largement avec le patrimoine technologique qu'il s'agit précisément de valoriser.\nLa thèse de l'auteur est que l'innovation, moteur de l'entreprise, ne peut plus être générée en vase clos. Pour survivre, l'entreprise n'a d'autre choix que de se brancher sur le circuit mondial des échanges technologiques, de dialo- guer et de coopérer : elle ne peut espérer garder son identité qu'à condition de s'ouvrir aux autres.\nAu fil de l'exposé, l'auteur fait ressortir l'ampleur de la conversion culturelle à laquelle la France doit consentir pour inventer des structures d'accueil favorables à la circulation des informations, au déploiement de l'imagination et de la coopération.\nDans de nombreuses firmes hexagonales, l'organisation est encore largement hiérarchique et cloisonnée, et le pouvoir est associé à la rétention de l'information. L'effondrement global de la capacité française d'innovation, laquelle a été longtemps polarisée sur quelques secteurs clés, tels que l'atome ou l'espace, au détriment de tout le reste de l'économie, est attesté par la chute continue des brevets d'origine nationale déposés en France : en quinze ans, leur part - médiocre - est tombée de 40 % du total des dépôts à 15 %. Et, paradoxalement, nombre d'entreprises sont à la fois laxistes dans la protection de ce qui leur reste de créativité et maniaques du secret sur des points secondaires - alors que l'échange des connaissances devrait augmenter au rythme de la prolifération technologique.\nEn répétant que le défi technologique est d'abord un défi culturel, l'auteur invite les patrons à ne pas imputer trop rapidement à la concurrence déloyale des trop riches ou des trop pauvres des difficultés dont on trouve la racine dans les mentalités. Son livre n'est pourtant pas pessimiste, puisqu'il cite, pour appuyer sa démonstration, de nombreux cas de conversions réussies.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pour-une-culture-de-l-innovation_1374874.html"}, {"title": "Nos occases vont a l est", "text": "En Europe de l'Est plus qu'ailleurs, l'automobile est un symbole de liberté et de standing. Il y a quatre ans, le total des immatriculations en Bulgarie, Tchécoslovaquie, Hongrie, Pologne, Rou-manie et Yougoslavie atteignait à peine le niveau espagnol : 900 000 voitures. De-puis, il a augmenté de 27 %. Une progression difficile à expliquer compte tenu de l'environnement local : des chaînes de production désorganisées, pas de devises pour acheter des modèles occidentaux hors de prix. La clé du mystère? Des importations massives de voitures d'occasion, qui représentent désormais près de la moitié des immatriculations (moins de 5 % en 1988), contre un tiers seulement pour les produits du cru et un peu plus de 20 % pour les voitures neuves importées. Sans doute la situation va-t-elle évoluer avec la remise en état des capacités nationales par les constructeurs occidentaux, surtout en Pologne et en Tchécoslo-vaquie. Peugeot vient ainsi de signer un contrat de coopération industrielle avec le constructeur polonais FS Lublin pour produire deux mille 405 par an à partir de 1993 et dix mille quatre ans plus tard. Selon les experts du DRI (McGraw-Hill), la production de l'Est devrait doubler d'ici à l'an 2000. Mais la demande va progresser encore plus vite. Si les importateurs classiques ne peuvent la satisfaire, le marché des occases venues de l'Ouest a encore de beaux jours devant lui.", "url": "https://lexpansion.lexpress.fr/actualite-economique/nos-occases-vont-a-l-est_1372342.html"}, {"title": "Lindsay owen jones marchand de beaute", "text": "L'EXPANSION. En 1991, la progression du chiffre d'affaires de L'Oréal a été d'un peu plus de 10 %, celle du résultat net opérationnel de 19,7 %. Le ralentissement général de l'économie ne vous a donc pas touchés?\nLINDSAY OWEN-JONES. Nous l'avons ressenti dans le secteur du luxe, où la progression des ventes a été inférieure à 3 %. Mais cette faible progression a été compensée par la croissance rapide de nos divisions grande diffusion et coiffure , sans oublier la pharmacie avec Synthélabo, dont le résultat net a augmenté de plus de 40 %. Vous voyez l'avantage que représente pour nous la diversité des activités.\nPrenons un peu de recul : dans les quatre dernières années, le chiffre d'affaires a augmenté de 66 % et le résultat net opérationnel a doublé. Gagnez-vous plus d'argent avec votre division parfums et beauté ou avec les produits de grande distribution?\nLINDSAY OWEN-JONES. Les différences ne sont pas très significatives - mais si nous les divulguions dans le détail, cela intéresserait certainement beaucoup nos concurrents...\nSont-ils aussi discrets que vous sur ce point?\nOui, mais, à vrai dire, aucun d'eux ne possède notre diversité. En face de nous, il y a soit de grands groupes - notamment les lessiviers Unilever et Procter & Gamble -, qui sont présents essentiellement sur les marchés de masse, soit, dans le luxe, des affaires de taille plus modeste, indépendantes - comme Clarins en France ou Estée Lauder aux Etats-Unis -, ou bien faisant partie de groupes diversifiés, tel Dior chez LVMH. La force de L'Oréal, c'est d'avoir à la fois la dimension et la diversité des produits et des activités.\nLe ralentissement du luxe, secteur à fortes marges, n'est tout de même pas un facteur très favorable...\nLe luxe représente un tiers de notre activité. Voilà trois ans, les observateurs nous disaient : ce n'est pas assez! Aujourd'hui, ils nous disent : c'est trop! La vérité, c'est que nos différentes activités progressent par poussées successives. Jusqu'à la fin des années 80, le luxe a été la locomotive. Actuellement, c'est la grande diffusion. Mais nous maintenons nos ambitions dans tous les domaines, et surtout notre volonté de croissance globale.\nD'ailleurs, même dans la grande diffusion, nous n'avons pas une approche identique à celle de nos concurrents. Nous avons toujours privilégié les produits à forte valeur ajoutée, c'est-à-dire le segment supérieur des produits de grande diffusion. C'est pourquoi, à la différence d'autres groupes, nous ne sommes pas en conflit permanent avec nos distributeurs. Ce que nous leur offrons, c'est l'innovation, le développement de marchés nouveaux, sources de marges importantes pour eux : nos intérêts sont tout à fait liés. Songez que l'an dernier, dans les grandes surfaces, la parfumerie a vu ses ventes croître deux fois plus vite que l'alimentation!\nL'accroissement de vos ventes passe donc plus par la grande distribution que par la distribution sélective?\nNon, cela dépend des moments. En fait, pour nous, les deux sont complémentaires. L'innovation passe d'abord par les canaux sélectifs, avant de se démocratiser dans les circuits de grande diffusion. Cette synergie est un atout incontestable. Pour un produit de luxe, la contrainte du prix de revient n'est pas déterminante. Ce qui compte, c'est l'innovation, l'avance technologique, la qualité, tant du contenu que de l'emballage. Cet investissement de recherche et de marketing n'est pas seulement rentabilisé par le produit auquel il est directement destiné, mais aussi par les produits de grande diffusion qu'il permet de créer dans un second temps. Ainsi, il y a quelques années, nous avons lancé Niosôme - une véritable révolution dans le soin de la peau - sous la marque Lancôme. Le prix de revient, au début, était terrifiant : quelques milliers de francs le kilo! Mais le succès a été énorme.\nGrâce aux millions de pots vendus, nous avons pu parfaitement maîtriser le développement et la fabrication de ce type de produit.\nCela nous a permis ensuite de créer, pour la grande diffusion, des formules inspirées de Niosôme, mais très simplifiées. Je crois que personne d'autre n'aurait pu le faire, car il est très difficile de sauter directement dans la distribution de masse avec des technologies intégralement nouvelles. La gamme Plénitude a elle aussi bénéficié de ce type de synergie.\nDe même, grâce aux efforts que nous déployons pour fournir aux coiffeurs des produits techniques très avancés, nous comprenons mieux les besoins des consommateurs les plus exigeants. Nous avons ainsi lancé avec un succès mondial les mousses de coiffage Free Style ou la gamme Studio Line, alors qu'aucune enquête grand public n'aurait pu nous révéler l'intérêt pour ces formulations nouvelles.\nMais la synergie joue aussi en sens inverse : nous pouvons engager pour les produits destinés aux coiffeurs des efforts de recherche qui exigent des moyens disproportionnés par rapport au potentiel de ce marché. De même, la rotation permanente des cadres industriels permet de transposer au secteur du luxe les disciplines de gestion et de productivité acquises dans la production de masse.\nVous contribuez donc à l'élargissement de l'offre de la grande distribution vers des produits de plus grande qualité et de prix plus élevé. Cela ne vous pose- t-il pas quelques problèmes vis-à-vis de la distribution sélective? Par exemple, vous avez lancé l'an dernier le parfum Naf Naf en grandes surfaces. L'auriez-vous fait voilà dix ans?\nNaf Naf est un bon exemple. Jus-qu'alors, les parfums que vendaient les grandes surfaces ne dépassaient pas 40 ou 50 francs. Pour la première fois, nous avons créé pour ce circuit un véritable parfum de couturier. Mais le lancer par les parfumeries n'aurait eu aucun sens: avec un prix de l'ordre de 100 francs, Naf Naf ne coûte encore que le tiers ou le quart d'un grand parfum vendu en distribution sélective. Il n'y a donc pas d'empiétement entre les deux circuits.\nSurtout, l'univers du luxe est en renouvellement permanent. Quand une innovation se démocratise et passe en grandes surfaces, d'autres arrivent en distribution sélective. Bien sûr, l'année 1991 a été une année de crise pour le pouvoir d'achat bourgeois , donc pour l'ensemble du luxe, mais, sur une longue période, nous constatons une croissance à peu près parallèle de nos modes de distribution. Car l'embourgeoisement de la société fait que sans cesse de nouvelles couches de la population recherchent des produits de haute qualité.\nCette analyse vaut-elle pour tous les pays?\nEn gros, oui. Il y a des différences de rythme, qui tiennent à la conjoncture : au Japon, les rayons cosmétiques des grands magasins se sont développés de façon foudroyante, alors qu'ils subissaient aux Etats-Unis la crise générale de la distribution. Mais on constate partout cette double tendance : la recherche de la qualité et la montée en gamme des assortiments des grandes surfaces.\nAutour de vous, la concurrence se transforme. Procter & Gamble se renforce dans le mass market, et Unilever suit votre exemple en s'attaquant à la distribution sélective avec la reprise d'Elizabeth Arden. Cela vous inquiète-t-il?\nLINDSAY OWEN-JONES. Nous respectons nos concurrents, et je ne voudrais paraître ni craintif ni arrogant. Mais il faut constater que, quand des marques sont à vendre, ce sont rarement les meil- leures. L'Oréal a une panoplie qu'aucun groupe ne peut reconstituer par acquisitions. Par ailleurs, la cosmétique est un métier qui s'apprend. Il y faut du savoir-faire - du savoir-vivre -, du goût, des réflexes très rapides dans la création de produits adaptés aux évolutions de la demande. Nous sommes dans un métier d'intuition.\nNous passons notre vie à explorer de nouvelles pistes, en nous appuyant sur une expérience accumulée pendant des dizaines d'années.\nC'est pour cela que nous sommes attachés à la culture du groupe.\nFace à des concurrents qui misent sur la croissance externe, vous semblez très prudent dans votre politique d'acquisitions.\nPrudent, mais pas fermé. Il est clair que nous avons la capacité de développer nos propres marques - démarche qui coûte en général beaucoup moins cher qu'une acquisition. Mais si une bonne occasion se présente à un prix raisonnable, L'Oréal a largement les moyens d'agir. L'an dernier, nous avons repris l'allemand Dralle, une excellente affaire de produits capillaires. Cela dit, je ne vous indiquerai pas les cibles possibles, car il est inutile de déclencher les enchères...\nVous dites qu'il est moins coûteux pour vous de créer des marques que de les acheter. Dans l'agroalimentaire, cela semble être le contraire. Comment expliquez-vous cette différence?\nElle tient, je crois, à trois facteurs. D'abord, dans l'agroalimentaire, les synergies commerciales et industrielles sont très spectaculaires et permettent de rentabiliser rapidement les acquisitions. Ensuite, il existe dans l'alimentation des goûts locaux spécifiques, enracinés historiquement : il faudrait beaucoup de temps et d'argent pour déloger une entreprise des positions qu'elle occupe - il est donc plus facile de la racheter. La troisième raison, c'est la différence des rythmes de croissance.\nDans l'agroalimentaire, pour se développer, la croissance externe est indispensable. Alors qu'une entreprise comme L'Oréal, qui a augmenté ses bénéfices de plus de 15 % l'an depuis dix ans, peut être bien plus sélective dans ses acquisitions.\nAlors, à quoi sert d'être le1 mondial des cosmétiques?\nA rien! Personnellement, c'est un titre que je ne mets jamais en avant pour L'Oréal. Ce sont les observateurs qui le font - peut-être parce qu'il n'y a pas beaucoup de secteurs où la France dispose d'un leadership mondial. La taille a une importance certaine dans les produits de grande diffusion : économies d'échelle, poids face à la distribution, etc. Mais elle en a nettement moins dans le luxe.\nVoyez Clarins, qui pèse vingt-cinq ou trente fois moins que nous, et dont le développement est remarquable.\nComment voyez-vous la stratégie de L'Oréal dans les années 90?\nLe maître mot, c'est la croissance. Nous avons échappé jusqu'ici à cette sorte de règle implicite voulant qu'on ne puisse pas à la fois être gros, gagner de l'argent et croître rapidement. Et nous avons l'intention de perpétuer ce miracle. Pour cela, il faut respecter cinq principes. D'abord, une gestion extrêmement rigoureuse, au service d'une très grande agressivité : création de marques nouvelles, maximalisation des marques existantes, exploration de territoires nouveaux. Cela implique - deuxième principe - le maintien d'une aisance financière qui permette de prendre des risques élevés tout en restant rentable. Troisièmement, l'élargissement de notre assiette géographique. Quatrièmement, le renforcement de la cohésion sociale, facteur clé de la réussite à mes yeux. Enfin, la vigilance quant à nos différentes sphères d'activité, afin d'acquérir, si l'occasion se présente, des marques ou des positions géographiques qui nous permettent d'accélérer encore notre croissance.\nDans l'évolution des goûts du public, décelez-vous des tendances lourdes, ou au contraire des ruptures imprévisibles?\nIl y a des tendances lourdes, que les effets de mode ne perturbent jamais durablement. La première, dans le domaine des produits cosmétiques, c'est le rapprochement des goûts, par-delà les différences linguistiques et culturelles. C'est une différence radicale avec l'industrie agroalimentaire, qui doit toujours adapter ses produits au contexte local. Alors qu'un nouveau parfum, une nouvelle ligne de produits de beauté réussissent ou échouent simultanément sur les grands marchés pilotes d'Europe, d'Amérique et d'Asie.\nCela signifie-t-il que vous allez lancer de moins en moins de produits locaux ?\nD'une certaine façon, oui. Même s'il faut toujours tenir compte des particularités physiques. S'il est des parties du monde où les cheveux sont gros, ailleurs ils sont fins. Mais pour l'essentiel, nos produits de marque seront de plus en plus souvent lancés à l'échelle planétaire. C'est un atout pour L'Oréal, qui, depuis des dizaines d'années, a mené cette politique.\nCependant, l'essentiel de vos ventes se fait toujours en Europe...\nCela n'est vrai que si l'on parle du chiffre d'affaires consolidé.\nMais cette notion n'a guère de sens pour nous, car elle ne prend pas en compte la société Cosmair, qui gère l'ensemble de nos activités d'Amérique du Nord. Il vaut mieux considérer l'ensemble du chiffre d'affaires géré par L'Oréal. On s'aperçoit alors que notre groupe réalise 75 % de son chiffre d'affaires hors de France, et 35 %\nde ses ventes de cosmétiques hors d'Europe.\nN'êtes-vous pas gênés par le statut bizarre de Cosmair, agent exclusif de L'Oréal aux Etats-Unis, mais dont le capital est contrôlé par Nestlé?\nNon. J'ai dirigé Cosmair pendant trois ans, et je peux vous dire qu'au-delà des particularités juridiques la société est intégralement managée par L'Oréal. Elle exploite des marques, des brevets et des techniques qui sont la propriété exclusive du groupe. De plus, le fait de ne pas être consolidée lui a longtemps permis de privilégier la croissance sans risquer de perturber l'équilibre financier de L'Oréal. C'est un avantage.\nDans quelles zones géographiques souhaitez-vous accélérer votre développement?\nLINDSAY OWEN-JONES. Aux Etats-Unis et au Japon, qui sont les deux prin- cipaux marchés du monde. En Amérique latine, où nous pouvons récolter le fruit de trente années de travail en profondeur. En Asie du Sud-Est, où nous transformons rapidement nos agences en filiales.\nEnfin, en Europe de l'Est, où, sans attendre que la situation politique se stabilise, nous posons déjà des jalons.\nPeut-on dresser un bilan de la toute récente ouverture des marchés de l'Est?\nNous avons pris une participation importante (qui deviendra sans doute majoritaire) dans la jeune société Soréal, née en Russie, et qui fabrique des produits de grande diffusion. En ce moment, nous lançons le parfum Maroussia, créé avec le couturier russe Slava Zaitsev; il est fabriqué à Moscou et sera proposé à la vente en Europe de l'Ouest.\nLa Pologne nous surprend. Si on nous avait demandé voilà trois ans ce que les Polonais souhaitaient acheter en priorité, nous aurions parié sur les produits de toute première nécessité. En fait, nous assistons au succès de Plénitude, la plus sophistiquée de nos gammes de grande diffusion, et à l'envol des ventes du shampooing Elsève.\nEn dehors du rapprochement des goûts, quelles sont les autres tendances de la consommation qui pèsent sur vos choix stratégiques?\nUn fait capital : l'allongement de l'espérance de vie pour tous les habitants de la planète et le vieillissement de la population des pays les plus industrialisés. Le marché potentiel de l'industrie des cosmétiques s'accroît quantitativement et qualitativement. Les soins de l'apparence n'en sont qu'au tout début de leur développement. En 1992, la femme de 50 ans n'est plus du tout la même que celle de 1932, voire de 1962. La tendance lourde, c'est la volonté d'améliorer le plus longtemps possible le confort physique de l'existence.\nJ'ajouterai un troisième facteur : l'aspiration croissante à la qualité. Les consommateurs évoluent par paliers, mais toujours vers des produits de plus en plus sophistiqués. Cela nous impose deux contraintes : les précéder dans leur course à la qualité, et accentuer la segmentation de nos produits.\nCette segmentation croissante ne va- t-elle pas vous contraindre à réviser vos méthodes de production?\nC'est déjà fait. Il fut une époque où le rêve d'un directeur d'usine de L'Oréal était d'organiser sa production sur le modèle de Coca-Cola : une chaîne de grande capacité et des produits aussi standardisés que possible. Depuis dix ans, nous avons reconstruit notre outil de production en fonction des nouvelles contraintes de flexibilité. Cela nous a permis aussi de gagner en productivité. Cinq petites lignes de fabrication informatisées sont plus efficaces qu'une seule chaîne lourde de grande capacité, toujours exposée à une panne ou à un emploi à contretemps.\nQuand vous parlez de qualité, s'agit-il seulement de qualité technique? Le produit cosmétique ne reste-t-il pas un mélange de rêve et de chimie?\nCe n'est pas notre point de vue. Dans les années 30, Charles Revson disait que les crèmes cosmétiques étaient du rêve en petits pots .\nMais L'Oréal a été fondé par un chimiste, et a commencé avec des produits de coloration impliquant une technologie lourde. Le groupe n'a jamais cessé d'investir deux fois plus en recherche-développement que ses concurrents directs.\nNe croyez pas que les consommatrices soient dupes. Elles perçoivent les améliorations de qualité les plus subtiles. Elles peuvent se laisser convaincre par un discours marketing trompeur, mais, très vite, elles décident si elles resteront ou non fidèles à un rouge à lèvres ou à une crème. Or la croissance de nos ventes dépend du degré de fidélité de la clientèle.\nVous êtes le PDG de l'Oréal depuis 1988. Aviez-vous un programme en arrivant ? Si oui, estimez-vous l'avoir accompli ?\nJe voulais d'abord poursuivre l'action engagée en 1985, année de ma nomination à la direction générale après une quinzaine d'années passées dans diverses filiales. Si l'on dresse le bilan du travail mené depuis quatre ans, je dirai que le groupe a progressé dans quatre directions : la décentralisation des responsabilités, le resserrement de la gestion, l'internationalisation, et la clarification des missions du groupe.\nAvez-vous modifié la structure de direction?\nPratiquement pas. Je me suis contenté d'élargir les responsabilités des quatre directeurs des divisions cosmétiques, ainsi que du PDG de Synthélabo. Les décisions opérationnelles ont été progressivement transférées de la présidence vers ces cinq responsables mondiaux de grandes divisions. Il y a dix ou quinze ans, François Dalle pouvait encore s'impliquer directement dans le développement des produits ou dans la gestion des filiales. Mais, en six ans, la taille du groupe a pratiquement doublé, et la segmentation grandissante de nos marchés me conduit aujourd'hui à diriger autrement.\nEn quoi consiste votre rôle de président?\nIl consiste à fixer une ligne stratégique connue de tous et à veiller à ce qu'elle soit respectée. A choisir les responsables chargés de la mettre en pratique et à multiplier les contacts sur le terrain.\nJe visite souvent les filiales, non pour y prendre des décisions à la place des dirigeants, mais pour y jouer un rôle de stimulation, d'information, de contrôle.\nQui vous contrôle, vous-même?\nLe conseil d'administration et l'assemblée des actionnaires. Je suis un président salarié et je dois rendre des comptes. J'ai des contacts très cordiaux avec les actionnaires de référence, et plus spécialement Mme Bettencourt, puisqu'elle détient avec sa famille la majorité de la holding Gesparal, qui contrôle L'Oréal.\nQuels sont les contacts de l'Oréal avec Nestlé, l'autre grand actionnaire de Gesparal?\nD'abord, Nestlé est présent au conseil d'administration. Par ailleurs, j'ai des contacts directs et réguliers avec ses dirigeants.\nLes relations transitent par moi. Trois ou quatre fois par an, je donne des indications de tendance par rapport à nos budgets prévisionnels. Les relations sont informelles. Nestlé n'intervient jamais dans la gestion courante du groupe.\nComment fonctionne l'état-major?\nTous les quinze jours, nous réunissons le comité de direction. Il regroupe douze personnes : les cinq patrons opérationnels à l'échelon mondial et les grands responsables fonctionnels (finance, industrie, recherche, relations humaines, etc.). Pour le reste, je partage mon temps entre des affaires concernant le groupe dans son ensemble (communication, finance, stratégie industrielle, recherche) et les contacts permanents avec le terrain : dans notre métier d'industrie légère, la stratégie naît de la confrontation quotidienne avec les faits, avec le marché, avec les gens qui produisent et ceux qui achètent.\nVous ne souhaitez manifestement pas sortir de vos métiers...\nJe me méfie des stratégies de diversification trop radicales, sauf en cas de nécessité absolue. Pour un Philip Morris qui réussit, il me semble qu'il y a beaucoup d'échecs. Nous avons deux spécialités : les cosmétiques et la pharmacie. C'est un espace assez vaste. J'ai d'ailleurs limité depuis quatre ans les engagements de L'Oréal dans la communication, les services financiers et les produits d'entretien.\nDepuis votre nomination à la présidence, il s'est passé beaucoup de choses chez Synthélabo.\nNous avions deux problèmes avec Synthélabo. D'abord, la gestion laissait à désirer; ensuite, l'entreprise était à la fois trop petite et trop diversifiée. J'ai demandé des changements. Le nouveau président, Hervé Guérin, a fait un travail considérable, ramenant l'entreprise sur trois axes de recherche : le cardio-vasculaire, la gastro-entérologie et le système nerveux central. Du coup, nous l'avons aidé lors du rachat des deux laboratoires Delagrange et Delalande. Synthélabo a encore beaucoup à faire. L'expérience de L'Oréal en matière de marketing et de technique commerciale pourrait lui être très précieuse si l'accentuation du phénomène de l'automédication orientait le marché pharmaceutique vers des produits délivrés sans ordonnance.\nQuand vous parlez de décentralisation, cela signifie-t-il qu'un patron de filiale peut décider du lancement d'un produit sans vous demander le feu vert?\nLINDSAY OWEN-JONES. Le feu vert appartient au directeur de division.\nJ'interviens avant la décision ultime. Je pousse les décideurs dans les limites de leur raisonnement. Je donne mon avis, mais ce sont eux qui décident. Ils peuvent passer outre à mes suggestions. Le marché tranchera.\nTous les patrons de division ont-ils fait carrière à l'Oréal?\nTous, sans exception. L'Oréal, de ce point de vue, est une entreprise japonaise . Passé l'âge de 30 ans, on y fait toute sa carrière.\nOù commence le domaine réservé du président?\nLe leadership commence là où le consensus s'arrête. Disons que je délègue le bouton vert, mais que je garde le contrôle du bouton rouge.\nC est quoi, le bouton rouge?\nC'est la possibilité de dire non quand une règle fondamentale du groupe risque d'être transgressée. Un exem- ple : j'ai refusé l'entrée de L'Oréal sur le marché des produits pour enfants.\nQuelle est la contrepartie de la décentralisation?\nC'est une responsabilité plus grande au regard du compte d'exploitation.Contrepartie que je souhaite accompagner de rémunérations plus incitatives. A l'intéressement qui concerne l'ensemble des salariés s'ajoutent des stock-options pour les cent plus hauts cadres du groupe.\nDe toutes les transformations du groupe depuis quatre ans, quelle est celle qui vous satisfait le plus?\nJe crois que nous avons réellement augmenté notre capacité à penser mondialement. Ayant effectué les deux tiers de ma carrière dans des filiales étrangères, j'ai souvent constaté le malentendu qui régnait entre la direction centrale et ses filiales géographiques. A Paris, on pensait un peu trop France ou petite Europe. Dans les filiales lointaines, on exagérait les particularismes locaux. Mon action a consisté à lutter contre ces deux tendances néfastes. J'ai proposé que, partout dans le monde, nos équipes de développement et de marketing concentrent leurs efforts sur des produits à vocation mondiale.\nC'est ainsi que la mousse Free Style est née en Angleterre. La ligne Studio Line, qui a fait le tour du monde, est née en Allemagne.\nL'Italie joue un rôle clé dans le domaine de la cosmétique grande diffusion. Les Etats-Unis enrichissent le groupe d'idées nouvelles.\nNotre recherche est installée en France, avec des antennes à New York et à Tokyo. Mais nos laboratoires ont des contacts permanents avec nos filiales étrangères. Savez-vous, par exemple, où se trouve le plus grand salon de coiffure nippon du monde? Il est à Paris, rue Saint-Honoré, où nos chercheurs accueillent des Japonais résidant en France, les coiffent gratuitement et en profitent pour se familiariser avec le cheveu asiatique!\nLes spéculations vont bon train sur l'avenir à long terme de L'Oréal.\nAprès son succès sur Perrier, Nestlé a-t-il des chances de prendre un jour le contrôle du groupe?\nLe capital de L'Oréal est aujourd'hui contrôlé par la holding Gesparal, qui est elle-même contrôlée à 51 % par la famille Bettencourt et à 49 % par Nestlé. Lors de l'entrée de Nestlé dans cette holding familiale, en 1974, Mme Bettencourt a exprimé sa volonté de conserver la majorité sa vie durant. Une convention passée entre la famille Bettencourt et Nestlé prévoit en outre que, en tout état de cause, cette répartition ne sera pas changée avant 1994. Cet accord a donné lieu à beaucoup de méprises, certains croyant qu'une nouvelle répartition de l'actionnariat de Gesparal interviendrait automatiquement après 1994. Il n'en est rien. Le problème ne pourrait se poser qu'après la disparition de l'actionnaire principal.\nQuelle sera alors l'attitude des pouvoirs publics et de la famille Bettencourt? Cela reste l'inconnue la plus totale. La direction générale de la société ne peut faire de prévision ni exprimer de préférence.\nEt le personnel, les cadres?\nJe crois qu'il ne faut pas mélanger les genres. Les problèmes d'action- nariat concernent les propriétaires des entreprises. La gestion est l'affaire des managers. Nous n'avons pas à exprimer nos préférences. J'ai trop sou- vent vu des capitalistes gêner le tra- vail des managers, et des managers empiéter maladroitement sur le terrain des capitalistes.\nAjoutons cependant une précision. Le président - même simple salarié - doit veiller au respect des droits de la totalité des actionnaires de l'entreprise. Et notamment à ce qu'un traitement juste soit réservé aux actionnaires minoritaires. Il ne faut pas oublier que 44 % du capital de L'Oréal sont détenus par des investisseurs institutionnels et par de petits épargnants. Pour ma part, je ne l'oublie pas.", "url": "https://lexpansion.lexpress.fr/actualite-economique/lindsay-owen-jones-marchand-de-beaute_1369863.html"}, {"title": "L europe doit repenser ses transports sous peine de mourir de congestion", "text": "Asphyxiés par les cohortes de camions qui sillonnent leurs vallées, les Autrichiens ont manqué de s'étrangler quand ils se sont penchés sur leurs propres statistiques douanières : un flux considérable de pommes de terre transite par les routes autrichiennes, d'Allemagne vers l'Italie, alors qu'un flux exactement identique emprunte le chemin inverse. Des milliers de tonnes de patates, charriées par une noria de poids lourds pétaradant dans les vertes vallées alpines, pour un jeu à somme nulle. Après enquête, le coupable fut démasqué : une entreprise agroalimentaire bavaroise expédiait ses légumes au-delà des Alpes simplement pour les faire laver - moins cher - et les récupérait ensuite afin de les conditionner elle-même.\nGaspillage d'énergie? Pollution inutile? Pour l'entreprise, seuls comptent les prix de revient. Et le coût du transport routier, aujourd'hui dérisoire, rend possibles des économies de ce type. Le nombre de camions s'accroît donc inexorablement, et le moindre gain de productivité des routiers se traduit par une augmentation de la demande. Dans les vingt dernières années, le tonnage de marchandises circulant sur l'asphalte a augmenté de 4 % par an. Il devrait encore bondir d'un tiers avant l'an 2000. D'ores et déjà, 12 millions de poids lourds font lentement avancer l'Europe vers l'apocalypse : la thrombose des réseaux routiers, avec son cortège dantesque de bouchons, d'accidents, de décibels et d'oxyde de carbone. Scénario alarmiste? Dès maintenant, la congestion frappe l'Allemagne du Nord, la vallée du Rhône, le Benelux, les Alpes suisses et autrichiennes.\nElle menace un acquis des temps modernes, surtout à l'heure du marché unique : la mobilité des entreprises et des citoyens.\nPlus des trois quarts des échanges européens empruntent actuellement la route, contre 50 % il y a vingt ans. L'asphalte semble avoir définitivement gagné la bataille contre son rival séculaire, le rail.\nD'abord parce que ce mode de transport est plus souple. Pas de contraintes d'horaires, de préacheminement à la gare ou de postacheminement jusqu'à la destination finale : la route va droit au but, au moment où le client le souhaite. Et la taille croissante des camions - aujourd'hui des monstres de 40 tonnes - a amélioré la compétitivité des transporteurs. Parallèlement, les matériaux pondéreux (minerais, charbon), qui voyageaient en train, ont décliné au profit de produits à haute valeur ajoutée, moins lourds et moins volumineux, auxquels le semi-remorque convient bien.\nEnsuite, les routiers ont été soutenus indirectement par les gouvernements d'Europe pendant des décennies. Le prix du transport a été maintenu largement au-dessous de son coût réel, les charges de construction et d'entretien des infrastructures étant transférées en partie sur les automobilistes. Un camion de 38 tonnes, par exemple, use une autoroute 400 000 fois plus qu'une voiture particulière. Le tarif plus élevé du péage pour le routier et la taxe à l'essieu qu'il acquitte chaque année (5 000 francs en France) ne sont pas à la mesure de cette différence considérable. Les taxes sur le gazole, moins importantes que celles qui frappent le carburant des voitures, ne la compensent pas plus.\nLa déréglementation entreprise par la Commission de Bruxelles a également contribué à faire chuter les prix en suscitant une guerre commerciale entre transporteurs européens - course à la rentabilité qui provoque de nombreuses infractions en matière de vitesse, de temps de conduite et de charge autorisée. Entre 1985 et 1990, les tarifs ont connu une baisse qui atteint presque 15 %. D'après la Fédération nationale des transporteurs routiers, un camion de 40 tonnes coûte 6,53 francs hors taxes par kilomètre, salaire du conducteur et frais de gestion compris. Soit à peine le double d'une berline familiale de taille moyenne - qui, elle, est livrée sans chauffeur! Si la dégringolade des prix se poursuit, les Français partiront bientôt en vacances en 40 tonnes , plaisante, un peu amer, Alain Poinssot, directeur du fret de la SNCF.\ninvraisemblable gâchis. Face à une offre si alléchante, les entreprises se sont ruées sur les camions. Un transport bon marché - le prix est insignifiant au regard du coût total d'un produit élaboré - leur permettait de transférer une partie de la production là où la main-d'oeuvre et l'espace étaient moins onéreux. Chaque produit neuf ainsi fabriqué a généré des centaines, voire des milliers de kilomètres de transport : Un gâchis invraisemblable , estime François Lalande, responsable de la commission transports des Verts.\nLa quasi-élimination de tout frein économique au déplacement a également permis aux entreprises de fonctionner sans stocks. Le système de production à flux tendus, mis à la mode par les Japonais, occasionne de fréquents déplacements de petites quantités aimantées par la demande. Là encore, la souplesse du transport routier en fait un vecteur dont on use et abuse. Conséquence de ces mouvements browniens : 15 % des poids lourds de la Communauté circulent à vide sur les trajets retour. Gâchis, toujours. La mise en place du marché unique comme l'internationalisation croissante des entreprises alimentent elles aussi le trafic : l' effet 1993 serait à lui seul responsable du tiers de la croissance des échanges dans les dernières années.\nL'Europe a franchi un seuil au-delà duquel toute augmentation du trafic engendre une multitude de phénomènes contre-productifs , explique Edgard Pisani, conseiller du président de la République et auteur d'un rapport récent sur la question. De tous côtés, les signaux d'alarme s'allument. En France, l'autoroute A1 (Paris-Lille) n'est plus qu'à dix-huit mois de la saturation; la vallée du Rhône risque l'engorgement : le transit de poids lourds étrangers y augmente de 18 % par an. Aux Pays-Bas, l'association des transporteurs estime que le coût total des bouchons (retards, trafic dissuadé , etc.) pour l'économie hollandaise atteint aujourd'hui plus de 3 milliards de francs - un montant qui a augmenté de 35 %\ndepuis 1986.\nLes encombrements ne sont que les nuisances les plus visibles. On sait maintenant que les poids lourds sont responsables de 49 % des émissions polluantes, monoxydes de carbone et autres joyeusetés propres à trouer les poumons. La frénésie de mobilité entame lentement le capital écologique de l'Europe - un capital limité, qu'on ponctionne sans faire payer à quiconque sa détérioration. En France, 17 % des habitants sont exposés à un niveau sonore d'au moins 65 décibels, dont le trans- port routier est en bonne partie responsable. En Suisse, le coût des accidents impliquant un camion approche les 4 milliards de francs - il est assumé par la collectivité. D'après une étude allemande, le prix du transport routier pourrait être multiplié par quatre si l'on tenait compte de l'ensemble des coûts sociaux et environnementaux.\nruser pour rouler. Destructeur pour l'air, l'emballement du poids lourd est également dévoreur d'espace - une denrée rare, dans une Europe de la communication torturée par ses reliefs. On en manque par exemple en Suisse, l'un des seuls points de passage entre les pays du Nord et ceux du Sud-Est. Juste avant le tunnel du Saint-Gothard, qui perce la barrière alpine, la vallée est étroite comme un canyon. Deux façades de roche à pic entre lesquelles passent à la fois la route nationale, l'autoroute et la ligne de chemin de fer, arches de béton qui s'enchevêtrent, soutenues par d'immenses piliers utilisant la moindre surface de sol à peu près plat : il faut ruser pour rouler. Or la Suisse, pays de transit, a subi l'accélération des échanges intracommunautaires. Près de la moitié du trafic routier intérieur est aujourd'hui imputable aux échanges entre pays frontaliers. Les Helvètes, d'un naturel pourtant pacifique, se sont récemment fâchés à cause des bouchons, des gaz toxiques et du bruit, qui menaçait de provoquer des avalanches dans la montagne. Pas question de construire de nouvelles routes à n'importe quel prix, ont-ils dit à leurs voisins. Ce pays neutre a déclaré la guerre aux camions de plus de 28 tonnes (la norme suisse) et leur interdit de franchir ses frontières (exception faite pour cent convois par jour, contenant des marchandises périssables). Une balance électronique est dissimulée sur l'autoroute, et la police oblige les contrevenants à décharger l'excédent de marchandises.\nPlutôt dissuasif...\nassocier le rail. Bien sûr, les pays de la CEE ont vu dans l'attitude suisse une atteinte à la libre circulation des marchandises dans les Etats membres, l'un des objectifs essentiels du marché unique. Le différend a d'ailleurs failli faire capoter les projets d'association entre Berne et la Communauté dans l'Espace économique européen. Pour calmer la fureur de Bruxelles, les Suisses ont trouvé la parade : dans un accord signé en décembre 1991, ils ont promis d'augmenter de façon importante leurs capacités ferroviaires.\nIl s'agit en fait d'étendre l'offre de transport combiné pour le transit en associant la route (jusqu'à la frontière), le rail (sur le territoire suisse) puis encore la route. Un nouveau tunnel de 50 kilomètres sera percé à la base du Saint-Gothard, et celui de la ligne du Lotschberg sera doublé, ce qui permettra de porter les échanges de 20 millions de tonnes aujourd'hui à 70 millions en 2010.\nDes travaux pharaoniques - pour près de 60 milliards de francs. La tranquillité n'a pas de prix : le rail est moins polluant, moins dangereux, moins bruyant.\nPour l'Europe congestionnée, le transport combiné n'est-il pas l'alternative rêvée? Curieusement, la plupart des spécialistes conviennent qu'il s'agit d'une solution idéale, mais pour avertir aussitôt qu'elle ne suffirait pas à absorber la croissance des prochaines années. D'abord parce que, face aux prix cassés de la route, le transport combiné n'est pas du tout compétitif. Pour le rendre possible à grande échelle, il faudrait le subventionner - ce que fait l'Etat suisse, à hauteur de 1000 francs par envoi. Il faudrait ensuite que les camions utilisent largement les caisses mobiles ou les conteneurs standardisés, transfé- rables de la route au rail. Enfin, manquent les terminaux de chargement aux extrémités des lignes. Reste la route roulante , déjà pratiquée par des Helvètes capables de toutes les audaces : pour parcourir les longues distances, ils font monter les camions sur un train. Alain Poinssot mitonne un projet de ce genre pour la France, sur les lignes de marchandises de la rive droite du Rhône. Pour être compétitifs, explique ce cheminot, il nous faut des trains de 2 kilomètres de long, pouvant transporter jusqu'à cent camions, et un convoi toutes les trente minutes dans chaque sens. Construit au XIXe siècle, le rail français n'est pas conçu pour de tels attelages. Un camion sur un wagon, c'est aujourd'hui trop haut pour les pylônes qui portent les câbles électriques, et, bien sûr, pour les tunnels : l'aménagement de la seule ligne rhodanienne coûtera 20 milliards de francs. L'autoroute roulante ne sera compétitive que si l'Etat finance les infrastructures, avertit Alain Poinssot, car les recettes d'exploitation ne permettront pas de couvrir la charge d'emprunts de cette ampleur.\ndes mesures dissuasives. En définitive, la route est une impasse, mais il n'y a guère que la route. Au moins pour le court terme, la seule solution passe par la redéfinition du code des usages de ce bien rare. A Bruxelles d'abord, où Karel Van Miert, commissaire aux Transports, a entamé une réflexion sur la fiscalité des poids lourds.\nSon idée : harmoniser et élever le niveau des taxes afin de mieux couvrir les coûts d'infrastructures. La Commission a adopté une proposition de directive sur les taxes à l'essieu, afin de les augmenter progressivement jusqu'à l'an 2000, date où elles couvriraient l'intégralité des coûts. Bruxelles projette également une écotaxe sur l'énergie, qui frapperait notamment les carburants. Ces mesures n'effraient pas les professionnels : Elles vont dans le sens de l'histoire , estime Jean Berthaud, patron de l'entreprise de transports Danzas-France. La Commission européenne a également publié un Livre vert transport et environnement le 19 février dernier. Curieusement, ce texte, très général, ne s'en prend pas aux transporteurs routiers, mais exclusivement aux voitures particulières. Volonté de ne pas torpiller le marché unique? Certes, les voitures, dont le nombre a progressé de 59 % entre 1980 et 1988, contribuent largement aux embouteillages et à la pollution urbaine, et le Livre vert préconise des mesures dissuasives pour contenir la circulation en ville. Mais n'est-on pas en train de faire un nouveau transfert de charge sur les automobilistes, au béné- fice des transporteurs de marchandises? On retrouve derrière ce texte le travail du lobby routier, un des plus influents à Bruxelles, qui ne manque jamais d'arguments convaincants : avec quatre semi-remorques côte à côte, les camionneurs paralysent une autoroute.\ncolEres grandissantes. Dans les différents pays européens, la méfiance monte. En Suisse, bien sûr, où les limites imposées aux transporteurs n'ont pas satisfait les écologistes radicaux, qui préparent un référendum sur l'interdiction totale des poids lourds - Une épée de Damoclès suspendue au-dessus de l'accord conclu avec la Communauté , selon Hans Fagagnini, directeur adjoint de l'Office fédéral des transports. En Autriche également, dont les routes ont absorbé une partie du trafic alpin après les limitations helvètes : le pays va bientôt imposer un système d' écopoints aux camions étrangers, qui leur permettra de rouler plus ou moins fréquemment sur le territoire selon la toxicité des gaz qu'ils rejettent. La colère gronde aussi dans les vallées alpines françaises, où la concentration d'activités industrielles, de routes et d'habitations touche à l'insupportable , annonce François Lalande, lui-même grenoblois. Le projet de nouvelle autoroute passant par Gap et Sisteron, destinée à décharger l'axe Nord-Sud, déchaîne l'ire des populations locales, qui redoutent un massacre écologique. D'ailleurs, partout en Europe, le tracé des nouvelles infrastructures suscite des tractations infinies, car désormais la route fait peur.\nIl faudra de nouvelles routes, concède Edgard Pisani, mais il est temps de réfléchir sur le nomadisme caractérisant les acteurs économiques et les populations d'Europe. Sans quoi, on pourrait voir surgir une crise globale du système de transport qui mettrait en péril les structures économiques et sociales du continent, prophétise cet ancien ministre des Transports, comme en lointain écho aux sombres avertissements du club de Rome. L'irruption des Verts dans la vie politique française pourrait accélérer une remise en cause déjà amorcée avec la mission de Gilbert Carrère, mandaté par le ministre des Transports pour trouver le point d'équilibre entre environnement, économie et mobilité. Vieux complices, l'Europe et ses poids lourds ne vont pas tarder à trouver leurs relations étouffantes.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-europe-doit-repenser-ses-transports-sous-peine-de-mourir-de-congestion_1366059.html"}, {"title": "LA MAFIA RUSSE", "text": "Par Arcadi Vaksberg Albin Michel, 296 pages, 120 francs Comment la mafia russe est-elle devenue un véritable Etat dans l'Etat, avec sa hiérarchie et ses rites? C'est ce qu'explique Arcadi Vaksberg, journaliste et avocat. Le mal a atteint son paroxysme sous Brejnev, suivant un mécanisme simple : l'autorisation de pratiquer l'escroquerie permettait de récompen- ser la fidélité politique. Les apparatchiks se devaient de devenir mafieux, ou au moins de fermer les yeux, pour faire carrière. Une caste de malfrats incompétents a donc accédé au pouvoir : c'est une explica- tion de la faillite du système. La mafia tirait trop d'avantages de l'ancien régime pour voir d'un bon oeil le changement. Aujourd'hui la plus grande force conservatrice de Russie, elle constitue pour Boris Eltsine un obstacle au moins aussi redoutable que les résistances culturelles à l'économie de marché.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-mafia-russe_1364779.html"}, {"title": "La drole d election britannique", "text": "On savait les Britanniques flegmatiques, on avait peu de raisons de les soupçonner de masochisme... Vu de ce côté de la Manche, le comportement des électeurs lors du scrutin législatif du 9 avril reste pourtant bien obscur. Comment expliquer que, en dépit des graves dégâts infligés à leur économie par les allers et retours doctrinaux des gouvernements Thatcher et Major, 42 % des Britanniques se soient offert une grande première dans l'histoire de leurs institutions en renouvelant leur confiance aux conservateurs pour la quatrième fois consécutive?\nPourtant, que n'avait-on pas lu et entendu sur la campagne pâlichonne de John Major, sur la crédibilité retrouvée des travaillistes pour gérer l'économie, sur l'hypothétique désir des électeurs d'ouvrir le jeu au-delà des deux partis pivots du système. En fait, les résultats du scrutin du 9 avril marquent le début de ce que certains commentateurs britanniques appellent déjà la révolution centriste .\nLa course à la reconquête du centre de l'échiquier politique était ouverte depuis le départ de Margaret Thatcher. Les travaillistes se sont peu à peu débarrassés de leurs vieilles lunes pour adopter un programme social-démocrate. John Major, quant à lui, a fait dans l'héritage du thatchérisme un tri discret, précis, et efficace. Le caring conservatism - le conservatisme bienveillant - a remplacé le libé- ralisme intransigeant. Sont réapparues dans le vocabulaire des tories les notions de société sans classes, de partage, de services publics efficaces, d'aides à l'industrie... Autant d'expressions que Margaret Thatcher pensait avoir définitivement balayées. Mais alors, si telles étaient les aspirations des Britanniques, pourquoi les travaillistes, dont la lutte contre les inégalités est l'étendard depuis des années, n'ont-ils pas été entendus?\nConservateurs, les électeurs le sont restés aussi dans leur vision des partis. Et cela n'est pas propre aux Britanniques. Quand les économies sont dans le rouge, ils prêtent généralement aux partis de droite des qualités de redresseurs gestionnaires. Mais quand la croissance est revenue et qu'il s'agit de la partager, quand, gagnant mieux leur vie, ils se soucient plus de sa qualité, alors les sociaux-démocrates ont le vent en poupe. Cette fois, l'alternative était brouillée. Le vainqueur se devait de concilier un double impératif d'ordre et de mouvement. Avec un petit plus à la gestion.\nC'est le subtil cocktail qu'a su concocter John Major. Et qu'il va devoir servir au plus vite. Son gouvernement, dont tous les vieux briscards du thatchérisme ont été exclus, est d'ailleurs l'exact reflet de ce conservatisme recentré.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-drole-d-election-britannique_1363531.html"}, {"title": "L aventure tapie", "text": "par Christophe Bouchet Seuil, 325 pages, 120 francs Play-boy? Businessman ou showman? Le vocabulaire américain s'impose pour tenter de caractériser Bernard Ta- pie, greffon du style yankee sur l'Hexagone. Le revers essuyé aux élections régionales et l'entrée au gouvernement vont-ils dénaturer le mythe ? Ce livre repère en tout cas les deux failles financières du système : celle d'Adidas et celle de l'Olympique de Marseille. Pour l'auteur, le dénouement dépend de l'attitude du pouvoir et de ses banques nationalisées. Gageons que les difficultés, de ce côté-là, vont s'aplanir pour le nouveau ministre.\nL'enquête démonte l'effet de synergie obtenu par le jeu combiné du sport, de l'économie et de la politique, et amplifié par les médias : le pouvoir, la Bourse et la banque sont moins regardants quand le patron d'une entreprise fait un malheur dans les sondages ou à la télévision... Mais si une maille file, c'est le vêtement qui peut partir en lambeaux.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-aventure-tapie_1362236.html"}, {"title": "Anti manuel de management", "text": "Par Dominique Chalvin L'Archipel, 222 pages, 120 francs Tu frapperas à la mauvaise porte. Tu seras pomme de dis- corde. Tu cultiveras tes états d'âme... Autant de commandements fort utiles pour saborder sa carrière et couler son entreprise . Sociologue et consultant, l'auteur nous guide à travers la galerie réjouissante des comportements contre-productifs ou innocemment dévastateurs. Et si c'était... une galerie des glaces? Il est toujours édifiant de lire des recueils de bons conseils pour parfaits managers - mais il est beaucoup plus frappant de se reconnaître, au détour d'une page, sous les traits fugaces du réorganisateur maniaque ou du persécuté chronique. Bref, un livre cruel, mais hautement recommandable. .", "url": "https://lexpansion.lexpress.fr/actualite-economique/anti-manuel-de-management_1354550.html"}, {"title": "Nuages sur la transition a l est", "text": "Trois pays d'Europe centrale continuent à devancer les autres dans la transition vers le marché, non sans difficultés. Quelle que soit la voie choisie, thérapie de choc comme en Pologne et en Tchécoslovaquie ou encore gradualisme comme en Hongrie, les résultats ne sont pas très différents. L'inflation reste sous contrôle; les comptes extérieurs tiennent bon. Malgré tout, la récession se poursuit; le chômage bondit.\nLa transition marque le pas. Les petites entreprises foisonnent dans les secteurs du commerce et des services. La privatisation des grandes entreprises industrielles d'Etat est cependant à peine commencée en Hongrie et en Pologne, et son démarrage a été retardé en Tchécoslovaquie. Partout, on bute sur les mêmes obstacles. Comment évaluer des unités obsolètes et endettées? Où prendre le capital? La Pologne et la Tchécoslovaquie ont opté pour une distribution quasi gratuite aux citoyens d'une large partie des actifs publics : c'est difficile à organiser; la voie est ouverte à la spéculation par une nouvelle mafia financière qui profite de l'inexpérience des citoyens.\nEt surtout, qui va gérer les nouveaux actifs privatisés?\nLa Hongrie a mieux su attirer les capitaux étrangers. Mais les 2,8 milliards de dollars investis fin 1991 ont beau représenter plus de la moitié des investissements étrangers totaux en Europe de l'Est, ils ne couvrent même pas 2 % des besoins de financement hongrois. Et certains partenaires reprennent déjà leurs billes : General Electric réduit les activités de sa filiale (ampoules Tungsram) parce que le gouvernement hongrois refuse de dévaluer le forint et qu'il freine ainsi la compétitivité des exportations.", "url": "https://lexpansion.lexpress.fr/actualite-economique/nuages-sur-la-transition-a-l-est_1373618.html"}, {"title": "LE RECORD D'EDITH", "text": "Ce fut madame 700 chômeurs par jour . Un record! Edith Cresson n'a vraiment pas eu de chance. Diffi-cile, en effet, de lui imputer une telle dégra- dation de l'emploi lors de son court passage à l'hôtel Matignon. Le Premier ministre sortant a pâti d'une conjoncture économique médiocre qui a accéléré son départ. A l'inverse, Michel Rocard et Jacques Chirac avaient bénéficié d'un environnement économique favorable au cours de la seconde moitié des années 80.\nMême Laurent Fabius a été relativement épargné - en utilisant, il est vrai, des moyens très actifs (création des TUC, travaux d'utilité collective de durée réduite; nettoyage des statistiques) qui ont permis au PS d'éviter une défaite par trop humiliante aux élections législatives de 1986. L'opposition ne peut guère se targuer non plus d'une efficacité durable dans sa politique de l'emploi : c'est la montée forte et continue du chômage dans la seconde moitié des années 70 qui a provoqué la défaite électorale de Giscard en 1981.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-record-d-edith_1368575.html"}, {"title": "LE BON CHOIX", "text": "Pierre Vorelsky 75012 Paris Abonné de 1983 à 1987, j'avais décidé d'interrompre la lecture de L'Expansion, trouvant votre magazine trop vulgarisateur, avec une maquette sans intérêt. J'ai décidé il y a quelques semaines de retenter l'expérience, et je crois avoir fait le bon choix. Il y aura toujours des grincheux pour critiquer l'innovation. Tenez-en compte, mais pas trop.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-bon-choix_1367313.html"}, {"title": "Rue des belles feuilles", "text": "Rendez-vous chez les Bérégovoy, rue des Belles-Feuilles. L'immeuble est cossu. Du 16e plutôt discret. Pierre Bérégovoy ouvre lui-même la porte. Sa femme, Gilberte, apporte le café. On retrouve l'atmosphère décrite par Simenon pour l'appartement du commissaire Maigret, boulevard Richard-Lenoir. Même le chien, un corniaud du type basset, fait partie du décor.\nNous sommes en 1986, au début de la cohabitation. Eloigné du pouvoir, Bérégovoy n'éprouve aucune amertume. Il regrette simplement les petites lâchetés de quel-ques proches qui l'ignorent, déjà prêts à se jeter dans un libéralisme à la sauce Balladur. L'avenir lui paraît incertain, l'enjeu de la prochaine présidentielle difficile.\nMais le socialisme reste pour lui une valeur sûre, une vertu, une fidélité : la recherche d'une justice sociale compatible avec un capitalisme à visage humain.\nNouvelle visite quelques années plus tard. Le patron de Bercy n'est guère à l'aise dans son bureau qui ressemble au bar d'un paquebot de la Belle Epoque. Il s'était vu à Matignon mais Mitterrand lui a préféré un Rocard qui l'exaspère. Quand Rocard partira, ce sera votre tour , lui promet alors le président. Mais c'est Edith qui sera choisie... Bérégovoy s'est donc enfermé dans son bunker, tentant avec plus ou moins de bonheur de bloquer la CSG, de lancer le smic jeunes , de freiner les dépenses militaires. On m'appelle toujours quand il y a le feu , soupire-t-il, un peu triste et désabusé.\nLe voilà aujourd'hui Premier ministre. Il n'y croyait plus.\nPetit-bourgeois rose et tranquille, moins épris de respec- tabilité que d'efficacité, Bérégovoy sait qu'il ne sera jamais totalement accepté par l'establishment et les grands directeurs. Mais il ne démord pas de sa politique : bien nette, bien astiquée, presque modeste, à l'image du salon de Mme Maigret.", "url": "https://lexpansion.lexpress.fr/actualite-economique/rue-des-belles-feuilles_1377433.html"}, {"title": "Du sur mesure pour basf france", "text": "Un siège social sur mesure, taillé dans du tout fait, soit une réalisation de promoteur. Tel est le pari gagné dans les nouveaux locaux de BASF-France, qui ont été inaugurés à Levallois-Perret (Hauts-de-Seine) en décembre dernier. Une construction de 20 000 mè- tres carrés, où se rassemblent aujourd'hui les 700 collaborateurs des quatre sociétés du groupe : la filiale commerciale, les laboratoires pharmaceutiques Biosedra, BASF Horticulture et jardin, BASF Magnetics. Pour la filiale du grand groupe chimique allemand - 34e entreprise industrielle du monde -, il ne s'agit pas seulement de quitter des locaux devenus obsolètes mais d'affirmer, en renforçant son image, sa place dans l'Hexagone : BASF réalise 6 % de son chiffre d'affaires mondial en France, soit 10 milliards de francs.\nLe nouveau bâtiment, en forme de U et ouvert sur un jardin face à la Seine, s'étale sur l'ancien site des usines Citro\"n, ZAC front de Seine. La façade élégante, en verre et aluminium, est due aux architectes de la société de promotion France Construction, François Ceria et Alain Coupel. L'intérieur de l'immeuble - aspect le plus remarquable de l'opération - a été conçu par une star du design choisie par BASF, Jean-Michel Wilmotte. L'ensemble procède d'une exceptionnelle concertation entre promoteur et maître d'ouvrage. Il est rare, en effet, qu'à partir d'une architecture imposée - celle de bureaux conçus en blanc par un promoteur - une entreprise réussisse à établir une parfaite cohérence dans l'organisation interne de ses bureaux.\nLorsque le leader mondial de la chimie - la maison mère se trouve à Ludwigshafen, en Allemagne - décide, en 1987, de changer son siège social français, il y a urgence. Construit à Levallois-Perret vingt ans auparavant, il est devenu trop exigu, inadapté aux technologies nouvelles - bureautique, téléphonie, informatique, sécurité... Aussi, quand France Construction propose à BASF un projet d'immeuble de bureaux, à quelques centaines de mètres du précédent, ce qui évite les problèmes humains liés aux transferts et ancre la société dans l'axe est de développement de la Défense, la direction est séduite.\nElle l'est encore davantage en apprenant que l'immeuble est précâblé et que le promoteur est prêt à jouer le jeu de l'architecture. Celle de Ceria et Coupel est retravaillée sur plan, selon les exigences de BASF. Les façades, initialement prévues en pierre, ont été modifiées : elles comptent aujourd'hui 10 000 mètres carrés de verre et d'aluminium, dans des tonalités argent satiné pour les allèges et gris-bleu pour les vitres. Le système de construction, quant à lui, offrait une grande flexibilité et a permis - en concertation avec la société d'aménagement Serete Cons- truction - de moduler au mieux l'agencement interne.\nL'architecture intérieure, des murs jusqu'aux corbeilles à papier, a été confiée à Jean-Michel Wilmotte. BASF a largement dépassé la règle qui cantonne - hélas! trop souvent - les décorateurs aux seuls espaces de prestige : accueil, direction, réception... Wilmotte, qui possède le talent particulier de s'adapter aux situations imposées, s'est ici plié aux matériaux des façades, allant même jusqu'à les récupérer pour l'intérieur de l'immeuble. Un travail véritablement moderne - au sens authentique du terme -, qui exclut les décorations superflues afin de jouer la fonctionnalité et les couleurs-matières.\nL'ambiance minimaliste ainsi obtenue séduit par son sens du détail bien fait comme par sa discrétion. La totalité des 700 postes de travail - bureau et équipement informatique - a été conçue par le designer, sur la base de sept éléments modulables qui déclinent toute la gamme hiérarchique. Les piétements et les structures sont en acier laqué, tandis que les plateaux sont en poirier et en stratifié.\nLe coût de ce quasi-sur mesure n'a cependant pas excédé celui de bureaux standards tout en offrant l'avantage d'une souplesse beaucoup plus grande.\nAmené plusieurs fois au cours de sa carrière à gérer des changements de site, Norbert Martin, directeur général de BASF-France-Benelux, est persuadé que l'implication des dirigeants, jus- qu'aux moindres détails d'architecture, est déterminante pour le succès de telles opérations. L'élégance discrète qui caractérise la nouvelle vitrine de son groupe comble ses voeux : Sans arborer un luxe déplacé, il fallait retrouver un standing conforme à notre image.", "url": "https://lexpansion.lexpress.fr/actualite-economique/du-sur-mesure-pour-basf-france_1360907.html"}, {"title": "C.L.O.P. CONTRE CLOP", "text": "Caractère et persévérance sont les deux mamelles où le décideur suce le lait de la réussite. Beaucoup de caractère, beaucoup de persévérance lui seront en effet nécessaires pour manifester en toute circonstance, envers et contre tout, cette souplesse de l'échine, cette flexibilité du jugement, cette aisance dans l'adaptabilité qui lui vaudront l'estime de sa hiérarchie et une automatique aspiration vers le haut de la pyramide. Il faut s'y entraîner sans cesse. Ne jamais manquer une occasion, courageusement, rigoureusement. Par exemple, le rapport qu'on vous confie sur l'application des prochains décrets antitabac à la Sogélap. La question à vous poser sera : Mon chef fume-t-il? Et, selon la réponse, vous n'aurez pas du tout le même rapport à rendre.\nD'abord, votre préambule en version PNF (patron non fumeur) : L'application de ces anodins décrets d'hygiène publique ne devrait pas poser de problèmes : notre management de pointe, la touche quasi californienne que vous avez su lui donner, tout cela a induit une culture moderniste antitabac très spontanée. Je souligne d'ailleurs que la proportion des non-fumeurs est écrasante à la Sogélap : 64 %.\nLes attardés qui restent ne demandent pas mieux qu'on les fasse fumer moins.\n- Version PF (patron fumeur) : Je redoute les réactions de notre personnel à cette loi scélérate qui bride les libertés individuelles.\nNon seulement quatre salariés sur dix à la Sogélap se déclarent fumeurs pratiquants, mais, si l'on tient compte des anciens fumeurs et des gens que la fumée ne dérange pas (j'ai mené le sondage moi-même : Ma fumée vous dérange-t-elle, Machinaud? - Pas du tout, monsieur le directeur, m'a-t-on répondu le plus fréquemment), on arrive à la proportion très majoritaire de 77 %. Nous aurons du mal à lui faire subir la loi de la minorité.\nEnsuite, vos propositions pratiques.\n- Version PNF : La loi, toute la loi. Donc, fumée interdite partout, sauf dans les bureaux individuels et les espaces spécialement réservés. Pour ces derniers, j'ai repéré au sous-sol un local beaucoup trop grand pour les poubelles qu'on y entrepose, et assez bien ventilé par le soupirail qui débouche dans la petite cour intérieure. Nous appellerions cet endroit Fumitorium (la consonance me semble intéressante) ou C.L.O.P. (Centre légal d'oisiveté des pétunodépendants).\n- Version PF : La loi, rien que la loi. Pour commencer, je pense aménager un vaste espace fumeurs qui comprendrait la partie droite du hall d'entrée (côté de votre place de parking), l'ascenseur B (celui qui débouche près de votre bureau) et la totalité du dernier étage (le vôtre). Nous pourrons toujours justifier cette décision en faisant valoir que, la fumée montant, cet étage était de toute façon condamné à recevoir les émanations légales des étages inférieurs.\nQuant aux autres espaces réservés, que nous nommerons poétiquement Coins bleus ou Clop (Centres de libération de l'oppression des pétunophobes), nous les installerons à chaque étage dans le meilleur des bureaux de non-fumeur. Les bureaux individuels iront en effet prioritairement aux fumeurs, et seront situés dans les angles ou en façade, pour une bonne aération. Nous parquerons les non-fumeurs autour de la cour intérieure, dans des bureaux paysagers.\nEnfin, vos conclusions.\n- Version PNF : Puisque la convivialité et la courtoisie ont fait défaut chez les fumeurs, place à la loi. Mais nous serons délibérément positifs en proposant au personnel un modèle de décideur gagneur et non-fumeur. J'ai donc pensé que, avant de payer des stages d'acupuncture ou des timbres à se coller sur la peau, nous pourrions éditer une plaquette sur vous : Dugommeau, le plus fumant des leaders.\n- Version PF : Puisque l'on a préféré une loi à l'exercice de la courtoisie et de la convivialité, nous saurons rendre positif l'acte de fumer. Je propose que les cadres le plus performants obtiennent chaque semaine le droit d'aller en griller une en votre compagnie.\nPersonnellement, je serais fier d'être le premier bénéficiaire du Clop d'or du président Dugommeau!", "url": "https://lexpansion.lexpress.fr/actualite-economique/c-l-o-p-contre-clop_1358394.html"}, {"title": "Brisard le bigeard de lamachine outil mene l incroyable reconquete france brivivre avec le chomage c est aussi un choix de societe", "text": "Ne me photographiez pas assis. Les Japonais vont croire que je suis impotent, et ils vont attaquer! A 59 ans, René Brisard, le roi français de la machine-outil, ne se refera pas. Debout, il veut rester debout, prêt à tous les combats, comme un général paré pour l'assaut face à un ennemi clairement désigné : pour son grand-père, c'était les Prussiens; pour lui, ce sont les Japonais.\nCette rectitude est une fierté. Celle d'avoir transformé, depuis qu'il a pris la succession de son père, en 1961, la PME familiale de charpente métallique de Haute-Saône en petit empire industriel, qui regroupe 80 PME et 4 600 salariés, et qui affiche une marge brute de 4 % pour un chiffre d'affaires évalué à 3,5 milliards de francs cette année.\nL'éclat bleuté des huit étages de son nouveau siège social, construit par un des architectes de la Défense en plein centre de Dampierre-sur-Salon, modeste bourg de 1 200 âmes, témoigne de cette réussite, qui risque de virer, demain, à la mégalomanie. René Brisard va en effet dépenser 200 millions de francs dans un gigantesque hall d'exposition de machines-outils françaises ou amies , entouré d'un centre commercial et d'un bowling, le tout au coeur du village. Ajoutez la grosse Mercedes ( la plus chère ), le château familial ( j'ai neuf enfants ), la bonne cave : on aura tôt fait de classer ce patron autodidacte, fier de son diplôme d'ECDS (école communale de Dampierre-sur-Salon), parmi les parvenus de l'industrie. Erreur! D'abord, mon siège social ne m'a coûté que 45 millions de francs, rétorque-t-il. Ensuite, on n'attire pas des cadres à la campagne en les faisant travailler dans des granges.\nC'est que l'homme a de la repartie et des munitions. Il y a du tonton flingueur et du Bigeard dans cet ancien meilleur ouvrier de France , aux mains calleuses, au rire tonitruant et au bon sens ravageur, nourri de principes aussi rustiques que la mécanique d'une horloge franc-comtoise.\nPremier d'entre eux : Je fonce et je fais de la place. C'est là toute sa stratégie. C'est vrai, dit-il, j'aime bien me bagarrer.\nPlus j'ai reçu de coups et plus j'en ai donné. Mon groupe, c'est quatre-vingts entreprises qui se bagarrent. Et croyez-moi, un essaim d'abeilles est bien plus redoutable qu'un seul gros frelon.\nSous-entendu : pour ce John Wayne de l'industrie, rien n'est vraiment désespéré pourvu que l'on attaque en petits commandos.\nAlors, pour faire sa pelote, il a choisi les secteurs les plus risqués. Dans la charpente métallique, d'abord. Quand toutes les entreprises grossissaient, dans les années 60, lui essaimait, rachetant, redressant ou créant sur tout le territoire des unités industrielles de moins de 150 personnes, la taille maximale selon lui. Les géants n'ont pas survécu à la crise pétrolière. Lui, si.\nIl n'a pas hésité, sans parler un mot d'anglais, à aller aux Etats-Unis prendre une commande de centrale électrique qu'il a montée en Isra\"l. Cela nous a donné du boulot pour quatre ans, et j'ai fait la plus belle affaire de ma vie en revendant l'usine de montage.\nsauver la machine-outil. A partir du milieu des années 80, il s'est intéressé à la machine-outil, alors sous perfusion gouvernementale.\nLes entrepreneurs de ce secteur avaient mal vieilli. Ils avaient vendu tout leur savoir-faire aux Japonais dans les années 70, et n'avaient pas vu le virage technologique de la commande numérique.\nCes gens-là ont peuplé les cimetières. René Brisard comprend qu'il y a malgré tout un potentiel à réveiller, et les plans successifs pour sauver la machine-outil française l'aident à se poser en sauveur de ce secteur sinistré. Non sans mal. En 1984, il rachète un de ses fournisseurs, Colly, qu'il mettra sept ans à redresser. Quand, en 1988, il débourse 60 millions de francs pour récupérer les restes du Groupe MFL (Machines françaises lourdes), il doit faire face à une chute brutale des commandes soviétiques et reprendre toute la gestion et la gamme à partir de zéro. Pour répondre à ses détracteurs, l'accusant d'avoir profité de la manne de l'Etat sans innover, il aligne une dizaine de nouvelles machines, des références françaises et américaines dans le domaine pointu des ateliers flexibles et des programmes de recherche, en partenariat avec les grands donneurs d'ordres ou les pouvoirs publics.\nAujourd'hui, avec 1,7 milliard de chiffre d'affaires dans la machine-outil, René Brisard se place comme1 incontesté en France.\nNous n'avons rien à envier aux Allemands. Il n'y a pas de fatalité industrielle. Nous sommes en train de reconquérir le marché français, notamment sur les tours, les fraiseuses et les machines à bois. Nous avons une marge de progression spectaculaire, car la France ne produit que 40 % de ses besoins en machines. A ceux qui lui reprochent d'être trop hexagonal, il annonce qu'il entend devenir demain le leader européen et figurer après-demain parmi les trois premiers mondiaux. Il en est encore loin. Ce n'est pas prétentieux, croyez-moi, j'y arriverai. Car je vais fabriquer toutes sortes d'autres machines-outils. Pour les prochains mois, il devrait concré- tiser des alliances ou des rachats dans la plupart des pays européens, et il guette les opportunités en Europe de l'Est, en Afrique et même en Chine, où il a déjà signé un accord de coopération industrielle.\nCe missionnaire de l'impossible n'a pas froid aux yeux. En août dernier, il a repris Sud-Marine, une entreprise marseillaise de réparation navale et de travaux offshore en pleine déconfiture, avec 700 salariés fortement syndiqués. Son diagnostic est clair : Sud-Marine était condamnée parce que cette entreprise était mal dirigée, parce que ses employés étaient démotivés et parce qu'elle avait trop de travail. Ils étaient obligés de sous-traiter un maximum, et ils ne contrôlaient plus rien. Après trois mois de travail sur le terrain - où il a remis les gars au boulot -, René Brisard a le sourire : Sud-Marine reçoit des commandes et dégage un résultat d'exploitation positif. Il lui promet un avenir brillant, grâce à un ambitieux projet de création de stations-service des mers dont il a déjà jeté les fondations au Brésil, au Sénégal et en Tunisie.\nDeuxième principe : Pas de gras, et tous sur le pont. Madame est aux fourneaux et Monsieur est au charbon. C'est pour lui une règle intangible de management. Chaque matin, il contrôle la situation de son groupe à partir des quatre-vingts fax que lui envoient les responsables de ses entreprises. Sur ces documents, un seul chiffre : le compte en banque. Ainsi, je sais où on en est. Quand cela va bien, pas besoin d'enquiquiner les gens. Mais quand ça va mal, alors là, croyez-moi, on y est tous les jours.\nRené Brisard adore sentir l'odeur âcre des machines ou descendre au fond des cales pour regarder travailler ses ouvriers. Il lui arrive même de montrer à un de ses gars comment usiner une pièce, ou de tenter de convaincre un syndicaliste CGT de devenir commercial, parce qu'il réussit à vendre l'invendable ... Ce sens du terrain se conjugue avec un goût obsessionnel de l'économie. Le siège social de Dampierre-sur-Salon ne doit pas faire illusion : il s'étale sur 10 000 mètres carrés, mais, mis à part un centre de recherche commun à l'ensemble du groupe, il n'abrite que l'état-major de ce dernier, composé de vingt compagnons de route, professionnels de terrain, qui comptent les sous et récupèrent les crayons. Chez Nogues, une des usines de charpente métallique, on retourne toujours les enveloppes.\nEt lorsqu'il a racheté pour se diversifier la chaîne de vêtements Vêtir, il a réduit de quarante à quatre le nombre des salariés chargés de gérer cette PME. Et ça tourne , plaisante René Brisard, toujours sur le pont dès 6 heures du matin. La conjoncture, les concurrents, tout ça, ce sont des alibis, dit-il. Quand une entreprise va mal, c'est toujours la faute du patron.\nindependance. Troisième principe, qui découle des deux premiers : Je suis le seul maître à bord. Le Groupe Brisard a pour actionnaires la famille (92 %) et la société de développement régional Centrest (8 %), qui l'accompagne depuis ses débuts. A ses yeux, ses titres n'ont aucune valeur : ils ne sont pas cessibles, et la société n'a jamais versé 1 franc de dividende. Tous les bénéfices sont réinvestis. Farouchement accroché à son indépendance, protégé par ses profits et par 550 millions de francs de fonds propres, René Brisard n'exclut pas l'entrée de nouveaux actionnaires, si sa croissance insolente se poursuit. Mais il se méfie des banquiers et autres financiers, et n'entend pas vendre sa liberté. Les décisions, c'est lui qui les prend. Si j'allais en Bourse, je devrais en permanence lever le doigt pour demander la permission de racheter telle ou telle affaire. Cela m'est insupportable.\nSi on lui fait remarquer qu'il frise la soixantaine et que ce pilotage autocratique ne pourra pas durer, il rétorque : Il faut faire de la place aux jeunes. Déjà, je quitte des tas de réunions pour habituer tout le monde à mon absence. Dès que je serai sûr qu'un de mes trois enfants qui travaillent avec moi est prêt à prendre ma place, je par- tirai. Les trois concernés écoutent en silence la voix du père. Qui oserait le contredire?", "url": "https://lexpansion.lexpress.fr/actualite-economique/brisard-le-bigeard-de-lamachine-outil-mene-l-incroyable-reconquete-france-brivivre-avec-le-chomage-c-est-aussi-un-choix-de-societe_1357079.html"}, {"title": "Bacs classiques ou bacs techniques", "text": "Carole Matton 59700 Marcq-en-Baroeul Il est évident que les bacs F et G ne donnent pas toutes les chances de réussite (L'Expansion du 6 février), mais cela est aussi vrai des bacs classiques. Les bacs F et G ont au moins le mérite de permettre aux jeunes soit de poursuivre leurs études, soit d'entrer sur le marché du travail avec une formation à la fois classique et professionnelle.", "url": "https://lexpansion.lexpress.fr/actualite-economique/bacs-classiques-ou-bacs-techniques_1355814.html"}, {"title": "PENURIE DE POLITIQUE", "text": "La peur de manquer est vieille comme le monde. Et l'idée que la croissance doit nécessairement venir buter sur des pénuries est ancrée dans l'esprit des hommes depuis presque aussi longtemps. Les économistes, il est vrai, offrent régulièrement des démonstrations fortes et simples qui transforment cette crainte en certitude et donnent aux politiques de bonnes raisons d'accepter, sinon de souhaiter, que l'activité progresse avec modération. Sans remonter jusqu'à Malthus, le retentissant Halte à la croissance! du début des années 70 est encore présent dans les mémoires. S'appuyant sur des analyses subtiles et originales, mettant en oeuvre de très jolis diagrammes en boucle, le Club de Rome annonçait au monde qu'il allait manquer de matières premières. Une quinzaine d'années plus tard, le thème d'une pénurie d'épargne - financiarisation oblige - a occupé le centre de la scène... pour céder aujourd'hui, semble-t-il, la place à la crainte opposée d'une insuffisance des appétits de consommation.\nEtrangement, on n'envisage pas souvent que la croissance mondiale puisse s'essouffler par manque d'énergie... politique. La question est certes évoquée à propos de la coopération internationale : l'insuffisance des coordinations macroéconomiques, l'avancée trop modeste des négociations commerciales multilatérales sont, on l'admet, un obstacle structurel à une croissance plus forte de l'économie mondiale. Mais on se fait vite une raison : l'idée est si communément acceptée qu'elle ne culpabilise plus personne. Chacun peut d'ailleurs aisément se persuader que la faute en incombe aux autres, qui ne veulent pas faire les concessions indispensables...\nCertes, la décision récemment prise d'aider financièrement la CEI constitue un effort notable. Mais il aura fallu que l'ex-Union soviétique arrive très près de l'abîme pour que ce sursaut du G7 intervienne.\nPlus grave, plus spécifique à ce début de décennie aussi, est l'affaiblissement du pouvoir politique dans la plupart des économies occidentales. Aux Etats-Unis comme au Japon, pour des motifs différents, l'image de l'exécutif est ternie, des records d'impopularité sont atteints, et le sentiment d'une politique qui dérive au fil de l'eau domine. En Europe, la situation n'est, de ce point de vue, pas toujours meilleure; elle est en outre aggravée par le processus d'intégration communautaire, qui est actuellement source d'un flou sur la localisation des pouvoirs de décision. Il en résulte, au total, un sérieux déficit de volonté politique. Mais si les gouverneurs de banque centrale veillent à la stabilité monétaire, si la politique budgétaire est, bon an mal an, utilisée par les ministres des Finances afin de relancer ou de soutenir le rythme de la machine économique, cette atonie politique a-t-elle des conséquences pour la croissance? Bien sûr. Aujourd'hui, dans les grands pays industriels, la politique économique ne saurait se réduire à l'activité du machiniste chargé de maintenir sa locomotive à la bonne vitesse. Car les rails de la croissance à venir ne sont pas posés.\nLa globalisation des économies occidentales, l'ouverture des économies de l'Est, la volonté des pays du Sud de prendre appui sur l'échange international pour accélérer leur développement font que, partout, demain sera très différent d'hier. Tandis que les techniques de production et de gestion continuent à changer suivant un rythme rapide, de nouveaux circuits d'échange et de financement vont se développer, de nouvelles concurrences se dessinent. Chaque pays doit inventer sa réponse à la mutation qui s'annonce. Pour y contribuer, la sphère politique va devoir devenir source d'imagination. Sinon, comment permettre à tous de voir plus clairement les conditions de la croissance à venir et aider les stratégies à s'y adapter? Or c'est précisément cette capacité à générer une vision qui fait aujourd'hui cruellement défaut. Il en résulte partout une crispation et une prudence qui sont des freins réels au progrès de l'activité économique.\nIl est temps que les hommes politiques comprennent que, pour tenir durablement une croissance forte, la machine économique a besoin non seulement qu'on l'alimente régulièrement en pétrole, mais aussi qu'on y injecte parfois des idées neuves. Dans les années 90, la croissance mondiale a plus à craindre un déficit de coopération, de volonté et d'imagination politiques que toute autre forme de pénurie!", "url": "https://lexpansion.lexpress.fr/actualite-economique/penurie-de-politique_1373587.html"}, {"title": "Loterie tele finance en espagne les aveugles ont leur royaume", "text": "A l'Exposition universelle de Séville, rendez-vous des gloires du village mondial, l'un des principaux exposants porte un nom des plus obscurs : Once (prononcez Onnecé ). Son pavillon a coûté cher : 150 millions de francs. Et c'est l'un des rares à représenter non un pays mais une entreprise - Once, pour Organizacion nacional de ciegos espanoles (Organisation nationale des aveugles espagnols). Unique au monde : elle est classée au treizième rang national des sociétés, au cinquième des an- nonceurs. Sur le site de l'expo du siècle, elle sera durant six mois l'égale des multinationales - Siemens, Fujitsu ou Rank Xerox. Le 20 avril, jour de l'inauguration, Miguel Duran, son directeur général, aura sans doute mérité une fois encore son sobriquet d' aveugle le plus clairvoyant d'Espagne .\nCe jeune patron (37 ans), par ailleurs président de Tele 5 - la chaîne espagnole de Silvio Berlusconi -, est en effet non- voyant.\nComme toute l'équipe de direction d'un groupe qui fait 15 milliards de chiffre d'affaires (300 milliards de pesetas), possède un patrimoine immobilier évalué à 8 milliards de francs et multiplie depuis quatre ans les activités et participations financières dans les domaines les plus inattendus. Du roi des aveugles, on dit volontiers - dans une Espagne qui aime à s'enthousiasmer pour ses financiers - qu'il est comme Midas, qui transformait tout en or. Ce n'est pas toujours vrai. Ce qui l'est, en revanche, c'est que cette holding de handicapés tire sa fortune des jeux de hasard... et d'une concession d'Etat.\nL'EXCLUSIVITE DE LA LOTERIE. A la source du profit, la loterie. La Once remonte à Franco et à l'époque de la guerre civile. Trois dates jalonnent son demi-siècle d'existence : 1938, 1982, 1987. En 1938, le généralissime délègue aux 40 000 aveugles espagnols le soin de subvenir à leurs besoins. Grâce à l'exclusivité d'une loterie, le Cupon pro ciegos. C'est un privilège exorbitant, dans une Espagne où le jeu est prohibé. La mort de Franco manque d'être fatale à l'organisation. En effet, la libéralisation des jeux de hasard réveille dès 1977 les instincts flambeurs des Ibères, qui se livrent à une débauche en casinos, bingos et autres tragaperras (machines à sous). Quinze ans plus tard, ils se révéleront être le troisième peuple le plus joueur au monde, après les Américains et les Philippins. En 1982, le Cupon n'a plus le ticket, et la Once se trouve au bord du gouffre : 7 milliards (en pesetas) de pertes pour 38 milliards de rentrées. De cette année-là, pourtant, date le début de la renaissance.\nUn homme arrive à la présidence : Vicente Mosquete, premier dirigeant élu (avant, ils étaient nommés d'office). Cinq ans plus tard, il mourra d'une chute dans une cage d'ascenseur, ce qui suscitera maintes supputations dans la patrie du picaresque - comment peut-on tomber dans le vide lorsqu'on s'aide d'une canne à chaque pas? Le prédécesseur de Miguel Duran aura néanmoins été le premier à considérer la loterie comme un business et à faire d'une institution aux airs de cour des miracles - avec ses 21 000 cannes blanches et autres éclopés assurant la criée au coin des rues - une entreprise se dédiant jour après jour à la multipli- cation des profits. Par quel prodige? L'instauration, dès 1984, d'un tirage unique pour tout le territoire, au lieu des cinquante sorteos provinciaux institués depuis 1938. L'augmentation vertigineuse du prix du coupon, passé de 5 à 25 pesetas. Enfin, le lancement d'un supertirage du vendredi.\nEn 1987, les rentrées de la Once culminaient déjà à 190 milliards de pesetas (9,5 milliards de francs).\nLA VENTE A LA CRIEE. Aujourd'hui, une armada de vendeurs lui rapportent chaque jour environ 1 milliard de pesetas. Cash. Près de la moitié de ces sommes est reversée au public sous forme de primes.\nLe plus gros lot est de 150 millions de pesetas : pour le cuponazo du vendredi à 200 pesetas (celui des jours ordinaires en vaut 100). La vente s'effectue toujours au coin des rues, mais aussi dans de coquettes casemates munies du confort moderne - climatiseur et musique d'ambiance. Rémunération moyenne des vendeurs, 150 000 pesetas par mois (7 500 francs), tandis que leur directeur général Miguel Duran, dit également Al Cupone, avoue un salaire annuel de 1 million de francs. Maintenant, nous sommes respectés, et on ne s'étonne plus de voir des aveugles siéger à des conseils d'administration , énonce fièrement le successeur de Vicente Mosquete.\nPremier fauteuil d'administrateur : Tele 5. Le non-voyant de naissance n'a pas hésité à asseoir sa carrure de catcheur au poste de président de la chaîne du strass et du sexe. La Once possède 25 % du capital - le maximum autorisé -, à égalité avec Silvio Berlusconi et un autre prodige de la movida financière, Javier de la Rosa.\nTous les soirs, un aveugle officie sur le plateau de l'émission Telecupon , la grand-messe quotidienne du tirage de la Once, avec pom-pom girls et star sur le retour (la septuagénaire et néanmoins sémillante Carmen Sevilla). Audimat : 3 millions de téléspectateurs.\nEn Espagne, la Cinco est appelée telebasura (télépoubelle). Elle représente de ce fait l'investissement le plus... voyant de la Once, qui n'en est cependant pas, depuis 1987, à une diversification près.\nSouci majeur de Miguel Duran : ne pas mettre tous ses oeufs dans le même panier. Jusqu'à sa prise de fonction, les bénéfices de ce monopole d'Etat - totalement exonérés d'impôt, il faut le souligner - étaient sagement placés en actions et obligations. Mais j'ai pensé qu'il valait mieux nous protéger des aléas des politiques économiques gouvernementales , explique le magnat de la cécité. Il a donc mis son argent au travail : plus de 50 milliards de pesetas investis dans les affaires (2,5 milliards de francs). A la plus grande stupéfaction, dans un premier temps, des ministères de tutelle - Economie et Budget d'une part, Affaires sociales de l'autre. Après de rudes batailles, il a fini par arracher à ce dernier (décret de mars 1991) la liberté totale de ses investissements - sous réserve de présenter deux fois par an un plan d'action.\nUN PORTEFEUILLE DE QUALITE. Omniprésente, l'Organisation nationale des aveugles s'est constituée en holding chapeautant une centaine d'entreprises : plus de la moitié (employant quelque 3 800 personnes, dont un sixième de handicapés) lui appartiennent directement, les autres regroupent des participations. Elles sont parfois infimes, mais diablement stratégiques lorsqu'il s'agit de 0,8 % du Banco Central Hispanoamerica, premier établissement bancaire espagnol, ou de 0,28 % du second, le Banco Bilbao Vizcaya (BBV). Un portefeuille de qualité, qui n'a sans doute pas été étranger à la récente décision de l'UAP de s'allier avec la Once pour distribuer des assurances en Espagne...\nLa finance est le plus respectable des paniers où se répartissent les oeufs de Miguel Duran. Celui de la communication est le plus controversé. Outre la télévision, la Once sévit sur les ondes : une station de radio (Onda Cero) contrôlée à 100 %, pour laquelle elle vient d'engager le journaliste le plus cher payé au monde , dit-on à Madrid. La bande FM est en émoi : De quel droit une organisation de bienfaisance, sous protectorat d'Etat, vient-elle nous concurrencer avec de l'argent non imposé? Les raisons pour lesquelles Citizen Miguel n'a pu encore effectuer sa percée dans la presse écrite sont les mêmes : l'an dernier, sa tentative de contrôle et de relance d'un jeune quotidien en déficit (El Independiente) a suscité un tollé. Il a dû se contenter de ses intérêts dans des gazettes catalanes et andalouses, tout en continuant à brasser, du haut de son mètre quatre-vingt-dix, les affaires de son empire.\nEntravé dans la presse, le géant barbu se verrait-il en roi du béton?\nLa Once est en effet au capital de Construcciones y Contratas (Conycon), la holding BTP des soeurs Koplowitz - riches et belles héritières qui font autant la une des journaux financiers que celle de la presse du coeur. Ce fut même, historiquement, sa première diversification, en 1987. Depuis, la corporation de droit public à caractère social - telle que la définit la loi - s'est lancée pour son compte dans des programmes immobiliers modérément sociaux : hôtellerie de prestige au Venezuela, construction d'un quatre étoiles à Isla Antilla, une station neuve germée sur la Costa de la Luz andalouse (200 millions de francs investis). La galaxie comporte également une agence de voyages et des sociétés de gardiennage - indispensables au premier chef à la sécurité des trois cents bâtiments de la Once dans le pays.\nUNE FONDATION creatrice d'emplois. Dans les services, un pôle blanchisserie a été créé pour fournir du travail aux handicapés.\nC'est l'un des buts d'une sous-holding du groupe, la Fundacion Once, établie à la demande du gouvernement pour répondre, avec 3 % du chiffre d'affaires annuel (9 milliards de pesetas), aux besoins de catégories autres que les aveugles. Curieusement, la fondation, à son tour, n'a pu s'empêcher de pondre des entreprises : depuis une fabrique de tortillas congelées (les omelettes) jusqu'à une finca (exploitation agricole) dans l'Estrémadure natale de Miguel Duran.\nQuatre cents handicapés y seront employés à l'agriculture biologique , précise-t-il. L'auberge espagnole qu'est décidément sa holding s'adonne avec le même appétit de puissance à la propagation du fameux jambon ibérique . Quand elle ne défraie pas la chronique en s'arrogeant 7 % du marché madrilène du pain industriel...\nConcurrence déloyale! clament encore les professionnels.\nLes attaques? Miguel Duran s'en délecte : C'est ce qui prouve que nous sommes comme tout le monde... Mais, de plus en plus, la contestation monte aussi de l'intérieur. Inocencio Rial, au sein de l'Union générale des travailleurs, mène l'opposition syndicale. Il dénonce en bloc la vulgarité de Tele 5 ( trop exotique pour nous ), le détournement de la vocation sociale de la Once, la primauté grandissante des impératifs économiques sur la mission de solidarité, ainsi que la précarisation du travail des vendeurs. Les prestations sociales ont diminué, et ceux d'entre nous qui ne rapportent pas assez n'ont plus le droit d'exercer; enfin, les grandes entreprises dans lesquelles la direction a investi ne sont pas celles qui emploient le plus de handi-capés - ni le BBV, ni Tele 5, ni Onda Cero ne respectent le minimum légal requis de 2 % , affirme le syndicaliste. Et il ajoute que le vent souffle dans le sens du recentrage et que les prochaines élections, en 1993, en feront la preuve.\nMiguel Duran, lui, soutient que d'ici-là, avec un total de 400 millions de francs investis dans les grands défis espagnols de l'année 1992 (Exposition universelle et Jeux olympiques), il aura fait avancer la cause des handicapés : en même temps qu'il finance les Parolympiques de Bar- celone, il facilite à Séville l'accès des personnes à néces- sités spéciales . Au pavillon Once, les visiteurs pour- ront découvrir tout ce que la science a mis au service du handicap, à commencer par l'alphabet de Louis Braille.\nLe mois dernier, à Madrid, lors d'une réunion des aveugles européens présidée par Miguel Duran, le responsable des Cannes blanches françaises félicitait son homo-logue espagnol... Son budget à lui ne dépasse pas 19 millions de francs par an.", "url": "https://lexpansion.lexpress.fr/actualite-economique/loterie-tele-finance-en-espagne-les-aveugles-ont-leur-royaume_1372363.html"}, {"title": "L onde de choc de general motors", "text": "General Motors, la plus grande entreprise du monde, a perdu 4,5 milliards de dollars en 1991. En Bourse, elle pèse aujourd'hui le même poids que Microsoft, un apprenti géant qui réalise seulement 1,8 milliard de dollars de chiffre d'affaires. En commentant le classement des 500 premières entreprises américaines de Fortune, notre confrère britannique The Economist se livre à une méditation mélancolique sur la fragilité des colosses. Il y avait de quoi. Sur les cinq premiers du classement, trois (GM, IBM et Ford) totalisent 9,6 milliards de dollars de pertes.\nGM emploie 766 000 salariés. Son chiffre d'affaires est de 123,7 milliards de dollars, ce qui représente beaucoup plus que le PIB de l'Indonésie ou de l'Afrique du Sud. Face à ce monument de l'industrie du XXe siècle, Microsoft ne compte que 10 000 salariés, dix-sept années d'existence et une activité limitée à la production de biens immatériels. Serait-ce la préfiguration du business de l'an 2000? Oui, assure The Economist, qui s'est livré à une comparaison des 100 premiers du classement de Fortune entre 1956 et 1991.\nSur les 100 leaders de 1956, 71 ont purement et simplement disparu.\nAbsorbés ou liquidés. Au-delà des modes et des contre-modes sur le big is beautiful et le small is beautiful, le renouvellement du tissu industriel américain ne cesse de s'accélérer sous la pression de jeunes firmes encore inconnues du public. Cette année, Fortune salue les performances d'Amgen, de Quantum ou de Maxtor en Californie, de Mark IV Industries dans l'Etat de New York ou de Tyson Foods dans l'Arkansas. Ils opèrent dans la pharmacie, l'informatique ou l'alimentaire. Ils grandissent vite en chiffre d'affaires et distribuent largement à leurs actionnaires. Certains deviendront des Polaroid, des Merck ou des Levi Strauss. D'autres se marieront ou se fondront dans des ensembles plus vastes. Tous bousculent l'ordre établi des marchés. La règle est désormais admise : l'âge d'une entreprise et sa taille compteront de moins en moins face à l'effet subversif des innovations.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-onde-de-choc-de-general-motors_1371120.html"}, {"title": "Le champion de la croissance est au tapis", "text": "Phénomène sans précédent, les Japonais sombrent dans un pessimisme...\nà la française. Ils vous parlent spontanément de récession. Mais se reprennent assez vite, ne concédant qu'une récession à la japonaise, c'est-à-dire un ralentissement du taux de croissance à 2 ou 3 %. En réalité, une récession véritable a commencé au Japon. Pour la première fois depuis 1974, une croissance négative sur deux trimestres est probable; sur l'année 1992, en moyenne, elle ne peut même plus être exclue.\nLe choc de la bulle. Après le choc pétrolier et celui du yen, l'économie nippone doit affronter le choc de la bulle , c'est-à-dire la correction des excès commis pendant la période d'argent facile et de spéculation (1986-1990). Cela prendra des années. Quand la montagne monte trop haut, la vallée doit être trop profonde , commente un grand banquier de Tokyo. Mais, au-delà de la déflation financière en cours, les difficultés actuelles révèlent les limites du modèle japonais et vont l'obliger à se réformer. L'enjeu final de la crise, c'est l'émergence d'un nouveau Japon, susceptible de s'intégrer harmonieusement dans l'économie mondiale du xxie siècle, peut-être moins compétitif mais sans doute plus fort. Pour l'instant, l'économie nippone traverse une très mauvaise passe, dont les plus optimistes annoncent la fin pour le second semestre, mais que les autres voient se prolonger un an, jusqu'au printemps 1993.\nDevant l'affaiblissement de la demande, les stocks se gonflent et les entreprises réagissent en diminuant leur production. Mais la demande se réduit toujours... Aucun expert n'envisage le terme de ce processus récessif avant l'été. L'alourdissement des stocks est plus massif qu'en 1981 (choc pétrolier) ou qu'en 1987 (choc du yen).\nPourquoi la demande baisse-t-elle? C'est d'abord à cause du retournement de l'investissement, moteur du boom historique qui a duré de 1987 à 1991. Dans l'industrie, il a crû de 25 % par an... et il pourrait chuter de 15 % en 1992.\nPendant les années de vaches grasses, l'aisance des sociétés était renforcée par les plus-values boursières et immobilières, par les crédits abondants et par les taux d'intérêt très bas (2,5 %) : le coût du capital était presque nul. De 1985 à 1990, les entreprises ont émis pour près de 1 000 milliards de dollars de titres au Kabuto Cho. L'investissement a puissamment joué son rôle d'accélérateur de la conjoncture, mais maintenant cet effet d'accélération se renverse.\nLa mécanique tourne à l'envers. Les surcapacités apparaissent; les profits s'effondrent. Toutes les activités sont frappées, dit Hideyasu Nasu, du haut de son observatoire à Sumitomo Corp. : l'automobile, l'acier, l'électronique, l'immobilier... Il n'y a pas d'exception. Nous n'arrêtons pas de réviser les chiffres à la baisse. Le président de Kobe Steel (Europe), Kotaro Shimo, confirme : Les entreprises vont vers de terribles difficultés. Non seulement la récession s'étend à tous les secteurs (tertiaire inclus : des night-clubs aux hôtels de luxe, qui voient leurs clients refluer vers les business hotels), mais elle se répand des métropoles vers les régions plus périphériques de l'archipel.\nLa construction est touchée de plein fouet. L'immobilier a joué un rôle central dans la spéculation et la multiplication des crédits.\nMaintenant, la baisse des prix des terrains (- 30 à - 50 %, selon les spécialistes) et des immeubles apportés en gage déstabilise les emprunteurs... et leurs prêteurs. Les créances douteuses s'accumulent (dans les onze plus grandes banques commerciales, elles dépasseraient la totalité des profits). Et ce n'est pas fini : Le dégonflement de la bulle immobilière n'est pas achevé, affirme le président de l'institut de recherche de Daiwa, Isamu Miyazaki. Cela prendra encore deux ans pour revenir sur la tendance.\nAutre signe de déflation : les tableaux ont perdu les neuf dixièmes de leur valeur de 1990, à en croire le président des marchands d'art.\nQuant à l'indice Nikkei des actions, il a chuté de plus de 50 %\ndepuis que le gouverneur de la Banque du Japon s'est résolu à crever la bulle en relevant les taux d'intérêt, à la fin de 1989. Le seuil des 20 000 yens a été enfoncé. Or, au-dessous de ce seuil, les banques ne respectent plus le ratio de solvabilité imposé par la Banque des règle- ments internationaux (capital/actifs = 8 %), car elles l'atteignaient à peine... en comptabilisant en fonds propres 45 % de leurs plus-values potentielles. Quand les plus-values (boursières ou immobilières) se transforment en pertes de capital, c'est tout le système financier qui implose. Certes, l'effondrement n'est pas le plus probable. L'éminence grise du ministère des Finances, Makoto Utsumi, récuse la vulnérabilité et souligne au contraire la force du système : Il y a tant de réserves latentes!\npertes en ligne. Il n'en est pas moins vrai que, en un véritable Tchernobyl financier, ces réserves sont en train de fondre et que les pertes cachées un peu partout dans les comptes font surface. Les dépôts de bilan se multiplient, même si, jusqu'ici, ils ont été limités aux petites firmes. Dans notre culture, les faillites sont très rares , dit Makoto Utsumi. Même les grandes maisons de titres (à l'exception de Nomura) sont contraintes d'afficher des pertes, dans une atmosphère empoisonnée par les scandales. Les institutions de crédit se trouvent donc obligées de le raréfier. La masse monétaire, dans un freinage spectaculaire, a cessé de croître, en valeur réelle. Et les banques rationnent les prêts. En théorie, à moins de 20 000 pour le Nikkei, l'étranglement du crédit commence , précise le directeur général de l'Agence de planification économique, Masaru Yoshitomi. Comment peut-on prévoir, dans ces conditions, une reprise prochaine? La baisse de trois quarts de point du taux d'escompte, le 1er avril, n'est pas une parade suffisante.\nCar il y a ce climat de morosité, si rare au Japon. Les gens ont été choqués par l'enrichissement sans cause permis par la spéculation et par les scandales politico-financiers. Ce peuple très attaché à l'appartenance à la classe moyenne a dû forger deux néologismes : nyuu ritchi (les nouveaux riches) et nyuu puua (les nouveaux pauvres). Après le choc du yen, le rapport Maekawa, en 1987, a conseillé de développer la consommation intérieure, et celle-ci a effectivement connu un boom : 5,2 % (en volume) en 1988, 4,4 % en 1989 et 4,2 % en 1990.\nencore la frugalite. Mais la tendance ne pouvait être extrapolée, et des excès ont été commis. Au pays des fourmis , la diffusion des cartes de crédit a fait des ravages dans les jeunes générations, et les journaux sont pleins de lettres de lecteurs repentis et deman- dant conseil : Je suis pris dans une avalanche de dettes... Les producteurs aussi se trouvent placés en porte à faux.\nPrenez le cas de l'automobile : 3,2 millions d'immatriculations en 1985, 5 millions en 1990. Dans un pays dont les infrastructures sont clairement saturées, ce rythme n'était pas tenable. Rien n'est impressionnant comme une visite à Toyota City, près de Nagoya. Dans les usines, les jeunes ouvriers courent d'une voiture à la suivante.\nEt la salle d'exposition rassemble les quatorze ou quinze modèles produits, la plupart inconnus en France : la plus belle gamme du monde! Mais elle est sûrement invendable dans son intégralité au Japon, sauf conjoncture soufflée. Les différentes voitures débordent les unes sur les autres en caractéristiques et en prix. Le rétrécissement du marché ne peut que massivement ponctionner les profits du constructeur. C'est bien ce qui se passe chez Toyota, comme ailleurs dans l'automobile ou dans l'électronique grand public (Sony enregistre sa première perte). Quelle sera la parade? Nous allons réduire le nombre des modèles et allonger leur durée de vie, de trois-quatre ans à cinq-six ans , répond Takashi Nishiyama, directeur général (Europe) de Toyota. On observe un même indice d'austérité dans l'utilisation du papier, jusque-là gaspillé à plaisir dans l'empaquetage des cadeaux et des objets en général. On signale aussi une faveur inédite pour les articles de seconde main (voitures, magnétosco- pes...) - jusqu'ici, le Japon ignorait pratiquement le marché de l'occasion.\nLa crise offre aux Japonais l'opportunité de revenir à la frugalité qui les a si longtemps caractérisés et à laquelle ils ont, nolens, volens, tourné le dos pendant les années de la bulle. Mais cela veut dire que la consommation n'offrira plus le même dynamisme. La tendance à la reconstitution de l'épargne a été reconnue unanimement par nos interlocuteurs. Il est logique que, symétriquement, l'Etat (dont le budget est excé- dentaire) se mette à dépenser plus : les travaux publics vont être accélérés. Mais, en attendant, les ventes de détail ou d'automobiles ont commencé à fléchir (sur un an). Une contraction globale de la consommation est cependant peu vraisemblable car cette récession nippone a une caractéristique unique : c'est une récession avec plein emploi!\nLe manque de main-d'oeuvre se fait chroniquement sentir, on observe toujours, sur le marché du travail, 25 % de plus d'offres d'emploi que de demandes. Les entreprises se retiennent de licencier malgré la chute de leur production, et elles continuent d'augmenter les salaires de plus de 4 % (les bonus sont à peine écornés). Avec une hausse des prix limitée à 2 % en 1992, le pouvoir d'achat progresse donc et assure un soutien à l'activité quand les autres moteurs (stocks, investissements productifs, construction) tirent vers le bas. Pour Naohiro Amaya, président de l'institut de recherche de la grande firme de publicité Dentsu et ancien vice-ministre du Miti, l'éclatement de la bulle n'affecte pas beaucoup la vie des gens.\nCertains ont perdu sur la valeur de leurs actifs... surévalués, mais ils n'ont pas perdu leurs actifs eux-mêmes. Ils ne paniquent pas.\nefforts d innovation. Il reste que le maintien (et même l'augmentation) des effectifs en période de récession de la production aggrave la détérioration des profits des entreprises. Le cash-flow des firmes reste prospère, note Isamu Miyazaki, mais il se tarit très vite. D'autant plus que, partout, des négociations sont engagées pour réduire la durée du travail de 2 000 à 1 800 heures par an. Les investissements de capacité étant gelés, la substitution du capital au travail entretient un flux important de dépenses d'équipement qui peut soutenir l'activité. Les efforts permanents de recherche et d'innovation vont dans le même sens. Sans investissement, pas d'avenir , scande le1 mondial de la machine-outil, Tony Yamazaki, dans son fief de la préfecture d'Aichi (lire l'interview page 101); notre philosophie est d'investir pour survivre, même et surtout en temps de récession .\nOn a l'impression que, à travers cet effort, le Japon, malgré les délocalisations inévitables, réussira à conserver sur son sol des centres d'invention et de production. Ce sanctuaire industriel lui permettra d'échapper à la maturité et au creusement qui ont condamné la Grande-Bretagne et minent les Etats-Unis. Un consultant américain à Tokyo, Bill Totten, voit même les Japonais révolutionner leur industrie grâce à la diffusion des ordinateurs portables de la taille d'un bloc-notes, fabriqués dans l'archipel. Cette économie fondée sur l'information intensive passera mieux de la production de grandes quantités d'un même produit à celle de petites quantités de produits différents, aptes à satisfaire les goûts fluctuants des clients.\nDéjà, le ralentissement des affaires au Japon et la compétitivité des articles made in Japan regonflent l'excédent commercial dans des proportions gênantes (plus de 100 milliards de dollars). La sous-évaluation croissante du yen va encore le renforcer. Les tensions montent avec les partenaires, Européens et, surtout, Américains. Les Etats-Unis, seul supergrand sur le papier, en sont réduits, en pratique, à la mendicité. La mission du président Bush à Tokyo a été, vue de là-bas, un fiasco pathétique. Les images régulièrement diffusées dans les foyers nippons de voitures japonaises cassées par des Américains en colère ou les informations sur les businessmen assassinés outre-Atlantique (au nom de la liberté des échanges!) entretiennent l'obsession réciproque des deux pays.\nIl est manifeste que leur confrontation va dominer la décennie. Le japan bashing est un jeu dangereux, avertit Moriyuki Motono, ancien ambassadeur du Japon en France. Je crains la réaction des Japonais.\nL'autorité politique des Américains était acceptée à cause de leur autorité morale. Mais celle-ci est très endommagée.\nUn jeune directeur du Miti, qui a étudié à Princeton, exprime un ras-le-bol moins diplo- matique : Nous travaillons dur, et, avec notre surplus commercial, nous finançons le niveau de vie des Américains. C'est vraiment stupide! Observons d'ailleurs l'anomalie de 1991 : malgré l'élargissement de l'excédent du commerce extérieur, la balance des capitaux à long terme est devenue positive.\nIl y a deux raisons à cela : les investissements étrangers au Japon (discutables alors que la bulle n'a pas fini de crever...) et les rapatriements de fonds pour combler les trous qui s'ouvrent dans les comptes des sociétés nippones - raison qui sera encore plus pressante en 1992! De son côté, l'ambassadeur Moriyuki Motono estime inévitable le managed trade imposé par l'Oncle Sam, mais il évoque des coups de semonce sur la coopération technique avec les Etats-Unis (achats d'avions), sur les transferts de technologie (actuellement au détriment de l'Europe); lui-même, qui est conseiller de Nomura, envisage dans l'avenir une réduction des flux financiers pour acheter les bons du Trésor américains, si démonstration est faite que ce pays n'a pas la volonté de s'assainir lui-même .\nUn des capitaines de l'industrie japonaise a bien senti le danger et les limites d'une économie trop dure qui s'enfonce comme un coin dans un monde trop mou : Akio Morita, le fondateur de Sony. Alors qu'il y a peu il a écrit Le Japon qui dit non et critiqué l'économie de casino, il a donné au début de l'année, à Honolulu, une conférence qui a eu beaucoup d'échos : il y appelait à un nouveau paradigme pour le management japonais. Il faut cesser, explique-t-il, de viser des parts de marché au détriment du profit. Evitons les heurts avec nos partenaires et ne nous battons plus sur les prix, et donc sur les marges. Payons mieux nos ouvriers et partageons avec eux les bénéfices (y compris sous forme de loisirs), sans oublier les actionnaires. Naturellement, la transition vers le nouveau modèle sera longue. Le patronat se scandalise de ces audaces. Mais l'idée est lancée. Elle va cheminer. Il faut bien sortir de l'impasse que Masaru Yoshitomi analyse en économiste : Les entreprises japonaises, à la poursuite de la croissance, ont développé leur production au-delà du point d'équilibre où les coûts marginaux égalent les recettes marginales. Elles doivent devenir... rentables, c'est-à-dire ressembler aux entreprises du reste du monde.\nPour le nouveau Plan (1993-1998) que prépare son agence, Masaru Yoshitomi avance un taux de croissance de 3 à 3,25 % par an (comme pour le Plan qui s'achève). En fait, la croissance va, à terme, se banaliser elle aussi et tombera probablement à moins de 3 %. Cela ne veut pas dire que le Japon normalisé sera à la traîne. C'est au contraire parce qu'il s'est porté à l'avant-garde, secteur par secteur, firme par firme, qu'il pourra s'offrir moins de PNB et plus de qualité de vie. Quand on se penche, de Tokyo, sur la partie de go engagée avec ses partenaires, on a l'impression qu'il les a déjà bien encerclés.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-champion-de-la-croissance-est-au-tapis_1367299.html"}, {"title": "La hausse des prix descendra a 2 aux etats unis", "text": "La banque de Saint Louis est la gardienne du monétarisme au sein du Système de réserve fédéral. Que déduisez-vous des évolutions monétaires aux Etats-Unis?\nL'agrégat M1 augmente à un rythme si rapide, et depuis si longtemps, qu'on peut annoncer qu'une belle et bonne reprise se prépare.\nA quelle cadence?\nNous pensons que la pente du PNB (du début à la fin 1992) pourrait être de 3 % en volume. De meilleurs chiffres commenceront à le refléter à la fin du printemps. Il faut être conscient que, à partir de 1987, l'intensité des restrictions monétaires a été sans précédent depuis la guerre. Et elles n'ont vraiment cessé qu'il y a un an.\nVous n'avez donc aucune inquiétude sur l'inflation?\nAu contraire : la désinflation va continuer, pendant encore au moins une année. Le glissement des prix descendra à 2 % à la fin de l'année 1992, avant de remonter à 3 % en 1993. Or les perspectives d'inflation sont moins bonnes chez nos partenaires (en dehors du Japon, où le resserrement monétaire a été pire, et où il continue d'ailleurs à sévir). On peut en déduire un renforcement du dollar.\nPourtant, le rendement du capital (qui détermine le taux de change, selon votre thèse) a beaucoup diminué aux Etats-Unis, par rapport aux années initiales du reaganisme (de 1981 à 1986)?\nC'est vrai que, selon nos analyses, la valeur d'une monnaie reflète la compétitivité réelle, financière; la causalité n'est pas inverse, contrairement à l'opinion répandue. Et l'imposition marginale des revenus du capital est remontée presque aussi haut qu'en 1980. Mais la prochaine administration prendra des mesures dans ce domaine, quitte à élargir l'assiette fiscale.\nEn dehors de M1 , les composantes de la masse monétaire sont plates. Comment la reprise que vous annoncez est-elle compatible avec la stagnation des prêts bancaires aux entreprises (sur un an, ils sont même en baisse de 10 %)?\nCet indicateur est très corrélé avec les stocks. La première année d'une reprise, ils sont faibles. Les excès ont été éliminés. Les firmes empruntent d'autant moins qu'elles restructurent leurs dettes et émettent des titres à long terme et des actions. Actuellement, le cours très élevé des actions facilite leur financement. Cette faiblesse du crédit n'est donc pas incohérente avec notre prévision de reprise. Mais vous avez raison : c'est l'indicateur qu'il faudra scruter pour avoir confirmation que la reprise est bien là.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-hausse-des-prix-descendra-a-2-aux-etats-unis_1363526.html"}, {"title": "Quand on supprime les chefs l ouvrier doit etre reinvente", "text": "Comme les civilisations, les hiérarchies sont mortelles. Chez Renault, fini les petits chefs, arrachés les galons de contremaître.\nDésormais, cinq échelons - contre onze hier - assureront la transmission des ordres. Même scénario chez Pechiney. Dans l'établissement qui ouvrira bientôt près du port de Dunkerque, la ligne hiérarchique sera raccourcie de moitié. Ne subsisteront que les directeurs, les chefs de service et les ouvriers. A l'usine Sollac de Biache-Saint-Vaast, près d'Arras, le changement fait aussi son chemin. Contrairement à Pechiney-Dunkerque, cette usine spécialisée dans le laminage à froid fonctionne depuis 1846. Ses cinq cents salariés évoluent donc dans des structures fortement enracinées.\nPourtant, en deux ans, la pyramide est passée de 8 à 5 niveaux.\nSous-directeurs, chefs de service et contremaîtres ont disparu de l'organigramme.\nLa fin d'un systeme. Dans un nombre croissant de PME ou de grands groupes, la quête est identique : comment remplacer un système taylorien à bout de souffle, hérité d'un XIXe siècle individualiste et strictement hiérarchisé? Conçu pour améliorer la productivité, ce modèle a fini par la freiner; prévu pour fournir une production régulière, il a accru les rebuts; imaginé pour faciliter la tâche des ouvriers, il a déclenché la grève de l'intelligence , expliquent Michèle Millot et Jean-Pol Roulleau dans le livre Transformer l'organisation du travail (Editions d'organisation). Comme le souligne le dernier rapport du MIT (Massachusetts Institute of Technology), Made in America, l'abolition des petits chefs répond à plusieurs exigences : Dans pratiquement toutes les firmes gagnantes, la tendance est à la diminution des niveaux hiérarchiques afin d'accélérer le développement des produits et de renforcer la capacité de réaction aux bouleversements des marchés. Boeing, IBM, Hewlett-Packard ont été des pionniers dans la conquête de cette nouvelle frontière. En France, la CDRA (Cellulose du Rhône et d'Aquitaine) de Tarascon fut l'une des premières entreprises à s'engager sur cette voie. La hiérarchie y est passée de 8 à 3 niveaux. Le 10 mai 1981, alors que le pays attendait les résultats de la présidentielle, une nouvelle unité plus puissante, aux commandes automatisées et centralisées, prenait le relais d'une usine ouverte en 1954 où les opérations demeuraient essentiellement manuelles et réalisées à partir de postes isolés. Avec des structures opérationnelles plus courtes, les prises de décision se sont accélérées et les risques d'erreur ont été limités , explique Jean-Claude Antonicelli, directeur du développement social. Le bilan est éloquent. En cinq ans, les accidents du travail, fréquents dans ce secteur, sont passés de soixante à quatre par an; la production, de 215 000 à 250 000 tonnes; les effectifs, de 450 à 315 salariés.\nSur la même période, les prix de revient ont baissé de 4 % par an.\nSatisfaction identique dans la sidérurgie, vieille industrie de main-d'oeuvre qui se métamorphose progressivement en industrie de process. Ici, la nouvelle organisation du travail a permis aux salariés de s'adapter aux technologies modernes. A la Sollac de Biache, le projet 7/7, destiné à ramener les délais de livraison de sept semaines à sept jours, est sur le point d'aboutir. Chez Renault, le compromis signé entre les Communautés européennes et le Japon sur les quotas automobiles a renforcé l'exigence de qualité.\nNous utiliserons les sept années de répit que nous laisse l'accord à alléger nos structures afin de mieux écouter nos salariés, de mobiliser leur intelligence et de prendre ainsi les bonnes décisions au bon moment. Car si le progrès technique ne s'accompagnait pas d'une rénovation des relations du travail, nous risquerions de provoquer une rupture sociale et de perdre des parts de marché , explique René Tijou, directeur de la formation et du développement social. Les mentalités commencent à se transformer. Il y a dix ans, lorsqu'un chef constatait un défaut de fabrication, il convoquait l'ouvrier, qui, à la dixième erreur, subissait une sanction disciplinaire, se souvient Daniel Labbé, ancien syndicaliste CFDT à la Régie. Aujour-d'hui, c'est l'opérateur lui-même qui peut faire la retouche ou signaler l'erreur. L'autocontrôle dédramatise les relations au sein de l'atelier et développe la motivation de chacun.\nune formation adaptee. Pour nécessaire qu'elle soit, cette transformation n'en reste pas moins financièrement lourde, techniquement complexe et humainement douloureuse. Car les nouvelles moeurs qui s'instaurent ne sont ni univoques ni monolithiques.\nPremière difficulté à résoudre : la formation du personnel. Le défi consiste à inclure dans la qualification de base des ouvriers les compétences qui étaient l'apanage de la hiérarchie , commente Olivier du Roy, un expert en management consulté notamment par Pechiney pour l'organisation de sa nouvelle usine de Dunkerque.\nContrôle de la qualité, détection des pannes, maintenance, les opérateurs (ouvriers) ont dû assimiler les connaissances qui constituaient le bagage professionnel - donc la légitimité - des contremaîtres et de certains cadres. En 1980, la moitié des salariés de la CDRA de Tarascon n'avaient pas le certificat d'études.\nAujourd'hui, la plupart ont atteint le niveau d'un bac professionnel, grâce à une formation reconnue par l'Education nationale. A Dunkerque, les ouvriers embauchés par Pechiney doivent être en possession d'un bac ou d'un BEP. Face au manque de main-d'oeuvre qualifiée sur place, la direction, en accord avec les partenaires locaux, s'était engagée à former ses futurs employés avant même l'ouverture de l'usine. A Biache, grâce à une convention passée avec le Greta (organisme de formation rattaché à l'Education nationale), la majo-rité des ouvriers ont acquis un CAP de laminage. Ce diplôme leur permet d'intervenir sur l'ensemble de la chaîne, et non plus sur un seul poste , précise Roger Seghi, directeur du personnel. Chez Renault, l' accord à vivre signé en décembre 1989 prévoit un plan de professionnalisation des opérateurs sur cinq ans. Menée parallèlement à une recomposition des lignes hiérarchiques, l'opération Cap 2000 lancée l'année dernière par Usinor-Sacilor est entièrement fondée sur la qualification professionnelle.\nDeuxième difficulté : l'adhésion du personnel. Des ouvriers, tout d'abord. Comment éviter la démotivation d'un personnel mieux formé, mais dont l'horizon promotionnel devient soudain borné par l'écrasement de la pyramide? Directions et syndicats essaient aujourd'hui d'établir de nouvelles grilles de carrière. Il faut casser le code d'honneur traditionnel en trouvant un nouveau cadre de stimulation et de motivation qui atténue sans le supprimer l'effet d'échelon , déclare le consultant Bernard Brunhes. A Tarascon, une organisation qualifiante a été mise en place. Un opérateur peut ainsi élargir ses compétences et diversifier ses métiers sans bénéficier d'une promotion stricto sensu. Il peut en revanche intégrer, sur une durée moyenne de sept ans, tous les stades de la fabrication : cuisson du bois, lavage de la pâte, fabrication des produits chimiques pour la blanchir, et enfin blanchissage. A chaque étape, l'ouvrier est parrainé par un cadre qui contrôle ses acquisitions puis les valide à la suite d'un stage pratique. En cas de succès, l'opérateur passe au coefficient supérieur, avec une augmentation de salaire à la clé. Chez Usinor- Sacilor ou Pechiney, les rémunérations sont également déterminées par la revalorisation des qualifications.\nDES CELLULES AUTONOMES. Les cadres se sentent également menacés.\nLicenciements, préretraites, retraites, l'allègement de la hiérarchie est souvent synonyme de réduction d'effectifs. Les syndicats, sauf la CGT, acceptent cependant de jouer le jeu. Nous n'avons pas peur, souligne Robert Malherbe, délégué central CGC chez Renault. Il faut toutefois assurer socialement la transition de ceux qui ne s'adaptent pas. Le nombre d'agents de maîtrise au chômage a progressé de plus de 30 % en quatre ans. Ceux qui restent ont trouvé leur place grâce à une refonte glo-bale des relations du travail. Un nouveau modèle social, cher au ministre du Travail, Martine Aubry, tente ainsi de sortir des limbes : le groupe assurant une production tend progressivement à se substituer au principe taylorien un homme, un poste . La ligne verticale est remplacée par une équipe d'opérateurs que conseille et assiste un service de têtes , composé d'anciens agents de maîtrise mais dépourvu d'autorité hiérarchique. Exemple : l'usine de Tarascon est découpée en quarante et un petits groupes poursuivant quatre types d'objectifs - sécurité, prix de revient, qualité, défense de l'environnement - fixés par la direction. Les opérateurs et leurs chefs d'équipe déterminent les indicateurs d'appréciation, dressent un bilan mensuel de leur activité et procèdent tous les ans à une auto-analyse de leurs résultats. Aux côtés de ces équipes, la maîtrise et l'encadrement délivrent assistance et conseils techniques. Chez Pechiney-Dunkerque, les quatre cents opérateurs, répartis eux aussi en équipes, travailleront de façon autonome sans maî- trise postée et assureront eux-mêmes la maintenance, le contrôle de la qualité et la sécurité. Chaque secteur dis- posera de quatre superviseurs qui seront chargés de coordonner le travail en équipe et de le contrôler a posteriori. Les cellules d'Usinor-Sacilor, les îlots de Valeo, les unités élémentaires de travail de Renault sont bâtis sur la même philosophie.\nDernier obstacle à surmonter : la lenteur d'évolution des mentalités.\nPour beaucoup d'ouvriers, la hiérarchie abrite davantage qu'elle ne pèse. Les nouvelles responsabilités qu'on tend à leur reconnaître en effraient plus d'un, et en général ils hésitent à les assumer, ou les assument mal. Les cadres, eux, et même certaines directions, voient souvent dans l'autonomie croissante des ouvriers un empiétement progressif sur leurs prérogatives. Chez Peugeot, la généralisation de l'opération Isoar, pourtant appliquée avec succès dans les ateliers de Mulhouse et fondée sur une robotisation et sur une réorganisation sociale des usines, s'est ainsi heurtée à la résistance de certaines directions encore craintives.\nLes entreprises doivent donc procéder avec pragmatisme. Mais l'aube du travail nouveau chère à Rimbaud - elle semble se lever - montre que la main-d'oeuvre est devenue un investissement qu'il faut à la fois économiser et valoriser.", "url": "https://lexpansion.lexpress.fr/actualite-economique/quand-on-supprime-les-chefs-l-ouvrier-doit-etre-reinvente_1374853.html"}, {"title": "L homme artificiel arrive mais il ne sera sans doute pas made in france le chomage c est aussi un choix de societe", "text": "Assis sur un rocher, Ferdinand pleure la mort de son père, le roi de Naples, qui vient de périr dans un terrible naufrage. Portée par la mer, une voix étrange lui parvient : Sous cinq brasses de fond, ton père repose. Ses os en corail se métamorphosent; ses yeux sont des perles fi- nes. Ainsi commence La Tempête, l'une des plus belles oeuvres de William Shakespeare. Quatre cents ans plus tard, des chirurgiens français réalisent le miracle inverse : ils réparent les os fracturés en y greffant des morceaux de corail. Avec l'avènement des biomatériaux et de la biogénétique, c'est une grande aventure industrielle qui prend naissance sous nos yeux. Mais du côté des pouvoirs publics, ces percées technologiques dans l'infiniment humain réveillent les craintes liées au vieux mythe de Frankenstein. Lors de la prochaine session parlementaire, le nouveau gouvernement soumettra aux députés un texte important destiné à garantir l'inviolabilité et l'indisponibilité du corps humain ainsi qu'à codifier la protection du patrimoine génétique humain . Cette entrée solennelle dans le Code civil représente le contrepoids indispensable à la prise en charge par la sphère marchande de l'homme réparé, voire modifié.\nun marché prometteur. Tandis que la réparation du corps humain ouvre à la médecine des champs encore en friche, la fabrication des pièces de rechange offre aux entreprises des marchés prometteurs. En vingt ans, la science a fait des progrès fantastiques, dit le Pr Loisance, chirurgien du coeur à l'Hôpital Henri-Mondor, à Créteil. Le coeur artificiel n'est plus qu'une question d'années. La sup- pléance fonctionnelle , selon le terme des spécialistes, c'est un chiffre d'affaires de 10 milliards de dollars par an dans le monde. Le marché devrait grimper jus- qu'à 25 milliards de dollars d'ici à la fin du siècle. A la dialyse rénale, aux prothèses articulaires, aux pacemakers va s'ajouter au cours des prochaines années une nouvelle génération de matériaux réellement biocompatibles . Si proches du corps humain que ce dernier les reconnaîtra comme siens. Les chirurgiens rêvent d'os, de pancréas, de peau artificiels... Dans dix ans, les myopes n'auront plus besoin de lunettes : une opération d'un quart d'heure, et un petit morceau de plastique sculpté au millimètre redressera la vue à l'intérieur même de l'oeil. Dans vingt ans, les diabétiques pourront se passer de leurs injections quotidiennes : un pancréas artificiel assurera la sécrétion de l'insuline. Pour le redressement des colonnes vertébrales, des tiges flexibles remplaceront les pièces métalliques. Le besoin en bio-organes est d'autant plus vif que les organes humains sont l'objet de trafics scandaleux - la réglementation du don d'organes sera l'un des volets de la loi sur l'éthique biomédicale.\nL'industrie ne suit pas. Les Français sauront-ils saisir cette opportunité? Pionniers dans l'approche juridique du phénomène, réussiront-ils à profiter de ses retombées économiques? Le principal atout de notre pays, c'est la qualité de ses chercheurs , estime François Blamont, fondateur du Club biotique avenir, qui regroupe les entreprises les plus innovantes du secteur. Mais, derrière quelques chercheurs de génie, quelques médecins audacieux, il faut bien reconnaître que l'industrie a du mal à suivre... Depuis que Thomson et Rhône-Poulenc ont déclaré forfait, un petit nombre de PME seulement ont repris le flambeau. Aucune d'entre elles n'a encore vraiment réussi à s'imposer face aux poids lourds que sont l'américain Baxter ou le suisse Sulzer. Selon Claude Kornblum, auteur d'une étude sur le sujet pour le ministère de l'Industrie, l'entreprise qui se lance dans les biomatériaux doit surmonter deux embûches majeures : transformer une expérience en succès commercial, puis acquérir une dimension internationale.\nL'histoire d'Inoteb illustre bien le périlleux passage du biomatériau au biomatériel . Le produit développé par cette PME est proprement miraculeux. La paternité de l'idée - utiliser du corail pour réparer les os - revient au Dr Judet, un célèbre chirurgien de Garches, l'hôpital où sont soignés les grands accidentés de la route. Les premières expériences ont été tentées à la fin des années 70, avec un résultat dépassant toutes les espérances. Non seulement la greffe prend parfaitement, mais, de plus, les cellules de l'os se mettent à coloniser le corail. Mois après mois, les radios de contrôle montrent que celui-ci disparaît peu à peu, remplacé par de l'os neuf.\nMais le Dr Judet meurt, et les expériences s'arrêtent. Il faudra attendre la création d'Inoteb, en 1985, à l'initiative d'un médecin de l'équipe de Garches et d'un vétérinaire, pour que se poursuivent les recherches et les évaluations cliniques, dévoreuses de temps et d'argent. Nous avons jusqu'à présent dépensé environ 12 millions de francs en recherche et développement, précise François Darondel, le PDG. Et c'est seulement cette année que nous espérons obtenir l'agrément de la Food and Drug Administration pour commercialiser le Biocoral aux Etats-Unis.\nEncore le corail a-t-il trouvé des entrepreneurs prêts à se lancer dans l'aventure, avec le soutien du capital-risque. D'autres trouvailles françaises n'ont pas eu cette chance. L'exemple le plus connu est celui des valves cardiaques en matériau biologique - inventées par le Pr Carpentier voilà une quinzaine d'années -, auxquelles l'américain Baxter a été le seul à croire... Il est aujourd'hui leader mondial. L'oiseau rare, dans ce métier, c'est l'industriel capable d'assez d'audace pour faire confiance à un grand chirurgien et le suivre , résume Claude Kornblum. Parmi les projets en quête de mécènes industriels, la France abrite celui du Dr Reach, de l'Hôtel-Dieu, l'un des plus en avance au monde sur le pancréas artificiel. Il existe déjà des pompes à insuline, américaines ou allemandes, que l'on commence à implanter dans le corps. L'équipe de l'Hôtel-Dieu va beaucoup plus loin, et travaille sur les matériaux biocompatibles : des morceaux de pancréas de porc entourés d'une membrane biologique. Les bio-organes devraient décoller de façon spectaculaire à partir de 2010 , estime Claude Kornblum. Et pourtant, les entreprises contactées par le Dr Reach traînent les pieds.\nAccumulation des contraintes. Visiblement, le secteur effraie les investisseurs. La suppléance fonctionnelle n'est pas une industrie ordinaire, rappelle François Blamont. Elle cumule les contraintes : celles du médicament, qui lui imposent des évaluations cliniques longues et coûteuses, et celles des industries de pointe, puisque le produit doit toucher à la perfection. On peut comparer un coeur artificiel à un satellite, l'un et l'autre devant fonctionner dans un milieu hostile, et ne pouvant tolérer aucune défaillance. Objet de tous les fantasmes, le coeur suscite pourtant les vocations : depuis les mormons de Salt Lake City (les premiers à avoir commercialisé un coeur de secours, le fameux Jarvik) jusqu'à... l'Aérospatiale. Mais entre une pompe reliée à une armoire électrique et un coeur capable de réguler son débit en fonction de l'effort physique de son hôte, il y a un monde... et quelque 30 millions de dollars à investir, chaque année, pendant au moins dix ans. Le suisse Sulzer, qui avait engagé d'importantes recherches, avec l'aide de l'Ecole polytechnique de Lausanne, a récemment décidé d'arrêter les frais. Le projet, que l'on dit très original, de l'Aérospatiale n'est pas près, lui non plus, de sortir de ses cartons.\nA supposer réussie l'étape de la mise au point industrielle, reste à acquérir au plus vite une taille mondiale. C'est là le second point faible de l'offre française. Impossible en effet d'amortir la recherche sur le seul marché national. Or, l'Europe du biomédical est encore dans les limbes. Chaque pays applique des procédures d'homologation qui lui sont propres. Le Biocoral, par exemple, peut être vendu sans autorisation en France, en Espagne ou en Italie, alors qu'il faut des années avant d'être accepté en Allemagne. Le problème de l'autorisation se double de celui du remboursement par la Sécurité sociale : certains pays remboursent les implants sur facture, d'autres fixent un prix plafond. Seule une vraie présence internationale permet de relativiser les mauvaises surprises, fréquentes dans une industrie sujette aux aléas de la politique de santé. Domilens, pourtant considéré comme la success story du secteur, a brutalement pris conscience de sa vulnérabilité, l'année dernière, lorsque le ministère de la Santé a fixé le remboursement des implants intraoculaires à 1 350 francs. La société s'était habituée à vendre ses produits aux alentours de 2 500 francs! On voudrait tuer cette industrie que l'on ne s'y prendrait pas autrement , tempête son PDG, Jean-Michel Bonabosch. L'entreprise réalise la moitié de son chiffre d'affaires en France, et attend depuis quatre ans le sésame qui lui ouvrirait le marché américain. Le nouveau tarif de remboursement de la Sécurité sociale lui a fait perdre 35 millions de francs de chiffre d'affaires en 1991, entraînant ses comptes dans le rouge. Adossé au Groupe Essilor (qui prépare ses arrières en prévision du jour où lunettes et lentilles auront disparu), Domilens a les moyens de faire le gros dos quelque temps.\nMais les concurrents rôdent - on dit 3M prêt à croquer la belle lyonnaise...\nL'homme réparé sera-t-il remboursé par la Sécurité sociale? A quel prix? Quel pays est prêt à accepter, pour donner naissance à un secteur industriel solide, l'instauration d'une médecine à deux vitesses? On pourrait imaginer que les implants intraoculaires, par exemple, bénéficient d'un régime semblable à celui de la lunetterie, qui a si bien profité à Essilor. Mais comment tolérer que seuls les riches puissent être soignés de la cataracte? Comme tout ce qui touche à la manipulation du corps humain, bien des questions d'éthique restent en suspens, qui ne seront pas réglées par une loi.\nCelle que vont discuter les députés portera sur trois points essentiels : la procréation assistée, le patrimoine génétique et les dons d'organes. Un débat derrière lequel se profile la vaste question de l'imprévisibilité et de l'irréversibilité de l'ère technologique qui s'ouvre pour les économies les plus avancées. Les industriels n'ont pas à le redouter. Après tout, si les mormons furent les premiers à s'intéresser au coeur artificiel, c'est bien pour des raisons éthiques - leur religion leur interdit les greffes d'organes...", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-homme-artificiel-arrive-mais-il-ne-sera-sans-doute-pas-made-in-france-le-chomage-c-est-aussi-un-choix-de-societe_1369842.html"}, {"title": "Le televiseur de l an 2000 un ecran plat et japonais", "text": "Les entreprises japonaises possèdent souvent un musée de la technologie, lieu de pèlerinage pour tout visiteur ou nouvel employé, sillonné par des hôtesses en petit col blanc et à l'anglais de cours Berlitz. Chez Sharp, au milieu des collines de Nara, dans les environs d'Osaka, on y expose, entre un poste de radio à galène de 1925 et une calculatrice électronique de 1966, le premier téléviseur noir et blanc vendu au Japon, en 1953. Une étiquette indique le prix auquel il était vendu à l'époque : 175 000 yens, soit un an et demi du salaire d'un Japonais moyen. Dès 1964, 90 % des foyers japonais pouvaient suivre les épreuves des Jeux olympiques de Tokyo sur un téléviseur de ce type.\nIl y a un an, Sharp a sorti le premier projecteur de télé- vision haute définition à cristaux liquides. Son prix : 8 millions de yens (300 000 francs), soit trois ans de salaire. Pas plus astronomique que celui des premières télés couleur... Aussi spectaculaire que la fin du noir et blanc, le remplacement du tube cathodique par l'écran plat promet à la télévision une nouvelle révolution d'ici à la fin du siècle. Cette révolution sera japonaise : une dizaine d'entreprises nippones exercent aujourd'hui une domination quasi absolue sur le marché mondial des écrans à cristaux liquides.\nLa télévision du futur sera extraplate : petits écrans accrochés au mur comme des tableaux, ou grands écrans alimentés en émissions haute définition par les télévisions-projecteurs. Dès cette année, 1,7 million de petits téléviseurs à écran plat vont être commercialisés dans l'archipel. Déjà, à Tokyo, dans les voitures et les trains de banlieue ou sur les bureaux, ce petit carton à images est présent partout, pas plus encombrant qu'un bloc-notes. La technique est exactement la même que celle qui a rendu portables les ordinateurs.\nElle a pour nom écrans plats à cristaux liquides, en anglais LCD (pour liquid cristal displays). Bien avant l'an 2000, le musée de Sharp se sera sans doute enrichi d'une antiquité supplémentaire : le tube cathodique.\nDécouverts au XIXe siècle par un chimiste autrichien, les cristaux liquides possèdent la propriété extraordinaire de s'orienter en fonction de l'impulsion électrique qu'ils reçoivent. Entre deux minces feuilles de verre, ils se comportent un peu comme des stores vénitiens, tamisant la lumière émise derrière l'écran (voir schéma page 49). Pour obtenir la couleur, la lumière passe à travers des filtres - rouge, vert et bleu. Les premiers écrans à cristaux liquides ont fait leur apparition dans les calculatrices électroniques, dès le milieu des années 70, puis sur les montres-bracelets. Rudimentaires, ils permettaient l'affichage des chiffres au moyen de barrettes rouges, avec un avantage énorme sur les techniques classiques : une très faible consommation d'énergie.\nPeu à peu, les écrans ont gagné en sophistication et surtout en taille grâce au perfectionnement de l'industrialisation.\nL'etape DES PORTABLES. Noir et blanc, les premiers écrans pour ordinateurs sont arrivés à la fin des années 80. Bourrés de composants miniaturisés, munis d'un écran mince et léger, les ordinateurs sont devenus nomades. Premier à croire à l'avenir de cette technologie, en 1985, Toshiba doit aux écrans plats sa spectaculaire percée sur le marché des micro-ordinateurs. Là aussi, les Japonais mènent la danse. Plus de la moitié des PC vendus au Japon sont portables, contre 20 % en France. En 1995, il se vendra 55 millions de PC dans le monde : 70 % seront portables , écrit Steve Myers dans son rapport sur le marché des écrans plats, publié à Tokyo par Jardine Fleming Securities.\nLa troisième génération d'écrans plats - les écrans couleur à matrice active - est toute récente. Résultat d'un progrès technologique d'une rapidité sidérante, ils pourront, grâce à leur taille et à leur définition, reproduire des images ani-mées d'une qualité équivalant à celle des tubes cathodiques actuels. Ces écrans vont envahir le marché de la télévision. Simple en théorie (chaque pixel, c'est-à-dire chaque point de l'écran, est commandé par un transistor), la technique des matrices actives se révèle très compliquée à industrialiser. Pour fabriquer un écran de 10 pouces de diagonale (25 centimètres), il faut y greffer 1 million de transistors! Qu'un seul d'entre eux soit défaillant, et un point noir, irréparable, apparaît comme une verrue sur l'écran. Fin 1989, Hitachi annonçait des rendements de 10 % sur les premiers écrans de ce type, produits dans son usine de Mobara, dans la banlieue de Tokyo. Autrement dit, au bout de la chaîne de fabrication, neuf écrans sur dix étaient bons à jeter. Dix-huit mois plus tard, les rendements avaient grimpé jusqu'à 50 %: un bon pour un raté.\nLes faibles rendements, ajoutés à l'ampleur des investissements industriels (il faut 1 milliard de francs pour construire une usine), font des écrans à matrice active des produits de luxe. A lui seul, l'écran vaut 20 % du tout dernier notebook couleur de Toshiba. Pour ce qui est des téléviseurs, ils se tailleront la part du lion. Les écrans plats représenteront plus de 50 % du prix des futurs téléviseurs, estime Wim De Kleuver, directeur de la division composants de Philips. Il était impensable de laisser un tel pactole aux fournisseurs japonais, qui sont aussi nos concurrents.\nLES OCCIDENTAUX ABSENTS. C'est pourquoi Philips a pris la décision, à la fin de l'année dernière, de construire sa propre usine d'écrans plats, à Eindhoven. Elle entrera en production à la mi-1993, faisant du néerlandais le seul occidental à avoir relevé le gant. Jusqu'à présent, aucun grand industriel, ni aux Etats-Unis ni en Europe, n'avait pris le risque de défier les Japonais. Quelques PME américaines fabriquent des écrans plats - en quantités confidentielles -, dépensant l'essentiel de leur énergie à dresser des barrières tarifaires contre les importations nippones et à vendre leurs licences aux industriels coréens, Samsung ou Goldstar, impatients de concurrencer leur voisin.\nPour le moment, les Japonais occupent donc, quasi seuls, un marché mondial de plus de 10 milliards de francs, promis à une croissance fantastique (voir graphique page 48). Par quel aveuglement les Occidentaux n'ont-ils rien vu venir? Pragmatique, l'explication donnée par les Japonais les affranchit de toute intention diabolique : leur avance est due au fait que les premières applications des cristaux liquides (calculettes, montres) se trouvaient sur leur sol.\nun talent visionnaire. Sharp,1 des écrans plats et inventeur de la calculatrice électronique, est le pionnier de cette démarche.\nNous avons lancé la production de masse en 1973 , explique Hisashi Uede, directeur de l'usine de Nara, tout en surveillant, derrière une longue vitre, la salle blanche baignant dans une lumière blafarde, habitée par une ou deux silhouettes masquées, et où le seul mouvement perceptible est celui des plaques de verre qui glissent d'une machine à l'autre. A l'époque, le cristal dit liquide n'existait même pas sous sa forme liquide, poursuit notre interlocuteur en montrant quelques flacons. Ce n'était qu'une pâte gluante, hors de prix.\nLorsque nous avons parié sur son industrialisation, nous ne pensions pas un instant aux écrans de télévision. Notre seul objectif était d'obtenir des afficheurs économes en énergie pour nos calculatrices.\nPeu à peu, Sharp s'est enhardi. L'argent gagné avec les premières applications, que les Européens auraient qualifiées de gadgets bon marché, a servi à investir en recherche-développement et à financer la construction de nouvelles installations. Les écrans plats offrent un exemple frappant du talent visionnaire des Japonais et de leur capacité à investir pour le long terme. Depuis 1990, les 4 milliards de francs d'investissements annuels de Sharp (7 % du chiffre d'affaires) sont consacrés en priorité aux écrans plats. Deux nouvelles usines sont actuellement en construction : l'une aux Etats-Unis, dans l'Etat de Washington, l'autre près d'Osaka. Nous voulons occuper 50 % du marché en 1995 , affirme sans sourciller Masamitsu Akamatsu, directeur international.\nBien plus qu'au travers d'une norme de TVHD, c'est par le biais des écrans plats que l'industrie nippone risque de porter un coup fatal aux deux derniers combattants occidentaux de l'électronique grand public. En axant leur lutte contre les Japonais sur la télévision haute définition, et leur lobbying sur la définition d'une norme européenne, Philips et Thomson se sont peut-être trompés de bataille.\nSans écrans plats, la télévision haute définition ne réussira jamais sa percée , estime Dermot Nolan, analyste chez Coopers & Lybrand.\nPour être perceptible à l'oeil nu, la haute définition a besoin de très grands écrans. Or la technique des tubes cathodiques trouve sa limite dans son encombrement. Les premiers postes haute définition lancés par Philips et Thomson en format 16/9 ont des allures de pachydermes, avec leurs 70 kilos. Les Européens ont certes bloqué la norme japonaise de TVHD. Qu'importe : s'ils n'entrent pas par la porte, les Japonais le feront par la fenêtre. Discrètement.\nPratiquant l'encerclement, arme favorite des joueurs de go, ils sont en train d'imposer leur nouvelle puissance par le biais d'alliances technologiques et commerciales, moins visibles mais redoutablement plus efficaces que les attaques frontales.\nLes premiers effets de cette nouvelle stratégie sont déjà flagrants dans l'industrie informatique, la première à subir les assauts ja- ponais. IBM a réagi le plus vite. En août 1989, Big Blue s'est allié avec Toshiba - du jamais vu! -, donnant naissance à une société commune : Display Technologies, qui fabrique des écrans plats sur le sol japonais pour le compte des deux partenaires. A la fin du mois dernier, Apple et Sharp ont annoncé un accord d'une autre nature : les deux sociétés vont mettre leurs moyens en commun pour développer de nouvelles machines d'information, intermédiaires entre les micro-ordinateurs et les agendas électroniques. C'est naturellement le savoir-faire du japonais dans les écrans plats qui a suscité l'intérêt d'Apple. En échange, Sharp s'octroie un joli strapontin dans l'industrie informatique, où les Nippons ont encore un retard à combler.\ndes europeens timides. Informatique, électronique grand public : les frontières entre les deux mondes s'estompent. L'heure n'est plus aux fusions, mais aux alliances. Apple peut s'acoquiner simultanément avec IBM, Sony et Sharp. Philips et Thomson seront bientôt conduits à faire de même. S'il a pris seul la décision de construire son usine d'écrans plats, le néerlandais n'en cherche pas moins à partager le risque, et à faire monter dans sa barque d'autres industriels, si possible européens. Thomson a jusqu'à présent décliné l'invitation, jugeant l'investissement trop lourd et trop hasardeux. Mais l'arrivée d'Alain Prestat, le nouveau patron à poigne de Thomson Consumer Electronics, pourrait changer la donne.\nUn partenaire européen serait d'autant mieux accueilli par Philips qu'une subvention de 22 millions d'écus dort depuis le début de l'année dans les tiroirs du programme de recherche Esprit, à Bruxelles, en attente d'une affectation à un projet écrans plats.\nPhilips ne peut y prétendre s'il reste seul. Il lui faut au moins un allié venant d'un autre pays de la Communauté. Avec ou sans partenaire, Jan Timmer, le patron de Philips, est convaincu que sa survie passe par la maîtrise des écrans plats. L'affaire ne comporte pas que des risques. Il y a de l'argent à gagner dans cette aventure , affirme Wim De Kleuver, qui réfléchit déjà à l'implantation d'une seconde usine en Asie, où l'industrie locale ne se fera pas prier pour cofinancer l'investissement. A Taiwan, les candidats se bousculent déjà.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-televiseur-de-l-an-2000-un-ecran-plat-et-japonais_1368589.html"}, {"title": "Jean didier le pharaon de l imprimerie", "text": "Il pourrait réfuter la symbolique, jouer les égyptologues, s'inventer une passion subite pour Kheops, confesser en rougissant une vieille liaison avec Néfertiti. Non, Jean Didier assume : Les pharaons ont construit les pyramides pour durer. Moi aussi, j'ai voulu marquer mon temps. Cette construction est la revanche de l'imprimerie française, ma façon à moi de dire aux étrangers : on vous a baisés!\nSerrées l'une contre l'autre dans les champs de betteraves de Seine-et-Marne, deux demi-pyramides de verre enchâssent au-dessus du vide le sanctuaire de l'ancien ouvrier typographe devenu premier imprimeur d'Europe. Comme un presse-livres géant, destiné à prolonger son oeuvre dans les siècles des siècles... A la différence d'un cylindre ou d'un cube, explique son architecte et ami Claude Gérard, la pyramide est un volume qui n'accepte aucun ajout ni prolongement. Connaissant bien le destin de Jean Didier, j'ai voulu une création à son image.\nDes deux pointes de l'édifice, qui culminent à 36,20 mètres, ( la pyramide du Louvre, à côté, n'est qu'un objet ) jusqu'à la moquette du rez-de-chaussée piquetée du logo - pyramidal - à ses initiales, le maître reçoit sans déplaisir l'hommage du lieu. Scène quotidienne : descendant de sa Mercedes 600 aux vitres fumées, il pénètre à la base du monument et se dirige vers l'ascenseur particulier dont une carte magnétique lui réserve l'usage exclusif. Parvenue au quatrième étage, la cabine ovale s'ouvre. Bureau plein ciel, vitrage total en trois épaisseurs avec stores intégrés, boiseries en panneaux de poirier, fauteuils de cuir blond, moquette beige pâle... De son nid d'aigle, le patron de choc de l'imprimerie française pourrait soutenir un siège en toute quiétude. Contigus à son périmètre de travail, un vaste salon, une salle de massage et une pièce réservée aux deux seules personnes admises dans le saint des saints, sa secrétaire et son garde du corps. Au-dessus, dans le chapeau de la pyramide, la partie privée : sa chambre, sa salle de bains-Jacuzzi, sa penderie, son placard à chaussures... ( mais pas mon tombeau! ).\nLe syndicat du Livre CGT peut bien envoyer ses bataillons à Mary-sur-Marne - ils sont venus l'année dernière et ils reviendront - Jean Didier ne dialogue désormais qu'avec le panorama de la vallée de l'Ourcq. De là-haut, il ne voit même pas l'oeuvre de sa vie, l'usine futuriste qui, à 150 mètres de là, jour après nuit, imprime 500 000 tonnes de papier par an, dont une soixantaine de titres de la presse magazine. Fini le temps où le PDG vivait, portes ouvertes, au coeur de ses ateliers, sautant en hélicoptère de Lille à Noyon et de Strasbourg à Massy. A raison d'une journée par semaine sur chaque site, j'ai volé 2 900 heures, calcule-t-il. A 68 ans, j'avais besoin d'un peu plus de sérénité.\nLever à 5 h 30, coucher à minuit et demi, un déjeuner de travail et un dîner de clientèle - chaque jour, un planning de ministre, vive la sérénité! Du moins l'hyperactivité de Jean Didier est-elle organisée dans l'espace. Un détail : il est assis le plus souvent le dos à l'entrée, face à un long plan de travail aménagé contre la vitre, et, pivotant d'un demi-tour, reçoit ses visiteurs sur un bureau dégagé, qui tient plutôt de la table de conférence. Astuce d'aménagement qui empêche les curieux de lire à l'envers d'éventuels papiers confidentiels! La convivialité, c'est à côté : le grand salon, aussi lumineux qu'un atelier d'artiste où la clarté tombe directement du ciel, est orné de toiles de Philippe d'Argencé sur le thème - inévitable - des fibres, de la pâte et du papier.\nEt la famille? Chaque soir, Jean Didier regagne sa garçonnière de luxe et s'endort seul avec un bouquin. C'est tout juste s'il se permet, en fin de semaine, une escapade chez sa compagne, dans le Var : Quand on fait 2 milliards et demi de chiffre d'affaires, explique-t-il, il faut s'en occuper! La vie de pharaon, qu'on se le dise, n'est plus ce qu'elle était.", "url": "https://lexpansion.lexpress.fr/actualite-economique/jean-didier-le-pharaon-de-l-imprimerie_1362240.html"}, {"title": "Du bon usage de la finance", "text": "Les nouveaux piliers de la finance par Olivier Pastré La Découverte, 192 pages, 95 francs Olivier Pastré a développé dans notre dernier numéro sa conception du rôle des investisseurs institutionnels. Jean-Paul Betbeze a lu sa tribune et son ouvrage, et lui répond.\nLes temps électoraux ont l'avantage de faire naître des réflexions.\nPas nécessairement dans les discours des candidats, mais dans une série d'essais, d'analyses, d'éléments de programme, dont chacun représente la vision du spécialiste qui parle, sa sensibilité, ses projets et - en creux parfois - ses ambitions. L'ouvrage d'Olivier Pastré n'échappe pas à cette règle.\nSa thèse est claire : la France a connu depuis dix ans une belle phase de croissance sous la houlette conjointe d'un capitalisme familial pas si dépassé, de social boys vite reconvertis aux réalités du profit (même sans renoncer à toutes leurs idées), de corps politiques et d'élites décidément pas si mauvais. Coups de chapeau.\nil faut préserver la spécificité française qui mêle savamment les modèles de croissance et les formes d'organisation. Pour Olivier Pastré, l'économie française doit être : - médiane et non plus mixte : il ne s'agit plus de relier le privé au public, mais la finance à l'industrie, la région au pays, l'entreprise à la politique macroéconomique; - intermédiaire : en faisant collaborer efficacement les différents corps de la société, les diverses intelligences, les ressources locales (monétaires ou non); - sociale : les syndicats doivent jouer un rôle décisif dans la maîtrise du progrès et dans la mise en place des nouvelles structures de production. Il n'y a pas de bonne croissance, impliquant la mobilité et la qualité de l'offre, sans des salariés conscients et partenaires; - financière : grâce à un système de retraites restructuré par les investisseurs institutionnels (les zinzins ). Collecteurs de l'épargne de capitalisation, ils sont placés au carrefour de la prise de risque et des préoccupations sociales. Plus de pouvoir, donc, demande l'auteur, pour la république des zinzins , mais avec plus de contrôle; - stratégique enfin : avec des groupes de réflexion qui donneraient aux acteurs une meilleure visibilité, comme à l'âge d'or du Plan.\nPour Olivier Pastré, il faut fusionner le Plan et la Datar et renforcer (jusqu'à l'Elysée!) les états-majors d'analyse de la guerre mondiale que se font les entreprises.\nJe comprends parfaitement cette démarche. L'auteur a raison de mettre en avant la complexité de nos sociétés, la nécessaire interdépendance des champs - économique, financier, social - et le consensus sur la production et la répartition des revenus, qui doit nécessairement se poursuivre à travers la retraite par capitalisation.\nMais n'y a-t-il pas dans ce consensus quelques lacunes? D'abord, nos politiques monétaires, industrielles, sociales dépendent aussi de nos partenaires européens : nous ne pouvons plus aménager à notre guise l'intermédiaire ou le social. Ensuite, nos zinzins doivent rechercher pour leurs mandants les placements les plus sûrs et les plus rentables - qui ne sont pas nécessairement situés dans l'Hexagone. Sans oublier que des capteurs d'épargne peuvent venir d'ailleurs, et que si nos zinzins sont plutôt portés sur les produits de taux, les Anglo-Saxons préfèrent les produits d'actions.\nComment, au fond, penser notre croissance? Peut-on encore raisonner en termes de pays, de régions, de secteurs et de firmes? Ou bien faut-il, plus modestement, repérer les leviers sur lesquels nous pouvons agir, les projets précis que nous pouvons faire aboutir?\nL'heure des grands choix approche. Souhaitons que ceux d'Olivier Pastré soient les bons, car ils sont les plus agréables.\nDirecteur des études économiques et financières du Crédit Lyonnais", "url": "https://lexpansion.lexpress.fr/actualite-economique/du-bon-usage-de-la-finance_1359689.html"}, {"title": "Des l ete prochain notre economie va se redresser", "text": "L'Expansion. Partagez-vous les vues d'Akio Morita sur l'indispensable mutation du Japon et de ses entreprises?\nTsunehiko Yamazaki. Tout à fait. J'ai beaucoup d'admiration pour M.\nMorita, et, personnellement, je le verrais bien au poste de Premier ministre : son influence aiderait sûrement le Japon à se faire mieux accepter des pays occidentaux. Il connaît la mentalité de nos partenaires, et je crois qu'il a raison d'alerter ses compatriotes sur l'image négative qu'ils risquent de donner à l'extérieur. Mais tout le monde n'approuve pas son analyse - je pense en particulier aux industriels conservateurs.\nLe Japon doit-il aujourd'hui s'adapter à la philosophie des affaires qui prévaut en Occident ou, au contraire, continuer à vouloir exporter son propre modèle économique? Quel est votre avis?\nJe crois qu'il faut tenter de rapprocher nos conceptions, et prendre chacun ce qu'il y a de meilleur dans le système de l'autre. Il n'appartient pas au Japon seul de se plier aux standards de l'Occident; vous aussi devez essayer de mieux comprendre notre culture. Voilà un siècle, nous étions un pays sous-développé, mais nous avons beaucoup étudié et appris. Par exemple, j'étais dernièrement à San Sebastian, mais je n'ai pas attendu cette visite pour être sensibi-lisé au problème basque : je l'avais découvert quand j'étais étudiant. Je connais l'hymne national français, l'hymne anglais, des airs allemands... Connaissez-vous l'hymne japonais? Autant que possible, j'essaie de me familiariser avec la culture occidentale : ma fille de 9 ans et mon fils de 6 ans vont à l'école américaine, et je compte plus tard les envoyer en pension en Suisse ou en Allemagne, dans le dessein de leur ouvrir l'esprit.\nNous devons changer, mais l'effort de rapprochement ne doit pas être unilatéral.\nLa demande d'un changement du système japonais n'émane pas seulement de l'Occident. Au Japon même, les salariés réclament davantage de bien-être et l'objectif du récent shunto (l'offensive syndicale de printemps) était justement la réduction des horaires de travail : cette revendication vous paraît-elle réaliste?\nParfaitement. La demande des syndicats est raisonnable, elle doit constituer pour nous un objectif national. Nous travaillons un peu plus de 2 000 heures par an, et le plan gouvernemental prévoit une réduction de 200 heures dans un délai de deux ans. Ensuite, il y aura une nouvelle étape. Très bien. En revanche, on ne doit pas toucher à ce qui est de nature culturelle. J'aime la baleine et je ne veux pas qu'on m'empêche d'en manger, pas plus que vous n'accepteriez que l'on vous supprime le lapin!\nAkio Morita préconise également d'améliorer la rémunération des actionnaires, ce qui, au passage, aiderait peut-être la bourse à se rétablir...\nIl a raison. Une statistique de l'administration fiscale indique que l'ensemble des entreprises japonaises consacrent aux réceptions, repas, cadeaux, etc. environ 6 000 milliards de yens, alors que le total des dividendes distribués aux actionnaires ne représente que la moitié de cette somme. Un patron américain n'oserait jamais dépenser dans de semblables proportions, car il pense d'abord aux dividendes.\nD'ailleurs, quand il présente ses comptes à l'assemblée générale des actionnaires, il dit : votre société a fait l'an dernier tant de bénéfices... En pareille circonstance, un président ja- ponais dit ma société. C'est une grande différence. Les chefs d'entreprise occidentaux se préoccupent d'abord des actionnaires, quitte à négliger l'avenir; les patrons japonais, c'est l'inverse. Il est possible que nous en fassions trop en matière d'inves- tissement, mais les Occidentaux n'en font pas assez. Si vous avez 1 000 francs et que vous les investissez, vous en gagnerez 3 000 ou 4 000 et, à ce moment-là seulement, vous pourrez songer à les dépenser. On cueille les fruits quand ils ont poussé, pas avant!\nCertains signes tendent à prouver qu'une nouvelle race de patrons peut désormais accéder au pouvoir dans les firmes japonaises. Minoru Makihara, qui vient d'être nommé à la tête de l'empire Mitsubishi, est né en Angleterre, a travaillé longtemps aux Etats-Unis, est imprégné de culture occidentale... Y voyez-vous un tournant?\nJe crois plutôt que c'est une exception, et je serais étonné que beaucoup d'entreprises suivent l'exemple de Mitsubishi. D'ailleurs, le remplace- ment d'un PDG ne peut pas provoquer de changement drastique : le patron d'une entreprise japonaise n'est pas Superman, comme aux Etats-Unis. Il a un poids dominant sur certaines questions, mais il représente d'abord un symbole, un emblème. Cela fait partie de la philosophie orientale.\nSi le système japonais est appelé à changer, ne faudrait-il pas revoir les liens entre l'industrie et l'Etat, qui accroissent votre force de frappe sur les marchés extérieurs?\nDans les années qui ont suivi la défaite de la Seconde Guerre mondiale, le gouvernement japonais a en effet aidé les industriels à exporter, en échange d'avantages fiscaux. C'est vrai aussi qu'il a protégé l'industrie automobile en fermant les frontières du pays à la concurrence étrangère, tant qu'il s'est agi d'un secteur en voie de développement. Mais c'est fini, maintenant on est blâmé lorsqu'on exporte trop. Quant à la machine-outil, elle n'a jamais été protégée : le Japon est même le seul pays à ne pas imposer de droits de douane à l'entrée des matériels d'origine étrangère.\nVous dominez tellement au niveau mondial que c'est superflu...\nJe rappelle que cette industrie n'existait plus au lendemain de la guerre. A l'initiative du général MacArthur, le Japon - comme l'Allemagne - n'avait plus le droit de fabriquer des machines-outils.\nIl nous a fallu repartir de zéro. Nous avons travaillé dur, et investi. Nous ne sommes pas nés forts!\nEn changeant sa conception traditionnelle du travail, des loisirs, des relations avec les sous-traitants, des rapports avec les actionnaires (tout comme le préconise Akio Morita), l'industrie japonaise ne risque-t-elle pas de détruire les fondements mêmes de sa prospérité?\nJe pense que nous possédons assez de ressources pour faire face à cette mutation. Nous avons résisté aux chocs pétroliers, le yen a subi une augmentation de 40 % par rapport au dollar sur une période assez courte - il ne nous a fallu qu'un an à un an et demi pour l'absorber. Je crois que, si nous disposons d'assez de temps, nous sommes capables de nous adapter.\nMais cette fois, n'est-ce pas la société tout entière qui doit modifier ses mentalités en profondeur?\nC'est un défi considérable, mais qui sera relevé. En France, vous ne travaillez que 1 600 heures par an, mais nous avons l'impression que vous avez mangé les fruits avant qu'ils ne soient mûrs : aujourd'hui, vous automatisez pour reconquérir la compétitivité que vous avez perdue. Nous avons fait le chemin inverse : nous avons investi, automatisé, et nous pouvons maintenant consommer. Dernièrement, les Japonais étaient considérés comme des fourmis - c'est bien cela? Je pense que les fourmis peuvent devenir cigales, mais que les cigales auront beaucoup de mal à se changer en fourmis!\nLes problèmes actuels du Japon n'altèrent pas votre optimisme?\nJe suis convaincu qu'à partir de l'été prochain notre économie va se redresser. La mutation qui se prépare va nous conduire à investir, c'est ce qui va soutenir la croissance. De nombreux grands projets sont lancés, que ce soit dans le domaine ferroviaire, autoroutier (avec de nouvelles liaisons entre Hokkaido et Kyushu) ou aéroportuaire - Osaka, mais aussi Nagoya, qui va devenir un aéroport international ouvert vingt-quatre heures sur vingt-quatre, etc. Tous ces travaux d'ini- tiative publique vont profiter à l'ensemble de la société.\nPour vous, il ne s'agit donc pas d'une crise majeure?\nSûrement pas. Nous avons besoin d'un délai, car les comportements ne changent pas du jour au lendemain. Mais, n'en doutez pas, nous sommes capables de croquer les fruits que nous nous sommes jusqu'ici conten- tés de regarder. Moi-même, je ne manque pas d'appétit!", "url": "https://lexpansion.lexpress.fr/actualite-economique/des-l-ete-prochain-notre-economie-va-se-redresser_1359660.html"}, {"title": "Des debutants trop gates", "text": "Edmond Dragelle 35000 Rennes Cadre commercial dans une entreprise d'alimentation, j'ai lu avec beaucoup d'intérêt votre étude sur le salaire des débutants (L'Expansion du 2 avril). Vous expliquez qu'après une décennie de surenchère, c'est désormais la douche froide. Or un étudiant sortant de l'Inseec peut tabler sur un salaire annuel de 152 000 francs.\nPour ma part, avec quinze ans d'ancienneté, je touche un salaire à peine deux fois supérieur. Il ne faut pas faire croire aux jeunes diplômés que tout leur est dû.", "url": "https://lexpansion.lexpress.fr/actualite-economique/des-debutants-trop-gates_1358338.html"}, {"title": "Attention a la baisse des prix", "text": "Un ralentissement pas comme les autres : voilà ce que murmurent nombre d'industriels, dont la lettre de Saint-Gobain Economie et industrie se fait l'écho. Par mauvais temps conjoncturel, c'est d'habitude le carnet de commandes qui trinque. Cette fois-ci, il a plutôt bien tenu - mais les prix de vente, eux, se sont affaissés.\nDans les secteurs de base, la baisse a été de 4 % en 1991 (jusqu'à 20 % dans le papier-carton), alors que la hausse atteignait allègrement 10 % l'an lors du précédent coup de blues de l'économie française.\nCe mouvement s'explique par une internationalisation des marchés plus grande qu'il y a dix ans. Il confirme aussi que des pressions déflationnistes sont à l'oeuvre dans l'économie, venant des excès du crédit au cours de la décennie écoulée. Pour les chefs d'entreprise, la pression sur les prix est plus difficile à gérer qu'un effritement des ventes, lequel peut être compensé par une réduction parallèle des achats de matières premières et des effectifs, donc des coûts de production. Mais elle les contraint à une vigilance accrue, dont les fruits se retrouvent dans leurs comptes d'exploitation, moins dégradés qu'au cours des ralentissements économiques antérieurs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/attention-a-la-baisse-des-prix_1354557.html"}]