[{"title": "Le nouveau costume de marzotto", "text": "A première vue, c'est à n'y rien comprendre. Dans une conjoncture internationale exécrable où le textile français se meurt à coups de dépôts de bilan, de fermetures d'usines et de vallées désertées, voilà qu'en octobre 1991 une entreprise italienne jamais sortie de ses frontières, Marzotto, acquiert à la surprise générale le fleuron allemand du vêtement masculin, Hugo Boss, pour plus de 1 milliard de francs. Déjà leader mondial dans la laine et le lin, la vénérable maison Marzotto, fondée en 1836 et présidée par le comte du même nom, fait son entrée dans le club des cinq grands du textile-habillement européen, aux côtés de l'autre italien, Benetton.\nMais la surprise ne s'arrête pas là. Après tout, des entreprises familiales vivant heureuses et cachées sur un tas d'or, et se croquant de temps en temps un concurrent vieillissant, l'Italie en recèle plus qu'on ne croit. Les industriels français de la machine-outil en savent quelque chose. Mais cette fois, le scénario est différent. Au bord du gouffre il y a encore quinze ans, Marzotto a mis la main sur la plus belle success story de la Bourse de Francfort, sans un mark d'endettement, avec un bénéfice net de 130 millions de francs pour 3,6 milliards de chiffre d'affaires. Et, comme pour donner un peu plus de piquant à l'histoire, rarement cultures d'entreprise ont été plus opposées.\nD'un côté des Alpes, un groupe spécialisé en amont dans les fils et les tissus haut de gamme et dirigé par la même famille depuis cinq générations, véritables châtelains régnant sur une vallée perdue dans le nord de la Vénétie avec un mélange de paternalisme et d'autocratisme. De l'autre côté, dans le riche Bade-Wurtemberg, une petite entreprise d'uniformes ressuscitée voilà vingt ans par deux frères, Jochen et Uwe Holy, entourés d'un management jeune et cosmopolite au look très Hugo Boss, avec une production délocalisée dans le monde entier, au service d'une marque phare, sponsor de Boris Becker et autres Ayrton Senna.\nl'union de deux stratégies complémentaires. Voilà pour les apparences. En fait, cette union a priori contre nature marie deux stratégies parfaitement complémentaires, qui ont permis aux entreprises italiennes et allemandes de devenir les moteurs de la restructuration du secteur textile-habillement en Europe, malmené par la percée des pays à faibles coûts salariaux et par la libéralisation accrue des échanges au sein du Gatt.\nAlors que, en France, les empires Boussac et Prouvost agonisent malgré d'innombrables plans textile , Marzotto connaît dès la fin des années 70 un redressement spectaculaire (voir graphique page 90).\nC'est pourtant une entreprise en quasi-faillite dont hérite, en pleine crise pétrolière, Pietro Marzotto, dernier des sept enfants de Gaetano, grande figure du monde des affaires et de la politique de l'Italie d'après guerre, qui a transformé le bourg de Valdagno, berceau de la famille, en ville-usine, sorte de Marzotto City. Sa signature est toujours le logo du groupe... Laissant ses frères aînés aux joies des courses de Ferrari, le jeune Pietro, aristocrate de province vite métamorphosé en entrepreneur infatigable, va ressusciter l'entreprise familiale autour d'axes stratégiques simples : rationalisation de la production, de plus en plus robotisée, et recentrage sur des produits à forte valeur ajoutée, et donc haut de gamme. Avec une priorité absolue à l'autofinancement et une bonne gestion des participations non consolidées du groupe, comme celle détenue dans la chaîne Jolly Hotels, présidée par la soeur de Pietro, Laura. Famille, famille... Mais, dès 1983, les résultats de la restructuration sont là : 50 % du chiffre d'affaires de Marzotto sont réalisés avec des produits qui n'existaient pas dix ans auparavant, la productivité par salarié a été multipliée par trois, l'actif net par quatre, et l'endettement est resté inférieur aux fonds propres.\nA peine remise à flot, l'entreprise se heurte déjà à un seuil de croissance. Pour engendrer des économies d'échelle, il lui faut grandir. Dans un premier temps, le terrain de chasse du comte Pietro se limite à l'Italie. Entreprises sous-capitalisées laminées par la concurrence asiatique : les proies ne manquent pas.\nEn 1985, Marzotto s'empare du Groupe Bassetti, dont il ne gardera que les activités lin. Deux ans plus tard, c'est le tour de Lanerossi, l'éternel concurrent. Restructuration drastique en amont de la chaîne, mais concurrence entre les marques en aval : le tout nouveau vice-président de la Confindustria, le patronat italien, a appliqué les recettes qui avaient si bien réussi à la maison mère. Et, dès 1989, ces deux acquisitions, entièrement consolidées, cessent de peser sur le résultat net du groupe.\nla premiEre opération hors d'italie. Mais la conjoncture se retourne et, très vite, la rentabilité du nouveau1 transalpin du textile s'effrite. Avec une structure de production concentrée en Italie, Marzotto, comme tant d'autres entreprises du pays, subit de plein fouet l'explosion des coûts salariaux, l'inadaptation des infrastructures et le renchérissement de la lire. Alors que la demande mondiale s'essouffle et que la concurrence fait rage, le made in Italy n'est plus compétitif. Une seule solution : délocaliser.\nUne seule voie : la croissance externe. Hormis le linier Le Blanc Industrie, racheté en février 1989, Marzotto s'intéresse peu au marché français - aucune autre entreprise présente dans nos métiers ne valait la peine d'être rachetée... , commente, un peu gêné, Pietro Marzotto. L'Italien en mal de grands espaces vise plutôt les Etats-Unis et l'Allemagne. Or, à l'automne 1991, la banque d'affaires JP Morgan lui propose le rachat d'Hugo Boss, lui-même propriétaire d'un des grands américains du secteur, Joseph & Feiss.\nLe vendeur? Un obscur financier japonais, Agira Akaki, aujourd'hui sous les verrous, à qui les deux frères Holy - petits-fils d'Hugo Boss -, au faîte de leur gloire, avaient cédé contre 500 millions de marks 70 % du capital. Pour des raisons fiscales, essentiellement.\nDeux années plus tard, Pietro Marzotto emporte ce joli morceau moyennant 280 millions de marks...\nCoup de chapeau unanime de la profession. Mais aussi des analystes financiers milanais que la faible internationalisation de Marzotto, coté à 40 %, commençait à inquiéter. Avec Hugo Boss, explique aujourd'hui Margherita Buri, de la Banque Euromobiliare, Marzotto augmente de 60 % son chiffre d'affaires, dont plus de la moitié sera réalisée hors d'Italie. Surtout, le groupe se renforce en aval de la filière textile, dans l'habillement, sur des produits à forte valeur ajoutée (graphique ci-contre). Et les comptes du groupe tiennent bon : l'acquisition allemande s'est faite sans augmentation de capital, un tiers par autofinancement, deux tiers par endettement, dont le niveau reste encore légèrement inférieur aux fonds propres.\nManiaque de la performance financière autant que de la stratégie industrielle, Pietro Marzotto se donne deux ans pour ramener la dette à son niveau initial, par des efforts accrus de productivité et quelques cessions d'actifs non stratégiques. Marzotto, machine à cash-flow, ne devrait pas ternir sa réputation...\ndeux générations d'entreprises. Chez Hugo Boss, après la désastreuse expérience japonaise, l'arrivée d'un pro du métier a été accueillie avec soulagement, puis enthousiasme - même si celui-ci s'exprime encore avec une retenue toute germanique. Pour beaucoup, bien sûr, la première visite au siège du nouvel actionnaire italien fut un choc : une cour d'usine figée dans le temps, l'immense statue de bronze des pères fondateurs de l'empire, la louve romaine dans le hall d'honneur, cadeau de Mussolini à l'ancêtre Gaetano... Et puis cette dévotion presque surannée des directeurs généraux de Marzotto pour leur président, toujours exigeant, parfois cassant. Rien à voir avec la convivialité régnant à Metzingen, le siège d'Hugo Boss, où, dans le bureau de style, les prochains costumes des habitués des business class défilent sur des écrans d'ordinateurs, et d'où l'on aperçoit le centre de stockage, entièrement robotisé, qui réceptionne une production venue du monde entier. Deux générations d'entreprises, vraiment.\nMais voilà, en dépit de son mauvais caractère légendaire et d'une détermination frisant parfois l'entêtement, Pietro Marzotto a su engager une transition tout en douceur. Après avoir récupéré personnellement certaines vedettes de l'entreprise parties chez la concurrence - comme Walter Baldessarini, styliste de la maison depuis dix-sept ans, littéralement séduit par l'aspect à la fois abrupt, droit et visionnaire de son nouveau patron -, ce fin cuisinier pour qui le flair vaut les meilleurs livres de recettes a recruté lui-même les nouveaux membres, tous allemands, du managing board. Et à l'assemblée générale des actionnaires de juin dernier, l'industriel vénitien a conquis son public. Avec un discours clair, mélange d'ambition et de prudence. Hugo Boss gardera une totale autonomie.\nPas question, par exemple, d'y imposer les tissus Marzotto. Mais d'importantes synergies peuvent profiter aux deux entreprises.\nEssentiellement en amont : acquisition de centres de production communs en Europe de l'Est pour la confection, achats groupés de matières premières, informatisation d'un contrôle de gestion unique et restructuration rapide, selon la méthode Marzotto, de la filiale américaine Joseph & Feiss, elle aussi dans le vêtement masculin, dont les piètres résultats ont lourdement pesé sur les comptes d'Hugo Boss l'an dernier.\nHors micro, Pietro Marzotto avoue s'être fixé un autre défi, plus ambitieux : marier l'eau et le feu, créer entre ses entités italienne et allemande - 15 000 salariés - un réel esprit de groupe, et, surtout, changer la mentalité de ses cadres, mais la sienne aussi, pour enfin raisonner à l'échelle du monde. Visiblement, le message est déjà passé. Nous sommes encore des nains, reconnaît, avec la modestie des vrais conquérants, Lorenzo Bosetti, bras droit de Pietro Marzotto depuis vingt-cinq ans. Tout reste à faire. Plutôt rafraîchissant pour une entreprise qui fêtera bientôt ses 160 ans, non?", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-nouveau-costume-de-marzotto_1439160.html"}, {"title": "Le batailleur de la cob", "text": "Une amende de 300 000 francs, cela fait quand même mal. Au portefeuille, peut-être, mais surtout à la réputation... On est marqué au fer rouge , dit Bruno de Maulde, président du Crédit du Nord et du Conseil des Bourses de valeurs. Telle est la mésaventure arrivée à Christian Derveloy, ex-PDG de VEV-Prouvost, sanctionné en juillet par la COB pour information trompeuse - sans que soit mise en cause, d'ailleurs, son intégrité personnelle. C'est la deuxième fois que la COB utilise, à l'encontre d'une personne physique, le pouvoir de sanction pécuniaire dont elle dispose depuis 1989. Mais cette fois-ci, elle a frappé l'ancien dirigeant d'un grand groupe : la nouvelle a dû faire réfléchir plus d'un patron.\nLe message - Touche pas à la transparence du marché financier! -, c'est Jean Saint-Geours qui l'envoie. La taille courte, le cheveu ébouriffé, l'oeil volontiers inquisiteur, le président de la COB est visiblement à l'aise dans sa tenue de gendarme de la Bourse.\nPourtant, il y a trois ans, sa nomination à la tête de l'organisme chargé de la protection des épargnants avait quelque peu surpris la communauté financière. Certes, le cursus de cet inspecteur général des finances - de gauche - satisfait très largement aux conditions requises : directeur adjoint du Trésor, directeur général du Crédit lyonnais, président du Crédit national, puis du CIC. Mais l'ancien collaborateur de Pierre Mendès France affiche, aussi, des faiblesses coupables pour la littérature (n'est-il pas l'auteur de romans à la réputation sulfureuse, et de policiers, sous le pseudonyme de Jean Saint-Vernon?), pour le cinéma (il préside la Cinémathèque française), et pour la futurologie (il est vice-président du club Futuribles). Dans le monde de la finance, cet éclectisme ne fait pas très sérieux et tranche avec la rigueur compassée de ses prédécesseurs - Bernard Tricot, Yves Le Portz ou Jean Farge.\nune vraie bombe h . On le lui a pardonné : ce protestant sait aussi être austère. Il a abordé sa mission avec le bon dosage d'énergie, d'indépendance et de souplesse. Incontestablement, il a fait bouger l'institution , estime Thierry Vassogne, membre du cabinet d'avocats d'affaires Gide-Loyrette-Nouel. Ce qu'exprime aussi à sa façon Claude Vallon, le président de la Fnaci (Fédération nationale des clubs d'investissement), quand il dit de la COB : Ce n'est plus le gendarme de Saint-Tropez.\nJean Saint-Geours a eu la chance, ou l'intelligence, d'arriver en poste à un moment décisif de l'histoire de la COB, qui fête cette année son vingt-cinquième anniversaire. Promulguée quelques mois avant sa nomination, la loi du 2 août 1989 a en effet donné à la commission des pouvoirs comparables à ceux de la SEC (Securities and Exchange Commission), son prestigieux homologue américain. Elle a renforcé son autonomie vis-à-vis des pouvoirs publics : ses dépenses budgétaires (114 millions l'année dernière) ne sont plus soumises au contrôle a priori des Finances, et le repré-sentant du Trésor qui siégeait à son collège a disparu. Elle a accru l'autorité de son président : celui-ci n'a plus besoin de réunir ledit collège pour décider une enquête. Elle a développé ses moyens répressifs : la COB peut effectuer des perquisitions (appelées visites domiciliaires) sous le contrôle du juge, et infliger des amendes pouvant aller jusqu'à 10 millions de francs. Elle n'a pas encore éprouvé le besoin d'effectuer des descentes inopinées - contrairement à la SEC, dont les méthodes sont plus expéditives. Mais elle commence à se servir de son pouvoir de sanction : L'effet de dissuasion est énorme, une vraie bombe H! , entend-on dans le milieu.\nPour Jean Saint-Geours, ces pouvoirs sont suffisants. D'autant que les effectifs de la maison ont plus que doublé depuis 1985. Le seul Service de l'inspection et des placements, dirigé par le magistrat Jean-Pierre Michau, est passé de cinq à trente enquêteurs - issus des Douanes, de la Banque de France ou d'entreprises publiques.\nLes transactions boursiEres passées au peigne fin. Le tableau de chasse de la COB sur les dix-huit derniers mois comporte des délits d'initiés (sur Asystel, Batif Banque, Michelin, Technomed...), des défauts d'information (Concept, SMT-Goupil...), voire des irrégularités commises par des commissaires aux comptes (dans l'affaire de la société de Bourse Girardet, une mise en cause qui a secoué les milieux professionnels). Les transactions boursières sont passées au peigne fin : le service de Jean-Pierre Michau a mis au point un système mobilisant une douzaine de personnes, assistées de programmes informatiques qui tournent la nuit et font apparaître au matin toutes les anomalies repérées sur la séance de la veille.\nCette surveillance serrée permet de réagir rapidement - comme au début du mois, lorsque des ventes massives du titre Carrefour sont intervenues avant que ne soient publiées la baisse des estimations de bénéfice du groupe et la démission de son président, Michel Bon.\npédagogue et médecin. Plus encore que gendarme, Jean Saint-Geours se veut pédagogue et médecin. Aujourd'hui, explique-t-il, la confiance, indispensable au bon fonctionnement du marché, passe davantage par l'amélioration de l'information que par la répression des délits d'initiés. D'où l'importance que la COB attache au contrôle de l'information : concertation avec les émetteurs pour s'assurer de la régularité de leurs projets, examen des modalités de publicité et de gestion des OPCVM (Sicav et fonds communs de placement), etc. Là, la COB pousse même le zèle jusqu'à vérifier, sur tout le territoire national, la lisibilité des prospectus délivrés par les banques.\nAu-delà de cette activité purement administrative, Jean Saint-Geours multiplie, comme aucun de ses prédécesseurs, les recommandations, mises en garde et rappels à l'ordre divers. L'OPA sur les deux tiers du capital de la société visée? Procédure inique, qui contredit le principe d'égalité entre les actionnaires (il a été entendu, puisque l'une des dernières décisions de Pierre Bérégovoy en tant que ministre des Finances a rendu obligatoire l'OPA portant sur la totalité du capital). Les TSDI (titres subordonnés à durée indéterminée)? Les entreprises ne devraient pas abuser de ces produits hybrides qui permettent aux sociétés d'augmenter leurs fonds propres sans diluer le capital. Quant à l'immobilier, les épargnants doivent y regarder à deux fois avant de s'aventurer sur ce marché durement secoué...\nEnfin, qui dit amélioration de l'information dit renforcement de la coopération internationale - l'une des priorités de la maison. Le tiers des enquêtes menées en 1991 a nécessité l'assistance d'homologues étrangers. Grâce aux informations données par la SEC, notamment, la COB a découvert des opérations d'initiés sur le titre BIP (Banque internationale de placements), menées par une société américaine pour le compte de clients domiciliés à Genève et dans l'île de Grand Cayman. Elle négocie aujourd'hui avec la Suisse un accord de coopération qui lui a fait défaut lors des enquêtes sur les affaires Société générale et Pechiney.\nLa Commission des opérations de Bourse n'est pourtant pas à l'abri des critiques. Ses différends avec une autre autorité de marché, le Conseil des Bourses de valeurs (CBV), débouchent sur une cacophonie juridique et désorientent les professionnels qui ne savent plus à quel saint se vouer (voir encadré). On la soupçonne encore dans quelques affaires - limitées - de devancer les désirs du Trésor (qui, pour des raisons politiques, ne veut plus d' incidents de marché , en clair plus de scandales). Ainsi, à la fin de l'année dernière, la COB dispensait le groupe public italien Finmeccanica de lancer une OPA sur la compagnie CSEE - une indulgence anormale aux yeux de certains. Or, à la même époque, le gouvernement français négociait avec son homologue italien, récalcitrant, la participation de l'IRI, maison mère de Finmeccanica, à l'augmentation de capital de la société franco-italienne SGS-Thomson. Ce n'était pas le moment d'indisposer les Italiens...\nOn lui reproche aussi sa lourdeur administrative C'est la Sécu, se plaint le directeur d'une société de gestion, et pour faire viser vite et bien un dossier, il vaut mieux être un gros et passer un coup de fil au directeur général... D'autres, enfin, sans mettre en doute ses bonnes intentions, constatent les limites de son efficacité. La COB se veut le protecteur de l'actionnaire indépendant, et je la crois sincère , estime Gérard Gérardin, secrétaire général de l'Anaf (Association nationale des actionnaires de France), qui compte 2 500 petits porteurs. Mais dans la réalité quotidienne, - à l'intérieur des entreprises comme sur les marchés financiers tout est fait pour nous écoeurer.\nLa tâche de la COB est malaisée. Elle évolue dans un environnement fermé, dominé par ces grands opérateurs que sont les ban-ques, les assurances et quelques groupes puissants. C'est une institution, chargée de surveiller d'autres ins- titutions, les zinzins (investisseurs institutionnels), qui font la loi sur un marché où la veuve de Carpentras n'a plus sa place. Et qui arborent plusieurs casquet-tes : dépositaires et gérants, introducteurs et créanciers, émetteurs et placeurs... Cette confusion des genres exige la mise en place de cloisons étanches entre les différentes activités, et des règles strictes de déontologie. La COB s'y attache, mais c'est plus facile à dire qu'à faire.\nCette complexité, en tout cas, ne peut que stimuler un Saint-Geours qui en a fait l'éloge dans l'un de ses livres et s'apprête à récidiver avec un essai intitulé Moi et nous. Intellectuel et homme de sérail, le voici à mi-mandat, encore capable de déplaire, d'autant plus libre qu'il est, à 67 ans, irrévocable et non renouvelable.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-batailleur-de-la-cob_1437873.html"}, {"title": "LES PARIS DU PEA", "text": "Malmenée par la hausse des taux d'intérêt allemands, par les inquiétudes sur la reprise et par les incertitudes politiques liées au référendum sur Maastricht, la Bourse de Paris s'apprête à offrir au tout nouveau Plan d'épargne en actions son baptême du feu. Comme s'il voulait donner aux souscripteurs leur première leçon de sang-froid, à l'aube d'une période de blocage de leur investissement de cinq ans au moins, le gouvernement, envers et contre tout, a décidé de maintenir le lancement au 14 septembre. A grand renfort de publicité estivale, alors que le Français en vacances songe plus à dépenser qu'à économiser, les banques ont été priées de faire preuve d'enthousiasme. Nul, pourtant, ne prévoit le pactole : 5 milliards de francs collectés constitueraient un bon départ, 10 milliards un exploit. Souscrire ou non? Voici les moyens de le savoir.\nl Qu'est-ce que le PEA?\nC'est une enveloppe fiscale que l'investisseur, son banquier ou son assureur peuvent fabriquer à leur guise, sous réserve qu'elle accueille une part minimale d'actions françaises, puisque le but du PEA est de renforcer les fonds propres de l'appareil productif hexagonal. Lorsque le portefeuille est géré en direct, cette proportion est de 100 %. Quand l'épargnant passe par une Sicav ou par un fonds commun de placement que gère un intermédiaire, les actions françaises représentent respectivement 60 et 75 %. Le véhicule utilisé peut être aussi un bon de capitalisation adossé à une Sicav, ou un fonds commun respectant ces quotas. Dès qu'ils sont placés dans l'enveloppe du PEA, et si les règles de blocage sont respectées, ces titres adoptent un régime fiscal spécifique assez avantageux. Les plus-values et les dividendes éventuels sont exonérés d'impôt.\nL'avoir fiscal est récupéré (ce qui n'est pas le cas des Sicav de capitalisation). Et si, à la sortie du plan, l'épargnant préfère le versement d'une rente viagère à celui d'un capital, la rente est exonérée de l'impôt sur le revenu.\nl Comment souscrire?\nEn principe, en numéraire. En effet, l'objectif des inventeurs du plan est de susciter une épargne nouvelle. Toutefois, les épargnants qui ont acheté des titres éligibles au PEA depuis le 1er avril 1992 peuvent les transférer sur un plan jusqu'au 31 décembre 1992.\nIntérêt : ce transfert n'est pas considéré comme une opération de cession, puis de rachat, soumise à la taxation des plus-values.\nDestinée à amorcer la pompe, cette disposition vise, en premier lieu, les portefeuilles importants : Nous conseillons à tous nos gros clients de saisir cette opportunité , explique Régis Charlet, directeur de la gestion mobilière à la Banque Neuflize, Schlumberger, Mallet. En revanche, les épargnants modestes, qui ne sont pas assurés de rester investis durant les cinq années requises, ne doivent surtout pas céder à la tentation de transformer leurs titres en PEA, sous peine de devoir acquitter des pénalités de retrait anticipé.\nl Qui a intérêt à souscrire?\nL'avantage fiscal doit être mis en balance avec deux éléments, qui peuvent rebuter l'investisseur petit ou moyen : le risque inhérent aux placements en actions et le blocage de l'épargne.\nLe régime fiscal, tout d'abord. Privé d'incitation à l'entrée, il est d'autant plus attractif que l'épargnant dispose de revenus et d'un patrimoine importants. En effet, les dividendes d'actions bénéficient déjà d'une exonération de l'impôt sur le revenu à concurrence de 8 000 francs (16 000 pour un couple). Au-delà, la charge fiscale est fonction de la tranche marginale de l'impôt sur le revenu. De même, les plus-values sont exonérées lorsque les cessions ne dépassent pas 316 900 francs dans l'année (chiffre 1991). Il faut donc au moins atteindre l'un de ces deux montants pour s'intéresser au PEA. Ce qui suppose un portefeuille d'actions françaises équivalant au minimum à environ 50 % des plafonds fixés (600 000 francs pour un célibataire, 1,2 million pour un couple). Attention, toutefois! On parle régulièrement d'un durcissement de la taxation des plus-values (déjà décidé pour les Sicav monétaires). Il peut donc être judicieux d'ouvrir un PEA dès aujourd'hui, quitte à peu le remplir dans l'immédiat et à ne s'en servir que dans le cas où il deviendrait beaucoup plus intéressant que le régime de droit commun.\nLe risque et le blocage, ensuite. Pour bénéficier du bonus fiscal, il faut pouvoir rester investi cinq ans. Cela n'interdit évidemment pas de procéder à des arbitrages, à condition de réinvestir sans délai la totalité du montant des cessions éventuelles. Mais cinq ans, c'est à la fois long pour un modeste épargnant et court pour être assuré d'une performance positive de la Bourse au cours de cette période : L'investisseur risque une fois sur cinq de ne pas retrouver sa mise , a calculé Michel Piermay, directeur général de la compagnie d'assurances La Mondiale. L'engagement sur la durée est donc essentiel, martèle René Romanet, directeur du développement des gestions de capitaux à la Société générale. C'est à cette condition que la défiscalisation prend tout son sens.\nl Que proposent les banques?\nAiguillonnées par les pouvoirs publics, et malgré leurs réticences initiales, elles ont promis de faire de leur mieux. Le PEA est le premier produit intelligent de la génération actions, entend-on même à l'AFB (Association française des banques). C'est pour nous un moyen de fidélisation, que nous pouvons développer grâce à des in- novations financières. Celles-ci consisteront surtout à gommer autant que possible les aspérités du PEA, à savoir le risque et la non-liquidité. Pour y parvenir, la plupart des établissements proposent une gamme de PEA à performances garanties. Ces produits, qui recourent à la technique des options sur indice, assurent le maintien du capital originel et une certaine proportion des performances de la Bourse lorsqu'elle augmente. Dans le même esprit, les Caisses d'épargne Ecureuil et la Caixabank proposent de mixer un PEA et un PEP (Plan d'épargne populaire). Le premier permet de profiter de la hausse éventuelle des actions. Le second, dont la performance est garantie contractuellement, permet de retrouver sa mise de départ.\nDans tous ces cas, bien sûr, le quota d'actions françaises est atteint. Mais pas l'objectif pédagogique du PEA : habituer l'épargnant français aux heurs et malheurs de la Bourse.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-paris-du-pea_1435353.html"}, {"title": "Un enjeu avant tout politique", "text": "Kohl sacrifie le mark sur l'autel de l'Europe! En décembre dernier, après la signature des accords de Maastricht, la presse allemande était quasi unanime : le chancelier avait signé l'arrêt de mort de la monnaie nationale. Un outrage pour la plupart des citoyens - ils vénèrent le mark, précieux symbole de leur prospérité. Mais la discussion s'est arrêtée là, et le débat de fond n'a jamais eu lieu.\nLors du vote négatif des Danois, avant l'été, la campagne de presse a repris. Le résultat du référendum danois pourrait être un choc salutaire , écrivait ainsi la S|ddeutsche Zeitung, proche des sociaux-démocrates. Là encore, on n'est pas allé plus loin.\nLes hommes politiques allemands sont d'accord : malgré certaines insuffisances, Maastricht est vital pour l'Allemagne. Le 7 octobre, le chancelier Kohl ouvrira personnellement le débat au Parlement.\nD'ici à décembre, le traité sera ratifié; presque une formalité. Les écueils ont déjà été écartés. Les ministres-présidents des Lander, qui souhaitaient assurer la sauvegarde de leurs prérogatives (droit communal, police, culture et éducation), ont donné leur accord de principe. La discussion finale à la Chambre haute (le Bundesrat) est en cours.\nLes industriels, de leur côté, sont partagés; l'intégration européenne les satisfait, mais ils ont deux craintes : la bureaucratie et l'écu. Reste qu'un non des Français est envisagé à Bonn avec inquiétude. Sans dramatisation toutefois. Il faudra réagir très vite, reconnaît-on à la chancellerie, où l'on travaille à une initiative franco-allemande qui ne laisserait aucun répit aux détracteurs de l'union européenne.", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-enjeu-avant-tout-politique_1450779.html"}, {"title": "Travail le oui mais des francais", "text": "Des générations de Français se sont répété, après le laboureur de La Fontaine, que le travail est un trésor . Ceux d'aujourd'hui n'y croient plus guère. Ils le disent sans culpabilité, et même avec une pointe de cynisme, en répondant au sondage réalisé par la Sofres pour L'Expansion.\nChose impensable il y a dix ans, une légère majorité d'entre eux choisiraient une réduction de la durée du travail plutôt qu'une hausse du salaire: dans leur calcul personnel avantages-coûts , le temps libre s'est revalorisé. Un temps qu'ils entendent vendre plus cher, en termes d'épanouissement, d'implication - bref, de plaisir.\nCette sélectivité face au travail est surtout prononcée chez les cadres : plus le niveau de vie est élevé, plus large est la possibilité de choisir et de laisser le champ libre à ses motivations.\nAu firmament de nos valeurs nationales, le travail n'est donc plus un astre autonome. Il doit composer avec des valeurs au rayonnement plus récent. Certaines sont liées à l'individualisme : la recherche d'autonomie et d'accomplissement personnel. D'autres sont plus altruistes, et traduisent une conception nouvelle de la solidarité : avec la montée du chômage, l'emploi est devenu une ressource rare, et les drogués du boulot font figure d'accapareurs (voir la question sur les travailleurs de 55 ans). Mais alors, entre le mot d'ordre de partage du travail et l'appel à la mobilisation générale au nom de la compétitivité, à quel discours se fier? Cette contradiction risque d'aggraver notre schizophrénie hexagonale. Peut-être indique-t-elle aussi que nous sommes déjà entrés, pour de bon, dans la société duale .", "url": "https://lexpansion.lexpress.fr/actualite-economique/travail-le-oui-mais-des-francais_1449549.html"}, {"title": "Revolution culturelle chez ibm", "text": "Pour conquérir ou conserver un marché, l'innovation technique ne suffit pas : elle doit être accompagnée (et parfois précédée) par une innovation de gestion. Un principe qu'IBM a appliqué dès la fin des années 40 : plutôt que de vendre ses produits, les mettre en location et en monopoliser la maintenance. Cette leçon remonte aux débuts de la révolution industrielle, quand Watt mit au point la machine à vapeur. L'inventeur frôla la faillite : si le marché existait (c'était essentiellement le pompage de l'eau dans les mines), l'investissement était trop lourd par rapport au coût de l'énergie animale ou même humaine. L'artisan ingénieur qu'était Watt s'associa à l'industriel Boulton : c'est ce dernier qui eut l'idée de la location, laquelle, pendant plus de vingt ans, assura le monopole de leur entreprise - et de l'Angleterre.\nDe même, aujourd'hui, Big Blue va se vendre par correspondance et dans les grandes surfaces, en même temps qu'il lance un nouveau modèle de micro-ordinateur à bon marché destiné aux entreprises et aux familles. Cette stratégie vise à préserver une part du marché mondial qui est tombée, en trois ans, de 20 à 15%, après avoir dépassé 60% dans les années 60. Erosion qui tient aux succès de concurrents plus petits, de plus en plus nombreux aux Etats-Unis comme au Japon, et même à Taiwan et en Corée. Autre leçon qu'on peut tirer de l'histoire des techniques : non seulement aucune entreprise, aucun Etat ne conserve jamais le monopole de ses innovations, mais les grandes sociétés privées ne résistent pas mieux que les administrations publiques aux bouleversements organisationnels qu'entraîne l'innovation technique, laquelle prend plus souvent naissance dans une petite entreprise que dans une grande.\nLes progrès foudroyants des composants et la concurrence des petits dragons asiatiques condamnent les gros producteurs - IBM, mais aussi Apple et Compaq - à casser les prix et à inventer des stratégies nouvelles. Effondrement des prix d'un côté, et, de l'autre, essor de nouveaux modèles qui ont vingt fois plus de mémoire et sont dix fois plus rapides qu'il y a dix ans : il ne suffit pas de mettre sur le marché ces 2CV ayant la puissance de voitures de formule 1, encore faut-il les vendre. IBM essaie donc de se battre avec les mêmes armes que ses petits concurrents. Et, simultanément, réforme ses structures en réduisant la tutelle impériale qu'Armonk, siège de la firme, exerçait sur ses filiales : Big Blue doit éclater en plusieurs Babies Blue plus proches du marché et moins soumis à la bureaucratie du centre.\nDéjà, il avait dû pactiser avec ses adversaires en multipliant les accords de coopération en matière de recherche-développement : avec Apple et Motorola pour les nouveaux produits multimédias, avec Siemens pour les mémoires de 64 mégabits, etc. Dans ces domaines, le coût et les risques de la recherche sont tels que même les plus grandes entreprises ne peuvent plus s'y lancer seules. Les alliances se multiplient suivant un processus dont l'Europe occidentale a donné l'exemple : les programmes préconcurrentiels de recherche et développement au sein de la CEE, tout comme le programme Eurêka, supposent une répartition à parts égales des budgets, quitte à ce que, le résultat obtenu, chaque protagoniste en tire parti pour attaquer ses alliés d'hier. Les grandes entreprises découvrent les limites de leur souveraineté.", "url": "https://lexpansion.lexpress.fr/actualite-economique/revolution-culturelle-chez-ibm_1448255.html"}, {"title": "Rectificatif", "text": "A la suite de l'article intitulé Messieurs les administrateurs , paru dans L'Expansion du 3 septembre, Hachette tient à opposer un démenti formel au chiffre publié concernant la société. En effet, le montant des jetons de présence alloués aux administrateurs a été fixé par l'assemblée générale du 20 juin 1991 (onzième résolution) à la somme de 390 000 francs, cette somme étant maintenue pour les exercices suivants.NDLR. Le chiffre publié se réfère au montant (2 848 000 francs) des rémunérations allouées aux membres des organes d'administration qui figure dans le rapport annuel 1991 d'Hachette.", "url": "https://lexpansion.lexpress.fr/actualite-economique/rectificatif_1445674.html"}, {"title": "Pour l europe contre maastricht", "text": "Par Alain Cotta Fayard, 175 pages, 85 francs Dans l'abondante production anti-Maastricht, le livre le plus argumenté est sans doute celui d'Alain Cotta, qui s'était fait remarquer l'an dernier par une vigoureuse critique de la politique de rigueur (La France en panne). Reprenant l'argumentaire connu des partisans du non, il estime qu'il faut d'abord donner du temps à l'Acte unique . La simple dynamique du grand marché rendra inutile cette vieille lune de caniveau qu'est, selon lui, la monnaie unique. Méfiant à l'égard de tout pouvoir non élu (la Commission et l'éventuelle banque centrale européenne), il préconise d'accroître les prérogatives du Conseil, de sim- plifier les procédures du Parlement européen, et, puisque de toute façon l'Europe sera à plusieurs vitesses, de favoriser les accords bilatéraux (déjà illustrés par le corps d'armée franco-allemand). Pour Alain Cotta, le système Monnet est mort : l'intégration économique arrive à son terme, et la seule Europe désormais acceptable est celle qui viendra du peuple.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pour-l-europe-contre-maastricht_1444359.html"}, {"title": "Ou alors travailler moins", "text": "Logique : les Français, qui se montrent plus difficiles sur la qualité du travail, deviennent aussi plus sélectifs, et arbitrent donc plus volontiers que naguère en faveur du loisir. Pour la première fois - retournement historique! -, ils seraient plus nombreux (47 %) à choisir une réduction du temps de travail plutôt qu'une augmentation de salaire. Les réponses varient avec l'âge : les trois quarts des 18-24 ans opteraient tout de même pour des fins de mois plus confortables, tandis que la préférence pour l'évasion culmine (59 %) chez les 35-49 ans. Elle est moins prononcée (53 %) dans la tranche des 50-64 ans - signe que l'approche de la retraite n'est pas forcément un facteur de démobilisation...\nLe choix d'une réduction de la durée du travail est plus net chez les Français se déclarant proches du PS ou des Verts (55 %) que chez les électeurs du RPR (40 %) ou de l'UDF (45 %) : l'idée de lutter contre le chômage par un partage du travail passe mieux à gauche qu'à droite.", "url": "https://lexpansion.lexpress.fr/actualite-economique/ou-alors-travailler-moins_1452079.html"}, {"title": "Montaigne consultant", "text": "Par Suzanne Kadar Préface de Jean-Louis Servan-Schreiber InterEditions, 145 pages, 95 francs Encore un détournement abusif? De cette intronisation de Montaigne, mort il y a juste quatre cents ans, comme professeur d'humanisme dans l'entreprise, le lecteur pourrait craindre le pire. Eh bien, il aurait tort! Celui qu'une certaine imagerie scolaire présente comme un ermite enfermé dans sa librairie a été en réalité un homme d'action, et même de gestion, mêlé aux affaires de son temps - aussi bien comme maire de Bordeaux que comme diplomate. Suzanne Kadar montre qu'il a quelque chose à nous dire, non seulement sur la recherche d'une sagesse intime, mais aussi sur notre action quotidienne. Lectrice assidue des Essais, elle tisse très habilement un dialogue avec leur auteur : enchaînant citations et commentaires, elle le fait parler de l' autonomie individuelle , des rapports avec les autres, de l'équilibre personnel et de l'utilisation du temps... L'homme d'entreprise n'y trouvera pas de recettes - Dieu merci - ni même de conseils, mais une conversation d'une surprenante actualité, à quatre siècles de distance, sur la manière la plus satisfaisante pour l'esprit de composer avec ses propres faiblesses, comme avec l'instabilité des affaires humaines. Il trouvera également, s'il lit attentivement, une mise en cause radicale des valeurs de compétition et de combativité : Les autres vont toujours avant... Moi, je me roule en moi-même.", "url": "https://lexpansion.lexpress.fr/actualite-economique/montaigne-consultant_1443035.html"}, {"title": "Lifting art", "text": "Peut-on exposer une belle destinée de manager aux promiscuités hasardeuses des ascenseurs? Oui, à condition de mettre en oeuvre les méthodes adaptées pour gérer cette situation délicate, le lifting (de l'anglais lift, transport vertical du personnel).\nl Où se placer? Jamais le dos à la porte. Un manager avisé doit voir arriver le danger en toute circonstance, et ne pas s'exposer à l'idiot qui vous plaque la main sur la figure : Coucou! devine c'est qui, sacrée vieille canaille toujours à glander... Oh! monsieur le directeur, je vous prenais pour Branchu, de dos, c'est frappant...\nVeillez à maintenir loin de la porte votre dignité de chef, de manière à éviter, aux arrêts, les contacts grossiers et les attouchements furtifs. Vous pouvez vous appuyer à la cloison du fond, mais un tropisme propre à l'ascenseur fera que vos compagnons de trajet, tournés vers la sortie, vous présenteront généralement le dos, et vous aurez ainsi l'impression d'être derrière eux, ce qui est désagréable pour un leader. Une paroi latérale, alors? Pas du côté des commandes, vers lesquelles se pressent toujours les angoissés et les stressés. Reste la paroi d'en face. Faites-y poser une plaque : Réservé au management .\nl Que regarder? L'attitude des usagers démontre que cette question n'est pas résolue. Vous serez rapidement déçu - bien que de nombreuses personnes s'obstinent à agir ainsi - par l'observation du plafond et des cloisons, même enluminés de considérations manuscrites sur le management de la maison ou une libido anonyme. Vous pouvez fixer vos chaussures, mais l'entourage pensera à la longue que vous avez honte (de vos résultats?). Et certaines femmes croiront toujours que ce n'est pas vos chaussures que vous regardez. (A cet égard, les cloisons réfléchissantes et autres miroirs peuvent ouvrir des perspectives plus intéressantes.) Alors, osez : promenez sur le troupeau le regard franc et tranquille du décideur ouvert au dialogue.\nl Que dire? Paradoxalement, les échanges dans les ascenseurs semblent se bloquer au niveau zéro de l'intellect. A vous de changer cela.\nNe dites plus : Sale temps, hein, Bardannet? Révélez-lui plutôt les particularités météorologiques de ce front froid isobarique issu d'une dorsale anticyclonique en train de balayer la zone de traîne.\nOn vous demande bêtement : Ca va? Soyez proustien : Eh bien, Moulinard, longtemps, je me suis couché de bonne heure. Parfois, à peine ma bougie éteinte, mes yeux se fermaient si vite que je n'avais pas le temps de me dire : \" Je m'endors. \" Et, une demi-heure après, la pensée qu'il était temps de chercher le sommeil m'éveillait...\nSi Moulinard vous conseille alors de la tisane, ne vous découragez pas : Non, Moulinard. Ce que je viens de dire là, c'est du Proust.\nA la recherche du temps perdu.\n- Oh, ouais, vous y croyez, à ces stages sur la gestion du temps?\nLe lifting est un art de longue patience.\nl Que faire? La seule justification pour un manager de se commettre dans un ascenseur au lieu de prendre l'escalier, c'est qu'il peut y évaluer son image personnelle. Exemples: La porte s'ouvre, vous entrez, les gars à l'intérieur se jettent à genoux pour vous baiser les mains. Bien, votre leadership est incontestable. Mais vous pouvez peut-être accentuer la modernité de votre style.\nLes conversations continuent comme si de rien n'était, quelqu'un dit juste, en sortant : Tiens! vous étiez là, vous. Bien, vous savez mettre les gens à l'aise. Mais ne craignez pas de laisser rayonner votre charisme.\nLe silence se fait instantanément, ils sont tous pétrifiés, fixant le plafond : bien, vous savez inculquer le sens de la hiérarchie. Mais réchauffez quelque peu l'atmosphère (essayez donc la dorsale au front froid ).\nIls se précipitent vers l'escalier : bien, vous insistez beaucoup sur la forme physique. Tout de même, empruntez une fois l'escalier, pour voir s'ils reprennent alors l'ascenseur.\nIl n'y a jamais personne dans l'ascenseur : bien, vous voilà enfin tranquille. Mais vos charrettes de licenciements n'ont-elles pas excessivement allégé les structures?", "url": "https://lexpansion.lexpress.fr/actualite-economique/lifting-art_1441731.html"}, {"title": "Le spectre d une recession globale", "text": "Les statistiques moissonnées durant l'été à l'étranger ont déçu, après le bond exceptionnel du premier trimestre. Les prévisions de reprise sont repoussées, une fois de plus. Le FMI révise en baisse, à 1,8 %, la croissance dans les pays industrialisés en 1992 et annonce cependant 3,2 % pour 1993. Pourtant, nous ne pouvons raisonner dans le cadre classique du cycle des affaires. Cette conjoncture est dominée par l'influence déflationniste qui résulte de l'endettement antérieur et de la baisse de la valeur des actifs financiers et immobiliers.\nL'alternative pour 1993 est claire : poursuite de la stagnation... ou rechute dans la récession; la reprise devient le scénario le moins probable. Le schéma auquel se cramponnent les prévisionnistes est que les Etats-Unis vont tirer l'économie mondiale. Or ceux-ci ne cessent de relâcher la vapeur. Après la reprise avortée de 1991, tous les indicateurs nous montrent que le redressement de 1992 est en train de connaître le même sort. La confiance des consommateurs et des entrepreneurs s'effrite; la construction de logements retombe; l'emploi, surtout, se raréfie, tuant les espoirs d'une reprise tirée par la consommation. En dernier ressort, les experts tablent sur les exportations, dopées par la dévaluation du dollar (lire ci-dessous) - drôle de locomotive américaine...\nDe toute façon, le reste du monde n'est pas preneur. Une récession véritable se développe au Japon, où la relance budgétaire ne produira ses effets que courant 1993. L'Allemagne elle-même frôle la récession. Alors que la demande intérieure se tient tout juste, la chute des exportations tire l'économie d'outre-Rhin vers le bas.\nPrivée de ce soutien, toute l'Europe vacille. La Grande-Bretagne s'enfonce dans la récession, et l'Italie y entre peu à peu, contrainte par la nécessité de comprimer les dépenses publiques, car, sans croissance, le déficit budgétaire explose. Les mêmes freins sont appliqués en Espagne et au Portugal, sans parler de la dépression qui frappe la Scandinavie.\nLe spectre d'une récession globale grandit. Le dernier rempart était l'euphorie boursière. Or l'assombrissement du climat rend possible un décrochage à Wall Street.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-spectre-d-une-recession-globale_1441685.html"}, {"title": "LE REDRESSEMENT MENACE", "text": "Les Italiens ont envoyé au Comité français pour le oui les meilleurs ambassadeurs de leur culture (Umberto Eco, Marcello Mastroianni, Ruggero Raimondi...), et se sont même proposés de ratifier le traité, du moins au Sénat, avant le 20 septembre, alors que leur agenda parlementaire est encombré d'ambitieuses réformes économiques.\nAutant dire qu'ils vont vivre le résultat du 20 septembre comme une étape déterminante de leur propre avenir, plus encore que de celui de l'Europe. En effet, contrairement à l'union politique, qui, elle, n'a jamais soulevé de débat, l'union économique et monétaire est pour eux la seule façon d'obliger le gouvernement à respecter les normes communautaires et à engager enfin l'assainissement nécessaire. La classe politique elle-même en rajoute dans l'autoflagellation. A chaque rappel à l'ordre de Bruxelles - et ils sont nombreux! -, les dirigeants transalpins, loin de crier à l'ingérence et de s'indigner contre la supertechnocratie de la Commission, en tirent au contraire argument pour plaider en faveur de sacrifices indispensables auxquels les Italiens vont devoir se plier. L'Europe est désignée comme la principale responsable du plan drastique de redressement que le gouvernement Amato est en train de mettre en place, mais pour le plus grand bien de l'Italie. Une victoire du non en France briserait cette fragile et toute récente discipline. Le pays retrouverait vite ses vieux démons, et les deux acquis macroéconomiques des mois passés- une lire plus solide et une inflation en perte de vitesse - seraient balayés par d'inévitables turbulences au sein du SME.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-redressement-menace_1440424.html"}, {"title": "Travailler pour s eclater", "text": "Un travail intéressant, c'est plus important qu'un bon salaire. La réponse était déjà nette en 1978, elle est encore plus tranchée aujourd'hui (question 1) : les Français qui placent l'intérêt du travail avant la rémunération sont presque deux fois plus nombreux (59 %) que ceux qui font le choix inverse (32 %). La préférence est encore plus sensible chez les jeunes (67 % contre 29 % parmi les 18-24 ans).\nLa crise et le chômage n'ont donc pas interrompu la montée de cette aspiration - qui vise, malheureusement, une richesse fort mal partagée. Parmi les motivations du travail (question 2), l'occasion d'entreprendre quelque chose qui m'intéresse, me passionne , domine largement (38 %). Mais elle est encore bien plus forte chez les cadres et professions intellectuelles (59 %) et parmi les agriculteurs (47 %) que chez les employés, les commerçants et artisans ou les ouvriers. Non pas, sans doute, parce que ces derniers éprouvent moins le besoin de s'épanouir dans leur travail, mais parce que la possibilité leur en est plus rarement offerte.\nDans le catalogue de nos inégalités, celle-là pourrait bien, à l'avenir, grimper aux toutes premières places.", "url": "https://lexpansion.lexpress.fr/actualite-economique/travailler-pour-s-eclater_1450803.html"}, {"title": "Super cassette contre mini disc", "text": "Mélomanes et analystes financiers partagent le même désappointement : ils devront attendre la fin de l'automne pour connaître la cassette miracle qui doit sauver Philips. Reporté à deux reprises depuis le début de l'année, le lancement de la cassette numérique (baptisée DCC, Digital Compact Cassette), sauf nouveau contrordre, aura finalement lieu au mois de novembre, dans quatre pays européens : France, Allemagne, Grande-Bretagne et Pays-Bas. Des problèmes d'industrialisation de dernière minute ont contraint l'entreprise de Jan Timmer à renoncer au retentissant lancement mondial initialement prévu. C'est pourtant sur ce nouveau produit que la firme d'Eindhoven compte pour conjurer le sort qui s'acharne sur l'électronique grand public. Déclin des ventes, chute des prix, scepticisme du consommateur... Les magnétoscopes ne font plus rêver, le boom du Compact Disc s'achève, la hi-fi s'essouffle. Alarmée par des prévisions de résultats beaucoup plus mauvaises que prévu, la Bourse d'Amsterdam a infligé - 20 % à l'action Philips, en une seule séance du mois de juin. Sony, le grand rival venu d'Asie, souffre tout autant : au Japon, la société mère a enregistré l'an dernier les premières pertes de son histoire.\nun marché colossal. C'est dire la somme des espoirs placés par Philips dans la nouvelle cassette numérique. Une merveille technique qui allie la pureté du son du Compact Disc aux avantages classiques de la cassette : enregistrable, facile à transporter, et, à terme, bon marché. Toutes les conditions seraient réunies pour que se répète sans anicroche le miracle du CD - et celui de la cassette... inventée par Philips il y a trente ans. Seulement voilà, les trois géants mondiaux de l'électronique n'ont pas réussi à se mettre d'accord.\nAllié à Matsushita, Philips va affronter son autre grand rival japonais. Car Sony a choisi de faire cavalier seul en lançant, au même moment, le MiniDisc, un tout petit disque compact enregistrable.\nTrès différent en apparence de la cassette numérique, le MiniDisc repose pourtant sur la même technologie : la compression du son, qui lui permet d'occuper une place réduite. Les deux produits sont clairement concurrents , affirme Victor Jachimowicz, directeur des études à la Fnac. Tous deux prétendent remplacer les bonnes vieilles cassettes analogiques, enregistrables et faciles à trimbaler, mais très en deçà du point de vue de la qualité sonore. Le marché visé est colossal, sans commune mesure avec celui du disque compact : 1 milliard de cassettes enregistrées sont vendues chaque année dans le monde, et 1,5 milliard de cassettes vierges. Sur le seul territoire de la CEE, 15 millions de baladeurs à cassettes ont été achetés l'an dernier, contre 800 000 baladeurs CD. Cassette numérique et MiniDisc espèrent donc remplir les vastes zones laissées en friche par le CD, encore cher malgré les baisses de prix, et mal adapté aux usages mobiles (autoradio, baladeur pour le jogging).\nLequel des deux, cassette numérique ou MiniDisc, remportera la mise?\nEn repoussant le lancement de la DCC, Philips a perdu les quelques mois d'avance sur lesquels il comptait pour creuser l'écart avec Sony , observe Joost Van Beek, analyste financier chez Pierson, Heldring et Pierson, à Amsterdam. La partie sera serrée, et d'autant plus passionnante que les approches choisies par les deux firmes sont radicalement différentes.\nEn résumé, Philips joue la familiarité, Sony la miniaturisation. La DCC ressemble aux cassettes actuelles : même aspect, même format.\nLes nouveaux lecteurs seront capables de lire les anciennes cassettes. Principal handicap : les premiers appareils mis sur le marché à l'automne seront des platines de salon. Les portables posent apparemment quelques problèmes d'industrialisation, dont Philips affirme qu'ils seront réglés d'ici au printemps prochain. De son côté, Sony a fait le choix de la rupture, reléguant la cassette au rayon des antiquités. Ses MiniDisc sont des CD miniatures, deux fois plus petits (6 centimètres de diamètre) que les actuels compacts audio. Dans une chaîne hi-fi, le lecteur de MiniDisc ne peut donc pas se substituer à la platine cassette. D'ailleurs, Sony ne prévoit pas de sortir un appareil de salon dans l'immédiat : le premier modèle, lancé pour No\"l 1992, sera un baladeur. Bref, les faiblesses de Philips se lisent en négatif dans les forces de Sony. Et vice versa.\nimposer son standard. Histoire de compliquer encore la tâche des parieurs, les chances de chacun des compétiteurs ne dépendent pas seulement de ses choix techniques. La capacité d'entraînement sur le reste de l'industrie comptera tout autant. Le gagnant sera celui qui imposera son standard. La façon dont le lancement de la DCC a été orchestré jusqu'à présent a clairement permis à Philips de marquer des points. Préparée depuis le début des années 80 dans les laboratoires d'Eindhoven, la remplaçante de la cassette analogique n'obtint le feu vert que le jour où Jan Timmer eut convaincu les cinq majors de l'édition musicale (CBS, EMI, Warner, Bertelsmann et PolyGram) de le soutenir. Jan Timmer est très marqué par les années qu'il a passées chez PolyGram, avant de devenir patron de la branche électronique, raconte Gerry Wirtz, ingénieur d'Eindhoven. Lorsqu'il passait dans les laboratoires, il disait toujours : n'oubliez jamais que votre produit restera sur les étagères s'il ne séduit pas les éditeurs de musique. Il restait à rallier un poids lourd de l'industrie électronique. Fin 1990, Philips obtenait la signature de Matsushita,2 mondial et éternel rival de Sony. Le groupe japonais s'est engagé à lancer des lecteurs de DCC sous ses marques Technics et Panasonic, en même temps que Philips. L'essentiel est de créer un standard mondial, insiste Wim Wielens, directeur de la branche audio de Philips. Philips et Matsushita réunis pèsent beaucoup plus lourd que Sony tout seul. A terme, Philips espère que les soixante-dix industriels de l'électronique qui ont acheté la licence de la DCC mettront eux aussi des produits sur le marché, afin de stimuler la demande. Thomson en fait partie, et compte vendre des lecteurs de DCC lorsque le marché aura atteint un rythme de croisière, vers 1994. Philips peut compter parmi ses alliés tous ceux qui ont une dent contre Sony, dit un analyste. Et ils sont nombreux à être agacés par l'impérialisme du. 1 mondial. Côté musique, cinq cents titres seront disponibles sur cassettes numériques enregistrées lors du lancement de la DCC. Même Sony Music, la société d'édition musicale du Groupe Sony, va en proposer.\nEn revanche, il manque à Sony le soutien de deux piliers de la musique : PolyGram, contrôlé par Philips, et Bertelsmann. Malgré ses fantastiques talents en matière de miniaturisation, Sony risque de souffrir de la méfiance des distributeurs, qui voient plutôt d'un bon oeil la firme d'Eindhoven reprendre du poil de la bête. Les grandes surfaces craignent que le MiniDisc n'introduise le doute dans l'esprit de consommateurs saturés d'électronique : Alors quoi, le Compact Disc est déjà démodé? s'insurge Howard Hoo, propriétaire d'un des magasins de musique les plus en vue de Londres, Covent Garden Records. Je suis sûr que les consommateurs ne marcheront pas.\nA quelques semaines du lancement de la DCC, les chances semblent du côté de Philips. Mais la roue de la fortune peut encore tourner.\nNous ne sommes ni pour Philips ni pour Sony, affirme Gilbert Ohayon, le directeur d'EMI-France. Nous proposerons des titres dans les deux formats, les consommateurs choisiront. Si les clients se ruent sur le MiniDisc, éditeurs de musique et industriels tourneront vite casaque. Comme Victor Jachimowicz le fait remarquer avec un brin de cynisme, les alliés voleront au secours de la victoire .", "url": "https://lexpansion.lexpress.fr/actualite-economique/super-cassette-contre-mini-disc_1449541.html"}, {"title": "Savoir emballer", "text": "Les marques ont un axe vital qu'il faut avoir su saisir pour réussir le positionnement marketing et la création publicitaire qui entoureront leur lancement. C'est la théorie que défend Gérard Caron, une des stars du design, fondateur de la célèbre agence Carré noir, d'où sont sortis aussi bien le nouveau logotype du RPR que le reloo-kage de la gamme Biotherm pour les hommes. Avec une initiation passionnante au langage publicitaire des couleurs. Un bel objet de travail.\nUn Carré noir dans le design , de Gérard Caron, Editions Dunod, 195 francs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/savoir-emballer_1448276.html"}, {"title": "RETOUR DE LA MORALE", "text": "Depuis quelque temps, on parlait d'éthique. Aujourd'hui on n'a plus peur de parler de morale. Toutefois, le titre du dernier livre de Jean-Marie Domenach, Une morale sans moralisme (chez Flammarion), montre bien qu'on corrige dans le mot ce qu'il peut véhiculer de conformisme, de frilosité, de discipline imposée. Il doit être clair que la morale n'est pas l'ordre moral.\nLe livre de Domenach n'est d'ailleurs pas un traité de morale; c'est une méditation personnelle sur celle-ci : J'ai préféré la méthode du ricochet, mêlant anecdotes, sociologie, psychologie et politique.\nDès le début de cet ouvrage, on retrouve le sens de la formule et le goût des citations bien choisies qui caractérisent notre vieux compagnon (j'ai fait sa connaissance en 1950!). La morale n'est pas un sujet comme les autres; en parler, c'est déjà en faire.\nDomenach n'a pas vécu tout à fait la même histoire que moi. J'étais un enfant pendant la guerre, lui un adolescent. Il a donc ressenti la défaite de 1940 comme une plaie dans sa chair, puis la résistance comme une rédemption personnelle. Il a cru en la politique comme il croit en Dieu. Depuis, il a été déçu, mais cela ne l'empêche pas d'écrire que la morale est d'abord sociale et historique : elle codifie ce qui doit être exigé de chacun et de tous afin qu'une société survive . Pour lui, cette morale ne peut être individuelle que si chaque individu la définit par rapport à ses relations avec autrui. Si l'autre n'existe pas, à quoi bon nous référer à des valeurs? Sauf si l'on croit à la révélation, c'est-à-dire si Dieu a quelque chose à nous dire personnellement. Mais alors, Jean-Paul Sartre exprime la difficulté : Comment demander aux hommes de se conduire comme s'il y avait un absolu en affirmant qu'il n'y en a pas? Ce à quoi Dostoïevski a déjà répondu : Si Dieu n'existe pas, alors tout est permis.\nDomenach - qui croit en Dieu - veut croire qu'une morale peut exister sans Dieu. Il rêve d'un pouvoir spirituel non religieux . Il s'interroge sur la sagesse : Existe-t-elle encore?... Peut-être chez quelques paysans, quelques prêtres âgés, quelques professeurs à la retraite.\nL'un des mérites de ce livre est d'éviter les proclama-tions péremptoires et d'avouer des doutes, avant de conclure : Etre un vivant, former des vivants, c'est le degré zéro de la morale, mais c'est aussi le plus urgent quand triomphe un ordre anesthésiant qui a l'étonnante capacité d'intégrer, en les détournant à des fins de profit et de consommation, la liberté, le bonheur et l'amour.\nA lire, si l'on veut réfléchir.", "url": "https://lexpansion.lexpress.fr/actualite-economique/retour-de-la-morale_1446989.html"}, {"title": "Referendum et pulsions populaires", "text": "PIERRE BEREGOVOY Hôtel Matignon Le dernier numéro de L'Expansion sera utile à la cause de l'Europe et c'est une très bonne chose. Puis-je me permettre un point de désaccord : il fallait un référendum, un vaste débat public, afin que l'on sache si oui ou non les Français veulent l'Europe. Trop longtemps, la construction européenne est restée une affaire d'experts, d'experts parfois indifférents aux pulsions populaires qu'un démocrate ne doit jamais ignorer.", "url": "https://lexpansion.lexpress.fr/actualite-economique/referendum-et-pulsions-populaires_1445645.html"}, {"title": "Marraine de fer pour cadres chomeurs", "text": "Heureusement, madame la présidente garde le moral. Depuis que Chantal Cumunel, 43 ans, a pris la présidence de l'Apec, à la mi-1991, l'Association pour l'emploi des cadres ne désemplit pas.\nDepuis le début de l'année, son siège de l'avenue Brune reçoit en moyenne 1 600 visites par jour. En douze mois, ses agents ont réceptionné 21 000 offres d'emploi proposées par les entreprises, mais, dans le même temps, 1,2 million de candidatures ont afflué sur leurs bureaux. Ils ont réussi à en placer 8 000. Dans la tourmente qui souffle actuellement sur le marché de l'emploi des cadres, le savoir-faire de l'Apec devient de plus en plus apprécié. C'est à Chantal Cumunel que Martine Aubry, le ministre du Travail, a demandé au printemps une réflexion sur le développement des bilans de carrière, expérimentés dans les sessions Perspectives de l'Apec dès 1982, et généralisés par une loi du 31 décembre 1991. Pourvu qu'il en fasse la demande, tout cadre a droit au check-up de ses compétences, financé par son entreprise. Pour les professionnels, c'est un précieux outil de gestion de carrière - la prévention appliquée au problème du chômage. Alors que la plupart des cadres y voient encore - et pas toujours à tort - l'antichambre du licenciement. Ses nouvelles tâches feraient presque oublier que Chantal Cumunel, célibataire endurcie, est une militante de fer.\nQuand elle s'occupait de communication au Crédit agricole, elle profitait de ses heures perdues pour propager les bons choix giscardiens à l'UDF. Syndiquée à la CGC à l'âge de 28 ans, elle s'est interdit de poursuivre toute activité politique après son entrée au sein de l'état-major confédéral... où elle s'occupe des problèmes d'em- ploi. Plus par sens politique que par coquetterie, elle évite de penser à haute voix à la succession de l'actuel prési-dent de la CGC, Paul Marchelli, prévue pour novembre 1993.", "url": "https://lexpansion.lexpress.fr/actualite-economique/marraine-de-fer-pour-cadres-chomeurs_1443020.html"}, {"title": "Le retour de l ingenieur maison", "text": "Entre l'ingénieur et le technicien, le statut de cadre se dresse comme une muraille de Chine. Mais celle-ci commence à s'effriter.\nPour creuser une des premières brèches, Rhône-Poulenc a uni ses forces à celles de Pechiney, Renault et BSN. C'est l'Education nationale qui leur a fourni le point d'attaque : la filière Descomps, créée voilà un an après maintes polémiques et interrogations. Elle permet à un technicien expérimenté de suivre, tout en restant dans l'entreprise, une formation qui débouche sur un diplôme d'ingénieur reconnu nationalement. Occasion pour les quatre groupes français d'inventer un nouveau métier sans lequel les adieux à Taylor, rituellement prononcés depuis une décennie, risqueraient de rester encore longtemps lettre morte. En examinant l'organisation de la production de ses filiales américaines les plus productives, Rhône-Poulenc a pu définir les contours de cette fonction ignorée jusque-là dans les entreprises françaises. Le raccourcissement des échelons hiérarchiques (on en préconise désormais quatre en moyenne pour des unités de 1 000 personnes, alors qu'on tend plutôt vers huit en France) oblige à créer au niveau de l'atelier une sorte de manager de production . Il s'agit d'un ingénieur qui prend en charge tous les aspects de l'exploitation : technique, social, communication, voire la maîtrise des effets sur l'environnement.\nPour exploiter un train de distillation chez Rhône-Poulenc ou un atelier de carrosserie chez Renault, il faut ce même genre d'hommes, praticiens autant que stratèges , explique Jacques Cornilliat, directeur du développement des ressources humaines et des organisations chez Rhône-Poulenc.\nPour l'heure, une seule école d'ingénieurs dispose de la formation adéquate : l'institut polytechnique de Grenoble, qui a conclu à cette fin un accord avec la faculté de sciences sociales de Grenoble II.\nC'est trop peu pour nos quatre poids lourds, engagés dans un remodelage de grande ampleur de leurs organisations. Ils vont donc transformer eux-mêmes en ingénieurs certains de leurs meilleurs techniciens. Leur nouveau titre est en cours d'homologation : on les appellera ingénieurs d'exploitation des systèmes de production .\nCinq ans de présence dans l'entreprise ouvrent l'accès à cette formation dispensée en alternance, en collaboration avec des universités.\nAfin de répondre à un besoin un peu similaire, Rhône-Poulenc avait déjà lancé un progamme maison baptisé Promotech. Destinée à des agents de maîtrise ou à des techniciens âgés de 40 à 50 ans, que l'évolution des modes de production condamne à la perte d'emploi à brève échéance, cette filière leur donne en deux ans le bagage nécessaire pour occuper le poste de patron d'atelier. Le taux d'exploitation des installations atteint souvent 85 % au Japon; ici on s'est longtemps satisfait de 70 %, commente Jacques Cornilliat; à technologie égale, nous avons un gisement de 15 % de productivité.\nGloire donc à l'ingénieur maison!", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-retour-de-l-ingenieur-maison_1440418.html"}, {"title": "Le liberalisme pur et dur deviendra obsolete", "text": "Les lourdes incertitudes qui pèsent sur la construction européenne ne doivent pas faire oublier que, de l'autre côté de l'Atlantique, l'Amé-rique du Nord s'est engagée elle aussi dans la voie de l'union économique. Le 12 août dernier, le premier pas a été franchi avec la signature d'un traité de libre-échange entre le Canada, les Etats-Unis et le Mexique. Ministre québécois du Commerce, de l'Industrie et de la Technologie, Gérald Tremblay nous explique ce que représente l'Ale-na, et quelles en sont les conséquences.L'Expansion. Pour quelles raisons les Etats-Unis, le Canada et le Mexique ont-ils signé un tel accord ?\nGérald Tremblay. Nous n'avions pas le choix. Pour faire contrepoids au bloc asiatique ainsi qu'au bloc européen, dont l'importance va encore grandir si le traité de Maastricht est ratifié, il fallait que l'Amérique s'organise. C'est ce que nous tentons de faire, avec, comme première étape, ce traité de libre-échange entre les Etats-Unis, le Canada et le Mexique.\nL'Alena regroupe des économies très différentes : les Etats-Unis et le Canada comptent parmi les nations les plus riches du monde, et le Mexique était considéré comme un pays en voie de développement. Que peut gagner ce dernier dans cette nouvelle donne?\nEn termes commerciaux, les perspectives sont claires. Le Mexique dispose d'une main-d'oeuvre bon marché qui fabrique des produits à des coûts bien inférieurs aux nôtres; c'est donc un marché de plus de 250 millions d'habitants qui lui est ouvert. Mais cette augmentation des échanges aura aussi des conséquences structurelles sur l'économie du pays. Jusqu'à présent, l'aide aux pays en voie de développement se limitait en grande partie à des transferts d'argent et de biens d'équipement ou à des implantations ponctuelles. Les Etats riches se préoccupaient peu des retombées ou du suivi de leurs aides. Le traité, au contraire, permettra au Mexique de constituer le tissu industriel nécessaire à son décollage. L'Alena représente à cet égard un réel tournant. Plus qu'une simple zone de libre-échange, c'est un nouvel ordre économique mondial qu'il va engendrer.\nQuelles conséquences aura le traité sur les Etats-Unis ou le Canada?\nL'Alena entraînera pour nous aussi des révisions fondamentales. Face à la concurrence mexicaine, des pans entiers de notre économie qui sont voués aujourd'hui à des productions de masse devront se reconvertir vers des productions à forte valeur ajoutée. Cette restructuration, qui est l'autre versant du nouvel ordre économique mondial naissant, ne se fera pas du jour au lendemain et grâce aux seuls bienfaits du marché. Je veux dire par là que le libéralisme pur et dur défendu par certains, aux Etats-Unis comme au Canada, va devenir obsolète. Les pouvoirs publics devront en effet accompagner cette remise en cause des structures industrielles en créant un environnement favorable.\nL'Alena favorisera donc l'émergence d'un nouveau discours économique.\nCertainement. Un discours qui se situera à mi-chemin entre le libéralisme absolu et l'interventionnisme. Nous en voyons d'ailleurs les prémices. Au cours de sa campagne électorale, George Bush n'hésite plus à parler de stratégie industrielle - en des termes qui restent flous, certes. Bill Clinton, lui, y est explicitement favorable. De nombreuses provinces canadiennes comprennent également que ce grand tournant doit être négocié et que les pouvoirs publics ont un rôle à jouer. C'est le cas notamment du Québec, qui, avant les autres, a promu sa politique de grappe industrielle . Il s'agit d'un ensemble d'industries - nous avons sélectionné treize secteurs - qui interagissent, se regroupent et se concurrencent pour accroître leur compétitivité et accélérer leur croissance.\nLe Chili a déposé sa candidature. Envisagez-vous déjà un élargissement de l'Alena ?\nC'est inévitable. Pour assurer le développement des pays de l'Amérique latine et pour ouvrir un grand marché aux produits à valeur ajoutée que nous fabriquerons.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-liberalisme-pur-et-dur-deviendra-obsolete_1439149.html"}, {"title": "LE DILEMME DU BUDGET", "text": "Dans la plupart des grands pays occidentaux, les déficits budgétaires dérapent. En raison, non pas d'une hausse délibérée des dépenses, mais d'une baisse plus importante que prévu des recettes fiscales : la croissance qu'on avait anticipée n'est pas au rendez-vous.\nRéduire encore les dépenses, c'est aggraver la récession. C'est, en outre, plus facile à dire qu'à faire. Dans une démocratie libérale, les dépenses publiques sont un élément déterminant du contrat social.\nElles portent, pour l'essentiel, sur des projets qui assurent l'équité et l'égalité des chances : éducation, santé, transports, etc. En France, au demeurant, ce dérapage est faible, le niveau du déficit étant l'un des plus bas du monde.\nLe vrai problème est ailleurs. Les taux d'intérêt anormalement élevés créent un dilemme : faut-il, du fait de la moindre croissance, aggraver les inégalités aujourd'hui ou les laisser se creuser demain?\nLe déficit budgétaire, en effet, accroît l'endettement public, et donc le service de la dette. Si le taux d'intérêt est égal ou inférieur au taux de croissance, la part des recettes publiques consacrée au remboursement des créanciers de l'Etat n'augmente pas.\nMais, depuis dix ans, le taux d'intérêt est au moins le double du taux de croissance : le service de la dette augmente donc sensiblement, en proportion des autres dépenses de l'Etat. Il en résulte une double inégalité. D'une part, une fraction croissante des impôts est utilisée pour une redistribution à rebours : par exemple, en Italie, où la dette est énorme, 50 % des recettes fiscales sont reversés aux détenteurs de titres publics. Un transfert aussi massif, au détriment des revenus de l'activité et au profit de la rente, ne peut se poursuivre longtemps. Mais la seule façon de s'y opposer est génératrice d'une autre inégalité : il faut réduire les dépenses productives de l'Etat, celles qui contribuent à l'égalité des chances. Ce qui affaiblit encore la croissance.\nAinsi, la persistance des taux d'intérêt élevés produit dans nos économies de l'instabilité, de l'injustice et du chômage. Est-ce un hasard si ce changement économique majeur a coïncidé avec ce qu'il est convenu d'appeler la révolution conservatrice? Les principes du libéralisme économique et ceux de la démocratie peuvent, certes, être conjugués harmonieusement. Mais ils sont, dans leur version dogmatique, antagoniques. C'est d'ailleurs cette contradiction qui fonde notre système économique et le rend capable d'adaptation.\nLorsque, au contraire, le système procède d'un principe unique, donc totalitaire, il finit par se briser, comme ce fut le cas à l'Est.\nLe tournant vers le libéralisme ainsi que la globalisation des marchés de capitaux ont peut-être été trop rapides et insuffisamment réfléchis. Ils ont privé les Etats du contrôle d'une des variables clés de la répartition des revenus : le taux d'intérêt. On se trompe sans doute sur les raisons du succès de notre système quand on l'attribue au seul libéralisme économique. Lorsque ce dernier est érigé en principe unique d'organisation, il vide la politique de son contenu. Faire des contraintes du marché les seuls guides de l'action revient à dire aux populations qu'on ne peut rien pour elles, ou peu de chose. Les discours des partis de gouvernement s'uniformisent, les enjeux électoraux deviennent mineurs, et la démocratie en sort affaiblie.\nLa question du déficit budgétaire conduit ainsi à celle de la réconciliation entre libéralisme et démocratie. Je ne vois que deux moyens pour y parvenir. Le premier, c'est l'Europe. A condition que cette perspective repose sur un projet politique - pas seulement celui d'une monnaie unique ou d'une gestion rigoureuse des finances publiques, mais un projet global auquel puisse vraiment adhérer une majorité de citoyens. Le second moyen est que les partis politiques nationaux élaborent et confrontent des programmes de long terme. Il y a aujourd'hui un défaut d'avenir. Il ne s'agit pas de promettre la disparition rapide de déséquilibres économiques et sociaux qui s'aggravent depuis deux décennies, mais de proposer pour les résorber un programme de mesures concrètes sur plusieurs années. On saurait alors à quoi s'en tenir.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-dilemme-du-budget_1437883.html"}, {"title": "LA VALSE DES MANAGERS", "text": "A son tour, Michel Bon est victime de la nervosité de propriétaires qui ont perdu tout complexe à l'égard de leurs managers. Les familles Fournier et Defforey lui signifient son congé à la tête du Groupe Carrefour, qu'il a pourtant amené en tête des grands de la distribution en France, devant Leclerc et Promodès. La politique de croissance externe de Michel Bon (qui a notamment racheté Euromarché) ne leur paraît plus adaptée à une conjoncture molle . L' énarque devenu épicier leur avait pourtant assuré une belle rentabilité (voir page 26).\nAprès le limogeage d'Alain Chevalier (LVMH), de Jean-Marie Descarpentries (CMB-Packaging), de Francis Lorenz (Bull), de Georges de Buffévent (Spie-Batignolles), d'Albert Cam (Rallye), de Jean Arvis (Victoire), de Jean-Marc Rodel (Auguste-Thouard), de Christian Derveloy (Prouvost), il est clair que les technostructures ne sont plus des puissances inamovibles se jouant de leurs actionnaires.\nCeux-ci (ou, du moins, leurs noyaux durs) ont repris les choses en main. Les stratégies patrimoniales peuvent se mettre en travers des stratégies managériales. Ce qui ne manquera pas de faire monter les enchères dans le recrutement des directeurs généraux. Le risque, ça se paie en salaire (2 à 3 millions par an deviennent un tarif courant à ce niveau), en stock-options, en avantages divers, en parachutes dorés (c'est-à-dire en primes de licenciement confortables, qui se calculeront en dizaines de millions de francs et non plus en millions).\nUn nouvel équilibre s'institue entre des actionnaires plus intervenants et des managers mieux payés mais assis sur des sièges éjectables. Cela rapproche le capitalisme français du modèle américain, et l'éloigne du modèle rhénan, pour parler comme notre ami Michel Albert.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-valse-des-managers_1434043.html"}, {"title": "Retour a la strategie d origine le discount", "text": "Le licenciement surprise de Michel Bon, président de Carrefour, n'est pas seulement l'indice d'un raidissement des relations entre le capital et le management, ou la preuve du tassement général de la consommation. Il expose au grand jour les premières rides du système Carrefour .\nCarrefour est né au début des années 60, en même temps que l'américain Wal-Mart. Les deux groupes avaient fondé leur stratégie sur le discount. Le premier a légèrement infléchi sa trajectoire en cours de route. Le second - aujour-d'hui1 mondial du commerce de détail - n'a jamais cessé de tout miser sur la guerre des prix.\nL'embour-geoisement relatif de Carrefour au cours des années 80 lui avait fait perdre des places au hit-parade des enseignes. Michel Bon, excellent négociateur, lui aura permis de reprendre la première place en France, grâce au rachat d'Euro- marché. Carrefour pèse 113 milliards de francs, exploite cent vingt-cinq hypermarchés, et il est repassé devant Intermarché et Leclerc. Mais, en simple gestionnaire étroitement encadré par les représentants des familles Fournier et Defforey, le PDG évincé n'avait pas pour mandat de réformer la doctrine Carrefour, devenue au fil des ans une doctrine mixte qui semblait d'ailleurs convenir à son tempérament.\nCarrefour, ce n'est pas seulement le discount, c'est aussi une certaine conception de l'organisation. Un système très décentralisé qui fait des dirigeants de magasin des patrons à part entière.\nMécanique très motivante pour le personnel, mais qui freine l'aptitude du groupe à contrer ses rivaux sur le front des prix.\nComme l'explique Claude Baroux dans LSA : Carrefour a pendant longtemps été un bon vendeur et un mauvais acheteur. Comment être compétitif pour acheter du textile à Hongkong et des téléviseurs en Corée si la commande est passée magasin par magasin? Carrefour a fait d'énormes progrès ces dernières années. Mais sans aller jusqu'au bout de sa réflexion.\nPlus enclin à acheter la croissance qu'à la fabriquer , Michel Bon n'avait pas le tempérament d'un discounter de choc. Son renvoi brutal ne peut pas avoir d'autre explication que celle de l'annonce d'un retour à la stratégie d'origine : la guerre des prix.", "url": "https://lexpansion.lexpress.fr/actualite-economique/retour-a-la-strategie-d-origine-le-discount_1446974.html"}, {"title": "Qui travaille vraiment", "text": "Pauvres députés! Ces bagnards de la République, généralement écartelés entre l'Assemblée et leur circonscription, les permanences et les réunions de groupes, traînent une solide réputation de fainéants : la France, on le sait, est fâchée avec sa classe politique. A l'inverse, la cote d'amour joue visiblement en faveur des infirmières et des agriculteurs.\nMais le vrai travail, aux yeux d'une majorité de Français, c'est le travail manuel : employés, enseignants, cadres, étudiants sont relégués au bas du palmarès - sans parler des fonctionnaires, dont l'image devient franchement très inquiétante. Quant aux chefs d'entreprise, ils semblent avoir convaincu leurs concitoyens qu'ils n'usurpent pas leur place dans la société : sur l'échelle du labeur, ils sont placés plus haut que leurs salariés - cadres, et même ouvriers.\nMARTINE AUBRY LE MINISTRE DU TRAVAIL COMMENTE LES RESULTATS DE NOTRE SONDAGE IL FAUT SATISFAIRE L'ASPIRATION A PLUS D'AUTONOMIE L'EXPANSION.\nEntre le maintien de leurs revenus et plus de temps libre, beaucoup de Français choisissent désormais la seconde option.\nEst-ce le signe qu'il y a, de nouveau, place pour une po-litique active de réduction du temps de travail?\nMARTINE AUBRY. Je crois qu'il est inéluctable que la durée du travail diminue. Il y a là une forte aspiration des Français qui, d'ailleurs, s'accentue avec l'âge. Pour qu'une avancée décisive se réalise sur le temps de travail, il faut raisonner sur l'ensemble de la vie active, et pas uniquement sur la durée hebdomadaire. Les salariés, votre sondage le montre, souhaitent avoir plus de liberté dans la gestion de leur temps - par exemple, passer du travail à temps partiel au temps plein et réciproquement. C'est l'action que le gouvernement engage en encourageant le développement du temps partiel, choisi par les salariés et organisé par l'entreprise. Tous les obstacles à cette forme de travail ont été levés, et, depuis le 1er septembre, un abattement de 30 % des charges sociales bénéficie à toute création d'emploi à temps partiel. Cette souplesse, nous souhaitons également l'accroître en favorisant le développement de la préretraite progressive, qui doit devenir l'instrument d'une meilleure gestion des âges, permettre le renouvellement des compétences, et surtout éviter les exclusions brutales et systématiques des salariés les plus âgés.\nLe faible nombre de volontaires pour la pré- retraite progressive ne contredit-il pas votre discours?\nL'utilisation des préretraites s'est fortement développée au cours de ces dernières années. Quelquefois, elle a été détournée des objectifs prévus. On offrait encore récemment aux salariés de plus de 55 ans la possibilité de ne plus travailler tout en percevant les trois quarts de leur salaire antérieur. Aujourd'hui, la préretraite progressive leur procure 80 % de leur salaire pour un travail à mi-temps. On peut comprendre leur hésitation. Tant que les Français ne seront pas convaincus que la retraite entre 55 et 60 ans est une chose exceptionnelle, ils ne se précipiteront pas vers des formules plus souples. Les départs en retraite avant 60 ans doivent rester limités. Il est anormal que les entreprises, lorsqu'elles ont des ajustements d'effectifs à réaliser, fassent systématiquement porter leurs réductions de postes sur les salariés âgés.\nC'est pourquoi la préretraite à 55 ans doit être réservée à deux cas : les personnes qui ont exercé des emplois pénibles et qui sont usées par leur travail, et les salariés qui auront des difficultés particulières pour se reconvertir dans leur bassin d'emploi. Du reste, j'ai demandé à mes services de limiter les départs en préretraite dans le cadre des plans sociaux : sait-on que chacun d'eux coûte 300 000 francs à la collectivité, soit le prix de trois créations d'emplois?\nPrès de la moitié des Français considèrent que le meilleur remède au chômage serait de réduire les indemnités, pour inciter les chômeurs à rechercher un emploi. Cela vous surprend-il?\nIl est compréhensible que les Français, qui paient pour la solidarité, veuillent que leurs contributions bénéficient à des personnes qui en ont réellement besoin. Il faut d'ailleurs noter que, pour assurer l'équilibre du régime de l'assurance-chômage, les partenaires sociaux viennent d'augmenter la contribution des salariés et celle des entreprises. Dans leur accord du 17 juillet 1992, ils ont en même temps mis en place l'allocation unique dégressive, qui, précisément, a pour objet d'inciter davantage à une reprise rapide de l'emploi.\nComme ministre du Travail, je dois lutter contre des réflexes d'exclusion, et accroître nos efforts pour aider à la réinsertion professionnelle des chômeurs, pour la faciliter - et particulièrement celle des chômeurs de longue durée.\nAfin d'éviter tout amalgame entre les demandeurs d'emploi et les faux chômeurs, nous avons clarifié dans le Code du travail les droits et obligations des chômeurs, et donné des instructions pour exclure, sans états d'âme, du régime de la solidarité ceux qui trichent. Cela dit, les fraudes sont un facteur marginal pour expliquer le niveau du chômage, en France comme dans les autres pays européens.\nN'avez-vous pas malgré tout le sentiment, à travers toutes ces réponses, que les Français n'ont plus le feu sacré pour le travail?\nJe ne lis pas ce sondage de cette manière. Les personnes interrogées disent qu'elles sont prêtes à se mobiliser pour un travail intéressant, quitte à ce qu'il soit moins bien payé. Les salariés souhaitent avoir une réelle progression professionnelle et, surtout, plus de liberté dans l'organisation de leur travail. Tout converge vers une aspiration à plus d'autonomie.\nLa catégorie qui travaille le moins, aux yeux des Français, est celle des fonctionnaires. Cette mauvaise image de la fonction publique n'est-elle pas inquiétante ?\nTout à fait! D'abord, il y a une confusion, dans l'esprit des gens, entre fonctionnaires et employés de bureau - et votre sondage montre que les employés de banque sont, eux aussi, bien mal placés sur l'échelle du travail. Or tous les fonctionnaires sont loin d'occuper ce type d'emplois. Et les infirmières, qui figurent au premier rang de votre palmarès? Et les enseignants, qui ne sont d'ailleurs pas si mal placés? Et les gendarmes, les employés municipaux qui travaillent sur l'environnement, etc.? Malgré tout, même si l'on parle des emplois de bureau, ce classement est très injuste pour les fonctionnaires des services administratifs, chez lesquels le sens du service reste une valeur forte et dont les tâches s'accroissent sans cesse. La plupart d'entre eux sont prêts à se mobiliser sur un projet, pour peu qu'on le leur propose. Je l'ai constaté avec les agents de l'ANPE, dont l'attitude est exemplaire depuis de longs mois. Voilà des gens qui affrontent en première ligne le problème du chômage, dans des conditions souvent difficiles. Non seulement ils ont pris à bras-le-corps le suivi des 900 000 chômeurs de longue durée, mais, de plus, ils ont réussi à faire doubler le taux de satisfaction des entreprises à l'égard des services de l'agence. Et plus de 80 % des personnes reçues pour un entretien sont satisfaites de l'accueil et de l'écoute des agents.", "url": "https://lexpansion.lexpress.fr/actualite-economique/qui-travaille-vraiment_1444365.html"}, {"title": "L'EUROPE A TOUT PRIX", "text": "Alors que la situation économique et monétaire de l'Espagne reste tendue, l'éventualité d'un rejet de Maastricht par les Français est peu présente dans le débat interne du pays. Non seulement les Espagnols ne croient pas à cette hypothèse, mais, surtout, le consensus national sans faille autour d'une Europe symbolisant encore le retour aux libertés et l'admission dans la cour des grands exclut, peut-être avec un excès d'optimisme, toute remise en cause du processus. Début septembre, le roi Juan Carlos et le chef du gouvernement Felipe Gonzalez ont signé conjointement la réforme de la Constitution indispensable à la ratification de Maastricht. Les députés et les sénateurs avaient préa-lablement approuvé le projet de réforme. Ils voteront définitivement le traité cet automne.\nCependant, le gouvernement a déjà fait savoir que l'Espagne signera le traité de Maastricht quel que soit le résultat de la consultation du 20 septembre en France. Les principaux partis d'opposition n'ont pas souhaité de consultation populaire, et ne la souhaitent toujours pas, même si, comme l'ensemble des politiques, ils regrettent l'absence de grand débat.\nContrairement à la droite, qui n'a pas apprécié la participation de Felipe Gonzalez au meeting socialiste de Strasbourg en faveur du oui, le très puissant syndicat des Commissions ouvrières a fait savoir qu'il aurait été lui aussi prêt à défendre Maastricht en France, car le processus d'unité de l'Europe est commun à tous .\nSeule Izquierda Unida, cartel électoral regroupé autour du Parti communiste espagnol, a entamé une campagne en faveur d'un référendum, mais - à l'inverse du parti communiste français - sans marquer d'hostilité réelle à Maastricht.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-europe-a-tout-prix_1436615.html"}, {"title": "L europe suspendue a la france", "text": "Les Français ne seront pas les seuls, dimanche soir, à être suspendus aux résultats du référendum sur le traité de Maastricht. En Allemagne, en Grande-Bretagne, en Italie et en Espagne, la victoire du non compromettrait un consensus national souvent fragile.\nSurtout, elle aggraverait les turbulences au sein du Système monétaire européen, au moment même où la chute du dollar et la hausse du mark contraignent la plupart des Douze à soutenir leur monnaie par des interventions directes sur le marché des changes ou par le maintien - voire la hausse - de taux d'intérêt déjà élevés. La reprise, tant attendue, tarderait encore à venir, aggravant ainsi les problèmes de chômage et les tensions sociales, et compromettant l'avenir politique des différents gouvernements en place. A tel point que nombre de responsables politiques ne cachent plus leur mécontentement de voir leur sort suspendu à un scrutin français largement pollué par des considérations de politique intérieure, et auquel le président de la République n'était absolument pas contraint.\nRappelons que seuls le Danemark, l'Irlande et la France ont opté pour une ratification du traité de Maastricht par voie de référendum, le reste des Douze ayant préféré une procédure parlementaire.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-europe-suspendue-a-la-france_1436603.html"}, {"title": "Les extralucides du marketing", "text": "Les chariots sont rangés à l'entrée, les rayons bien approvisionnés, et la caissière attend le chaland. Bref, un supermarché banal.\nExcepté qu'à la sortie la cliente rend le contenu du chariot qu'elle avait consciencieusement rempli! Bizarre, se dit le profane. Seul un pro du linéaire aura remarqué les quatre caméras, et surtout l'immense miroir sur l'un des murs, inhabituel en un tel lieu.\nDans ce vrai-faux magasin du centre commercial de Saint-Quentin-en-Yvelines, les grandes entreprises de biens de consommation testent, avant de les lancer, leurs tout derniers produits : les caméras sont là pour filmer les réactions des consommateurs, et, de l'autre côté de la glace sans tain, des enquêteurs observent, chronomètre en main, leurs attitudes, leurs hésitations, leurs choix. Les cobayes sont des clients du centre commercial. Ils reçoivent à l'entrée une liste de courses sans noms de marques : il s'agit d'observer leurs réactions spontanées à l'égard du produit testé. A la sortie, après leur avoir montré la bande vidéo, on enregistre leurs commentaires sur les produits, les marques, les prix, les conditionnements... La société qui réalise ces tests, baptisée In Vivo, étalonne les résultats grâce à la banque de données dont elle dispose, et transmet à l'entreprise cliente ses conclusions et ses recommandations. Coût d'une étude : 150 000 francs en moyenne.\nMais nous n'intervenons qu'en bout de chaîne , explique Alain Sivan. En effet, avant d'accéder à l'existence concrète et d'aller garnir les rayons des magasins, les produits virtuels sont soumis à un parcours du combattant que bien peu - environ 10 % - accomplissent jusqu'au bout.\nAu commencement était l'idée, ou plutôt le concept . Il jaillit soit des laboratoires de recherche, soit des cerveaux des hommes d'études ou de marketing. Nous cherchons des créneaux, des zones non exploitées, des niches, et c'est en étudiant les habitudes des consommateurs que nous les découvrons , indique Jean-François Roustang, directeur des études chez Procter & Gamble. Un exemple de concept récent : la lessive avec adoucissant incorporé. La difficulté consiste à exprimer le concept dans un langage acces- sible, afin d'aborder la phase qualitative : des instituts spécialisés réalisent des tests de concept auprès de petits groupes de consommateurs potentiels. Phase délicate, car on ne dispose pas des produits.\nCertains instituts se chargent même, pour le compte des entreprises clientes, de l'élaboration du concept : Nous cherchons des territoires de produits et des territoires de marques, explique Georges Guelfand, directeur associé du Groupe Insight,1 en France des études qualitatives. Lorsque nous avons une piste, nous recensons et testons toute l'offre existante. Ce qui permet de sélectionner une, deux ou trois idées, qui subiront à leur tour le test de groupes de consommateurs choisis au sein du marché cible. Le tout prendra entre six et douze mois, et coûtera de 60 000 à 250 000 francs, avant de déboucher sur un produit dont Insight se charge souvent de créer le nom : le camembert Coeur de lion, les cafés instantanés Bonjour de Nestlé, le magazine féminin Maxi, le désodorisant Cocoon ont été lancés après des études d'Insight. Sans le cap de l'étude qualitative, un concept a peu de chances d'aller plus loin.\nLa difficulté, c'est que les bonnes idées sont dans l'air... pour tout le monde, et que, sur un marché donné, les concurrents effectuent les mêmes études et utilisent les mêmes outils. C'est donc la course de vitesse, car il y a toujours une prime au premier.\nAinsi Procter & Gamble a-t-il pris une longueur d'avance sur L'Oréal et doublé sa part de marché dans les shampooings en lançant Wash and Go, un shampooing avec baume embellisseur incorporé. Ce sprint perpétuel justifie sans doute la réticence des entreprises quand il s'agit d'expliquer leur démarche et de dévoiler leur panoplie de tests, même en cas de lancement réussi.\nIl permet aussi de comprendre pourquoi les marchés témoins classiques n'ont plus la cote. Impliquant la commercialisation d'un produit pendant plusieurs mois sur un territoire donné, ils ont longtemps constitué l'unique méthode de test quantitatif. Mais ils présentent un inconvénient majeur : le concurrent est le premier alerté!\nD'ailleurs, leur coût élevé - pour approvisionner une région pendant une durée suffisante, il faut produire de façon industrielle - ne militait déjà pas en leur faveur.\nLes marchés tests simulés constituent aujourd'hui la méthode préférée des entreprises de biens de consommation. Parce qu'ils sont confidentiels, mais aussi parce qu'ils durent moins longtemps et sont d'un coût moindre. Cette technique, née aux Etats-Unis voilà une quinzaine d'années, consiste à mesurer le taux d'essai et surtout celui de rachat. Dans un premier temps, le concept est présenté à un échantillon de 500 personnes pour déterminer des essayeurs potentiels. A ceux déclarant qu'ils l'achèteraient probablement, on confie le produit pendant un temps variable (un mois pour une lessive) afin qu'ils l'essaient chez eux. Puis on les appelle, dans le dessein de savoir s'ils ont toujours l'intention de l'acheter, et on enregistre leurs commentaires et appréciations.\nLe problème, c'est que les gens ont une fâcheuse tendance à faire des surdéclarations... Il faut donc corriger ces résultats , explique Brigitte Biteau, de Burke Marketing Research, leader mondial de ces études quantitatives. Les résultats, une fois redressés , interprétés et complétés de recommandations (lancer ou ne pas lancer), sont transmis au client. Sur 1 100 produits testés par Burke seulement 200 ont été lancés.\nPratiquement tous les grands groupes, de BSN à L'Oréal en passant par Astra Calvé, Procter & Gamble ou Nestlé, font appel à ces instituts, dont trois se partagent en fait le marché français : Burke avec son modèle Bases, Novaction avec Designor, et Nielsen avec Quartz. Les deux premiers ont l'avantage de l'antériorité, mais le troisième dispose des panels Nielsen sur la distribution, la pénétration et le rachat de tous les produits, ce qui lui permet, dans ses recommandations, de tenir compte de la concurrence.\ntout EST TESTABLE SI L'ON PAYE. L'intérêt de ces modèles, c'est leur rapidité, leur confidentialité et la possibilité de ne produire qu'en quantité limitée. Et rien ne vous interdit de simuler plusieurs scénarios de marketing. Mais ce que vous ne prévoyez pas, c'est la réaction de la distribution , juge Jean-François Roustang.\nQuant à leur prix, il oscille entre 350 000 et 800 000 francs - si l'on ajoute des éléments destinés à tester plusieurs hypothèses de coût, de conditionnement ou de communication. Car, à condition d'y mettre le prix, tout est testable. La fiabilité de ces modèles (marge d'erreur entre volumes prévus et volumes effectifs) est estimée à plus ou moins 20 %.\nA ce stade, les entreprises connaissent la façon dont leur dernier bébé va être reçu par les consommateurs. Cependant, comme on n'est jamais trop prudent, certaines franchissent une étape supplémentaire en plaçant le produit dans les conditions réelles du marché. C'est la fonction du Scannel, un panel local mis au point par Sécodip. Dans deux villes, Sens et Château-Thierry, 3 000 foyers représentatifs de la population nationale sont équipés d'une carte enregistrant tous leurs achats dans les grandes surfaces. Sécodip dispose ainsi en permanence de données sur les ventes totales des magasins et sur les achats de ses panélistes. Si une entreprise veut tester un produit, elle voit donc en grandeur réelle l'accueil qui lui est réservé.\nun coUt trEs élevé. Nous voici revenus au marché témoin? Pas du tout... Le seul point commun est l'absence de confidentialité. En revanche, les différences sont de taille : d'abord, il s'agit de zones closes, impliquant que les panélistes effectuent 90 % de leurs achats dans les magasins de la ville. Ensuite, comme toutes les grandes surfaces sont associées à l'opération, aucune ne se risquerait à casser le prix d'un produit concurrent du produit testé - des équipes de Sécodip tournent d'ailleurs en permanence dans les magasins. Troisièmement, l'entreprise dispose des statistiques d'essai et de rachat pour son produit, mais aussi pour ses concurrents directs. Enfin, le test peut être assorti d'opérations publicitaires dont on peut aussi mesurer l'impact sur les ventes.\nSécodip est en négociation avec TF1 et TDF pour pouvoir installer à Château-Thierry un système de décrochage publicitaire : certains spots seraient diffusés ex- clusivement dans la ville, afin de les tester, ou de réaliser en modèle réduit l'ensemble de la campagne de lancement d'un nouveau produit. Le Scannel est un outil que nous utilisons quand la confidentialité n'est pas exigée : changement de packaging, de prix, ou élargissement de gamme , explique Eric Lombard, directeur des études marketing chez BSN. Son coût : entre 250 000 et 380 000 francs pour un test de trois ou six mois.\nOn assiste donc à une course de vitesse entre, d'un côté, la sophistication des techniques de test, et, de l'autre, l'âpreté de la concurrence, la volatilité des goûts des consommateurs, la segmentation des marchés. En témoignent le taux toujours élevé d'échec des nouveaux produits (on l'estime à près de 20 %) et surtout la durée de vie de plus en plus courte de ceux qui ont réussi. Mais quelle autre solution que l'innovation pour assurer la croissance des entreprises... et celle des sociétés d'études?", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-extralucides-du-marketing_1435352.html"}, {"title": "Les banques a court d argent", "text": "Plus que jamais, notre argent intéresse les banques françaises.\nNaguère piliers de leur richesse, les dépôts à vue gratuits s'effondrent au profit de ressources au prix du marché. Et le ratio Cooke, la bête noire, les oblige à renforcer leur capital pour assurer leurs risques. Du coup, la restauration de la rentabilité passe avant la croissance. L'épargnant est peut-être gâté. Mais l'emprunteur et le consommateur de services bancaires sont les victimes de ce virage stratégique.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-banques-a-court-d-argent_1434082.html"}, {"title": "La seconde naissance du cable", "text": "L'heure de la télé câblée a-t-elle enfin sonné? En apparence, le paysage a tout d'un Waterloo audiovisuel : plan chaotique, gouvernement incohérent, constructeurs dans le rouge, exploitants inquiets, chaînes fragiles, téléspectateurs rares, citoyens frustrés.\nDix ans après le lancement du Plan câble, la France, pourtant experte en grands projets, va fêter piteusement son millionième abonné, quand l'Allemagne, dans le même temps, en séduit près de 10 millions! Le montant des investissements et des pertes cumulées des exploitants avoisine les 18,5 milliards de francs. Quatre fois le trou de l'ex-5!\nun retard de quatre ans. La pilule est dure à avaler pour France Telecom et les trois grands câblo-opérateurs que sont la Générale des eaux, la Lyonnaise des eaux-Dumez et la Caisse des dépôts, même s'ils ont les reins solides et s'ils tirent d'autres avantages des relations nouées avec les collectivités locales. Nous ne sommes pas des vaches à lait , se plaint l'un d'eux, très sévère sur le gâchis et les fautes... des autres. En réalité, les torts sont partagés, résume un observateur du Conseil supérieur de l'audiovisuel. Par rapport à l'Allemagne, la France n'a fait que des erreurs!\nPremière d'entre elles : le choix initial de la technologie plus sophistiquée mais mal maîtrisée de la fibre optique, alors que la Bundespost allemande optait dès 1983 pour la technologie plus fruste du câble coaxial. Conséquences : un retard à l'allumage de quatre ans et une facture galopante du côté français, finalement converti à 85 % au coaxial...\nDeuxième erreur : un manque total de coordination. Là où les Allemands câblaient des villes entières d'un seul trait pour couvrir 80 % de la population, les Français intervenaient selon un plan de travaux en peau de léopard : un côté de rue en 1990, l'autre côté en 1992. A ce désordre s'ajoutaient un maquis juridique sur les raccordements et une confusion des responsabilités entre France Telecom et les opérateurs quant au branchement chez le client. La Bundespost, elle, était responsable des travaux et de la commercialisation des prises...\nTroisième erreur, plus politique : la multiplication de l'offre de chaînes hertziennes dans le paysage audiovisuel français. Le lancement en 1984 de Canal +, chaîne hertzienne arrosant tout le territoire, a écrémé une bonne partie de la clientèle prête à payer des chaînes thématiques. Ensuite, l'apparition de La 5 et de M6 - et maintenant de la chaîne Arte, naturellement destinée au câble - n'a fait qu'accroître l'offre gratuite, sans qu'aucune grande chaîne soit réservée au câble. Une succession d'aberrations , tonnent les opérateurs. Faute de vrais soutiens politiques, ils se sont repliés sur une plaidoirie plus rustique. Nationa- liste : Ne nous découragez pas, les groupes étrangers menacent! Ou écologiste : Les antennes défigurent nos villes. Supprimons-les!\nA contrario, les Allemands bloquaient toute création hertzienne dès 1983 et obligeaient les nouveaux projets à passer par le câble, vendu au tarif mensuel dérisoire de 50 francs. Le dirigisme germanique a donc immédiatement nourri les nouveaux réseaux d'images exclusives et bon marché pour les rendre attractifs, tandis que l'éparpillement français étouffait le câble, sans programmes propres. Conséquence : un taux de pénétration de 56 % en Allemagne contre 18 % en France.\nPourtant, cette sinistrose ambiante, attisée par les plaintes d'opérateurs qui n'ont jamais su bien se vendre, masque curieusement une réalité moins décourageante qu'il n'y paraît. Et une série de mesures récentes devraient contribuer à faire, enfin, décoller progressivement le câble.\nTout d'abord, les travaux de câblage sont plus avancés qu'on ne le croit : sur un total prévisible - tous sites confondus - de 10 millions de foyers raccordables (soit la moitié, urbaine, de la population française) à l'horizon 1996, près de 5 millions l'étaient effectivement à la fin du mois de juin dernier, soit un Français sur quatre. Nous tenons notre plan de marche , affirme Jean-François Latour, Monsieur Câble chez France Telecom. De plus, depuis avril dernier, les exploitants-opérateurs sont désormais les seuls interlocuteurs des habitants. Et une loi votée en juillet simplifie également les décisions de raccordement dans les copropriétés. Il n'était que temps.\nEnsuite, le rythme des abonnements s'accélère doucement. Fin juin dernier, ils étaient 17,8 % de plus qu'en janvier, soit un total de 915 000 abonnés. Un millier de ménages rejoignent chaque jour le camp des câblés-branchés . Nos taux de pénétration de 18-20 %\nsont déjà supérieurs à ceux de Canal +, et nos taux de réabonnement augmentent aussi, dépassant 90 % , note Cyrille du Peloux, président de la Lyonnaise Communication.\nUn bouche à oreille favorable. Les raisons de cet engouement naissant? Une baisse du prix de l'abonnement de base (quinze chaînes), de 165 à 135 francs, en avril dernier, un effet de seuil qui fait sortir le câble de sa marginalité et une diversité de programmes - vingt chaînes disponibles - enfin au rendez-vous. Il a fallu attendre que les câblo-opérateurs, soutenus par Canal +, créent en 1991 des chaînes thématiques exclusives, comme Canal J, Canal Jimmy, Planète ou Ciné-Cinéfil, pour que le câble commence à séduire.\nAujourd'hui, l'offre est variée et riche. Nous sommes cependant bien fragiles avec nos petits budgets, face aux monstres hertziens.\nDifficile de garantir à nos abonnés de vraies exclusivités , constate Michel Thoulouze, président de Planète. Mais le bouche-à-oreille est de plus en plus favorable. Les enfants qui regardent Canal J en parlent à l'école , note Jean-Marc Chabert, son directeur général. Avec déjà près de 700 000 abonnés, deux fois plus que voilà un an, Canal J commence à attirer des sponsors, et devrait atteindre l'équilibre d'exploitation en 1993.\nle démarchage est un succEs. Aux côtés d'un démarcheur, dans le 11e arrondissement de Paris, on constate cette attractivité croissante.\nPremière porte : personne, il faudra repasser. Deuxième : Non, merci! Troisième : Il y a déjà trop de chaînes à la télé , explique une étudiante. Le câble est fait pour regarder différemment la télévision; vous choisissez les programmes en fonction de vos centres d'intérêt , argumente Didier Gaussens, assistant chef de ventes chez Paris TV Câble. Sans convaincre pour le moment. La quatrième porte s'ouvre sur une famille d'origine marocaine. Elle dévore les séries télé. Lui adore le sport et les films. Les trois enfants rêvent de dessins animés. Le vendeur met en avant les programmes de RTL-TV, Eurosport, TV Sport, Ciné-Cinéma, Ciné-Cinéfil et Canal J. A 135 francs par mois, l'affaire est facilement conclue. Quant à la concierge d'origine portugaise, elle s'abonne pour que sa fille améliore son allemand en regardant la ZDF! Aux jeunes amateurs de musique, on vante les clips de MTV ou MCM Euromusique, et aux accros de l'info, le robinet continu de CNN et bientôt d'Euronews. Didier Gaussens est satisfait : six contrats sur vingt-cinq locataires, en trois soirs. Nous sommes des évangélistes de la télévision de demain , dit-il, enthousiaste.\nla relance du produit cable. Hier solitaires, ces missionnaires - coûteux pour les opérateurs - attendent beaucoup d'une relance nationale du câble. La vente à domicile sera toujours indispensable, mais il nous faut un battage porteur , explique Bernard Lecomte, président de Région Câble, une filiale lilloise de la Générale des eaux (54 000 abonnés sur quinze sites), qui veut faire grimper son taux de pénétration de 18 à 30 %, le seuil d'équilibre financier des réseaux.\nL'heure est à la mobilisation commerciale, trop longtemps délaissée.\nJusqu'à présent, nous avons fait des efforts pour diminuer nos charges fixes afin de réduire nos pertes, mais nous avons négligé la promotion. Je vais maintenant mettre le paquet , annonce Cyrille du Peloux. Vente d'abonnements chez des distributeurs à partir d'octobre, envoi de mailings, affichages dans le métro, campagnes téléphoniques, amélioration de l'après-vente. Même arsenal chez Com-Dev (filiale de la Caisse des dépôts), où François Jouven, le président, veut dédramati-ser et simplifier l'acte d'abonnement .\nEt, ensemble, les opérateurs lancent une campagne nationale de publicité à partir du 21 septembre, ainsi qu'un service minitel (36.15 Câble) informant sur les raccordements et les programmes.\nPour peu que les moyens suivent, et que les pouvoirs publics n'étouffent pas le courant porteur, 1992 et 1993 devraient être les années de vente massive d'un câble devenu moins cher, plus attractif, plus simple. Le cap des 2 millions d'abonnés pourrait être franchi fin 1993, et celui des 3 millions en 1994-1995, avec le câblage total de Paris. En attendant les premiers bénéfices, en 1996, et le jackpot, au début des années 2000. La route sera longue , prévient Jean-François Latour. Rassurons-nous : après avoir investi 50 milliards de francs en dix ans - deux fois plus que la France -, et perdu encore 3,5 milliards en 1991, la Bundespost n'attend pas de retour financier avant la fin du siècle. Mais la valeur des réseaux, construits pour trente ans, et celle des abonnés seront alors inestimables. Patience...", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-seconde-naissance-du-cable_1432764.html"}, {"title": "Immobilier l ombre du krach", "text": "La Défense vacille. Christian Pellerin, le père du quartier d'affaires de l'ouest de la capitale, est emporté lui aussi dans le gigantesque glissement de terrain qui déracine promoteurs, marchands de biens et banquiers. De la Grande Arche au pont de Neuilly, la multiplication des tours en blanc , gratte-ciel en mal d'occupants, a rudement secoué le vaisseau de ce capitaine de l'immobilier, lesté d'un endettement de presque 3 milliards de francs pour 1,5 milliard de fonds propres. Christian Pellerin pourrait perdre ainsi le contrôle de son groupe, au profit de la Générale des eaux et d'Axa, deux de ses actionnaires aux nerfs et aux reins plus solides.\nEn quelques semaines, la crise de l'immobilier s'est muée en une véritable débâcle. Bureaux des beaux quartiers ou logements de dimensions bourgeoises, les immeubles vides ne se comptent plus.\nLeurs promoteurs doivent les porter comme autant de croix, et mettent à genoux ceux qui les ont financés. Individualités à faible surface financière, les marchands de biens ont écopé les premiers. La faillite de Pascal Jeandet, en octobre 1991, fait figure de symbole.\nLes bonnes et les mauvaises fortunes de ce jeune homme de 28 ans n'ont pas cessé d'épouser les méandres du marché de l'immobilier : inconnu en 1986, milliardaire en 1988, ruiné en 1991. Mieux armés, les promoteurs tentent de garder la tête hors de l'eau, en jouant sur tous les registres de la promotion... pas toujours immobilière.\nPour attiser l'intérêt des accédants à la propriété, certains procèdent à des baisses de prix déguisées, comme Kaufman & Broad qui leur offre une Clio ou la Cogedim, un crédit à 7,5 %, soit 3 points de moins qu'un prêt bancaire classique. Les vendeurs de bureaux ont dû se livrer à une gymnastique encore plus sophistiquée. Après avoir provisionné 650 millions de francs pour moins-value potentielle, Indosuez a décidé de revendre à perte, et par lots, l'immeuble des NMPP acquis en janvier 1990 à près de 60 000 francs le mètre carré.\nGrâce à un montage financier original, la banque vient ainsi de céder les deux tiers des locaux au groupe d'assurances Victoire et au saoudien Hariri, tous deux dans la mouvance de Suez, maison mère d'Indosuez. Les deux investisseurs débourseront 10 % seulement du prix d'achat, et financeront le solde par des prêts bonifiés de 5 %\nsur douze ans assortis d'une clause de retour à meilleure fortune - c'est-à-dire une réappréciation du prix d'achat en cas de reprise du marché.\nAprès les belles années de plus-values routinières, l'imagination reprend tous ses droits. Comme pour exorciser le sort qui pèse sur les bureaux, Immopar va transformer l'ancien siège d'Hachette, boulevard Saint-Germain, en galerie marchande et en hôtel de luxe.\nMême destination pour l'ancien siège de la CFAO, avenue d'Iéna, racheté par le Crédit lyonnais à François Pinault. Collé avec les anciens locaux de France-Soir, rue Réaumur, de la SAE, avenue d'Iéna, et de la Chase Manhattan Bank, rue Cambon - tous trois achetés quand le marché était à son zénith -, Philippe Rouxel, le président de la Copra (qui compte parmi ses actionnaires le Crédit lyonnais et la caisse d'épargne), s'est finalement résolu à louer.\nl'envol des agios. L'essentiel, c'est désormais d'occuper les lieux, car la vente d'un bien déjà loué est plus aisée. Même si les loyers restent insuffisants pour payer les agios bancaires. Ces derniers se sont envolés, à la mesure de l'écroulement du marché. Ce sont eux qui risquent de faire dérailler le système. Un exemple : les frais financiers payés par la Copra pour porter l'ancien siège de France-Soir ont fait bondir le prix de revient du mètre carré de 45 000 francs à l'achat à 80 000 francs. Conséquence : les acheteurs reculent, les promoteurs ne remboursent plus, et les banques prennent l'eau D'immobilière, la crise est ainsi devenue financière.\nCertains établissements, comme la petite Banque d'arbitrage et de crédit, sont en voie de dissolution. D'autres se sont abrités auprès de plus forts qu'eux. Pierre Moussa, l'ancien président de Paribas, a dû céder son groupe, Pallas, à la Comipar de Gérard Eskénazi et à la Société de banque suisse. International Bankers, dirigé par Jean-Maxime Lévêque, est tombé dans le giron d'Altus et du Crédit lyonnais.\nLes banquiers ont confondu leurs deux métiers d'investisseurs et de prêteurs. Lorsqu'un projet dont elles étaient actionnaires se dégradait, les banques préféraient la fuite en avant et s'exposaient davantage en délivrant des crédits supplémen- taires , explique un financier. La Banque Worms, dont les engagements envers les promoteurs et marchands de biens avaient représenté près de 20 % des encours totaux, a dû provisionner 335 millions de francs - soit 5 %\ndes prêts à l'immobilier - et solliciter de l'UAP, sa maison mère, une rallonge de 500 à 700 millions de fonds propres. Le président de celle-ci, Jean-Michel Bloch-Lainé, a malgré tout sauvé son poste lors du renouvellement des PDG du secteur public, mais le responsable de l'immobilier, Didier Renaudin, n'a pas passé l'été. Le Crédit lyonnais et Suez viennent de provisionner chacun 1,2 milliard de francs.\nMais comment en est-on arrivé là? La dépression actuelle plonge ses racines dans l'euphorie des années 1987-1990. Le marché se remettait alors d'une longue atonie due à la loi Quilliot sur l'encadrement des loyers et à l'impôt sur les grandes fortunes : des mesures impopulaires dans le milieu des promoteurs, prises par le premier gouvernement socialiste. L'arrivée d'Edouard Balladur au ministère de l'Economie et des Finances désinhiba le marché au moment où les entreprises renouaient avec les profits. Attirés par des prix inférieurs à ceux de Londres, de New York ou de Tokyo, les investisseurs étrangers et les compagnies d'assurances revenaient sur le marché. Leurs placements ont presque décuplé, passant de 1,5 milliard de francs en 1986 à 12 milliards en 1989. Face à la recrudescence de la demande, les promoteurs et les marchands de biens se sont lancés massivement dans des programmes de construction, mêlant indistinctement bureaux et habitations en une même frénésie.\nDès 1987, soulagées par la levée de l'encadrement du crédit, les banques ont accompagné ce mouvement. Les établissements bancaires y sont allés avec d'autant plus d'enthousiasme qu'ils appliquaient des marges plus importantes que sur les crédits à l'industrie , explique un expert du Crédit foncier de France. Phénomène d'habitude exceptionnel, certaines banques finançaient jusqu'à la totalité des acquisitions, voire les travaux de rénovation. Les spéculateurs, dont l'endettement tripla entre 1988 et 1990, pouvaient s'en donner à coeur joie. Les immeubles se vendaient sur plan, les prix des bureaux et des logements grimpaient de 15 à 20 % par an. Ils étaient recédés en 1990 deux fois plus cher qu'en 1986. Le patrimoine immobilier des entreprises n'était plus considéré comme un outil de production mais comme un place- ment , estime Jean-Louis Sylvestre, directeur associé à Main Cities-Europe, un cabinet de conseil international en immobilier. C'était l'époque où Martine Aubry, alors directeur général adjoint de Pechiney, revendait le siège de son groupe, rue Balzac, aux Nouveaux Constructeurs et au Groupement foncier de France (GFF) pour 2,7 milliards de francs, soit 90 000 francs le mètre carré.\nMais très vite la demande n'a plus suivi. Avec un taux d'inflation annuel de 3 % en moyenne, une telle flambée des prix n'était pas supportable très longtemps. Les arbres ne montent pas jusqu'au ciel , observe Michel Desmoulin, directeur général adjoint de la Cogedim, une des filiales de promotion du Groupe Paribas. Comble de malchance, la santé de l'économie se dégrade à ce moment-là. Les investisseurs institutionnels, découragés par les prix encore trop élevés, se tournent vers des placements plus rentables, comme les obligations. Les étrangers désertent la capitale. En outre, avec des taux d'intérêt réels de 6 à 7 %, le crédit devient prohibitif.\nle pire est à venir. La mécanique infernale allant de la crise au krach s'est-elle pour le coup enclenchée? Le pire, c'est sûr, reste à venir. Jusqu'à présent, nous pensions traverser la phase baissière mais normale d'un cycle. Banquiers et financiers se rendent compte aujourd'hui que cette dépression sera plus longue, donc plus grave, que prévu , estime le président d'une banque frappée de plein fouet.\nEn juin, lors de l'assemblée générale des actionnaires, Gérard Worms, le président de Suez, n'a pas caché que son effort de provisionnement pour risques immobiliers sera au moins identique à celui de l'année dernière. Engrenage implacable, sur sa lancée, l'offre vole à des niveaux jusque-là inconnus : 2,4 millions de mètres carrés de bureaux à Paris pour une demande estimée à 1,5 million de mètres carrés.\nDes programmes phares seront prochainement mis sur le marché : l'ancien immeuble de Pechiney (30 000 mètres carrés), la nef de la Shell (59 400 mètres carrés), les anciens fiefs du CIC (38 000 mètres carrés) ou de Philips (13 000 mètres carrés). A la Défense, 1 200 000 mètres carrés de logements de et 600 000 de bureaux vont être commercialisés, alors que le taux de vacance pour ces derniers frôle déjà les 6 %. Sortir du tunnel demandera bien trois ou quatre ans.\nMais ce pourrait être pis. Car, malgré une baisse des prix des bureaux de 25 à 35 % (l'immeuble d'Hachette vient d'être vendu 38 000 francs le mètre carré) et de 15 à 20 % pour les logements, la demande ne repart pas. L'attentisme est à présent le maître mot.\nCe rééquilibrage par le bas, prélude indispensable à une reprise de la demande, trouve lui-même ses limites. Pour rester rentable, un logement haut de gamme situé à Levallois ne peut se vendre à moins de 28 000 francs le mètre carré. C'est-à-dire deux fois plus cher qu'en 1986, explique Michel Desmoulin. Nous vendions habituellement la totalité d'un immeuble en vingt mois; aujourd'hui, nous pensons mettre trois ou quatre ans. Notre stock est actuellement évalué à 2 milliards de francs, et il n'est pas près de se dégonfler. Si les acheteurs ne se bousculent pas, c'est aussi que la distribution des crédits est devenue plus sélective. Les banques demandent des apports personnels plus importants et des taux d'endettement moins élevés (28 % des revenus en moyenne, contre 33 % généralement). Les crédits aux promoteurs sont assortis de conditions de fonds propres beaucoup plus rigoureuses qu'avant. Les défauts de paiement se multiplient, constate un expert du Crédit foncier, alors que les possibilités de se rattraper sur la revente du bien s'amenuisent au fil de la crise. Il faut une vingtaine de prêts se déroulant sans problème pour payer la perte d'une seule opération!\ndes loyers en hausse. Tout laisse penser que la crise sera durable.\nMais cela ne signifie pas que le secteur est condamné. Le parc de logements, à l'inverse de celui des bureaux, est très insuffisant.\nCe marché devrait s'autoréguler, estime Guy Nafilyan, président de Kaufman & Broad en France. Si la solvabilité des ménages s'améliorait et si les prix de certains programmes, encore trop élevés, s'adaptaient légèrement, le marché devrait repartir. Mais dans combien de temps, nul ne le sait. Un an, probablement...\nContrairement à ce qui s'était produit lors des krachs précédents, les particuliers ne sont pas ruinés. Le prix des logements, en moyenne, est au-dessus de celui de 1987. les loyers continuent d'augmenter, rendant le placement immobilier encore intéressant , dit Philippe Malaquin, expert au Crédit foncier, L'avenir immédiat de l'immobilier de bureaux, lui, paraît plus problématique. Pourtant, là aussi, un filet de sécurité a été tendu : la place financière, clé de voûte de tout le système, n'a aucun intérêt à voir le château de cartes s'écrouler. Ceux qui pensent qu'un krach assainirait la situation se trompent, indique Claude Rubinowicz, directeur général adjoint au Crédit lyonnais. Personne n'en tirerait profit. L'important, c'est de lisser l'offre et la demande. Le sauvetage, cet été, des cinq marchands de biens collés dans l'opération de rénovation de la cité Berryer à Paris illustre bien cette prise de conscience. Créancières d'environ 1 milliard de francs, onze banques de la place, parmi lesquelles La Hénin, UIC Sofal et le Crédit foncier, ont décidé de reprendre une partie des actifs immobiliers qu'elles avaient financés et de les regrouper dans une nouvelle société, dont elles seront actionnaires. Cette conciliation, orchestrée par le tribunal de commerce de Paris, permet d'éviter le dépôt de bilan. C'est aussi un pare-feu efficace contre la mise massive sur le marché d'immeubles en liquidation susceptibles de déséquilibrer dangereusement le jeu.\nProfitant de l'été, financiers et promoteurs ont tenté d'explorer toutes les voies permettant d'éviter le naufrage. Nous avons étudié les program-mes et les comptes des promoteurs un par un, dit un banquier. Une des idées-forces qui pourraient être retenues est de garantir aux investisseurs institutionnels une rentabilité de 5 à 6 %\net de s'engager à racheter les biens dans cinq ou six ans à un prix convenu. La reprise en main de la maison Pellerin par Axa et la Générale des eaux montre d'ailleurs que le ralentissement économique n'a pas asséché les réserves financières des entreprises, ni dissuadé les investisseurs (voir encadré page 47).\nEt le pouvoir politique? Dans l'entourage de Pierre Bérégovoy, où l'on ne se lamente pas trop de voir ceux qui gagnaient de l'argent en dormant perdre le sommeil, on refuse, malgré le chantage au krach, d'envisager des mesures. Philippe Rousselet, délégué général de la Confédération nationale des administrateurs de biens, reste confiant : L'attachement des Français à la pierre est une des données fortes de notre système économique et social, dit-il. Aucun gouvernement ne pourrait supporter politiquement les conséquences d'un tel désenchantement. Mais l'Etat a-t-il encore les moyens de jouer les fées du logis?", "url": "https://lexpansion.lexpress.fr/actualite-economique/immobilier-l-ombre-du-krach_1427684.html"}, {"title": "Epreuve de survie pour les marques", "text": "Les années 1991-1992 seront des années charnières pour les marques et la publicité. La décennie 80 a été celle de l'euphorie : les publicitaires tenaient le haut du pavé et s'érigeaient en maîtres à penser, la gestion des marques semblait se résumer à faire du spectacle et à dépenser toujours plus en investissements médias.\nAujourd'hui, la crise économique est là, et aucun signe n'en annonce la fin imminente. Avec le conflit du Golfe, une génération qui n'avait connu que la paix a vu surgir le spectre de la guerre.\nEnfin, la chute du socialisme réel à l'Est a affecté les repères et les valeurs de bon nombre de citoyens. Il serait étonnant que la publicité sorte indemne de ces révisions déchirantes.\nLa crise a eu le même effet sur les consommateurs et les entreprises : le rétrécissement du temps. L'incertitude face à l'avenir engendre des comportements de repli. On épargne davantage : pour la première fois depuis vingt-cinq ans, en mai 1992, le chiffre d'affaires par carte du GIE Carte bleue a diminué. Les décisions d'achat se font au dernier moment, et non, comme naguère, plusieurs mois à l'avance, dans des domaines comme le tourisme, les biens durables, l'automobile. La sensibilité aux prix augmente. Les consommateurs deviennent plus pragmatiques : ils boudent les produits frivoles , et certaines marques de parfum ou de champagne, pourtant notoires, connaissent une crise profonde. Les entreprises, elles aussi, se tournent davantage vers les méthodes à échéances courtes : promotion des ventes, marketing direct. Elles ont interrompu la spirale des budgets toujours en hausse, et commencent à s'interroger sur la légitimité du fonctionnement traditionnel de la publicité.\nCette crise ne fait qu'accélérer un processus déjà entamé à la fin des années 80. La publicité s'est fragilisée par ses excès, qualitatifs et quantitatifs. A trop envahir la sphère médiatique à travers le sponsoring ou le bartering (1), elle se démultiplie et risque de perdre une partie de son identité, voire de ses finalités.\nLes marques, de leur côté, se vident de leur contenu en abusant du spectacle, du jeu sur les codes, de l'imaginaire, et en oubliant les valeurs d'usage et les avantages concrets des produits. Certes, on continue à les aimer, mais on refuse de payer plus pour elles, d'où l'inexorable montée des marques de distributeur.\nLa crise va faire le ménage. Les années 90 seront celles du besoin de sens, d'autant plus aigu que les certitudes d'hier sont ébranlées.\nSeules survivront les marques qui auront un fond, une vraie mission, et qui sauront les rendre tangibles dans des produits porteurs de réelle nouveauté, et parlant tant au consommateur qu'au citoyen. La nécessité de redonner un sens à l'innovation va remettre au premier plan la recherche et le développement, et même les méthodes de fabrication.\nDans l'utilisation de la publicité, l'ère du discours isolé et autonome est révolue. L'avenir est aux marques-institutions ou aux marques-entreprises - à celles, en tout cas, qui sauront présenter des produits forts et innovants. Deux exemples actuels : les campagnes de Danone et de l'UAP. En mettant fortement l'accent sur la santé, Danone cherche à devenir une marque-institution. Quant à l'UAP, elle se donne le rôle de la Sécurité sociale, en mieux.\nLes entreprises traînent avec elles des portefeuilles de marques pléthoriques. Elles devront les réduire de façon drastique, et concentrer leurs moyens sur quelques noms. Le temps n'est plus à la dilution et aux micropositionnements. Les consommateurs attendent des marques qu'elles prennent position, qu'elles s'engagent, et pas uniquement sur le terrain de la consommation. Les marques sont des repères : encore faut-il que l'on sache de quoi. Quel est leur système de valeurs, quelles transformations veulent-elles apporter au marché, de quelle vision sont-elles porteuses? C'est à ce genre de questions qu'elles devront désormais répondre.\n(1) L'annonceur fournit une émission clés en main au diffuseur, en se réservant des plages de publicité qu'il peut utiliser ou revendre.(1) L'annonceur fournit une émission clés en main au diffuseur, en se réservant des plages de publicité qu'il peut utiliser ou revendre.", "url": "https://lexpansion.lexpress.fr/actualite-economique/epreuve-de-survie-pour-les-marques_1425094.html"}, {"title": "Comment la gratuite se paie", "text": "Frais de tenue de compte : 5 francs à La Poste, 59 francs au CIC-Paris, 74 francs au CCF, et la gratuité ailleurs. Virement permanent : de 4 à 60 francs selon les établissements. Carte bancaire internationale à débit immédiat : 140 francs en moyenne. A débit différé : 180 francs. Opposition sur chèque : de 40 à 100 francs. Compte courant sur minitel : gratuit au CCF, 80 francs à la Barclays Bank, 360 francs à la Société générale... Depuis quelques années, le client des banques découvre avec désappointement que celles-ci ne lui prêtent pas seulement de l'argent, mais qu'elles lui en coûtent. Passe encore pour les Sicav, tenues par la loi à une certaine transparence. Mais le plus grand flou entoure les vrais coûts de la gestion de patrimoine, version moderne et un tantinet snob du célèbre Votre argent m'intéresse . Quant aux services liés à la détention d'un banal compte courant, c'est carrément la jungle.\nRéalisée en début d'année, une étude de la junior entreprise de l'Ensae confirme que le consommateur a raison de s'inquiéter. Ces apprentis statisticiens de l'Insee contestent la thèse défendue à la fois par leur grande maison et par la profession bancaire selon laquelle le prix des services augmenterait au même rythme que le coût de la vie. Là où les économistes de l'Insee mettent cinq services bancaires dans leur indice, leurs jeunes confrères en ont identifié pas moins de... vingt-six! Résultat de leur calcul : pour un client moyen , le prix de ce panier pléthorique a progressé de 10,7 % par an depuis six ans, trois fois plus vite que l'inflation. Selon l'Ensae, le coût moyen de gestion du compte courant était de 293 francs par an au 1er janvier 1992. L'échelle variait de 200 francs pour le Crédit agricole d'Ile-de-France à 1 184 francs pour le CCF.\nMais la tendance est la même pour l'ensemble de la profession : parée de toutes les vertus que l'activité traditionnelle de crédit a perdues depuis belle lurette (revenus répétitifs, absence de risque), la chasse aux commissions est ouverte. Nous sommes autant des distributeurs que des industriels, résume Gilles Guitton, le nouveau président du CIC-Paris. La banque de détail, c'est Peugeot plus Carrefour. En 1991, pour l'ensemble des membres de l'AFB (Association française des banques), ce type de recettes a représenté 47 milliards de francs, soit plus du tiers du produit net bancaire (PNB) réalisé sur les prêts (114 milliards). Ce chiffre englobe cependant les services aux particuliers et les prestations au secteur productif. Or, ces dernières se développent encore plus rapidement : cautions, émissions, commissions de mise en place de crédit en pool, d'engagement de chef de file, ingénierie financière, ges- tion de trésorerie, prospection à l'étranger... Plus une banque est présente sur le créneau des entreprises, plus le gisement de services payants est abondant, et plus les marges deviennent importantes , note Jacques Lenormand, directeur des clientèles financières de La Poste, un réseau essentiellement constitué de particuliers, et ne tirant pour cette raison que 5 % de son PNB des commissions (hors mandats).\nNouvel eldorado, ce filon n'est pas inépuisable. A la Société générale, la tarification des services permet déjà à elle seule de couvrir 90 % des dépenses de personnel. Difficile de faire mieux.\nEntre 1988 et 1991, les Banques populaires ont réussi à augmenter cette part, de 20 à 26,6 % de leur PNB. L'objectif de leur plan d'entreprise serait d'atteindre 33 %. Mais il est jugé ambitieux par le président de la Caisse centrale, Jacques Delmas-Marsalet. Le pire serait de croire que les banquiers, douchés par les sinistres des crédits et les difficultés croissantes à trouver les ressources pour les financer, pourraient se transformer exclusivement en prestataires de services bancaires. Les deux activités sont intimement liées, en particulier pour la clientèle d'entreprises.\nSi on ne leur prête pas, on n'a aucune chance de leur vendre du service, résume Jean-Michel Bloch-Lainé, président de la Banque Worms. A l'inverse, si au bout d'un certain temps on observe que le crédit n'a pas généré de commissions, il faut se résoudre - bien qu'à contrecoeur - à rompre la relation.\nPour la clientèle de particuliers, les limites sont différentes. La première d'entre elles concerne la facturation des chèques. Sauf à faire payer les moyens de paiement, les banques ont sans doute fait le plein des commissions , admet Patrice Cahart, délégué général de l'AFB. Sujet tabou depuis que la gratuité des chèques est admise comme la contrepartie de l'interdiction de rétribuer les dépôts à vue (voir page 114). De fait, la France est à la traîne des pays industrialisés, à la fois pour la tarification des services bancaires (la Suisse et le Japon dépassent 40 % du produit net bancaire) et pour la rémunération des dépôts. Seul le Crédit mutuel d'Alsace-Lorraine a osé sortir de ce no man's land en proportionnant le nombre de chèques gratuits offerts à ses clients au solde moyen de leur compte.\nLa seconde limite est celle de la saturation. Comme en témoignent les polémiques périodiques - par exemple avec les pompistes -, le consommateur bancaire, qui était sans doute sur- protégé autrefois, a aujourd'hui l'impression d'être surfacturé. Conscientes du danger, les banques ont adopté avant l'été une charte des services de base pour garantir l'accès à leurs guichets de la frange la plus modeste de leur clientèle. Ce qui est malsain, c'est l'obscurité. Les tarifs ne sont pas fondés sur le coût économique des prestations , déplore François Henrot, directeur général de la Compagnie bancaire, dont la filiale Cortal vient de rendre gratuits de nombreux services jusqu'alors payants.\nL'opacité n'a fait que croître avec la découverte tardive par les banques des vices du marketing et du packaging publicitaire. Ayant pour nom Bienvenue à la Société générale, Présence à la BNP, ou Compte privilège aux Banques populaires, ce dernier concept consiste à vendre au prix fort une panoplie de services qui étaient jusque-là distribués séparément, et parfois gratuitement : chéquiers, cartes Visa, livrets, assurances, Sicav, télématique, découverts autorisés, etc. Pour l'instant, cela marche : selon la BNP, Présence aurait conquis 500 000 adeptes en quelques mois. En 1991, reconnaît pour sa part Jean-Paul Delacour, directeur général de la Société générale, le produit des commissions provenant du réseau a augmenté de 12 %.\nMais ce chiffre recouvre plus un relèvement des prix qu'une progression des volumes.\nTous les banquiers l'admettent : pour continuer à dégager des services l'argent qu'ils ont du mal à gagner sur les crédits, il va leur falloir améliorer également la qualité réelle de leurs prestations.", "url": "https://lexpansion.lexpress.fr/actualite-economique/comment-la-gratuite-se-paie_1423808.html"}, {"title": "Comment ils s en sortent", "text": "CLAUDE RUBINOWICZ Crédit Lyonnais collé IMMEUBLE CFAO, acheté en janvier 1991 à 1,3 milliard de francs (92 OOO francs le mètre carré) ISSUE DE SECOURS Apporte l'immeuble à l'Immobilière hôtelière avec une soulte de 400 millions de francs. Prend 17,3 % de l'Immobilière hôtelière pour 200 millions, laquelle investit 1 milliard pour le transformer en hôtel de luxe JEAN-MARC OURY Immobilière Phénix Endettement de 4,2 milliards de francs IMMEUBLE Notamment tour de la Villette, tour de Bagnolet, hôtels de luxe, restaurant Ledoyen ISSUE DE SECOURS Augmentation de capital auprès des AGF, qui apportent 600 millions de francs contre 15 % du capital ANTOINE JEANCOURT-GALIGNANI Indosuez collé IMMEUBLE NMPP, acheté en janvier 1990 pour 2,8 milliards de francs ( 6O OOO francs le mètre carré) ISSUE DE SECOURS Vendu partiellement par lots. 10 % payés à l'achat, le solde par prêt bonifié de 5 % sur douze ans.\nClause de retour à meilleure fortune PHILIPE ROUXEL Copra collé IMMEUBLE France-Soir acheté en 1988 pour 640 millions de francs; SAE acheté en 1990 pour 300 millions de francs environ soit 100 000 francs le mètre carré ISSUE DE SECOURS le premier immeuble en voie de location ; le second, transformé en hôtel et intégré à l'opération CFAO OLIVIER MITTERRAND ET BERTRAND BALARESQUE Les Nouveaux Constructeurs et Groupement Foncier de France collés IMMEUBLE Pechiney, acheté en octobre 1990 pour 2,7 milliards de francs ( 90 000 francs le mètre carré) ISSUE DE SECOURS A l'étude : reprise de l'immeuble par les créanciers au sein d'une société foncière CHRISTIAN PELLERIN Olipar perte de 350 millions de francs. Endettement de 2,8 milliards de francs IMMEUBLE Notamment la Défense ISSUE DE SECOURS Vers une augmentation de capital au profit de la Générale des eaux et d'Axa. Dilution des parts de Christian Pellerin MICHEL PELEGE SPPI (PelEge) perte de 205 millions de francs IMMEUBLE Stocks de 7 200 loge-ments, soit une valeur de 4,5 milliards de francs ISSUE DE SECOURS Augmentation de capital de 190 millions de francs (Crédit lyonnais notamment). Cession du pôle hôtelier", "url": "https://lexpansion.lexpress.fr/actualite-economique/comment-ils-s-en-sortent_1422514.html"}, {"title": "LA COLERE D'ATTALI", "text": "Le 3 septembre, à Paris, Bernard Attali a piqué une de ces colères dont il a le secret. Devant les sommités de l'Iata (association internationale des transporteurs aériens), le président d'Air France a dénoncé l' overdose de libéralisme qui frappe ce secteur. Dans son collimateur : l'abdication de l'Europe dans la guerre du ciel qui l'oppose aux Etats-Unis. Une Communauté réduite aux acquêts, c'est une Communauté réduite aux caquets , affirme ce pro-Maastricht convaincu. Obligé de réviser à la hausse les suppressions d'emplois dans sa compagnie, Attali a de bons motifs pour se plaindre. Trois faits intervenus au cours des dernières semaines semblent lui donner raison.\nL'invasion américaine de l'été. Les chiffres sont éloquents. Depuis le début de l'année, le trafic international de passagers redécolle à peine : + 6 % pour les compagnies européennes et + 7 % pour l'ensemble des compagnies mondiales par rapport à la désastreuse année 1990. Cela n'a pas empêché la demande sur l'Atlantique de progresser de 15 % entre 1991 et 1992. Or, durant cette période, les trois premières compagnies américaines ont plus que doublé le nombre de leurs vols.\nKLM, cheval de Troie européen. La guerre tarifaire est l'arme principale des Etats-Unis pour conquérir l'Europe. Pourtant, dans un ciel qui reste largement réglementé, ils ont besoin de complicités.\nLa semaine dernière, la Hollande - un petit pays, mais doté d'une compagnie prestigieuse, KLM - passait avec eux une convention ciel ouvert . Autrement dit, les transporteurs des deux pays ont désormais un accès totalement libre au territoire de l'autre. KLM espère ainsi obtenir l'autorisation de se renforcer dans Northwest Airlines, une compagnie américaine qu'elle contrôle à 20 %. En attendant, elle crée un dangereux précédent.\nBruxelles, rabatteur de British Airways. La compagnie britannique est en négociation pour prendre une participation minoritaire dans la compagnie régionale française TAT. Celle-ci vivait naguère en ménage avec Air France, qui détenait 35 % de son capital. Mais, en 1990, ce mariage franco-français avait été cassé par Leon Brittan, le commissaire européen. Résultat : TAT, qui se développe rapidement en Europe, risque de venir grossir British Airways, dont le tropisme américain est évident depuis qu'elle détient 44 % de US Air.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-colere-d-attali_1430239.html"}, {"title": "L afrique a coeur ouvert", "text": "\"Le Petit Soldat de l'Empire\"; Par Guy Georgy. Flammarion, 270 pages, 97 francs Guy Georgy a fait ses classes de petit soldat de l'Empire au Cameroun, dans l'immédiat après-guerre, pour se retrouver, une quinzaine d'années plus tard, dernier gouverneur français du Congo.\nSes souvenirs sont passionnants. D'abord parce qu'ils ne sont pas apologétiques comme tant de Mémoires d'hommes publics. Ensuite parce qu'ils ne sont pas moroses, ainsi qu'on aurait pu s'y attendre de la part d'un témoin de l'effilochage - c'est son mot - de la France d'outre-mer. Enfin, parce qu'ils nous livrent l'Afrique débarrassée de la gangue idéologique qui l'a enrobée pendant des décennies. Avec ses colons et ses missionnaires, ses Noirs en instance d'assimilation et ses Nègres membres de l' internationale paysanne , l'Afrique de Georgy sonne clair.\nSur les uns et les autres, l'auteur porte un regard à la fois lucide et amusé. Il s'arrête sur quantité de personnages hénaurmes dont l'Afrique noire est prodigue, en expliquant comment des situations psychologiques exceptionnelles - marginalité chez les Blancs, ballottement entre deux systèmes de valeurs chez les Noirs - peuvent conduire à des comportements burlesques ou tragiques. Il souligne les incompréhensions souvent caricaturales entre des hommes en général pleins de bonnes intentions, mais que séparaient d'infranchissables fossés .\nGrand patron un temps des affaires économiques de la Fédération de l'AEF à Brazzaville, puis de celles de l'AOF à Dakar, Guy Georgy avait déjà noté sur le terrain l'absence de main-d'oeuvre indigène qualifiée et l'inéluctable recours aux entreprises métropolitaines, qui révisaient fréquemment les prix et s'envolaient une fois le marché terminé en laissant les servomoteurs aux mains des tailleurs de silex . Au sommet, il vérifiait le caractère universaliste, autoritaire et parisien de la planification française, et le parti pris en faveur de grands travaux spectaculaires. L'inauguration des routes, ports et hôpitaux donnait lieu à des discours ronflants.\nPour leur maintenance, on verrait ... L'ancien haut fonctionnaire colonial exonère la France de ces choix rétrospectivement imbéciles en affirmant que, en matière de promotion des pays sous-développés, elle est de celles qui sont allées le plus loin dans le désintéressement et le témoignage de leur bonne volonté . A notre époque, ce genre de satisfecit a quelque peine à passer...", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-afrique-a-coeur-ouvert_1428929.html"}, {"title": "ERREUR DE CIBLE", "text": "La France s'expose aux regards du monde. Etalage un peu impudique de ses peurs et de ses faiblesses. Les avocats du non au traité de Maastricht voulaient plaider la cause d'une France souveraine et sûre d'elle-même. Ils n'ont pu canaliser le flot de colère grossi par la semi-récession, le chômage et les ratés de l'appareil de production.\nL'éloge de la France forte s'est mué en une protestation de la France faible. Ce que nous aurons perdu en image de marque, nous l'aurons peut-être gagné en réalisme.\nLa France est la quatrième puissance économique mondiale. Elle a des clients qui font vivre ses entreprises, et des nations amies avec lesquelles elle forme un bloc de paix. Clients et amis politiques se confondent. C'est cela, la réussite de l'Europe des Douze. Malgré ses lourdeurs et ses ridicules, la machine communautaire rapporte plus à la France qu'elle ne lui coûte.\nSur 100 francs d'exportation, 70 sont aujourd'hui payés par nos clients de la CEE et des trois prochains adhérents de la Communauté (Suisse, Suède, Autriche). La France vit de ses réussites commerciales dans le nord comme dans le sud de l'Europe. L'Allemagne à elle seule absorbe près de 20 % de ses ventes. Avec l'Espagne, son excédent commercial est de 15 milliards de francs. Avec le Portugal, il est de 10 milliards. Sans le traité de Rome, une telle percée eût été impossible.\nCet enracinement régional de la France est aujourd'hui son premier atout économique et son premier atout politique. Mais il ne résout pas ses problèmes internes. La duperie de la campagne pour le référendum aura été de faire croire aux partisans du oui comme à ceux du non que le traité de Maastricht pouvait avoir une incidence positive ou négative sur le traitement de nos maux les plus graves.\nIls sont au nombre de quatre, qui touchent aux fondements de la grandeur des nations : la crise du système éducatif, le rétrécissement du périmètre de compétence industrielle, les blocages de l'Etat providence et l'échec de l'aménagement du territoire. Dans les quatre cas, la France a des atouts de grande puissance. Pour les gérer, elle dispose des pleins pouvoirs. Elle n'a pas cédé un pouce de souveraineté dans les domaines concernés (le franc n'est plus un levier de commande). Elle aurait tout à perdre à se replier sur elle-même. La technocratie bruxelloise a beaucoup à se faire pardonner. Mais comment la rendre responsable de nos archaïsmes hexagonaux?", "url": "https://lexpansion.lexpress.fr/actualite-economique/erreur-de-cible_1426391.html"}, {"title": "Droit au travail les femmes oui les veterans non", "text": "Existe-t-il un droit au travail? Certainement. Mais pas pour tous : comme le travail est une denrée rare, il doit être parcimonieusement distribué. Qu'une femme travaille - même si son mari gagne bien sa vie - paraît normal à 62 % des Français. La formidable montée du taux d'activité féminine depuis vingt ans a été intégrée dans les mentalités, comme dans l'économie domestique. Il faut se souvenir que, dès 1976, les couples où les deux conjoints travaillent sont devenus majoritaires : la femme au foyer a cessé depuis quinze ans d'être le modèle dominant. D'ailleurs, s'il se trouve encore 35 %\ndes Français pour reprocher aux femmes actives de prendre la place des chômeurs, cette opinion est moins répandue chez les hommes (33 %) que chez les femmes (36 %). La réprobation augmente fortement avec l'âge : 17 % chez les 18-24 ans, 53 % chez les plus de 65 ans.\nEn revanche, une majorité de Français (50 % contre 46 %) désapprouve ceux qui continuent à travailler après 55 ans alors qu'ils pourraient prendre leur retraite. Là encore, les mentalités accompagnent les réalités : c'est vers 1980 que le taux d'activité des hommes de 55 à 64 ans passe sous la barre des 50 %. Dans cette tranche d'âge, le travailleur vétéran fait place au jeune retraité. Et, avec la montée du chômage, la pratique se transforme insidieusement en norme - même chez ceux qui en sont les victimes potentielles : les réponses des plus de 50 ans sont identiques à celles de la moyenne des Français. Les entreprises qui, malgré les remontrances de Martine Aubry, usent et abusent des préretraites ne feraient-elles que suivre le courant de l'histoire?\nElles doivent savoir, en tout cas, qu'une divergence très nette existe sur ce point entre catégories professionnelles : 64 % des cadres et professions intellectuelles revendiquent le droit au travail après 55 ans, contre 35 % des ouvriers et 48 % des employés.", "url": "https://lexpansion.lexpress.fr/actualite-economique/droit-au-travail-les-femmes-oui-les-veterans-non_1425110.html"}, {"title": "CE QUE DIT LA LOI", "text": "Jusqu'à l'adoption par le Parlement de la loi du 16 juillet 1992, le PEA a changé plusieurs fois de règles. Cette version est la version définitive.\nPLAFOND. Les versements, éventuellement progressifs, sont limités à 600 000 francs pour une personne seule, à 1,2 million pour un couple.\nGESTION. Liberté totale d'acheter et de vendre, à condition de réinvestir le montant des cessions.\nDURéE. Pour bénéficier de l'exonération fiscale, les sommes investies doivent rester bloquées cinq ans. Entre cinq et huit ans, tout retrait entraîne la fermeture du plan. Au-delà de huit ans, les placements antérieurs bénéficient de l'avantage fiscal, mais tout nouveau placement est interdit. FISCALITé. Exonération totale de l'imposition des dividendes et des plus-values au-delà de cinq ans.\nRécupération de l'avoir fiscal.\nRETRAITS ANTICIPéS. Au cours des deux premières années, les plus-values sont intégra- lement taxées au taux de 24,6 %. Entre deux et cinq ans, elles sont soumises à la taxation générale des plus-values (soit 18,1 %, hors taxe départementale sur le revenu), lorsque les cessions de valeurs mobilières dépassent 316 900 francs dans l'année (seuil de 1991).", "url": "https://lexpansion.lexpress.fr/actualite-economique/ce-que-dit-la-loi_1421233.html"}, {"title": "Au japon la fumee part en argent", "text": "Pour persuader leurs employés d'arrêter de fumer, des compagnies japonaises ont trouvé que l'argent était le nerf de la guerre.\nYoshi-oka Kogyo, une PME de machines-outils, fut l'une des premières à appliquer cette méthode. Aujourd'hui, tous ses employés ont cessé de fumer. Les bonus accordés aux repentis du tabac vont de 7 000 à 40 000 yens par mois (280 à 1 600 francs) selon l'ancienneté.\nNabi-tasu, entreprise d'ingénierie de 124 employés, a opté pour une somme forfaitaire de 4 000 francs environ, intégralement remboursable par les éventuels récidivistes. Le système est jugé bénéfique : en favorisant la santé de leurs employés, les entreprises réduisent le taux d'absentéisme et améliorent leur image. Le ministère de la Santé, impres-sionné par ces résultats, mène actuellement une campagne pour encourager l'ensemble des compagnies à suivre ces pionniers.", "url": "https://lexpansion.lexpress.fr/actualite-economique/au-japon-la-fumee-part-en-argent_1418610.html"}, {"title": "La nouvelle recette du bcg", "text": "Vaincre le temps Par George Stalk Jr et Thomas M. Hout. Préface de Louis Schweitzer Dunod,336 pages, 235 francs Quand la Hongrie émergeait à peine du communisme, acheter une voiture d'occasion à Budapest revenait plus cher que de s'en payer une neuve.\nPour une raison simple : attendre la livraison d'un modèle neuf était si fastidieusement long que la plupart des clients préféraient se procurer tout de suite une automobile d'occasion, quitte à débourser plus. Ce paradoxe classique dû aux phénomènes de pénurie dans les anciennes économies planifiées illustre de manière caricaturale une découverte récente du management moderne : à tous les niveaux d'une entreprise, et dans la totalité des secteurs, la compétitivité et les gains de parts de marché reposent, avant toute chose, sur sa capacité de réponse rapide aux besoins du client - eux-mêmes de plus en plus spécifiques et variés. Autrement dit, la maîtrise du temps est devenue une arme stratégique décisive, le complément indispensable du contrôle des coûts (perfectionné depuis les années 50) et de cet art subtil (formalisé par le Boston Consulting Group à la fin des années 60) de marier dans un même portefeuille d'activités les poids morts avec les vaches à lait .\nCe sont deux des consultants vedettes de ce même BCG, George Stalk Jr et Thomas M. Hout, qui développent dans ces pages les nouveaux préceptes de la compétitivité par le temps . Les entreprises japonaises demandent de six à huit jours pour transmettre une commande depuis le vendeur jusqu'à la ligne de production, constatent-ils, après beaucoup d'autres, alors que le même délai est de seize à vingt-six jours pour le meilleur constructeur occidental.\nOr le facteur temps joue comme un amplificateur de tous les autres avantages concurrentiels : prix, qualité, innovation, variété...\nToujours très portés sur les ratios rustiques, les auteurs vont jusqu'à énoncer une loi : Lorsqu'une entreprise, écrivent-ils, peut réagir trois ou quatre fois plus rapidement que ses concurrents, elle se développe presque toujours trois fois plus vite que la moyenne, avec une rentabilité deux fois plus grande.\nA l'occasion de la mort de son père fondateur, le multimillionnaire Sam Walton, les journaux économiques américains ont consacré de longs articles à l'histoire de la chaîne de distribution Wal-Mart, aussi révolutionnaire dans son approche du secteur que notre Leclerc.\nDepuis sa création, Wal-Mart a connu une croissance trois fois plus rapide que celle de la grande distribution aux Etats-Unis, et son retour sur investissement a plus que doublé, y compris durant les années de la récession Bush. Selon Stalk et Hout, la clé de cette réussite exemplaire repose avant tout sur la compétitivité temps .\nContrairement à ses concurrents américains, K Mart, Sears ou Zayre, qui réapprovisionnent leurs magasins toutes les deux semaines, Wal-Mart s'est imposé de le faire en moyenne deux fois par semaine, parfois même tous les jours.\nComment les entreprises japonaises parviennent-elles à obtenir des frais généraux trois fois moins élevés que leurs homologues américaines ou européennes? Est-il fatal qu'un véhicule ne reçoive réellement une valeur ajoutée que pendant moins de 1 % du temps qu'il passe dans le processus de production? Quels rôles respectifs les élasticités de prix et de temps jouent-elles dans les sociétés de produits et de services offrant des biens dont la valeur est périssable, tels les aliments frais, les chambres d'hôtel ou les places d'avion? A toutes ces interrogations, George Stalk Jr et Thomas M. Hout apportent la même réponse : l'avantage compétitif passe par la qualité du service au client, et ce dernier l'apprécie à travers la réactivité de l'entreprise à ses besoins. Leur démonstration, quoique laborieuse dans la forme, emporte facilement la conviction : il ne faut plus, en affaires du moins, laisser le temps au temps .", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-nouvelle-recette-du-bcg_1431492.html"}, {"title": "L allemagne approche de la stagnation", "text": "L'Allemagne ralentit à son tour. Dans les Lander de l'Ouest, la production a diminué au printemps. Le rebond enregistré en début d'année, après deux trimestres consécutifs de baisse, a été éphémère.\nLa locomotive qui avait tiré l'Europe depuis 1989 est bel et bien en train de s'arrêter. Certes, à l'Est, l'activité amorce son redémarrage. Mais le mouvement est lent et partiel. Dans une industrie où la production par tête n'était que le tiers de celle de l'Ouest, les restructurations industrielles laissent beaucoup de monde sur le carreau. Dans les administrations, c'est encore pis. A l'Ouest, la demande ne suit pas. La consommation a fortement ralenti pour cause de pouvoir d'achat limité. Les hausses de salaires du printemps dernier ont été grignotées par l'inflation, et le chômage remonte. L'impôt sur le revenu a baissé cet été après la fin du prélèvement exceptionnel mis en place l'été dernier, mais l'impôt sur la consommation qu'est la TVA augmentera au 1er janvier prochain.\nDans les entreprises, le climat n'est guère meilleur. En distribuant plus de salaires, les entreprises font moins de profits, ce qui pèse sur l'investissement. D'autant plus que la hauteur des taux d'intérêt incite à la prudence. Et l'exportation? Les marchés étrangers sont mornes, en Europe comme en Amérique. De surcroît, les produits allemands sont devenus plus chers, et la force du mark les renchérit encore.\nLa baisse des taux d'intérêt décidée par la Bundesbank pourrait relancer une croissance qui étouffe. Les inquiétudes de la banque centrale allemande en matière d'inflation semblent moins vives, même si la masse monétaire dérape toujours. Et si la prudence reste de mise à Francfort.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-allemagne-approche-de-la-stagnation_1428968.html"}, {"title": "BILAN D'UNE CAMPAGNE", "text": "Le suspense aura tenu jusqu'au bout. La campagne du référendum s'achève dans l'incertitude. Si le oui l'emporte, on dira que la France, une fois de plus - comme en juin 1958, en mai 1968 et en mai 1981 -, a joué à se faire peur. Si c'est le non, chacun courra après les repères perdus.\nDe tous les arguments en faveur du non, le plus profond, sinon le plus fort, a été exprimé par Philippe Séguin. J'y ai retrouvé le sens d'une lettre que m'avait adressée Michel Debré dans les années 50 - avant le retour du général de Gaulle -, en réponse à un article sur l'Europe que j'avais publié dans la revue Esprit. Michel Debré expliquait déjà qu'il existait un lien nécessaire et exclusif entre la souveraineté nationale et la démocratie. Celle-ci instaure le règne de la majorité sur la minorité. Or cette dernière, disent Debré et Séguin, ne peut tolérer de se soumettre à la loi de la majorité que s'il existe entre l'une et l'autre des liens de chair et de sang enracinés dans l'histoire et la sociologie, liens qui rendent solidaires ces deux sous-ensembles par ailleurs antagonistes.\nMaintes fois, dans notre passé, c'est par un appel à la nation française que nous avons résisté au déchirement ou à l'explosion : ni les révolutions ni les défaites n'ont détruit notre société parce que, avant l'ultime craquement, le peuple se rassemblait autour de son passé, de sa culture, de sa volonté de vivre en commun.\nOr, dans une Europe fédérale - qui ne pourra pas être une nation avant longtemps -, il y aura de plus en plus de décisions prises à la majorité, c'est-à-dire s'imposant à une minorité. Dans beaucoup de cas, cette dernière s'inclinera volontiers. Mais dans d'autres, la tension sera vive, d'autant que les autorités locales (régionales ou nationales) seront trop heureuses de se décharger de l'impopularité des mesures douloureuses sur l'autorité centrale. De quoi sera alors constitué le ciment de la société européenne? Qu'est-ce qui garantira la pérennité de la démocratie? Et, s'il faut aller faire la guerre - au nom de l'Europe et de ses valeurs - en Yougoslavie, en Tchécoslovaquie ou bien ailleurs sur le Vieux Continent, comment pourra-t-on faire accepter le sacrifice du sang aux populations, si la défense des intérêts vitaux de la nation n'est plus évidente?\nCes questions sont pertinen-tes, et les réponses pas simples, même si les tenants de cette thèse ignorent tous les excès, tous les drames qui peuvent naître - qui sont nés - de la collusion du peuple, de la nation et de l'Etat. François Mitterrand a répliqué à Philippe Séguin que rien, dans l'union européenne, ne remet en cause l'existence des nations et de leurs institutions. Certes. Chaque peuple membre de la Communauté continuera de puiser dans le foyer national les ingrédients de son unité. Mais il faudra aussi tisser peu à peu les liens de l'union européenne pour que celle-ci ne se déchire pas à la première tension. Autrement dit, chacun devra se sentir citoyen de deux légitimités distinctes.\nOn ne pourra donc progresser dans la voie communautaire qu'en mesurant à chaque pas la dose d'autorité que l'on accorde aux institutions européennes en fonction du degré de légitimité qu'on leur reconnaît. Quand on considère le chemin parcouru en quarante ans, on voit clairement qu'un tel assemblage ne peut être que l'oeuvre d'un siècle. Aller trop lentement, c'est laisser passer l'occasion. Trop vite, c'est asphyxier l'espoir. Aujourd'hui, la monnaie unique est probablement le maximum de ce qui est tolérable et le minimum de ce qui est nécessaire.", "url": "https://lexpansion.lexpress.fr/actualite-economique/bilan-d-une-campagne_1421222.html"}, {"title": "La pub saisie par la transparence", "text": "Ces jours-ci, le petit monde de la publicité ressemble un peu à ce que serait l'Europe au lendemain d'un non français à Maastricht.\nTourneboulé, vexé, interloqué, depuis qu'il a pris connaissance du projet de loi de Michel Sapin le concernant. Après une consultation des professionnels rondement menée au coeur de l'été, le ministre de l'Economie a présenté, le 9 septembre, devant le conseil des ministres, un texte qui réforme en profondeur le marché de l'achat d'espace publicitaire - pages de magazines, créneaux radiophoniques ou télévisés, emplacements réservés à l'affichage. C'est une révolution pour l'économie d'un secteur déjà traumatisé par le brusque passage d'une décennie 80 sans nuages au spleen des premières années 90. Le texte Sapin affectera sensiblement la distribution de flux financiers équivalant à la facture pétrolière de la France - plus de 70 milliards de francs - entre les grands acteurs du marché : agences, centrales d'achat, médias et leurs régies. Le problème, c'est que personne ne sait encore trop dans quel sens. Les tâtonnements préalables du ministre, s'ajoutant à la complexité de la matière, ont créé une situation inédite.\nCar, au pays d'Emile de Girardin et de Charles Havas, l'activité d'achat d'espace s'est toujours caractérisée par son opacité. Depuis longtemps, les agences de publicité tirent une bonne partie de leurs revenus des rabais et ristournes qu'elles négocient avec les supports (journaux, radios, télés ou afficheurs) sur l'achat des espaces publicitaires, et qu'elles ne déduisent pas intégralement de la facture présentée à l'entreprise commanditaire de la campagne - l'annonceur, dans le jargon du métier. Au milieu des années 70, ce commerce lucratif avait attiré sur le marché un audacieux franc- tireur, Gilbert Gross, actuel président de Carat Espace, qui eut l'idée d'y appliquer la logique du négoce en gros. Sa centrale d'achat réservait en début d'année de grandes quantités d'espaces auprès des supports, à des prix défiant toute concurrence, puis les revendait au coup par coup à des annonceurs. A des tarifs moins chers que ceux des agences, mais avec une marge supérieure. Devenu le premier acheteur d'espace sur tous les médias, Carat n'a plus besoin aujourd'hui de se plier aux contraintes et aux risques de l'activité de grossiste. La centrale occupe désormais une position prépondérante dans le PAP (paysage de l'achat publicitaire) : elle acquiert chaque année 27 % des écrans télévisés, 24 % de l'affichage, 21 % des messages radio et 23 % des pages de magazines.\nPour se défendre, les agences ont créé à leur tour des supercentrales, qui tentent elles aussi d'arracher aux supports les plus fortes ristournes, obligeant ces derniers à gonfler artificiellement leurs tarifs officiels pour maintenir leurs revenus publicitaires. On estime que la somme des remises accordées aux divers intermédiaires représente, selon les cas, entre 20 et 40 % du tarif pour la télévision, de 50 à 75 % pour la radio, plus de 40 %\npour l'affichage, et souvent plus de 30 % pour la presse écrite.\nAvant l'été, dans un gros rapport soumis à la règle du secret, le Conseil de la concurrence a dénoncé cette dérive. Elle a été rendue possible par un usage immodéré de la double facturation, selon qu'il s'agit de la note présentée à l'annonceur ou de celle effectivement payée par son intermédiaire. La situation s'est considérablement aggravée avec la concentration du marché de l'achat d'espace entre quatre centrales géantes qui en contrôlent au moins 60 %. A la recherche de terrains législatifs pour concrétiser la croisade anticorruption lancée par Pierre Bérégovoy le 8 avril devant l'Assemblée nationale, Michel Sapin s'est donc emparé de ce cheval de bataille. Il sait que ses principaux soutiens dans l'affaire, les médias menacés d'asphyxie par le système actuel, ne le brideront pas.\nEnarque normalien, plus familier des arcanes du droit public que de la négo publicitaire, le ministre a dû s'y reprendre à plusieurs fois pour trouver la bonne façon d'enfourcher la monture. Première escarmouche : le Tout-Paris de la publicité s'insurge contre le mauvais voisinage avec tous les corrompus hexagonaux que lui impose le rapport Bouchery sur la moralisation de la vie des affaires, remis à Pierre Bérégovoy en juin. Second sujet de brouille : les agences, man- dataires d'un annonceur, se voient interdire de toucher toute rémunération de la part des supports. Mais les centrales du type Carat, leur bête noire, sont autorisées dans un premier temps à conserver leur statut de grossiste. Ne cachant pas sa fureur, François Tiger, le président de l'AACC (As- sociation des agences-conseils en communication) et d'Ogilvy, est parti à l'assaut de Bercy - avec l'appui de Jacques Pilhan, de Bélier, ancien conseiller-image du président François Mitterrand, et de l'influent Maurice Lévy, PDG de Publicis.\nHeureusement, le Conseil d'Etat, sourcilleux relecteur de toutes les copies ministérielles, est là pour éviter au gouvernement de s'engager dans des voies mal balisées. Son verdict était lui aussi critique vis-à-vis du maintien d'un régime particulier pour les grossistes. Huit jours avant le dépôt du projet, Michel Sapin et son équipe ont une nouvelle fois complètement bouleversé la donne. Tous les acheteurs d'espace, en gros ou au détail, devront agir en tant que mandataires d'un annon- ceur : ils ne recevront aucune rému- nération du support. Adieu aux ristournes, mais aussi aux commissions (en principe 15 % du montant de l'achat) prélevées par les agences au titre de leur prestation d'acheteur, ainsi qu'aux surcoms dites de préconisation - c'est-à-dire le reversement, en fin d'année, par le support à une agence d'un petit pourcentage (va- riant de 3 à 5 %) des recettes publicitaires que celle-ci lui a apportées. Cette fois, c'est Gilbert Gross qui accuse le coup : S'il le faut, j'organiserai le service de mes clients à partir d'une autre base que Paris , menace le patron de Carat dans Le Figaro.\nLes agences, elles, se sont battues plus discrètement pour obtenir le droit de continuer à assurer le portage des sommes déboursées par l'annonceur pour ses achats d'espace, si ce dernier le leur demande.\nDans le cas contraire, vous saignez notre chiffre d'affaires et notre trésorerie , ont plaidé, jusqu'à la veille du 9 septembre fatidique, les publicitaires. Leur talent en matière de lobbying les a servis : contrairement à l'esprit initial du projet, sa version ultime n'interdit plus aux agences et aux centrales d'effectuer le paiement du support pour le compte de l'annonceur. Le mécanisme de la double facturation, s'il est plus sévèrement réprimé, n'est pas entièrement cassé. Dans la foulée, les agences aimeraient que Michel Sapin reconsidère également la suppression de leur commission de 15 %. Même les plus grands de la place craignent de se retrouver en déficit s'ils n'arrivaient pas à obtenir de la part de leurs annonceurs des honoraires suffisants pour compenser cette subite perte de recettes.\nMais, de concession en rectification, le projet Sapin, qui se donnait aussi pour but de desserrer l'étreinte publicitaire sur les médias, ne risque-t-il pas de les renvoyer dans les mêmes bras? Une révolution, c'est audacieux, deux, ce serait un surplace.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-pub-saisie-par-la-transparence_1432749.html"}, {"title": "La malediction du ratio cooke", "text": "Les banques françaises sont fauchées. Aimable plaisanterie? Vu de Tokyo, sûrement. Le gouvernement japonais a décidé le mois dernier un plan d'urgence pour stopper la gangrène des bilans des banques nippones, provoquée par l'effondrement de l'indice Nikkei. Vue de New York ou de Londres, la finance hexagonale ne semble pas non plus si mal en point. Le système bancaire américain ne se remet pas vraiment du cancer qui le ronge depuis quatre ans. Et la City vit dans la panique d'un second infarctus, comme celui provoqué l'an dernier par l'effondrement de la BCCI. Pourtant, même si leurs résultats, publiés avant l'été, affichent une stabilité de bon aloi (voir tableau page 107), les banquiers français ont le blues devant cette réalité aussi peu originale que préoccupante : l'argent est de plus en plus rare; il est aussi de plus en plus cher.\nLes années 1991 et 1992 resteront celles d'un virage stratégique à 180 degrés pour la profession. Naguère, c'est-à-dire en 1990 encore, il fallait être gros. C'était l'époque où le crédit croissait de 20 % l'an, trois fois plus vite que la richesse nationale. Où les ménages pouvaient s'endetter pour moins cher que l'Etat. Figure de proue de cette période de facilité, le Crédit lyonnais gonflait son bilan pour dépasser la BNP dans les classements. Aujour-d'hui, au nom du concept de banque-industrie cher à son président, Jean-Yves Haberer, le Lion du boulevard des Italiens continue de dévorer tout ce qui passe : depuis cet été, même l'Aérospatiale est dans son collimateur. Mais, au milieu de ses collègues, il fait figure d'animal bizarre.\nCroissance ou rentabilité? Les banquiers se rendent compte qu'ils ont fait le mauvais choix. L'obsession de la taille était absurde, note Jacques Delmas-Marsalet, président de la Caisse centrale des banques populaires. Les économies d'échelle n'existent pratiquement pas dans la banque. Et l'expansion à tout crin engendre les mauvais risques.\nQuant à la rentabilité, sa restauration va prendre du temps. Sur tous ses métiers traditionnels, comme la gestion des moyens de paiement ou le crédit, la banque française perd de l'argent, souligne Philippe Jaffré, directeur général de la Caisse nationale de crédit agricole. Elle ne doit son relatif salut qu'aux activités nouvelles, tels les marchés de capitaux.\nCette prise de conscience a été provoquée par la révolution qui affecte le passif du bilan des banques. Autrement dit, l'argent qu'elles collectent ou qu'elles empruntent pour le reprêter, et celui dont elles disposent en propre et qui leur permet de se protéger contre les mauvais débiteurs. Dis-moi comment tu trouves ton argent, je te dirai qui tu es. Désormais, les financiers sont confrontés à deux défis : la course aux fonds propres et le renchérissement des ressources bancaires. Le reste en découle : la compression du crédit, la bataille de la rémunération des dépôts (voir page 114), la concurrence entre les grandes familles de réseaux (ci-dessous) et la recherche de nouvelles recettes à travers des services tarifés pour colmater les brèches ouvertes par une activité de prêt de plus en plus déficitaire (page 116).\nOfficiellement, la chasse aux fonds propres n'ouvre que le 1er janvier prochain. Elle a un nom désormais familier des cercles financiers : le ratio Cooke. Du nom de son inventeur, le très discret directeur de la Banque d'Angleterre, Peter Cooke, qui l'a mis au point en 1988 pour le compte du directoire de la communauté bancaire internationale, le Comité de Bâle. Un an plus tard, il était copié par la Commission de Bruxelles, qui le rebaptisait plus anonymement ratio européen de solvabilité (RES). Son calcul, encore contesté cet été par Jean-Yves Haberer, est d'une rare complexité. A partir de 1993, toutes les banques devront couvrir leurs engagements (crédits) par un volume de fonds propres, ou de capitaux qui en tiennent lieu, de 8 %. Objectif : accroître leur solvabilité face à des sinistres qui, de Maxwell à Olympia and York, ont tendance à se multiplier.\nLa plupart des établissements, notamment en France, atteignent déjà ce seuil. Mais les banques, et leurs clients, n'ont pas fini d'en ressentir les douloureuses répercussions. Comme les fonds propres ne sont pas illimités, le ratio Cooke a pour effet automatique de freiner la distribution de crédit. Surtout, afin qu'elles puissent renforcer leur capital par autofinancement et rémunérer correctement leurs actionnaires, il contraint les banques à dégager une rentabilité bien supérieure à ce qui est la norme française.\nDésormais, résume Michel Pébereau, président du CCF, le taux d'intérêt appliqué pour tout nouveau crédit doit permettre de couvrir à la fois le prix de la ressource prêtée, le risque, les frais généraux. Et les fonds propres. Ces conditions n'étaient pas toujours réunies pour les trois premiers points. Pour le quatrième, c'est encore plus difficile. Toutes les grandes banques se sont fixé un objectif de bénéfices équivalant à 15 % des fonds propres.\nAucune ne l'a atteint à ce jour.\nSur ce point, le conflit ne fait que commencer entre les banques nationalisées et leurs soeurs ennemies du privé. La recapitalisation des premières ne dépend que du bon ou du mauvais vouloir de l'Etat.\nMais les autres, contraintes pour trouver des fonds de soigner leurs cours en Bourse, doivent surveiller leur rentabilité et la rémunération de leurs actionnaires. Dans les coulisses, la compétition va bon train, notamment quand la puissance publique se livre à de savants montages afin de renforcer les fonds propres de ses participations sans bourse délier. Les prises de participations croisées de l'UAP et de la BNP ont permis de créer d'un seul coup 10 milliards de capitaux propres pour la BNP. Soit à peu près le montant des fonds propres du CCF.\nLe respect du ratio Cooke dépend donc de la façon dont elles feront face au second défi : l'augmentation du coût des ressources provenant de leur clientèle. Celle-ci est i-ne-xo-ra-ble! : cette appréciation de Jean-Paul Delacour, directeur général de la Société générale, fait l'unanimité dans la profession. Pour l'ensemble des membres de l'AFB (Association française des banques), ce coût moyen est passé de 4,23 % pour une collecte de 1 193 milliards de francs en 1987 à 6,26 % pour 2 156 milliards en 1991. Toute la structure des dépôts a été profondément bouleversée (voir graphique page 112). Mais deux évolutions sont spectaculaires. Tout d'abord, l'effondrement des dépôts à vue non rémunérés : de 41,5 % du total des ressources clientèle des établissements de crédit en 1987 à 23,2 % en 1991.\nPuis, l'explosion des certificats de dépôt (CD), papier émis au taux du marché, dont la part est passée de 12,1 à 26,1 %, atteignant un encours de 1 154 milliards de francs fin 1991.\nPour les seules banques AFB (hors réseaux mutualistes, organismes de crédit spécialisé, Ecureuil, etc.), l'envolée des CD est encore plus rapide : ils représentaient 36,5 % des dépôts clientèle en 1991, contre 10,1 % en 1987. Dans son rapport annuel, qu'elle vient de publier, l'AFB note que les certificats de dépôt ont compensé non seulement l'érosion des dépôts à vue, mais aussi en partie le tassement de l'autre grande source de liquidités des banques pour financer leurs prêts : le marché interbancaire. Il n'empêche. Au total, ce mouvement de désintermédiation - recours à des ressources de marché aux dépens de l'argent collecté à moindre prix à leurs guichets - aurait coûté aux banques AFB une perte de revenus de 16 milliards de francs en quatre ans. Soit 10 % de leur produit net bancaire (leur chiffre d'affaires) de 1991. La plupart des autres pays ont connu un mouvement semblable, mais moins prononcé. Une comparaison France-Allemagne réalisée par le CIC indique que les dépôts bancaires ont beaucoup moins diminué outre-Rhin. Ce qui permet aux banques allemandes de pratiquer des marges sur les crédits plus serrées qu'en France tout en affichant une rentabilité autrement florissante.\nIls ont beau aujourd'hui se lamenter, les banquiers français sont largement coupables de cette hémorragie. En effet, celle-ci s'explique par le développement des Sicav monétaires, justement dû en grande partie au zèle commercial... des mêmes banquiers. L'épargnant apprécie leur rendement élevé (autour de 9 % actuellement), leur liquidité quasi totale, et leur absence de risque. Trois arguments qui suffisent à ranger les dépôts à vue non rémunérés au magasin des antiquités. Les Sicav monétaires atteignent un encours de 1 700 milliards, placés en grande partie dans les certificats de dépôt émis par les banques. C'est parce qu'elles ont organisé ce détour coûteux que celles-ci font à présent figure d'arroseur arrosé.\nC'était promis juré, l'année 1992 sonnerait l'heure de la reconquête.\nDans leur jargon inimitable, les financiers parlent de rebilantialisation . Autrement dit, le retour au bercail des dépôts bancaires des ressources égarées dans les Sicav. Dans certains établissements, ce mouvement n'a pas attendu. Comme au Crédit agricole, grâce notamment à son dynamisme dans le placement du PEP (plan d'épargne populaire), qui, à l'inverse des Sicav, vient gonfler le bilan. Pour 100 francs collectés par la banque verte, 55 francs figuraient à son passif en 1991, contre 15 francs seulement en 1989.\nMais, cette année, la profession avait bon espoir que soit enfin conclu le marché offert de longue date à l'Etat : une réduction de la fiscalité sur les dépôts à terme contre un alourdissement de celle des Sicav monétaires.\nCe scénario idyllique s'est mué en mauvaise farce. Les dépôts à terme sont des produits de bilan rémunérés librement, à condition d'être immobilisés plus d'un mois. Frappés d'une fiscalité particulièrement lourde, au taux de 38,1 % (hors taxe départementale sur le revenu), ils ont perdu tout attrait auprès du client, qui apprécie pourtant leur facilité d'usage. Les banques voudraient que ce taux soit baissé à 18,1 %, niveau le plus courant de la fiscalité de l'épargne. Ce qui leur permettrait de servir une rémunération nette d'impôt de 6 % en supportant elles-mêmes un coût de 7,2 %\nenviron, sensiblement inférieur aux 9 % des certificats de dépôt.\nMalheureusement pour elles, et pour l'épargnant, le gouvernement a tendu une oreille sélective à leur revendication. Pour l'instant, il refuse de réduire la fiscalité des comptes à terme. Mais, au printemps, il s'est empressé d'augmenter celle qui frappe les Sicav de trésorerie en abaissant de moitié (de 316 900 à 158 450 francs) le seuil de cessions annuelles de parts déclenchant la taxation des plus-values. Cette mesure n'aura aucun effet sur le dégonflement des Sicav monétaires , tranche Philippe Jaffré.\nLa solution fiscale n'est pourtant qu'un palliatif au renchérissement des ressources bancaires. Le remède le plus rapidement efficace, déjà à l'oeuvre, consiste en une réduction générale de la voilure.\nLe problème des banques, ce n'est pas seulement une histoire de coûts, analyse Gilles Guitton, nouveau président du CIC-Paris. C'est aussi celle du lancement non maîtrisé de produits (Sicav de trésorerie, comptes rémunérés), et d'une concurrence exacerbée. La Commission bancaire, juge de paix rattaché à la Banque de France, et l'AFB ne sont pas d'accord sur le diagnostic de 1991. Mais, jusqu'à cette date, l'érosion de la marge d'intermédiation - qui mesure la différence entre le coût des ressources des banques et les taux d'intérêt qu'elles pratiquent - a été continue (voir graphique ci-contre).\nEngagé dans une compétition effrénée pour la part de marché, le système a préféré prêter davantage en cassant les prix plutôt que l'inverse. A la Société générale, qui n'est pourtant pas la moins prudente, le volume des crédits a augmenté trois fois plus vite que la collecte des dépôts, entre 1986 et 1991 : + 12,5 contre + 4,2 %.\nEn même temps que les marges se réduisaient, les banques engrangeaient des créances douteuses, particulièrement sur l'immobilier et le crédit aux PME - elles le paient aujourd'hui par une explosion des provisions et une amputation équivalente de leurs profits. Selon la Commission bancaire, l'encours des provisions pour dépréciation d'actifs a augmenté de 19 % l'an entre 1987 et 1990, et de 14,1 % en 1991, atteignant à cette date la coquette somme de 146 milliards. Un crédit non remboursé, cela mange la marge d'un autre crédit, qui aurait une durée de trente ans pour un particulier, soixante-dix ans pour une PME et cent vingt ans pour une grande entreprise , a calculé Jean-Paul Betbeze, directeur des études économiques et financières du Crédit lyonnais.\nLes banquiers semblent avoir enfin assimilé la leçon. La profession a pris conscience que l'on ne pouvait pas durer comme cela, admet Michel Vaquin, directeur de la stratégie et du développement à la BNP. Mais la remise en ordre bute rapidement sur le trop-plein de l'offre bancaire, qui encourage les comportements aberrants. En France, la croissance des crédits est pratiquement à plat, et les taux imposés à l'emprunteur ne sont pas près de diminuer. Récente marotte des directions générales, la gestion actif-passif (asset and liability management, chez les pros) se développe. Elle permet d'adosser avec précision les crédits offerts aux ressources correspondantes, explique Olivier Lavédrine, directeur financier du CCF, l'un des établissements les plus en pointe sur la question.\nObjectifs : neutraliser les risques et facturer le crédit au client à son coût réel. Enfin, cette course à la rentabilité passe aussi par des efforts généralisés sur la maîtrise des effectifs et des frais généraux. Contrairement aux prévisions catastrophiques, la banque ne sera sans doute pas la sidérurgie de l'an 2000. Mais elle est entrée pour quelques années dans le laminoir.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-malediction-du-ratio-cooke_1431467.html"}, {"title": "La guerre de la remuneration aura bien lieu", "text": "Uurendement de 9 %. 99 % des épargnants en rêvent. 99 % des banques n'en dorment plus. Parue il y a quelques mois, cette publicité vantait les mérites d'un compte bancaire offrant à son titulaire une disponibilité totale de son argent, comme un compte à vue ordinaire, mais aussi une rémunération proche de celle du marché : 9 %. Incroyable! L'inventeur de ce produit miracle n'était autre que le Crédit lyonnais. mais ne rêvez pas. L'histoire se passe en Belgique, pas en France. A la même époque, La Poste inventait Libertitude, dispositif permettant aux titulaires de CCP de faire basculer l'excédent de leur compte (non rémunéré) sur une Sicav monétaire rapportant 9 ou 10 %. Sous l'assaut de ses concurrents (dont le Lyonnais) et du Trésor, Jacques Lenormand, imaginatif direc-teur des clientèles financières de La Poste, a dû promptement faire marche arrière.\nL'interdiction - fixée par la loi - de rémunérer les dépôts à vue en France continue d'alimenter des débats savants et sincères entre spécialistes. Payer les dépôts à vue, c'est tuer l'épargne!\ns'exclame Jacques Delmas-Marsalet, président de la Caisse centrale des banques populaires, en appelant Keynes à la rescousse. Astuce de prétoire, réplique François Henrot, directeur général de la Compagnie bancaire. De fait, la plus grande partie des dépôts à vue représente de l'épargne de précaution. Mais la réalité, c'est que la forteresse se lézarde. Les dépôts à vue ne pèsent plus que pour 27 % dans les ressources clientèle des membres de l'AFB (Association française des banques), contre 42 % voilà quatre ans, et pour seulement 10 % de leur passif (7 % en Allemagne). L'allergie des clients pour cet argent stérile va croissant : environ 80 % du montant des soldes créditeurs sont logés dans 20 % des comptes à vue.\nEt il n'y a aucune raison pour que le mouvement s'inverse. Le regonflement des dépôts à vue, personne n'y croit, affirme Patrice Cahart, délégué général de l'AFB. Sauf chute importante des taux d'intérêt, qui rendrait les Sicav monétaires moins attrayantes. En outre, la réglementation européenne risque de balayer cette survivance du passé, la plupart de nos voisins rémunérant les dépôts à vue (jusqu'à 14 % environ pour les célèbres supercuentas espagnols.) Surtout, les contournements légaux de la loi se multiplient.\nLibertitude, le produit avorté de La Poste, n'était qu'une nouvelle version d'un mécanisme auquel d'autres établissements (Cortal, Caixa Bank, American Express...) ont donné droit de cité. Il consiste à coupler un compte à vue non rémunéré et une Sicav monétaire de capitalisation - qui l'est -, et à organiser les allers-retours entre les deux en fonction de la trésorerie du client. La fiscalité favorable des plus-values peut même rendre le système indolore. Les grandes banques françaises se sont aussi lancées dans cet ersatz de compte rémunéré : Galaxie à la Société générale, Cascade à la BNP, etc. Mais avec des garde-fous : le compte à vue est couplé à un livret d'épargne rémunéré à 4,5 % et fiscalisé au premier franc (à 38,1 %), et le retour du livret vers le compte n'est pas automatique.\nQuestion d'échelle, avoue avec une franchise désarmante Patrice Cahart. Cortal, passe encore. Mais La Poste et ses 17 000 guichets, non!\nEn fait, les banques françaises doivent gagner du temps. Elles ont raison de souligner que les dépôts à vue qui ne rapportent rien au client leur coûtent de l'argent pour les collecter. Combien?\nImpossible de le savoir avec certitude. L'AFB a calculé que le coût de la collecte des dépôts à vue représente au total 6 % des encours.\nIl est vrai que le volume de ce type de ressources se réduit, et aussi les marges qu'elles génèrent. Mais celles-ci sont essentielles à l'équilibre des banques. Si la Société générale devait rémunérer à 5,5 % ses dépôts à vue, cela alourdirait ses charges de 5 milliards de francs environ et amputerait de moitié son résultat brut d'exploitation.\nComme il n'est pas question de rester sur d'aussi sombres perspectives, la profession bancaire préfère insister sur les dangers qui, selon elle, résulteraient d'une rémunération des dépôts. Le Royaume-Uni, qui l'applique, a aussi pratiqué des taux de crédit très élevés, parfois supérieurs à 20 % , met en garde Michel Pébereau, président du CCF. Mais la principale menace concerne la tarification des moyens de paiement. Rémunérer les dépôts à 0,7 % seulement, cela nous obligerait déjà à facturer 1 franc chacun des 5 milliards de chèques émis, indique Olivier Robert de Massy, directeur des études de l'AFB. Le client est-il prêt à l'accepter? Le combat est d'arrière-garde. Mais il permet aux banques de faire les économies et les efforts de productivité qui seront indispensables quand ce privilège aura définitivement pris fin.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-guerre-de-la-remuneration-aura-bien-lieu_1430236.html"}, {"title": "Beregovoy a la recherche d un style", "text": "Comme Premier ministre, Pierre Bérégovoy ne connaîtra sans doute qu'un seul budget. Celui que les deux Michel de Bercy s'apprêtent à défendre devant les assemblées, dès que le suspense sur le référendum du 20 septembre aura été levé. Pourtant, la loi de finances 1993 ne sera pas franchement une loi préélectorale. Avec un déficit budgétaire 1992 de l'ordre de 200 milliards de francs - dû à l'effondrement des rentrées de TVA et de l'impôt sur les sociétés -, le gouvernement n'a aucune marge de manoeuvre. Michel Charasse et Michel Sapin en sont réduits à jouer la rigueur. Quelques augmentations de crédits contribueront ainsi à renforcer les mesures en faveur de l'environnement, à encourager la construction de logements locatifs par les propriétaires privés, à recruter davantage de professeurs et à accroître les crédits destinés à la formation des jeunes chômeurs. Pour calmer une France de moins en moins tranquille, Pierre Bérégovoy donnera aussi un coup de pouce aux crédits de l'administration pénitentiaire, de la justice, de la police et de la ville. Surtout pas du mirobolant, du concret.\nMalgré son admiration pour l'ancien président du Conseil, Pierre Bérégovoy sait qu'une dramatisation à la Mendès France n'est plus de saison. Titulaire de Matignon presque par défaut, il est assez fin pour sentir que l'Europe et les élections législatives de mars 1993 se gagneront sur des thèmes sécurisants. Il sait aussi que l'essentiel lui échappe : le franc est durement attaqué avec l'effondrement du dollar; les taux d'intérêt français vont baisser, mais dans le sillage des taux allemands. D'ici au printemps 1993, il n'y aura ni véritable reprise de la consommation ni dégel de l'investissement - comme si les industriels avaient décidé d'attendre Edouard Balladur, l'honnête cohabitant, pour faire repartir une croissance à petite vitesse.\nLes premiers mois de Bérégovoy ont été consacrés au déminage, c'est-à-dire à l'enterrement des dossiers pièges : retraites, déficit de la Sécurité sociale, nouvelle taxe départementale, Super-Phénix...\nLes manifestations des agriculteurs contre la PAC et surtout celles des routiers l'ont pris de court, ce qui a provoqué pendant l'été - mauvais sondages aidant - un accès de déprime inaccoutumé rue de Varenne. Privé de charisme et de rêve, à la différence d'un Rocard ou d'un Delors, Pierre Bérégovoy ne se consolerait pas de perdre sa réputation de politique .\nLa composition de son équipe à Matignon reflète cette priorité gestionnaire. Resserrée autour de l'ancien ange noir de l'Elysée, Hervé Hannoun, elle ne comporte que trente-cinq membres plus ou moins spécialisés. Ses piliers sont Marc-Antoine Autheman, chargé des questions économiques, Olivier Rousselle, le politique, et Marie-Laurence Pitois, qui coiffe le secteur social. Tous les dossiers passent par Pierre Bérégovoy lui-même, qui se verrait volontiers en Colbert de cette fin de règne, contrôlant tant bien que mal les coups et les foucades du royal président. Arrivant dès 8 heures au bureau, il a déjà lu la presse, écouté les radios, parcouru les dernières dépêches. Parce qu'il est un homme du peuple, il croit aux vertus exemplaires du travail, de la famille et de la nation. Il prête plus d'attention aux états d'âme de la France profonde qu'à ceux des députés socialistes. Par nature très réticent vis-à-vis du projet Delors d'union monétaire, et toujours très réservé à l'égard des bureaucrates bruxellois, il serait plutôt du camp des Européens par raison. Ce qui explique qu'il ait souvent paru en porte à faux dans le débat, trop passionnel sur Maastricht. Après six mois de Matignon, Bérégovoy se sait fragile .", "url": "https://lexpansion.lexpress.fr/actualite-economique/beregovoy-a-la-recherche-d-un-style_1419918.html"}, {"title": "John major et la livre sur la sellette", "text": "Rarement la décision d'un pays voisin aura été aussi déterminante sur l'agenda intérieur anglais. S'il a décliné toute intervention dans la campagne du référendum français, John Major s'est fortement engagé ces derniers mois en faveur de la ratification des accords de Maastricht, liant ainsi son sort politique personnel à une échéance européenne encore incertaine. Le gouvernement britannique a même fait savoir qu'un non français mettrait un terme au processus de ratification du traité, qui doit passer en troisième lecture à la Chambre des communes d'ici quelques semaines. Les eurosceptiques des rangs tories, à commencer par Margaret Thatcher, ne laisseraient évidemment pas passer une telle oc- casion. Or la Grande-Bretagne préside le Conseil européen pour trois mois encore. En cas de hors-jeu français, il lui reviendrait donc de reprendre l'initiative.\nLe Foreign Office reconnaît travailler sur différents scénarios tout en affirmant que, contrairement à ce qui s'est passé après le refus danois, l'Europe, même à dix, aurait tout à réinventer. Or le gouvernement britannique comptait bien profiter de sa présidence européenne pour faire avancer certains de ses chevaux de bataille, comme la mise en oeuvre rapide du principe de subsidiarité ou le réaménagement du budget communautaire. Last but not least, le désordre monétaire qui ferait suite à un désengagement de la France fragiliserait encore un peu plus la livre, que John Major, préférant une intervention directe sur le marché des changes, s'est engagé à ne pas dévaluer. La voie d'une nouvelle hausse des taux d'intérêt est également exclue : elle éloignerait encore la perspective d'une reprise alors que l'économie britannique reste cruellement en panne.\nLes opposants à la présence de la livre dans le Système monétaire européen y verraient à leur tour l'occasion de repartir en campagne.\nC'est donc bien toute la logique de l'adhésion de la Grande-Bretagne à la construction européenne depuis dix ans qui serait ainsi remise en cause.", "url": "https://lexpansion.lexpress.fr/actualite-economique/john-major-et-la-livre-sur-la-sellette_1427657.html"}, {"title": "George bush joue son va tout", "text": "George Bush donne un coup d'accélérateur à sa campagne électorale.\nDevancé dans les sondages par Bill Clinton, épinglé quotidiennement dans la presse américaine, affaibli par une économie souffreteuse, le président lance sa contre-attaque, à moins de deux mois de l'élection présidentielle. Dans ses discours, il évoque maintenant le xxie siècle. Mais c'est naturellement son adversaire démocrate qui fait l'objet de ses pointes les plus acérées. Il éreinte aussi le Congrès, accusé de l'avoir empêché de mettre en oeuvre sa politique.\nSes conseillers élargissent le front de bataille en tirant à vue sur la politique monétaire menée par le président de la Réserve fédérale, Alan Greenspan, qui fut pourtant républicain. Le1 de la Fed aurait trop tardé à réduire les taux d'intérêt, ce qui expliquerait le marasme persistant de l'activité. Pour faire bonne mesure, le directeur du Budget, Richard Darman, met l'Allemagne à l'index en affirmant que la politique de la Bundes- bank contribue aux problèmes actuels de l'Amérique.\nMais George Bush ne se contente pas de parler. Il agit, sous la férule de son mentor James Baker. Il envoie les avions de l'US Air Force patrouiller dans le ciel irakien. En Floride, après avoir mobilisé son armée pour aider les centaines de milliers de sans-abri, il promet l'indemnisation des dégâts à 100 %. Au cours de la visite d'une usine du constructeur General Dynamics, il déclare qu'il autorise la vente d'avions militaires américains à Taiwan. Aux agriculteurs, il annonce des subventions massives pour renforcer leurs chances face aux Européens. Tant pis pour le commerce international, tant pis pour les relations avec la Chine, tant pis pour l'équilibre budgétaire. Le président-candidat n'a plus qu'une obsession : convaincre à tout prix le peuple américain qu'il peut sortir l'économie de l'ornière. Quitte à entacher sa réputation de chef d'Etat responsable. Quitte à y laisser les derniers lambeaux du libéralisme reaganien.", "url": "https://lexpansion.lexpress.fr/actualite-economique/george-bush-joue-son-va-tout_1426363.html"}, {"title": "Devaluation par telephone", "text": "C'est au téléphone que les ministres des Finances des Douze ont négocié la dévaluation de la lire italienne. L'un des protagonistes me raconte comment l'idée a rebondi après la conférence de Bath, huit jours plus tôt, au cours de laquelle les mêmes ministres s'étaient affrontés - de façon très dure - sur la situation monétaire en Europe. Trois monnaies sont menacées de dévaluation (la livre, la lire et la peseta). Pour les défendre, il faut ou bien relever fortement les taux d'intérêt dans ces pays, ou bien intervenir massivement sur les marchés. Pour des raisons politiques, personne ne veut dévaluer. Les Anglais ne souhaitent pas non plus relever leurs taux, à cause du chômage; ils empruntent massivement des écus pour se défendre. Les pays riches acceptent d'intervenir sur les marchés pour soutenir les monnaies. Mais les Allemands refusent toujours de baisser leurs taux d'intérêt, se contentant de faire savoir qu'ils ne les augmenteront pas...\nDurant toute la semaine, les marchés sont sous pression. Quand elle se termine, les Allemands doivent avaler des quantités de lires telles que cela provoque l'indigestion de la Bundesbank, qui ne maîtrise plus sa circulation monétaire, gonflée par ce raz de marée italien. Impossible de vivre une nouvelle semaine comme ça, d'autant que le référendum français reste très incertain et que les marchés vont spéculer à partir des sondages non publiés.\nFinalement, les Italiens rendent les armes : ils acceptent de dévaluer la lire de 7 % (à condition qu'on ménage leur susceptibilité en présentant la moitié de ce pourcentage comme la réévaluation des autres monnaies). Mais John Major refuse toujours de dévaluer la livre. Il finit par arracher aux Allemands - avec le concours des autres pays - une baisse des taux directeurs de la Banque fédérale, qui sera annoncée le lundi (un demi-point sur l'escompte, un quart sur le lombard). Michel Sapin pavoise : il va enfin pouvoir promettre aux Français une baisse des taux si le oui l'emporte. Tout le monde a eu très chaud. Personne ne sait si la livre ne va pas être attaquée à son tour, et si cette tempête monétaire ne va pas nourrir, en France, le non plutôt que le oui - tout ce qui déstabilise inquiète -, malgré l'effort de solidarité consenti par les Allemands.", "url": "https://lexpansion.lexpress.fr/actualite-economique/devaluation-par-telephone_1423833.html"}]