[{"title": "Envoyés très spéciaux", "text": "Trois cinéastes filment les enfants de la guerre. Sans cinéma.\nA-t-on le droit de faire oeuvre sur l'horreur? Jean-Jacques Beineix a choisi la Roumanie, Régis Wargnier le Liban, Frédéric Mitterrand l'Ethiopie. Envoyés très spéciaux d' «Envoyé spécial», («Les Enfants du monde», jeudi, de 20 h 50 à 22 h 50, sur France 2), ces réalisateurs si différents sont allés à la rencontre des gosses qui ne connaissent que la guerre, la faim, la solitude. Leurs documents vont longtemps déranger notre mémoire.\nCe n'est pas la première fois que Paul Nahon et Bernard Benyamin transforment des cinéastes en grands reporters. Recherche d'esthétisme? Désir de faire jouer les «artistes» dans la cour de la réalité la plus dramatique? Non. Un besoin de sensibilités et de regards neufs, de recul sur les reportages quotidiens.\nBeineix, en dix jours, en Moldavie, dans les Carpates, à Bucarest, a oublié le cinéma, perdu ses repères. «La Roumanie est un trou noir, un vide de matière. Rien de ce que l'on y voit ne s'explique à partir de notre système de valeurs. Ni le regard de l'enfant que l'on abandonne ni celui de la mère qui le dépose comme un paquet vivant n'ont de sens à nos yeux.» Wargnier, lui, a retrouvé un Liban proche de celui où il avait tourné «Le Faussaire» avec Schlöndorff. Ce n'est plus la guerre, c'est la ruine. Il veut comprendre l'avenir: espoir de paix ou guerre encore? Il n'a pu conclure, devant ces ados musulmans et chrétiens qui se côtoient - presque - sereinement le temps d'un camp pour la paix organisé par l'Unicef.\nMitterrand, d'une voix off, pudique, informée, juste au-delà du possible, caresse le désespoir muet, total, des réfugiés de Somalie en Ethiopie. Frédéric a cru un instant désirer revoir la maison de Rimbaud à Harar. Mais d'autres images déjà... «L'enfant Abdalah qui se tenait si tranquille et dont je ne sais aujourd'hui s'il vit encore ou s'il est mort. Je ne le saurai jamais. Et je me fous d'Arthur Rimbaud.»", "url": "https://www.lexpress.fr/informations/envoyes-tres-speciaux_592435.html"}, {"title": "Une sainte en enfer", "text": "La vie de Thérèse de Lisieux contée par Catherine Rihoit. L'esprit des lieux.\nIl y a des biographies de commande dont la publication est bien peu nécessaire. Et puis les autres. Celles où le personnage élu fait signe à l'écrivain: «affaire vous concernant». Laquelle des deux femmes s'est emparée de l'autre? Thérèse de Lisieux a-t-elle choisi Catherine Rihoit ou le contraire? A lire la romancière, on est frappé par les liens entre l'écriture et le sacré. Et puis, l'enfance normande, les villes familières, une grand-mère digne d'entrer dans le clan Martin par sa piété, autant de passerelles vers Thérèse...\nUn mandat pour le ciel, voilà ce que trouvèrent les petits Martin dans leur berceau. Trois enfants morts, les autres, religieuses. Aussi loin que l'on remonte, l'héroïsme et la dévotion sont au rendez-vous. A points de dentellière, Catherine Rihoit esquisse la toile de fond, l'atmosphère provinciale, une carrière militaire sous la Révolution, le combat chouan, la bourgeoisie laborieuse, les destinées broyées par le désir de sacrifice. Déjà, chez les ancêtres, la mort est une compagne assidue, qui fauche les «petits anges».\nLes parents de Thérèse ont vécu le double naufrage de leur vocation monastique (ils s'imposeront d'abord un mariage blanc). Issues de ce rêve brisé, les jeunes soeurs Martin le reprennent et marchent une à une vers leurs noces mystiques. Tout est en place pour l'enfance d'une sainte, et d'abord la souffrance qui pèse sur les âmes. Portraits de famille, dont le plus étonnant est celui de la mère, Zélie. Elle s'impose un purgatoire sur terre et frise la névrose, accablée par les grossesses répétées et les deuils des enfants, confiés à des nourrices. A l'aube, cette femme se traîne à la messe derrière son époux. Le jour, elle est à son carreau, s'usant les yeux sur le point d'Alençon pour satisfaire les commandes. Le père, religieux égaré dans le monde, force la sympathie. Chaque prise de voile lui est un coup de poignard. Sa petite reine, c'est Thérèse, enfant gâtée, que la mort de Zélie finit par terrasser. Tant de ténèbres et de tombes... Qui s'étonnerait encore des troubles nerveux, des hallucinations qui s'emparent d'elle? Et de leur retournement mystique, ce sentiment d'élection féminine qui l'investit, lui donne la force de s'ensevelir au Carmel et de chercher l'amour dans la privation d'amour?\nLa Petite Princesse de Dieu, par Catherine Rihoit. Plon, 345 p., 125 F.", "url": "https://www.lexpress.fr/informations/une-sainte-en-enfer_592430.html"}, {"title": "LA DÉESSE", "text": "LA DÉESSE, par Adele Getty. Seuil, 130 F.\nMère de la nature vivante, l'image féminine, sous des noms divers (la Mère du monde, Gaia, la Reine du ciel, la Maîtresse des ténèbres, la Tisseuse de toiles, Cybèle), traverse l'art, des Vénus paléolithiques aux Vierges de la Renaissance. Le passionnant petit livre d'Adele Getty ne prétend pas être une synthèse; il s'agit plutôt d'une promenade à travers les continents et les siècles.", "url": "https://www.lexpress.fr/informations/la-deesse_592428.html"}, {"title": "MAX ERNST", "text": "L'oeuvre de Max Ernst (1891-1976) constitue une sorte de résumé de l'art du xxe siècle. De ses débuts expressionnistes aux abstractions postsurréalistes, en passant par sa période dadaïste et les premiers «drippings», des collages surréalistes aux sculptures néoprimitives, Ernst fut, sa vie durant, une imagination en action. A lire cet album très complet, on comprend la justesse de la définition de René Crevel: Max Ernst ou «le magicien des palpitations subtiles».", "url": "https://www.lexpress.fr/informations/max-ernst_592423.html"}, {"title": "MATISSE, PICASSO, MIRÒ,", "text": "MATISSE, PICASSO, MIRÒ, par Rosamonde Bernier. Plume, 385 F.\nL'hommage amical de Rosamonde Bernier est exemplaire. Intime des trois artistes, elle n'oublie jamais que le témoin est toujours au service de son sujet, et non l'inverse. De plus, tout ce qu'elle dit des oeuvres mêmes est remarquablement judicieux. Parmi les multiples anecdotes que rapporte l'ouvrage, on retiendra seulement celle-ci: sous des abords réservés, Matisse était très colérique, surtout quand il se trouvait face à la toile vierge. Au dominicain qui lui servait de modèle pour la céramique de la chapelle de Vence et qui lui conseillait de se calmer, il répondit avec superbe: «Je ne suis pas en colère, j'ai le trac.»", "url": "https://www.lexpress.fr/informations/matisse-picasso-miro_592416.html"}, {"title": "VENISE EN FÊTES", "text": "VENISE EN FÊTES, sous la direction de Georges Herscher. Chêne, 480 F.\nRien de plus sérieux que les fêtes, surtout à Venise. En douteriez-vous que Lina Urban, Giandomenico Romanelli et Fiora Gandolfi, les trois historiens vénitiens réunis sous la direction de Georges Herscher, vous en convaincraient. Depuis les processions médiévales en l'honneur de saint Marc jusqu'au bal Beistegui, pas une de ces festivités innombrables n'a échappé à leurs recherches. A les suivre pas à pas ou en gondole - et même à cheval le long de la Merceria - on voit se dégager quelques grandes lois. A Venise comme ailleurs, les célébrations profanes se dégagent des cérémonies religieuses. Mais nulle part on ne rencontre pareille propension à transformer les moindres événements en réjouissances. Propre à la Sérénissime, également, la tendance à donner du sacré une interprétation plus mondaine qu'ailleurs: chez Carpaccio comme chez Véronèse, les saints, les martyrs s'habillent chez le meilleur faiseur. Autre trait frappant: la fête abolit temporairement les différences sociales. Le peuple s'enthousiasme aux joutes de la place Saint-Marc; les nobles applaudissent aux pugilats des Castellani et des Nicolini luttant pour le contrôle d'un pont. Récits crépitants, illustration riche et joyeuse n'empêchent que sourde, à la longue, une douce mélancolie. C'est le cas de toutes les fêtes, mais plus encore de celles dont on sait qu'elles ne ressusciteront pas. Au xviiie siècle, pour la Sainte-Marthe, les gondoliers sillonnaient le canal de la Giudecca en chantant des vers de l'Arioste; aujourd'hui, ils s'arriment les uns aux autres et promènent des groupes de touristes japonais au son de chansons napolitaines.", "url": "https://www.lexpress.fr/informations/venise-en-fetes_592409.html"}, {"title": "L'Irlande en folies de sir Desmond", "text": "En 70 manoirs et châteaux, Desmond Guinness nous conte l'histoire de son île. Rocambolesque et nostalgie sont au rendez-vous.\nLorsqu'il est de passage à Paris, l' «Honourable» Desmond Guinness se partage entre deux pied-à-terre. L'un, plus «famille», appartient à sa mère, Lady Mosley, née Diana Mitford. C'est le temple de la Gloire, folie élevée en 1801, à Orsay, pour le général Moreau par son épouse. L'autre, plus «patrie», situé tout près du Panthéon, est le Collège des Irlandais. Dans le comté de Kildare, sir Desmond réside en son château de Leixlip, hanté par un chien à plusieurs têtes, qui est encore plus à l'aise pour terrifier le monde quand il s'agite derrière les douze fenêtres du salon. Si bien que Desmond a toujours l'air de se déplacer avec un pan de décor xviiie siècle en toile de fond. Rien de plus naturel de la part de ce savant, nommé docteur honoris causa par le Trinity College de Dublin pour ses travaux sur la conservation des monuments et qui publie son huitième ouvrage, «Manoirs et châteaux d'Irlande» (Mengès), en collaboration avec Jacqueline O'Brien, coauteur et photographe.\nIl ne faut pas trop se fier aux magnifiques yeux «bleu Mitford», aux airs un peu rêveurs, à la réserve, plus britannique qu'irlandaise, de cet homme d'action. Quand il ne parcourt pas le monde pour donner des conférences sur son sujet favori, le fils de Lord Moyne (Bryan Guinness) et de Lady Mosley écrit des livres. Tout comme son père, qui était poète et auteur de pièces de théâtre. Ou comme sa tante, Nancy Mitford. Lady Mosley se trouve être, en effet, l'une des extravagantes soeurs dont la vie servit de canevas à la trilogie romanesque de Jean d'Ormesson. L' «Honourable» est-il au courant? «Non.» La traduction anglaise du «Vent du soir» n'a pas dû faire un tabac. Toujours est-il que, avant de céder à l'appel du fascisme, la séduisante Diana avait convolé en premières noces avec l'homme dont l'immense fortune industrielle effrayait les Mitford (qui possédaient néanmoins des terres depuis Elisabeth Ire - plus en «sportsmen» qu'en exploitants, il est vrai). La famille craignait même de voir apparaître la fiancée en photo dans les réclames de la fameuse brasserie, le tout accompagné du slogan: «Guinness is good for Diana».\nLa passion de Desmond pour le patrimoine architectural de l'Irlande remonte à 1958. Avec sa première femme, la princesse Marie Gabrielle Von Ulrach (qui fut suivie de l'exquise Penelope Cuthbertson, un tantinet plus irlandaise), il fonde, cette année-là, l'Irish Georgian Society, vouée à la protection des édifices du xviiie siècle, l'âge d'or de la construction. L'île ne compte plus ses ruines, domaines hypothéqués après la Grande Famine de 1845 ou séquestrés, châteaux dévastés par le vent et les intempéries, vendus à tout va, détruits et incendiés par les rébellions successives contre un cruel système social. A mesure qu'il se libérait du joug des «landlords», le peuple se vengeait sur les pierres et le mortier. Près de deux ou trois «Big Houses» (grandes maisons) sur quatre ont ainsi disparu. Comme W. B. Yeats avant lui, Desmond Guinness prend conscience de l'inestimable valeur artistique et du caractère symbolique des édifices historiques et des lieux solidement enracinés dans la littérature de son pays. Ces «vanishing country houses of Ireland» ont fait, il y a quelques années, l'objet d'une désolante exposition chez Christie's, à Londres, où les images projetées portaient en manière de légende: «Brûlé en 1921», «Abandonné en 1957», «Démantelé en 1987». Les landlords qui ne pouvaient plus payer l'impôt devaient arracher le toit de leurs maisons et de leurs chapelles. Le mobilier, les oeuvres d'art furent dispersés, parfois anéantis.\nA l'époque où l'Irish Georgian Society voit le jour, seul le National Trust, fondé en 1948, assure la conservation des sites et des monuments de l'île. Il faudra attendre 1988 pour que l'ex-Premier ministre Charles Haughey établisse le National Heritage Council (Conseil national du patrimoine). Ce conseil, présidé par Lord Killanin, apporte au patrimoine architectural de la République un soutien financier, à parts égales avec le propriétaire. En Irlande du Nord, l'Association des monuments historiques et une section florissante du British National Trust ont la charge de la sauvegarde des monuments et des sites.\nPrésident de l'Irish Georgian Society jusqu'en 1991, Desmond Guinness se révèle à la fois un précurseur et un inlassable collecteur de fonds: 200 000 livres du budget annuel sur 400 000 sont consacrées aux restaurations. Il inculque à ses compatriotes le respect des prodigieuses richesses de l'île, longtemps honnies comme symbole de la coupure entre l' «ascendancy» et le peuple. Pour la première fois, les châteaux vont ouvrir leurs portes aux touristes. Après avoir sauvé trois maisons géorgiennes de Dublin qui menaçaient ruine, il accomplit son coup d'éclat en payant de ses deniers, en 1967, la plus grandiose demeure palladienne du pays, Castletown, dont la duchesse de Northumberland jugeait bonne la «carcasse». Ce prodigieux ensemble, conçu par Alessandro Galilei (1691-1737), à qui l'on doit la façade de Saint-Jean-de-Latran, à Rome, avait été laissé vide et sans gardien pendant deux ans. Une partie de l'incomparable mobilier d'origine sera retrouvée et la demeure décorée grâce à des mécènes, notamment américains. Avant d'être offerte en 1979 à la Castletown Foundation par Desmond Guinness, la demeure fut le siège de l'Irish Georgian Society, aujourd'hui domiciliée à Dublin.\nConstruite pour donner du travail aux gens du village après le rigoureux hiver de 1739, la «folie Conolly», située dans l'axe de Castletown, est ce qui peut se voir de plus étonnant en matière d'hommage funèbre. Comme toujours en Irlande, l'humour se charge de corriger les drames. L'obélisque, commandé par la veuve inconsolable du Speaker Conolly, fut érigé par erreur, «un peu» trop loin, sur un terrain qui appartenait aux FitzGerald. Nobody's perfect. C'est pourquoi le monument se retrouva propriété du regretté Lord Brocket, qui l'acquit en même temps que les terres du château voisin de Carton, en 1949. Pour assurer la restauration de l'édifice, l'Irish Georgian Society dut faire appel à une entreprise de réparateurs de clochers et de cheminées de Belfast. La «folie Conolly» a bien mérité de devenir l'emblème de la société.\nLes somptueuses photographies, dont certaines ont été prises d'hélicoptère, sont une révélation, y compris pour le connaisseur. Jacqueline O'Brien, femme du plus grand entraîneur de chevaux de l'île (six fois vainqueur au Derby d'Epsom), à qui le livre est dédié, a failli se rompre le cou au cours de prouesses dignes de celles d' «Ushuaia». Les 70 propriétés illustrées, façades et décoration intérieure, sont classées par styles architecturaux. Elles retracent l'histoire mouvementée de l'île et le roman de familles qui ne craignent personne pour le pittoresque. De Dunluce (xive siècle), dont une partie s'effondra dans la mer avec les sept cuisiniers du château, à Carton, où le célèbre paysagiste «Capability» Brown refusa de remanier le parc «parce qu'il n'avait pas encore fini l'Angleterre», le rocambolesque est au rendez-vous. Le pompon à Lord Belfield, qui tint sa femme recluse une vie entière pour avoir commis l'adultère. La malheureuse se promenait dans le jardin du château de Belvedere précédée d'un valet de pied qui agitait une cloche pour empêcher quiconque de lui parler. Le «mur de la jalousie», fausse ruine construite pour masquer la demeure voisine, habitée par le frère accusé du scandale, en dit long sur le cruel raffinement de la gentry.\nIl arrive que l'Irish Georgian Society rende son bien à l'Etat après restauration. C'est le cas de Doneraile Court (1725), qui sera prochainement ouvert au public - l'occasion de vérifier si les trois espèces de cerfs qui vivent dans le parc se manifestent avec autant de grâce que lors du décès du septième vicomte: en 1956, quand le médecin qui avait assisté celui-ci sur son lit de mort franchit la porte, le troupeau l'attendait en formant un arc de cercle parfait.\nTelle est l'Irlande, matérialisée dans ces pages où la magie des contes le dispute à la beauté nostalgique des «grandes maisons» et des paysages. Un an après la désignation de Dublin comme capitale culturelle de l'Europe, Desmond Guinness et Jacqueline O'Brien mettent en lumière un patrimoine qui n'est nullement un simple reflet exotique de l'art anglais. Et dont les admirables traditions, la grandeur mêlée d'humour et l'irrésistible «touch of class» n'échapperont plus à personne.\nLEGENDES PHOTOS\nphoto 1: Mount Ievers Court (1737). L'influence hollandaise.\nphoto 2: le château d'Ashford (1870). Construit par sir Arthur Guinness.\nphoto 3: Sir Desmond Guinness devant le temple de la Gloire. Propriété de Lady Oswald Mosley.\nphoto 4: la «folie Conolly» (1740). Erigée par erreur chez un voisin.", "url": "https://www.lexpress.fr/informations/l-irlande-en-folies-de-sir-desmond_592404.html"}, {"title": "Des cadeaux bien placés", "text": "Offrir à ses amis des assiettes, des bijoux ou de l'argenterie, oui. A condition de les choisir de bonne facture et de noble matière. Voici comment être un bon Père Noël.\nHonneur à vous, sage gestionnaire, et joyeux Noël à vous qui avez su, grâce à votre perspicacité et à la lecture hebdomadaire de la page «Votre argent» de L'Express, faire fructifier votre épargne et arrondir votre patrimoine. Le moment est venu de vous déguiser d'un manteau rouge et d'une barbe de coton blanc, et d'offrir à ceux qui vous sont chers quelques petits cadeaux qui, eux, ne le sont pas encore, mais qui pourraient le devenir. En effet, que mettre dans votre hotte, sinon des objets qui s'apprécient, dans tous les sens du terme? N'oubliez pas que vous avez une réputation à soutenir, celle du type qui sait placer ses sous. Soyez donc un Père Noël généreux et astucieux, et ne déposez au pied du sapin que de jolies choses qui sont aussi des valeurs sûres. Coup de chance, ça va souvent ensemble.\nPour vous conseiller dans vos emplettes, le principal clerc de chez Drouot Estimations, Pierre Gibour, suggère de se méfier des phénomènes de mode et de retenir trois critères dans votre choix, si vous voulez faire des heureux qui s'enrichissent. Privilégiez, d'abord, la matière. Choisissez-la noble de préférence, naturelle en tout cas. Elisez l'or ou la pierre, l'argent, le vermeil, le bronze, le cuir ou la porcelaine, éliminez plastiques et Celluloïd. Attachez-vous, ensuite, au travail artistique, à la création personnelle que suppose l'objet, qu'il coûte 200 F ou 50 000 F. Enfin, recherchez non pas la rareté, qui n'a guère d'intérêt quand elle concerne une chose sans attrait, mais plutôt la curiosité. Ces sages conseils s'appliquent aussi bien aux bijoux qu'aux objets de vitrine, aux sculptures qu'aux assiettes anciennes, à l'argenterie qu'aux jouets d'autrefois.\nPeut-être qu'une bonne idée serait d'inciter vos êtres chers à commencer une collection qui s'affinera avec le temps. Florence Camard, experte en céramiques et verreries Art nouveau et Arts déco, suggère d'offrir des céramiques de Longwy réalisées pour Primavera dans les années 20 et 30. Un petit vase, selon sa qualité et sa période, coûte entre 700 et 3 500 F. Ou bien, toujours dans la période Arts déco, des faïences de la poterie La Louvière, en Belgique, signées Charles Catteau, avec des décors rappelant les Longwy, qui peuvent valoir jusqu'à 30 000 F. Plus chers et bien plus renommés, les vases de Gallé. Une collection a été dispersée récemment, avec des chats ou des chiens dans un décor floral, à des prix s'échelonnant entre 38 000 et 55 000 F. Attention, cependant, aux faux! Exigez une facture avec garantie de retour ou garantie d'expert. Selon Mme Camard, il s'agit d'un marché qui se tient bien, animé par des amateurs peu soucieux de spéculation.\nLes bronzes sont aussi un bon placement, même si l'on ne peut s'offrir des Bugatti. Pierre Gibour propose de s'intéresser aux bronzes de Gardet, qui faisait des petits animaux dans les années 1880-1890. Ils possèdent une très jolie patine, mais ont rarement un cachet de fondeur. Leur prix est encore abordable, entre 500 et 5 000 F.\nL'argenterie peut être bienvenue pour aider vos enfants à monter leur ménage. En raison des fontes révolutionnaires, celle de l'Ancien Régime est très chère, mais elle continue à s'apprécier sans cesse (50 000 F la cafetière, 100 000 F la soupière). Le poids a relativement peu d'importance. Ce qui compte, c'est l'état de conservation et l'existence des poinçons des orfèvres. Privilégiez plutôt l'argenterie dite «à la Minerve» - en raison de son poinçon figurant la déesse - qui est apparue à partir de 1838: les prix sont beaucoup plus abordables, entre 5 000 et 10 000 F, selon les pièces. Pierre Gibour signale les prix très intéressants de ce qui fut longtemps le cadeau de mariage par excellence dans toutes les familles bourgeoises, l'écrin contenant un service à gâteau, un objet qui n'était plus guère à la mode depuis une dizaine d'années et que les salles des ventes offrent régulièrement entre 250 et 1 000 F. Pour aller avec les couverts, il faut bien quelques assiettes. Michel Vandermeersch, expert en porcelaines et faïences, souligne qu'il s'agit d'un marché sain, de collectionneurs, «qui prend tranquillement ses 10% chaque année». On peut acheter une jolie assiette de porcelaine de Paris de la fin du xviiie entre 800 et 1 000 F, ou des assiettes populaires en faïence de Nevers, qu'on donnait à la même époque à l'occasion des mariages, pour 1 000 ou 1 500 F.\nOffrez aussi un peu de rêve, une incitation au voyage et à l'élégance. Françoise Sternbach vient d'organiser, à Drouot, une vente de sacs et de vieux bagages, un marché qui s'organise peu à peu. Une valise en cuir de chez Vuitton peut être acquise pour 6 000 à 8 000 F. Un sac Kelly de chez Hermès, en box, peut partir à 4 000 ou 5 000 F, et, en crocodile, à 17 000 F. Moins cher que le neuf, et avec la patine de l'ancien. L'affaire est dans le sac!\nLEGENDE PHOTO\nChats en faïence d'Emile Gallé. Attention aux faux!", "url": "https://www.lexpress.fr/informations/des-cadeaux-bien-places_592396.html"}, {"title": "Nîmes: le miroir aux architectes (la province a du génie)", "text": "Immeubles-bateaux, stade immaculé et bientôt médiathèque grandiose... Depuis dix ans, la municipalité mise sur l'urbanisme de qualité et de prestige. Quitte, parfois, à en faire un peu trop...\nIl en va des villes comme de certaines personnes dont le destin, en y regardant de près, peut sembler tracé par avance. Ainsi, coincée entre la garrigue et les replis vineux des costières, voyez Nîmes. Avec ses calmes avenues ombragées par de bleus micocouliers, ses terrasses de café, ses fontaines, son canal et ses quais, dernier repaire d'une frileuse bourgeoisie protestante, qui pourrait dire que ce séjour charmant ait eu à subir la dure fatalité de l'architecture?\nEt pourtant, songez: Héraclès, ou, si vous préférez, Hercule, en s'y arrêtant une nuit, sur le chemin du jardin des Hespérides, fit de cette bourgade une étape obligée. A peu de temps de là, en effet, Hannibal y passa avec ses éléphants. C'était mieux que des bulldozers. Le pli était pris, la voie tracée; et ainsi personne ne s'étonna quand le consul Cneius Domitius Ahenobarbus transforma cette nationale en autoroute internationale, laquelle prit son nom: la via Domitia. Le Goth, le Wisigoth, l'Ostrogoth pouvaient déferler. Toutefois, avant de subir la destruction du Barbare, la ville avait connu une période frénétique de constructions dont il reste encore assez de vaillants vestiges, comme le temple de Diane, l'amphithéâtre, la porte d'Auguste, la Maison carrée, dédiée aux petits-fils de cet empereur...\nPar conséquent, afin d'ajouter un peu plus à cette fatalité du bâtiment, il n'est pas étonnant que le maire actuel de Nîmes, Jean Bousquet (M. Cacharel), ait privilégié dans son programme, avec les ferias et leurs courses de toros, la belle architecture et, par force en découlant, les arts plastiques dans leur ensemble, sans oublier l'incontournable «design». Durant les dix-huit ans de l'administration communiste du maire Emile Jourdan, dit «Mimile», l'expansion de la ville s'était déroulée d'une manière anarchique. Pour preuve, les quartiers de Pissevin et de Valdegour, ZUP qui, avec leurs 6 500 logements sociaux, non seulement défigurent le paysage nîmois, mais sont également devenues, avec le temps, de véritables îlots d'insécurité. Dès son élection, en 1983, Jean Bousquet prend conscience de l'immense problème urbain qui se pose à lui. Sauvegarder le passé, mais aussi construire pour l'avenir. «Les difficultés qu'un élu doit résoudre dans sa ville passent par l'urbanisme», aime-t-il à souligner. Et de renchérir: «Absolument tout: le social, l'économique, le culturel, la sécurité, l'environnement...»\nProfession de foi qui, pour Jean Bousquet, ne resta pas uniquement un souhait pieux. Il commence par reprendre, corriger les erreurs d'une époque où on ne voyait pas la nécessité de la qualité. En effet, les lignes et les câbles en façade sont les premiers à disparaître. Ce mot de «qualité», d'ailleurs, revient souvent dans la bouche du maire: «L'expression ?idée de grandeur? charrie une perception déraisonnable de surdimension. Si je vois ?grand? pour Nîmes, c'est plutôt l'idée de qualité qu'il faut associer à cette grandeur.»\nTOUT POUR LA QUALITÉ\nUne politique de la qualité, donc, qu'il mènera avec acharnement: jamais aucune ville, en si peu de temps, n'a accumulé tant de projets - pour la plupart, aujourd'hui, devenus des réalités - avec de si grands noms. Jean Nouvel, l'architecte de l'Institut du monde arabe, construit le Nemausus, gigantesque ensemble d'immeubles-bateaux qui, par son espace et le traitement de la lumière, rénove l'idée du logement à loyer modéré. Le célèbre architecte italien Vittorio Gregotti réalise le stade des Costières: 25 000 places et un système inédit de grilles de protection escamotables. Ce stade, Bousquet l'a voulu peint en blanc, et il n'est pas peu fier qu'après trois ans il n'y ait aucun graffiti. «Le stade est dans un état impeccable. Les gens respectent la qualité, parce que c'est un signe qu'on les respecte eux-mêmes quand on la leur offre.»\nLa qualité, on l'aperçoit, dans Nîmes, à chaque détour de rue. Dans les rénovations, que l'on doit pour la plupart à Jean-Michel Wilmotte. Rénovations de l'hôtel de ville, du musée des Beaux-Arts, du théâtre, des halles et, dernièrement, de l'hôtel du Cheval blanc, dont l'exploitation a été confiée à une locomotive parisienne: Régine. La qualité, c'est également le mobilier urbain qu'élaborent, petit à petit, l'architecte britannique Norman Foster et le peintre Miquel Barcelo; les places, avec de nouveaux pavements et des fontaines imaginées par Philippe Starck et Martial Raysse, pour renouer avec la tradition du beau jardin d'agrément dessiné par Maréchal au XVIIIe siècle, juste au-dessous de la tour Magne, qui, avec ses perspectives, ses canaux et ses bassins, est encore, aujourd'hui, l'un des attraits de Nîmes.\n1993 verra l'inauguration de la médiathèque, qui deviendra, après le centre Pompidou, le plus important centre d'art contemporain français. C'est Norman Foster qui en a conçu les plans, à l'emplacement de l'ancien théâtre municipal, face à la Maison carrée. «Le musée présentera à peu près 200 pièces, avec, en plus, une trentaine d'oeuvres qui seront un dépôt de l'Etat», explique Bob Calle, ancien directeur de l'institut Curie, amateur d'art et enfant du pays, à qui le maire a confié la préfiguration du centre et, partant, la constitution du fonds de collection. «Ces pièces sont non seulement des sculptures, des peintures et des dessins, mais également des photos devant servir à retracer les différents courants de l'art en France, de 1960 à 1993. Une large part a été faite au Nouveau Réalisme, au mouvement Supports/Surfaces et à la Figuration libre des années 80-90.» L'ouverture de la médiathèque coïncidera avec l'installation d'une université rattachée à celle de Montpellier, dans le fort Vauban, qui accueillera des ateliers consacrés aux métiers d'art: photo, théâtre, lumière...\nJ'AURAI SA PEAU\nCependant, malgré tous ces grands travaux, achevés, en passe de l'être ou encore à venir, l'état de grâce qui avait présidé au premier mandat de Jean Bousquet semble s'être émoussé. Sur le boulevard Victor-Hugo, à la terrasse du Napoléon ou à la Petite Bourse, on entend de plus en plus de critiques sur la politique de prestige du maire. La ville est endettée de plusieurs milliards et ne peut plus payer. «Ainsi, l'entreprise Carrel, qui a participé au chantier de la médiathèque, assure Pierre Velay, ancien patron local du Parti socialiste, aujourd'hui au conseil général du Gard, se voit obligée de déposer son bilan, et elle n'est pas la seule. Les Textiles Escojido et Landauer ferment également. Les bureaux du Colisée, le grand ensemble imaginé par l'architecte nippon Kurokawa sur le périphérique de Nîmes, ne se vendent pas.»\n«Faux, répond le maire, et je suis bien placé pour en parler, puisque Cacharel vient de s'y installer...» Ce qui ne calme pas les critiques. Bousquet a substitué à la cité réelle une cité abstraite; la ville a perdu son identité au profit d'une société du spectacle; pour le banditisme et la violence, Nîmes se situe en tête, entend-on couramment. Même l'ouverture de la Fnac, en octobre dernier, trouve des détracteurs, et pas uniquement chez les libraires, comme l'admirable Tessier, rue Regale, l'un des meilleurs de France. «C'est simple: si la Fnac s'est installée ici, c'est que, peu à peu, Nîmes est devenue une ville où l'on appâte le cadre moyen avec une culture plaquée», conclut Pierre Velay.\nComme vous le voyez, un vent de fronde souffle sous les micocouliers à l'heure de l'apéro. Et les taureaux, eux-mêmes, se sont mis de la partie depuis que Bernard Dombs, plus connu sous son nom de matador, Simon Casas, a décidé de se présenter aux législatives, avec l'investiture du RPR, contre le député maire de Beaucaire, que soutient Jean Bousquet. Autant dire que les Arènes et la mairie sont en délicatesse. Simon Casas, c'est évidemment l'homme des ferias, celle de Pentecôte et celle des Vendanges, les deux temps forts où Nîmes devient une véritable capitale. «17 000 personnes dans les Arènes, 400 000 dans la rue», précise Jean Bousquet. Casas, c'est également le mari de la talentueuse «rejoneada» Marie Sara, un homme médiatique, ainsi que l'éloquent commentateur des corridas sur Canal +. Certains pensent même que c'est lui, le véritable maire de Nîmes. Alors, d'ici à l'avoir entendu déclarer «J'aurai sa peau» en parlant de Jean Bousquet, il n'y a qu'une oreille. Du côté de la mairie, tout cela n'est que broutilles. Encore qu'on ne soit pas mécontent de laisser dire que, bien que moins connues, les moeurs dans le monde du taureau sont assez proches de celles du football... et qu'un directeur des Arènes, cela se remplace...\nPendant ce temps-là, à l'Agence d'urbanisme, créée par Bousquet après les terribles inondations de l'automne de 1988, on imagine la Nîmes du IIIe millénaire, avec cette grande percée conçue par Norman Foster, qui, reprenant à son compte la perspective de Maréchal, urbaniste des Lumières, ouvrira ainsi la ville vers le sud; et au Napoléon, devant une mauresque, on se souvient du temps où juste en face, à la place de la Banque, il y avait le café de «maman» Trintignant, dont le miston, Jean-Louis, vous serinait les oreilles avec du Prévert.\nLe bitume a ici, également, ses nostalgies.\nNIMES (AGGLOMÉRATION)\nPOPULATION 419 000\n- 25 ANS 32% ()\nREVENU\nMOYEN 76 100 F () ou inférieur (", "url": "https://www.lexpress.fr/informations/nimes-le-miroir-aux-architectes-la-province-a-du-genie_592391.html"}, {"title": "Le plongeon d'un giscardien", "text": "Malaise à l'UDF: Xavier de La Fournière est en prison. Comment le fringant ami de Giscard en est-il arrivé là\" Récit.\nAh! M. de La Fournière! Quel personnage exquis! Quelle classe! Quelle culture! Un parfait «honnête homme», tel que le définissait le XVIIe siècle. En clair: un esprit raffiné et éclairé. En société, il savait briller, tout en restant discret. On le retrouvait au Pen-Club comme à la Société des gens de lettres, à l'Automobile-Club de France comme au Racing-Club. Avec sa rosette d'officier de la Légion d'honneur à la boutonnière, parfois celle du Mérite national, cet enfant de la «haute» inspirait confiance. Entre deux baisemains, celui qui fut l'un des plus jeunes agents de change de la place de Paris - il a aujourd'hui 65 ans - et qui se piquait de littérature savait passer, au gré des conversations, des règlements mensuels au palais Brongniart à... Tocqueville ou Chateaubriand, sujets des essais qu'il signait du pseudo de François Labarthe.\nUn oiseau rare. D'autant plus rare, pour certains, que, dans les années 60, à l'époque du gaullisme triomphant, ce financier à l'entregent reconnu et aux relations nombreuses ne jurait que par un jeune ministre du général de Gaulle: Valéry Giscard d'Estaing. Les deux hommes n'ont qu'un an de différence. Ils sont du même monde. L'agent de change voyait alors en VGE le «Kennedy gaulois», comme il l'écrit dans son livre «Giscard d'Estaing et nous» (Plon). Un livre? Plutôt une hagiographie. «Un témoignage d'amitié déférente envers le président élu», annonce-t-il en préambule. Au fil des pages, toute la préhistoire du giscardisme défile. «Peu d'hommes en France peuvent prétendre connaître M. Giscard d'Estaing aussi bien que Xavier de La Fournière, son compagnon, son confident, son ami, son chaud et ardent supporter», relate «Le Quotidien de Paris», en janvier 1977, à l'occasion de la sortie du bouquin. Bernard Lecomte et Christian Sauvage, dans «Les Giscardiens» (Albin Michel), notent que l'hôte de l'Elysée d'alors appelait Xavier de La Fournière «mon biographe», ou même «mon Joinville».\nIl est vrai que, à l'époque, l'agent de change est de tous les grands combats du giscardisme. Il côtoie les «historiques» du mouvement: Jacques Dominati, Roger Chinaud, Michel Poniatowski, Michel d'Ornano... et les autres. Il crée, en 1965, le premier club Perspectives et réalités, puis est «promu», quelques années plus tard, président d'honneur de cette structure devenue nationale. Sachant jongler avec les millions à la Bourse, il s'occupe longtemps de la trésorerie du Parti républicain de Paris. Sous le septennat de Giscard, il collectionne les nominations: vice-président du Conseil économique et social, en 1974; président de la Confédération générale de l'épargne, en 1975; vice-président de l'UDF de Paris, en 1979. Conseiller de Paris depuis 1971, celui qui considérait, il y a peu encore, Giscard comme un «ami véritable» est «bombardé», en 1983, sur le quota UDF, adjoint au maire de Paris. On ne parle pas encore dans les cabinets des juges d'instruction de financement occulte des partis politiques. Personne ne s'émeut donc vraiment des «hochets» de M. de La Fournière. Un juste retour d'ascenseur.\nChangement de décor et d'époque. Finis les salons mondains et les allées, même modestes, du pouvoir. Le 9 décembre, l'ex-agent de change et adjoint UDF (démissionnaire) au maire de Paris passe sa première nuit à la maison d'arrêt de Bois-d'Arcy (Yvelines). Soupçonné d'avoir détourné plusieurs dizaines de millions de francs (entre 20 et 60, selon les premières estimations), il est inculpé d'abus de confiance, abus de biens sociaux, escroquerie, faux et usage de faux en écriture privée, et écroué. Dans les rangs de l'UDF, c'est la consternation. D'autant que, se sentant lâché par ses amis politiques et pour justifier sa déconfiture financière, le «si gentil M. de La Fournière», juste avant d'être incarcéré, confie au «Canard enchaîné» qu'il a participé au financement des campagnes présidentielles de VGE, en 1974 et en 1981, ainsi qu'à celui de bon nombre d'élus de la capitale.\n«LARGAGE PRÉSIDENTIEL»\n«Il ne faudrait pas dérailler!» Vingt-quatre heures après un démenti pourtant cinglant de l'UDF, Giscard contre-attaque. A la télévision, sur TF 1, le 10 décembre, il lâche celui qui se disait son vieux copain: «Je ne l'ai pratiquement pas revu depuis 1974. Jamais, en tout cas, je n'ai eu la moindre relation financière d'aucune sorte avec lui.» Au PR, si, prudent, Jacques Blanc, l'ancien secrétaire général, admet que La Fournière «a dû jouer un rôle», les amis de François Léotard ironisent sur ce «largage présidentiel pas très glorieux». Au groupe UDF du Conseil de Paris, que préside Jacques Dominati (sa belle-famille est au nombre des victimes de l'ancien agent de change), on se tait. On a du mal à se remettre du choc provoqué par la séance du 23 novembre. Ce jour-là, devant ses pairs, La Fournière a tenté de se justifier. «On a compris alors, dit l'un d'eux, que, depuis des années, il jouait les sapeurs Camember, creusant des trous pour en combler d'autres!» «Il pratiquait une escroquerie vieille comme la Bourse, confirme un agent de change. Il proposait des comptes à performance garantie qui n'apparaissaient pas dans sa comptabilité. L'argent frais servait à financer des partis, comme il dit, ou à combler des comptes officiels.»\nLe krach d'octobre 1987 et la réforme du marché boursier d'Edouard Balladur feront capoter le «petit commerce» de l'agent de change. A l'été 1991, asphyxiée par un trop faible volume d'affaires, soumise à la concurrence de nouveaux opérateurs, la société de Bourse Meunier-de La Fournière plonge. Le Crédit lyonnais intervient par sa filiale Altus. Six mois plus tard, cette dernière porte plainte, l'ancien associé de La Fournière aussi. Aujourd'hui, l'ex-agent de change est «encabané». Escroc? Victime de ses amis politiques? L'UDF a tranché. Pas encore le RPR, encore moins le PS. La campagne des législatives ne fait que commencer.\nENCADRE SOUS PHOTO\nL'UN AFFIRME, L'AUTRE DÉMENT\nXavier de La Fournière dit avoir apporté dans la cassette électorale de Giscard quelque 5 millions de francs en 1974 et autant en 1981, regrettant qu'il «fasse semblant de n'être au courant de rien» lorsqu'il le rencontre aujourd'hui.\nValéry Giscard d'Estaing assure que La Fournière «n'a jamais apporté une contribution au financement des campagnes présidentielles de 1974 et de 1981» et déclare «ne l'avoir pratiquement pas revu depuis 1974».", "url": "https://www.lexpress.fr/informations/le-plongeon-d-un-giscardien_592389.html"}, {"title": "Le sang gratuit coûte cher", "text": "La réforme Kouchner sur les dérivés sanguins préserve le monopole français. Or, malgré les «dons bénévoles», nos produits ne sont pas concurrentiels. Et leur qualité est parfois douteuse. Les transfusés, eux, n'ont qu'un seul impératif: leur sécurité.\nDéjà victimes du scandale du sang, les hémophiles sont, aujourd'hui, les otages d'une nouvelle affaire, où se mêlent, une fois de plus, le fameux facteur VIII, les virus, l'argent et la politique.\nParadoxalement, c'est la réforme du système transfusionnel élaborée par Bernard Kouchner qui a mis le feu aux poudres. Les intentions du ministre de la Santé étaient pourtant pures. Il s'agissait de faire respecter quatre grands principes: «La sécurité, la transparence, l'efficacité et l'éthique.» Derrière ces nobles mots, le double tabou du bénévolat et du monopole. C'est-à-dire des réalités très terre à terre: le sang des donneurs est gratuit. Et les centres de transfusion sont des associations à but non lucratif jouissant d'une politique hautement protectionniste. Privilège aujourd'hui coulé dans le bronze de la loi - déjà votée par les députés et discutée par le Sénat, le 16 décembre.\nCe n'est pas tout: cette loi est en contradiction totale avec une directive européenne de juin 1989. «Aujourd'hui, constate Michèle Barzach, ancien ministre de la Santé, le cadre juridique de la transfusion n'est pas seulement français, mais aussi européen. La directive de Bruxelles a été adoptée à l'unanimité. La France peut difficilement demander qu'elle soit modifiée.» Or cette réglementation prévoit qu'au 1er janvier 1993 les dérivés sanguins, comme le facteur VIII, seront assimilés à des médicaments. Comme tels, ils seront livrés à la libre concurrence internationale. Catastrophe pour les produits français! Bien que fabriqués à partir de plasma provenant de dons gratuits, ils sont de 20 à 40% plus chers que les dérivés issus de dons rémunérés. Bref, non compétitifs, ils n'ont aucune chance de résister à la rivalité des industriels étrangers. C'est ce qui avait poussé Michel Garretta, ex-patron du CNTS, à choisir la stratégie de la grenouille: se faire plus gros que le boeuf pour ne pas être avalé par ses concurrents. D'où ses investissements mégalomaniaques dans un inextricable réseau de sociétés. Quitte, comme ce fut le cas, à sacrifier la sécurité au business. Jusqu'à ce qu'éclate le scandale.\nPlus prudents, et moins entreprenants, les autres centres de fractionnement, producteurs de dérivés sanguins, se sont agrippés à leur monopole. Rien de tel que le verrouillage des frontières pour se protéger des voisins. Même les gros centres, comme ceux de Paris et de Lille, s'estiment trop menacés pour accepter l'affrontement avec les laboratoires étrangers. Ils préfèrent se battre en famille, dans l'Hexagone, pour se partager le marché des dérivés: un coquet chiffre d'affaires de 1,5 milliard de francs, qui représente, à lui seul, la moitié du produit financier de la transfusion sanguine. «Si les hémophiles se détournaient du facteur VIII français en faveur des produits importés, explique Gilles Cossette, ex-directeur général de Bio-Transfusion, le chiffre d'affaires plongerait de 25%.»\nOn comprend que les centres de fractionnement soient peu enclins à accueillir parmi eux les producteurs privés - étrangers ou français - qui tentent, en vain, de briser les murs du monopole. En tête des candidats: la multinationale Baxter, la firme Armour - filiale de Rhône-Poulenc - et Mérieux, écarté du marché national depuis 1976. L'affaire des exportations de facteur VIII douteux, qui vient d'exploser sous les pieds d'Alain Mérieux, montre que la compétition est engagée sur un terrain miné. On ne s'y fait pas de cadeau.\nLes transfusés - et, au premier chef, les hémophiles - pourraient rester indifférents à cette guerre de gros sous. Sauf si leur sécurité paraît menacée. Or on apprend que le facteur VIII dit «à très haute pureté» produit par les centres de fractionnement français n'est pas à l'abri de tout soupçon. Le procédé d'inactivation chimique «solvant détergent» auquel il est soumis ne détruirait pas tous les virus! Certes, celui du sida n'y résiste pas. Mais deux autres agents d'infection - le VHA de l'hépatite A et un certain parvovirus B 19 - passent à travers les mailles du filet. Les conséquences sont, heureusement, beaucoup moins graves que la contamination par le sida: au pis, une jaunisse ou une anémie aiguë. Néanmoins, les risques deviennent très sérieux quand ce facteur VIII est administré à des hémophiles séropositifs. En outre, la présence de ces micro-organismes montre que la technique destinée à les détruire n'est pas infaillible. Si ces deux virus contaminent le produit, d'autres - plus dangereux - peuvent aussi résister à la méthode d'inactivation. «De la sécurité, toujours de la sécurité et encore de la sécurité, avait insisté Bernard Kouchner en présentant sa réforme de la transfusion. On sera toujours en retard d'un virus. Mais le moins en retard possible.» En l'occurrence, les virus sont allés plus vite que la loi.\nPeut-être même n'est-ce pas un hasard si les deux virus récalcitrants se sont fait connaître à quelques semaines du débat parlementaire sur la loi Kouchner et de l'entrée en vigueur de la directive européenne. En effet, on apprenait, en même temps, que les facteurs VIII «Hemofil M» et «Monoclate P» - respectivement fabriqués par Baxter et Armour - sont élaborés à partir d'un procédé qui, lui, inactive les virus incriminés. Il se peut donc que ces derniers soient devenus les alliés, involontaires, des industriels privés, en pleine offensive contre le monopole des centres de fractionnement. Cela ne justifierait pas pour autant que la sacro-sainte éthique du «non-profit» serve de rempart à un protectionnisme menaçant la sécurité des transfusés.\n+PHOTO Bernard Kouchner.", "url": "https://www.lexpress.fr/informations/le-sang-gratuit-coute-cher_592384.html"}, {"title": "LA VIE SECRÈTE DES VERBES", "text": "Supposons un instant que tous les verbes de la langue française soient des animaux. En voici quarante, décrits sur le ton d'un naturaliste pince sans rire: forme et moeurs. Ainsi, l'habitat du conclure est «un boyau carré qu'il mure petit à petit à reculons». Et la bouche du résumer est garnie, entre autres choses, de «très jolis palpeurs du signifié». L'humour et l'érudition font bon ménage dans ce bestiaire qui oublie d'être bête et qu'on peut joindre, dans un paquet cadeau original, à la jolie petite édition de Buffon publiée par Bernard Coutaz dans sa collection «Guillemets».\nPar Nadine Bitner, Flammarion, 165 p., 220 F.", "url": "https://www.lexpress.fr/informations/la-vie-secrete-des-verbes_592377.html"}, {"title": "BRONZES SACRÉS DE L'INDE", "text": "Bracelets de sadhu, petits autels domestiques représentant Siva et sa famille, mukhalinga (sorte de couvre-lingam) aux najas en métal repoussé, cloche surmontée du singe Hanuman, collier de vache sacrée orné du taureau Nandin: dans sa galerie Le Toit du monde, François Pannier présente 150 bronzes provenant de tribus de l'Himachal Pradesh, du Maharashtra, du Karnataka et du Tamil Nadu. Parfois érodée par des milliers d'effleurements quotidiens, cette statuaire était destinée à attirer les bénédictions de Siva et de Durga.\nLe Toit du monde, 33, rue Berthe, Paris-XVIIIe. (16-1) 42-23-76-43. Jusqu'au 9 janvier 1993, de 11 à 19 heures. Ouverture exceptionnelle, le dimanche 20 décembre.", "url": "https://www.lexpress.fr/informations/bronzes-sacres-de-l-inde_592372.html"}, {"title": "LE MESSIE", "text": "Le tube de Händel à la sauce baroque. Les musiciens du Concerto Köln, dirigés par René Jacobs, et l'Ensemble vocal Currende épaulent une distribution alléchante (Margaret Marshall, Carolyn Watkinson...). Alléluia!\nThéâtre des Champs-Elysées, Paris-VIIIe. (16-1) 47-23-46-77. Le 21 décembre, à 20 h 30.", "url": "https://www.lexpress.fr/informations/le-messie_592358.html"}, {"title": "UN BOUT DE CHALLENGER", "text": "Zinaïda veut expier sa faute: vingt-sept ans plus tôt, elle a abandonné son fils, Letev. Elle va sortir le débile léger de l'asile psychiatrique où il est interné et l'accueillir sous son toit. L'attendrissant benêt tombe éperdument amoureux de la jolie Léna (Laure Marsac, révélation de «La Pirate», de Doillon), la soeur alcoolique de l'amant de sa mère. Une belle histoire qui, par manque de rythme et d'inspiration, devient vite pesante. On reste sur sa faim. Dommage.", "url": "https://www.lexpress.fr/informations/un-bout-de-challenger_592353.html"}, {"title": "CAVIAR POUR TOUS!", "text": "Entre Pigalle et Trinité, un drôle de bouge où l'on vend des petits oeufs noirs «à prix coûtant».\nL'heure est sombre. Après Le Cercle, de l'avenue du Maine, voici L'?il de Moscou. Avec cette même sensation d'alerte, excepté que, ici, il y a, pour le mangeur curieux, une véritable atmosphère. Evidemment, l'homme à dîners d'affaires y trouvera moins son compte que son rejeton, à la chasse à l'aventure... En bas, la salle du Moloko, à la mode, avec cet air de ruine qui court du bar au premier étage. Là, des tables pour dînette, des banquettes un peu effondrées, des murs beigeasses délabrés, une boule qui tourne au plafond, et cette pénombre dans laquelle vacille la flamme des bougies pour une étrange ambiance de clandestinité. «Ce soir, il y a de l'osciètre...» La serveuse rigolote parle doucement des arrivages du jour... On est dans un drôle de bouge du côté de la Neva. Et les gamins de la nomenklatura viennent là s'offrir caviar et vodka contre quelques devises étrangères, en échangeant des jeans. Dans dix ans, le mur de Berlin tombera. Une vieille folle, prétendant descendre du tsar et posséder encore, cachée, une collection de samovars en argent, le prédit aux petits-enfants de ses bourreaux. A l'écart, un homme d'une cinquantaine d'années, avec une drôle de tache sur la tête, dîne seul. Il semble observer tous ces gamins qui baissent le ton quand ils croisent son regard. Le patron ne connaît pas son nom. Il sait simplement que sa femme s'appelle Raïssa et qu'elle est en voyage en Europe. Pour s'acheter des robes...\nA l'approche des grands soupers, on reparle caviar. Rêve de luxe à l'heure où l'on comprend de plus en plus que les temps à venir seront aux économies. Bien sûr, il y a Kaspia et même un nouveau «bar à caviar» chez Fauchon. Mais ici, entre Pigalle et Trinité, on est loin de la Madeleine. Parce que l'idée est là: les petits oeufs noirs «à prix coûtant». «Du caviar pour tous!» n'avait-on pas dit à l'école du quinquagénaire au front taché? Qu'il soit beluga (120 F), osciètre (90 F), sevruga (70 F), servi en portion de 30 grammes, même s'il n'est pas le meilleur, avec un léger goût métallique, il a une belle texture et fait rêver bien des petites filles de la crise, qui, sans cela, n'en mangeraient jamais. Et le grand benêt amoureux peut frapper un grand coup pour 200 ou 300 F. Hareng gras, trop salé, bortsch, zakouski, hachis parmentier à la russe, pot-au-feu géorgien, gâteau au fromage... Le dîner russe est charmant. A condition de profiter de l'happy hour (de 20 heures à 22 h 30). Après, c'est le couvre-feu, et les prix des oeufs d'esturgeon sont doublés. Ah! que la clandestinité est donc jolie...\nL'?il de Moscou, 26, rue Fontaine, Paris-IXe. Tél.: (16.1) 48.74.70.76. T.l.j., sauf le dimanche, jusqu'à 0 h 30. CB, 180 F environ.", "url": "https://www.lexpress.fr/informations/caviar-pour-tous_592334.html"}, {"title": "DECONCENTRATION", "text": "Contrairement à ce que laisse entendre votre article (L'Express n° 2158, sous la rubrique Réussir), l'IUT de Figeac n'est pas né d'un «fantasme» d'élus. Dès les prémices du plan Université 2000, des contacts directs ont été pris par les élus de Figeac avec les industriels de la zone, afin de définir les types de formation bac + 3 les mieux adaptés, d'une part, aux besoins des entreprises et, d'autre part, à la nature des soutiens que celles-ci pourraient apporter: stages, enseignements dispensés par des professionnels, recherches technologiques communes, etc. (...) Afin de faciliter au maximum cette mutation, un laboratoire de recherches est prévu dans le cadre même de l'IUT et les entreprises qui travaillent dans des secteurs technologiques avancés - par exemple, Ratier-Figeac - sont prêtes à jouer le jeu. (...) Ainsi, sans vouloir nier les difficultés inhérentes à ces nouvelles implantations, qui sont d'ailleurs plus culturelles que matérielles - comportements des enseignants du supérieur, dévalorisation spécifiquement française de l'enseignements technique, etc. - on ne peut que regretter l'attitude de certains responsables universitaires qui, au lieu d'accompagner le mouvement et d'apporter le soutien de leurs compétences à ces «délocalisations», conservent des références frileuses et centralistes, alors même que les universités toulousaines éprouvent des difficultés à accueillir les étudiants dans des conditions matérielles et pédagogiques convenables. (...) Enfin, d'une manière plus générale, une déconcentration de ce genre constitue une véritable mesure de démocratisation de l'enseignement supérieur, puisqu'elle permettra à des bacheliers de la proche région, et souvent d'origine modeste, d'effectuer des études supérieures débouchant plus que d'autres sur des emplois. (...)\nMartin Malvy, maire de Figeac, ministre du Budget", "url": "https://www.lexpress.fr/informations/deconcentration_592327.html"}, {"title": "LOGEMENT", "text": "François Mitterrand a promis à «son» ministre du Logement et du Cadre de vie, l'inclassable Marie-Noëlle Lienemann, de prendre, avant le 25 décembre, «une initiative» pour les sans-abri. Il pourrait s'agir, sur une ancienne idée de l'abbé Pierre, de la création rapide d'un haut conseil pour les plus démunis..", "url": "https://www.lexpress.fr/informations/logement_592322.html"}, {"title": "Sur le front de la faim", "text": "Mission accomplie. Espoir rendu. Au matin du mercredi 16 décembre, l'avant-garde de la force multinationale lancée dans l'opération «Restore Hope» (Rendre l'espoir) a atteint Baidoa, épicentre de la famine en Somalie. Une population terrorisée depuis des mois par des milices armées s'est frotté les yeux, au réveil, à la vue de ces guerriers qu'elle avait tant attendus. Marines américains et légionnaires français ne sont pas accoutumés à une telle réception. La réputation qui les précède conduirait plutôt les autochtones à se claquemurer en tremblant.\nSoldats de la paix, ces troupes de choc débarquées une semaine plus tôt à Mogadiscio, la capitale, ont pris position dans et autour de Baidoa pour mettre fin à l'injustice et à l'arbitraire. Jour après jour, les avions d'observation de l'US Air Force ont survolé la ville, prenant en photo chaque détail, scrutant chaque piste pour préparer l'opération de secours.\nPour l'état-major américain, Baidoa ressemblait à une ville du Far West, remplie de mauvais garçons, de pistoleros sans foi ni loi, de pillards et d'assassins. Une bourgade privée de shérif, où les braves gens subissent humiliations, agressions, vols, meurtres. Les «boys» du Kansas ou du Montana avaient l'impression de jouer dans l'un de ces westerns où les justiciers triomphent à la fin du film. Baidoa, chef-lieu de la province du Bay, à 250 kilomètres au nord-ouest de Mogadiscio, est une grosse ville de marché. Avant la guerre civile, elle comptait environ 40 000 habitants. Le flot des réfugiés - des paysans chassés de leur terre - a fait monter ce chiffre à 100 000. Selon l'issue des combats, elle a plusieurs fois changé de mains. Mise à sac régulièrement. Pauvre et dévastée, Baidoa est aujourd'hui exsangue, avec ses dizaines de milliers de «déplacés», exilés de la faim. Les trois rues principales grouillent de monde. Des étals de misère, où quelques savonnettes voisinent avec une pile de pastèques, côtoient des échoppes de fortune, rechapeurs de pneus ou mécaniciens pour autos délabrées. Sans oublier les vendeurs de qat qui, l'après-midi venu, quand l'avion quotidien a déchargé sa livraison, proposent leurs bottes toutes fraîches enveloppées dans des feuilles de bananier.\nDans ce brouhaha africain, les hommes en armes sont nombreux. Quand ils ne sont pas à pied, à déambuler dans la rue, ils sont perchés sur leurs fameux «technical cars», châssis de véhicules tout terrain sur lesquels ils fixent une mitrailleuse lourde. Terreur de la Somalie, ils ne sont en fait que les miliciens du chef de guerre local. A Baidoa, ils sont affiliés à l'USC (Union of Somali Congress), la faction du général Farah Aïdid, seigneur de la guerre dans le sud et l'ouest du pays. Paradoxalement, c'est la famine qui a introduit la seule richesse actuelle de la ville. La douzaine d'organisations non gouvernementales (ONG) implantées localement fournissent les emplois les mieux rémunérés. L'aide humanitaire non seulement assure sa mission d'urgence, mais procure également un semblant d'économie: elle donne du travail à des chauffeurs, à des cuisiniers, à des traducteurs, à des aides-soignants; elle paie des loyers, des locations de voiture. Et, surtout, elle s'entoure de gardes, appointés eux aussi.\nMarines et légionnaires auront du mal à opérer un tri entre bons et méchants. Dépourvus d'uniforme, les employés des ONG seront difficiles à reconnaître. «Pas question de faire la différence, dit le colonel Michel Touron, commandant le détachement français en Somalie. Nous ne tolérerons pas d'hommes en armes. Et nous saisirons les mitrailleuses des technicals». La veille, ses hommes avaient confisqué une mitrailleuse MG 42 qu'ils ont dû restituer, car elle appartenait à l'escorte de la... Croix-Rouge. La chasse aux délinquants devrait aller fort loin. Les nombreux survols de Baidoa ont servi - et servent encore - à l'observation des pistes convergeant sur la ville. En effet, pour éviter que les milices ne reviennent armées, le jour où la force multinationale quittera les lieux, les militaires entendent pratiquer un vaste nettoyage. Il leur faudra retrouver l'armement dissimulé sous la latérite et couper la route aux véhicules fuyant vers l'Ethiopie, distante de 200 kilomètres à peine. Selon plusieurs sources, diplomatiques et proches de l'ONU, les Etats-Unis auraient demandé à Addis-Abeba de chasser les miliciens somaliens arrivés sur son territoire, voire de détruire leurs véhicules. En échange d'une aide financière, comme il se doit.\nLes ambigüités de l'opération\nCes fermes intentions résisteront-elles plus longtemps à Baidoa qu'à Mogadiscio? Dans la capitale, elles n'ont été qu'éphémères. Débarquées dans la ville pour y mener une opération de police, les forces occidentales ont vite révisé leurs objectifs à la baisse. La compagnie du 2e régiment étranger de parachutistes (REP), venue de Djibouti, avait commencé par établir des barrages et par saisir les armes. Après protestation des ONG et des journalistes, circulant les uns comme les autres avec des gardes armés, la confiscation des fusils prenait fin, au bout de vingt-quatre heures. Les contrôles dans les rues étaient levés le lendemain. Entretemps, les occupants d'un camion qui avait grillé un barrage avaient été pris sous le feu des marines et des légionnaires, l'accrochage faisant 2 morts et 7 blessés.\nBeaucoup de choses, pourtant, ont changé. Les technical cars, qui traversaient la ville à vive allure avec leurs grappes de guerriers adolescents, ont disparu du paysage. Le port et l'aéroport, nids de brigands il y a deux semaines à peine, sont quasi devenus territoire américain. L'importante logistique des marines s'y déploie jour et nuit. A l'accostage des porte-conteneurs chargés jusqu'au pont de matériel militaire (depuis les rations de guerre jusqu'aux chars lourds M 1) répond la noria d'avions gros-porteurs (Galaxy, Hercules et C 141). Quelle que soit la valeur des hommes engagés, la modeste rotation française en provenance de la toute proche République de Djibouti souffre de la comparaison.\nGigantisme ou pas, les militaires n'aiment guère évoluer dans un milieu où traînent tant d'armes. C'est pourquoi les propos de Boutros Boutros-Ghali, secrétaire général de l'ONU, insistant sur le désarmement des populations, ont été appréciés par les soldats, notamment français. Déclaration immédiatement contrée par le général Robert Johnston, chef de l'opération «Restore Hope», estimant que la force placée sous ses ordres devait seulement établir des «zones de sécurité» qui permettent d'acheminer et de distribuer l'aide humanitaire. Fort de son expérience de la guerre du Golfe, l'officier supérieur des marines compte sur la stratégie du lutteur de sumo, tellement lourd qu'il cloue son adversaire au sol. Voilà bien l'une des ambiguïtés de l'opération. Une armée est appelée à sauver des vies. Mais une telle mission implique évidemment des impératifs de sécurité. Réflexion d'un sergent du 2e REP: «Si on nous laissait faire, on réglerait le problème en quarante-huit heures.» Ce légionnaire originaire d'Europe centrale a peut-être raison, mais il n'a pas saisi le message politique. L'opinion occidentale n'attend pas un grand nettoyage.\n«Nous ne voulons pas saisir les armes individuelles, explique un officier américain. Dans cette région, cela serait ressenti comme une humiliation.» Désarmer voudrait dire non seulement fouiller les maisons et risquer l'affrontement, mais aussi priver les différents chefs de guerre de leurs milices. Ceux-ci ont déjà un grave problème. L'arrêt - provisoire - des pillages va considérablement les affaiblir. Dans l'impossibilité de payer leurs hommes, ils les laissaient se livrer au brigandage. «Désormais, les riches marchands, receleurs de la plupart des biens volés, devront se porter au secours des chefs de guerre auxquels ils sont alliés», commente un expert d'une organisation internationale. Les fauteurs de troubles font le dos rond en attendant que les marines rembarquent. Ils croient dur comme fer que le contingent américain s'en ira avant le 20 janvier. Conscients du cynisme des chefs de bande, beaucoup de Somaliens espèrent leur maintien prolongé. «Il faut que la force multinationale s'installe pour deux ans au moins», dit Amina, responsable somalienne d'un centre de nutrition de l'organisation irlandaise Concern à Baidoa. Freda Carew, volontaire de Concern, chargée du camp de nutrition supplémentaire, précise: «Le problème de la famine pourrait être réglé d'ici à trois ou quatre semaines, si nous pouvions travailler en toute sécurité.» Maintenant que celle-ci s'établit progressivement, on peut espérer que Freda dise vrai. Reste la situation des centaines de milliers de réfugiés. Hawa Mohammed Abdel Amar, une mère de 30 ans, ne veut pas retourner à Bardele, sa terre natale. Ses six enfants (le plus âgé a 12 ans) sont tous sortis d'affaire aujourd'hui. «Je repartirai quand on me garantira qu'il y a à manger là-bas et que le village est sûr.»\nUn électrochoc\nAu bout de l'intervention humanitaire se trouve l'intervention politique. La famine somalienne n'est pas une catastrophe naturelle, provoquée par la sécheresse ou une invasion de criquets. C'est le résultat d'une épouvantable guerre civile. Vouloir assurer la sécurité, cela signifie aussi rétablir l'ordre. Et un ordre durable passe par la restauration de l'Etat. «Nous n'avons confiance ni en Aïdid ni en Ali Mahdi [les deux principaux chefs de guerre], déclare Mohammed Ali, un habitant de Baidoa. Ce sont les responsables des pillages. Aucun des deux ne doit gouverner le pays.» Pourtant, l'envoyé spécial américain en Somalie, l'ambassadeur Robert Oakley, tente d'amener les deux hommes à trouver un accord pour que revienne un semblant de paix...\n«\"Restore Hope'', c'est un électrochoc administré à un moribond. Ou bien il se réveille ou bien il en meurt», dit un diplomate occidental. Dans les deux cas, la thérapie est risquée. Plus la présence militaire occidentale se prolongera, plus l'impression de subir, une fois de plus, l'ordre imposé par l' «homme blanc» s'accentuera. Devoir d'ingérence et nouvel ordre mondial ont, pour les pays concernés, des traits communs avec le colonialisme. «Derrière les bons sentiments de l'humanitaire se trouve un projet politique, affirme Jacques Lebas, ancien président de Médecins du monde. Il est temps d'en parler et d'en débattre au grand jour.»", "url": "https://www.lexpress.fr/actualite/monde/afrique/sur-le-front-de-la-faim_492057.html"}, {"title": "Marie-Laure, jolie môme", "text": "La petite Béraud a fait craquer New York. Au tour de Paris....\nIl y avait Juliette Gréco. Il y avait Jeanne Moreau. Maintenant, il y a Marie-Laure Béraud. Une jolie môme qui chante les Ginette en négligé à fleurs, le turbin, les julots. Une brune de son temps, un peu rétro, clippée par Jean-Baptiste Mondino. Elle se pose au TLP-Dejazet le 21 décembre. Allô! Allô! Béraud?\nSon album «Turbigo 12.12» nous l'a révélée l'an passé. La Béraud est née à Lyon, a fait les quatre cents coups à Paname avant de rallier Bruxelles, patrie du chanteur Arno, son homme à elle. «En plus, les Belges sont bien plus drôles», dit-elle.\nGouailleuse, peintre et poète, Marie-Laure jette des mots d'antan sur le papier blanc et se défoule sur la toile. «Je veux semer comme le Petit Poucet.»\nSon tour de chant, elle l'a promené un peu partout, cet automne, en Europe. Rodé à Amsterdam dans des petits clubs, peaufiné au Ballroom de New York - qui a vu défiler, entre autres vedettes, Patricia Kaas - où l'on a jugé la p'tite Frenchie «very exotic, very charming, very pretty».\nLa voix cassée à la clope palpite sur l'accordéon, les violoncelles, les rythmes argentins, les riffs orientaux et l'harmonica d'Arno. Un hommage à l'actrice Zarah Leander, une reprise de Fréhel, un détour du côté des «Immortelles»: «Elle passait plus souvent/ du désespoir à l'espoir/ que de l'espoir au désespoir», s'amuse Béraud, la joueuse de mots.\nElle «surréalise» avec les poissons rouges, choisit pour muse une méduse, cligne de l'oeil au «Dernier Tango» de Bernardo Bertolucci, aime le blues et les oeillets rouges.\nAu TLP-Dejazet, Marie-Laure distillera une jolie nostalgie. «Un peu de rêve aussi.» Béraud-Turbigo, ou 36.15, code atmosphère, atmosphère.\nPHOTO: Marie-Laure Béraud", "url": "https://www.lexpress.fr/informations/marie-laure-jolie-mome_592434.html"}, {"title": "L'EUROPE DES ORIGINES", "text": "L'EUROPE DES ORIGINES, par Venceslas Kruta. Gallimard/L'Univers des formes, 710 F.\nC'est peut-être le livre le plus surprenant de cet automne et, sans nul doute, l'un des plus beaux. Certes, ces divinités féminines du Ve millénaire avant J.-C., ces vases de terre cuite, ces marbres sculptés, ces pièces d'ambre, ces stèles en pierre du IIIe millénaire ne nous sont pas inconnus, mais leur accumulation a quelque chose de fascinant. A feuilleter l'ouvrage de Kruta, on voit s'animer un monde de formes primitives, mais déjà élaborées. Toutes ces oeuvres ont de 2 500 à 8 000 ans. Premier miracle: ces objets nous sont parvenus. Les terres cuites, les galets décorés, les marbres, les bronzes et, plus rarement, les objets en bois ont traversé intacts plusieurs millénaires. Autre source d'émerveillement: leur beauté inquiétante nous parle encore, comme si le langage des formes était moins difficile à traduire que celui des mots. On se prend à y retrouver des liens de parenté avec l'art africain ou encore avec Bellmer, Brancusi ou Henry Moore.\nMais cette iconographie exceptionnelle n'offre qu'une part de l'intérêt considérable de l'ouvrage. Le texte de Kruta met de l'ordre dans les millénaires obscurs qui commencent lors de l'introduction de l'agriculture en Europe, au VIe millénaire avant J.-C. Ce que nous appelons art relève, pour nos lointains ancêtres, de la religion ou de la magie. Les déesses femmes, ces Gaia aux larges flancs, représentent le principe fondamental de toute vie. Les siècles passant, l'homme devient son propre sujet: se répandent alors sa représentation en armes et celle, emblématique, des défunts. Kruta montre comment coexistent deux traditions bien distinctes: la balkano-danubienne, attachée à la figure humaine et aux récits imagés, et la celtique, qui obéit à l'interdit religieux de l'image et de l'écriture et nous léguera un art de la décoration et des monuments mégalithiques rituels (Carnac et Stonehenge) inconnu dans l'Europe orientale.", "url": "https://www.lexpress.fr/informations/l-europe-des-origines_592427.html"}, {"title": "L'ART DÉGÉNÉRÉ", "text": "Il ne faut jamais oublier que l'accusation de «dégénérescence», suivie, en bonne logique, de l'extermination, visa d'abord les oeuvres d'art. L'exposition de 1937, à Berlin, rassemblait celles qui étaient insupportables aux nazis parce que sortant de la norme «hygiénique» allemande: le «naturel» et le «sain» propres à l'aryen. Les textes replacent dans leur contexte historique et philosophique ces condamnations pseudo-esthétiques. Et l'illustration confirme le caractère très sûr du dégoût nazi: Kandinsky, Otto Dix, Franz Marc, Emil Nolde, Ernst Ludwig Kirchner et les autres représentent bien l'un des moments artistiques importants de notre siècle. Un banc d'infamie où l'art paraît encore plus grand.", "url": "https://www.lexpress.fr/informations/l-art-degenere_592422.html"}, {"title": "DESSINS D'HENRI MATISSE", "text": "DESSINS D'HENRI MATISSE. Editions Cahiers d'art, 295 F.\nEn 1936, «Cahiers d'art», l'une des revues marquantes de l'époque, publiait un numéro consacré entièrement à Matisse: 39 dessins et une aquatinte y étaient reproduits, précédés d'une étude de l'éditeur, Christian Zervos. Ce précieux volume reparaît aujourd'hui, pour notre bonheur, car il saisit l'art de Matisse dessinateur à l'heure précise où la ligne va prendre une importance extrême dans son travail. «Le modèle est le foyer de mon énergie», a-t-il confié à Aragon. A travers nus, blouses romaines, visages et vertigineux jeux de miroirs, Matisse déploie toutes les ressources de ce qu'il nommait son «écriture de signes».", "url": "https://www.lexpress.fr/informations/dessins-d-henri-matisse_592415.html"}, {"title": "LE VOYAGE À VENISE", "text": "Intrigante, orientale, byzantine, gothique, capricieuse, ensorceleuse, elle nous séduit une fois encore. Venise bénéficie à son tour de la formule magique que Jean-Claude Simoën a mise au point en Egypte, puis en Terre sainte: superbes reproductions de chefs-d'oeuvre, dont certains, fruits d'une patiente quête, sont très peu connus, et, face à ces merveilles, courts textes d'auteurs, judicieusement choisis. «Heureuses les villes qui ont comme témoin le stylo de l'écrivain!» s'exclame Simoën au terme d'une claire présentation. Heureux écrivains, même si, comme Zola, ils crachent dans la lagune: «Aucune résurrection possible. C'est une ville bibelot, qu'il faudrait mettre sous verre.» Mais ce livre donne plutôt raison à Stendhal: «Venise est le pays où l'on juge le mieux de la beauté des choses.»", "url": "https://www.lexpress.fr/informations/le-voyage-a-venise_592410.html"}, {"title": "VÉRONÈSE", "text": "Compact, maniable, éminemment utile, ce volume des Fleurons de l'art est l'adaptation française d'une excellente collection italienne. Une introduction due à Terisio Pignatti, l'un des meilleurs spécialistes de l'art vénitien, précède le catalogue complet des peintures de Véronèse. L'absence de la couleur en un volume consacré au plus coloriste des peintres de l'âge d'or de la Sérénissime eût été inconcevable: elle est présente.", "url": "https://www.lexpress.fr/informations/veronese_592408.html"}, {"title": "La charge de Dassault", "text": "Orateur principal du RPR à l'Assemblée pour le budget de la communication, vous semblez porter un regard sévère sur le PAF.\nOlivier Dassault: Pour avoir voulu tout entreprendre en même temps, la gauche s'est pris les pieds dans le tapis. Le dernier avatar étant Arte: une chaîne confidentielle, dont l'avenir, à l'évidence, se situe sur le câble. Quant au réseau de l'ancienne 5, il serait stupide de le laisser en jachère: je suis donc de ceux qui estiment qu'il n'y a pas, en France, une chaîne généraliste de trop. Au contraire, si l'opposition l'emporte en mars, je plaiderai pour la création rapide d'une nouvelle chaîne grand public.\n- On vous rétorquera que c'est une aberration économique.\n- Non, si l'on reconsidère le mode de financement de l'audiovisuel, en lui appliquant ce vieil adage: à chaînes publiques, argent public, et à chaînes privées, argent privé. Il est urgent, concernant la redevance, qu'on en finisse avec les exonérations et les tricheries en tout genre. Personne ne doit pouvoir échapper à l'impôt télé.\n- L'opposition s'interroge sur l'avenir des responsables de l'audiovisuel en place. Et vous?\n- Il serait de bon ton qu'ils s'en aillent. Une majorité politique a le droit de nommer les hommes de son choix. Je trouverai donc normal que les PDG de France 2 et de France 3 ou de Radio France, comme le président du CSA, démissionnent, une fois installée la nouvelle majorité.\n- Bref, le retour du «spoil system»!\n- Disons plutôt le jeu normal de l'alternance démocratique.\nPHOTO D'OLIVIER DASSAULT", "url": "https://www.lexpress.fr/informations/la-charge-de-dassault_592403.html"}, {"title": "Romanov: le crime était presque parfait", "text": "Les bolcheviques croyaient qu'on n'identifierait jamais les corps de la famille, du tsar. Grâce à la génétique, c'est chose faite. Reste à savoir ce que sont devenus Alexeï et Anastasia. L'impérial mystère demeure.\nEn 1918, les soldats de l'armée bolchevique croyaient avoir commis le crime parfait: des corps défigurés à l'acide, puis enfouis dans la campagne d'Iekaterinbourg, en Russie. Ils avaient tort. S'il a fallu soixante-treize ans pour déterrer les ossements, il a suffi de quelques gouttes de sang royal et d'une série de manipulations en laboratoire pour résoudre l'une des plus grandes énigmes du XXe siècle: la fin des Romanov. Les cadavres, exhumés en 1991, sont bien ceux de cinq membres de la famille impériale et de sa suite. Le tsar Nicolas II, la tsarine Alexandra, petite-fille de la reine Victoria et grand-tante de l'actuel prince consort, et trois de leurs enfants ont été malgré tout identifiés. Les meurtriers de 1918 ne pouvaient pas prévoir un tel dénouement. A l'époque, on ignorait totalement le terme d' «empreinte génétique». Et c'est grâce à l'analyse de celle du prince Philip, duc d'Edimbourg, petit-neveu de la tsarine, que les scientifiques ont mis fin à l'impérial suspense.\nL'histoire commence au petit matin du 17 juillet 1918. Des soldats de l'Armée blanche approchent d'Iekaterinbourg, où le tsar et sa famille sont prisonniers depuis soixante-dix-huit jours. Vers 2 heures, un officier de l'Armée rouge réveille le souverain déchu et annonce un départ imminent. Il lui demande de descendre dans la cave, avec ses proches et sa modeste suite - quatre personnes - pour sa «sécurité et les besoins d'une photo». Au lieu d'un photographe, ce sont 12 hommes armés qui apparaissent. Et qui font feu, à bout portant. L'ordre d'exécution, transmis avec un luxe de précautions, vient directement de Lénine. A la surprise des tueurs, les balles ricochent sur les enfants, qui dissimulent les bijoux royaux sous leurs vêtements. Ils seront achevés à la baïonnette.\n«Dites à Sverdlov [chef de la police secrète] que la famille entière a subi le même sort que son chef», dit le télégramme envoyé le jour même. Les corps, déshabillés et allégés de leurs bijoux, sont dissimulés dans une mine des alentours. Mais l'officier craint encore qu'on ne les retrouve: le lendemain, il les fait ressortir pour les jeter dans un trou au milieu d'un chemin boueux, à 10 kilomètres de là. Par précaution, il les arrose d'acide sulfurique, puis d'essence, et enflamme les cadavres avant de les recouvrir... C'est là que Nikolaï Avdonine, un géologue, et son ami cinéaste Guély Riabov vont les exhumer, après de longues recherches, en 1978. Et qu'ils vont les laisser: trop dangereux. A cette époque, Iekaterinbourg s'appelle Sverdlovsk. La maison du massacre a été rasée sur ordre du patron de la région, un certain Boris Eltsine, et la perestroïka est encore loin.\nEn juillet 1991, les temps ont changé. Les squelettes sont déterrés et la polémique commence, les historiens se déchirant sur l'authenticité des dépouilles. Très vite, les scientifiques russes vont apporter les premières réponses. Grâce à l'informatique, ils reconstituent les visages à partir des crânes retrouvés dans la fosse. Les ressemblances avec les photos du tsar et de la tsarine sont frappantes. L'analyse de la denture, même si les archives médicales ont mystérieusement disparu, apporte un autre élément concordant: les soins y sont de trop grande qualité pour avoir été effectués sur des personnes banales. Il manque toutefois la preuve irréfutable. Que la génétique va fournir.\nLe 15 septembre 1992, les ossements arrivent dans un laboratoire du Home Office - le ministère britannique de l'Intérieur - à Aldermaston. Le gotha de l'Europe couronnée - et apparentée à la famille impériale russe - est appelé au chevet du mystère Romanov. Le prince Philip, le prince Rostislav Romanov - un banquier londonien de 54 ans, petit-neveu de Nicolas II - et un membre de la famille de Grèce, notamment, fournissent des cheveux ou du sang. Le principe est simple: comparer les empreintes génétiques des descendants connus avec celles des dépouilles exhumées à Iekaterinbourg. En raison de l'âge et de l'état de conservation des ossements, la réalisation va se révéler un peu plus délicate. Ne pouvant extraire suffisamment d'ADN chromosomique, les experts, dirigés par les Drs Peter Gill et Pavel Ivanov, vont s'intéresser à l'ADN des mitochondries - «usines énergétiques» de la cellule - présentes en plus grand nombre. Limite du processus: les mitochondries ne se transmettent que par la mère.\nCe sera suffisant. Le 10 décembre, moins de trois mois après avoir reçu les ossements, le Home Office annonce les premiers résultats: il s'agit bien d'une mère avec ses trois filles, et cette femme est - avec une marge d'erreur de 1% - la grand-tante du prince Philip, Alexandra, la tsarine. La présence de Nicolas II parmi les corps reste encore à prouver définivement. Mais l'ADN de descendants de la lignée maternelle du tsar, c'est-à-dire issus d'une tante ou d'une grand-tante, va être examiné dans les mois à venir. Le mystère est presque levé. Presque. Car les résultats londoniens confirment également l'absence des corps de deux des enfants royaux: Alexeï, le fils gravement malade, et, surtout, l'une des filles, Anastasia peut-être.\nOr l'énigme des Romanov s'est, au fil du xxe siècle, confondue avec celle de cette mystérieuse princesse que l'on croyait morte. Avec l'histoire étrange de cette jeune femme, retrouvée à Berlin en 1920, qui racontera avoir été sauvée par un jeune soldat amoureux et se nommer Anastasia. Quelques émigrés la croiront, d'autres parleront d'affabulation. Elle mourra aux Etats-Unis en 1984, après avoir, pendant toute sa vie, tenté de faire reconnaître son identité royale. Son secret, pensait-on alors, l'avait suivie dans la tombe. Erreur: les scientifiques d'Aldermaston disposent également de quelques mèches des cheveux de cette «Anastasia». Assez pour une analyse génétique pouvant confirmer l'identité de la princesse et résoudre l'énigme. Ou l'infirmer, et relancer en partie le mystère des Romanov.\nCINQ MORTS,\nDEUX DISPARUS\n1914: la famille impériale pose au grand complet. Autour du tsar, Nicolas II, et de son épouse, la tsarine Alexandra Fedorovna, ont pris place leurs cinq enfants. Les trois filles aînées (au dernier plan et de gauche à droite): Maria, Olga et Tatiana. Les deux plus jeunes (au premier plan): la princesse Anastasia et le tsarévitch Alexeï, en costume marin.\n1918 (17 juillet): le tsar et sa famille, gardés à vue à Iekaterinbourg, dans l'Oural, sont exécutés; leurs cadavres sont brûlés, puis enterrés dans un lieu resté secret.\n1991: les squelettes sont enfin exhumés. D'après les premiers examens, on aurait retrouvé ceux du tsar, de la tsarine et de leurs trois filles aînées. Car aucun, compte tenu de la taille, ne peut correspondre à ceux d'Anastasia et d'Alexeï.\n1992: les analyses d'ADN effectuées à partir des ossements permettent d'identifier définitivement Alexandra et ses filles. Ce n'est pas encore le cas de Nicolas II, mais la superposition, grâce à l'informatique, de son visage et du crâne retrouvé (photos du bas) ne laisse guère de doute.\nPHOTO des Romanov", "url": "https://www.lexpress.fr/informations/romanov-le-crime-etait-presque-parfait_592390.html"}, {"title": "Ainsi chuta Jean-Louis Scherrer", "text": "Récession, déficit et désaccord avec l'actionnaire majoritaire: le créateur a été licencié de la maison qui porte son nom. Et si tout le secteur devait revoir à la baisse ses rêves de grandeur\"\nC'était en 1962. Jeanne Moreau chantait dans «Jules et Jim», Marilyn Monroe rendait l'âme et Berlin ramassait son premier mort au pied du Mur. Dans les caves voûtées d'un marchand de vin, Jean-Louis Scherrer, un petit nouveau de la haute couture, présentait sa première collection. Trente ans plus tard, le 30 novembre 1992, le voilà licencié. Sommé de quitter le soir même ses activités et ses locaux. Privé de sa maison de couture et de son label. Anxieux: «J'ai 57 ans. Qu'ai-je fait de ma vie pendant trente ans? Mon oeuvre a-\nt-elle un sens?»\nCe fut une bombe dans le monde feutré de la couture. D'ordinaire, les coups y sont plus voilés. On n'avait jamais vu un styliste viré d'une maison qui porte son nom. Certes, des griffes prestigieuses, telles que Dior, Chanel, Lanvin, perdurent et réussissent longtemps après la disparition de leur créateur. Mais Scherrer, lui, est bien là.\nQu'a-t-il donc fait pour être, selon son avocat, Me Alain French, «traité plus mal qu'un OS ne le serait dans l'industrie métallurgique»? Il a vendu sa société. 1971: pour pouvoir s'installer avenue Montaigne, Scherrer passe sous le contrôle de la société Orlane. Puis, quand, en 1976, celle-ci est cédée au groupe Max Factor, Scherrer récupère son nom pour 1 franc symbolique. Il relance au mieux ses activités, crée deux parfums, préserve son image de marque. En 1989, le chiffre d'affaires consolidé est de 125 millions de francs, dont 26 millions pour la haute couture. C'est à cette date que le couturier, à la veille d'une grave intervention chirurgicale, lassé par la gestion et désireux de protéger sa marque, décide de faire appel à des partenaires solides. Qui?\nIl connaît bien le groupe nippon Seibu, un empire (206 milliards de CA en 1991). En 1960, lors d'un passage à Tokyo, il a dessiné, à la demande de Kuniko Tsutsumi, l'une des propriétaires, quelques modèles exclusifs pour les grands magasins possédés par la famille. Le même groupe a diffusé les produits Scherrer Boutique au Japon. Fort de cette relation, il décide de vendre aux Japonais. Les pouvoirs publics, eux, font entrer le groupe français Hermès dans le capital. Le holding Ilona Gestion détient désormais 76,5% du capital. Scherrer en conserve 12%, mais il est devenu salarié. Donc dépendant.\nProblème: la situation économique se dégrade. La maison Scherrer perd 40 millions par an. «Impossible de continuer à renflouer», assure la direction, qui a déjà remis 80 millions dans l'affaire. D'où la mise au point d'un plan rigoureux. Objectif? Revenir à l'équilibre dès 1993. Moyens choisis? Remplacement immédiat du couturier par Erik Mortensen, qui fut, de 1948 à 1990, le styliste de la maison Balmain; suppression de 70 postes de travail sur 135 (soit la moitié des effectifs) et recentrage sur la haute couture et les licences. Le prêt-à-porter sera confié à la société Gaston Jaunet. «Nous avions le choix entre sauver le bateau ou le couler», assure Patrick Thomas, président-directeur général des enseignes Hermès et Scherrer. Réplique acerbe de Me French: «Les repreneurs se paient une danseuse, mais ils veulent que ça marche tout de suite! Nous sommes une goutte d'eau pour l'empire Seibu Saison.»\nL'ARTISAN ET LE FINANCIER\nDébut, donc, de la polémique. D'un côté, les actionnaires font état d'une très mauvaise volonté, voire d'obstruction de la part du créateur. De l'autre, Scherrer oppose à ses repreneurs de graves erreurs, une politique de développement commercial incertaine, un non-respect du contrat et des attaques humaines inqualifiables. Laetitia Scherrer, sa fille, mannequin vedette de la maison, est également entrée en conflit avec la direction. Un procès est en cours. Bref, «l'alchimie n'a pas pris», commente sobrement Patrick Thomas. C'est le moins que l'on puisse dire. La lettre de licenciement - 5 pages de griefs énoncés avec la sécheresse du couperet - ne fait-elle pas état de l' «intention de nuire» du créateur, de son «oeuvre de destruction» et du «sabotage systématique» des décisions? Ne l'accuse-t-elle pas de s'être opposé, en août 1991, «en champion de la résistance», aux actions d'économies et d'avoir «fomenté une contestation visant à réduire» les efforts des actionnaires? Ne lui reproche-t-elle pas ses dépenses exagérées, particulièrement malvenues en période de crise? Scherrer, blessé, se défend: «Mon élimination était programmée de longue date. Il y a des indices qui le prouvent. Mes moyens étaient régulièrement diminués. Dès le début, l'amitié a cédé le pas devant l'argent.»\nAu-delà d'une apparente incompatibilité d'humeur et d'un désaccord sur la politique à suivre, on verra plutôt dans cette histoire le reflet d'une époque. L'affrontement de deux logiques qui met face à face l'artisan et le financier. La création et le business. Jacques Mouclier, président de la Chambre syndicale de la haute couture, en témoigne: «Il y a vingt ans, j'avais autour de la table des entreprises artisanales qui inventaient. Aujourd'hui, j'ai des groupes qui gèrent et veulent des résultats. Nous n'avons plus les mêmes rapports. Mais cette évolution, si triste soit-elle, était inévitable.» Elle remonte à l'envolée internationale de la mode dans les années 80. L'époque est alors à l'extrême concurrence, à un marché de plus en plus tendu. Les créateurs ont besoin de fonds. Les financiers, eux, voient dans le luxe une source de profit. Les chiffres d'affaires augmentent de 30 à 40%. L'embellie.\nLes temps ont changé. «En deux ans, constate Mouclier, le chiffre d'affaires a baissé de 15% dans toutes les activités. Les ventes ont chuté sur tous les marchés forts, aux Etats-Unis comme en Italie. Même au Japon, elles dégringolent de 5%.» Les consommateurs, y compris les plus aisés, changent de comportement. Ils veulent du raisonnable. La haute couture a dû revoir à la baisse ses rêves de grandeur. De nouveaux statuts entreront en vigueur dès le 1er janvier 1993. Il fallait au moins 25 employés dans les ate-\nliers pour obtenir le label. Dix seront désormais suffisants. Et, au lieu des 75 modèles réglementaires présentés deux fois par an à la presse, on se contentera de 50 passages.\nLes couturiers ont du mal à suivre. «Jean-Louis était devenu difficile, négatif, peut-être amer, dit Kuniko Tsutsumi, avec embarras, de son ancien ami. Il vivait dans le passé. Il n'a pas compris qu'il n'était plus le patron.» Normal, juge Mouclier: «Longtemps, ils furent adulés, starifiés. Ils n'admettent pas encore le changement de marché.» D'où le réalisme un peu cynique de Patrick Thomas: «Ce monde a longtemps pensé qu'il était au-delà de la règle économique. Mais nous ne sommes pas des exceptions. Il nous faut désormais veiller à l'adéquation entre le produit et le prix.»\nErik Mortensen, 66 ans, sera donc le successeur de Scherrer. Il est entré en fonction dès le 1er décembre. «Je ne changerai rien à mon style. Je vais continuer à faire du Mortensen.» Lui-même, qui prit le relais de Balmain en 1982, à la mort de celui-ci, fut débarqué en 1990 par les nouveaux actionnaires. Il entame un début d'autocritique: «Cette situation est pitoyable et mauvaise pour notre activité. Mais il faut bien s'adapter aux temps. Nous nous sommes assez soûlés dans le fric et dans une surenchère d'excentricités.» Le créateur danois accepte donc le jeu des économies et de l'austérité. Patrick Thomas prédit le pire: «Toutes les maisons vont prendre des décisions de cette nature. Nous sommes les premiers, il faut assumer.» Il assume donc, sans état d'âme: «Les cimetières son pleins de gens indispensables.»\nEn attendant, l'affaire s'envenime. Les actionnaires ont demandé, devant le tribunal de commerce, l'annulation de la vente (100 millions, il y a trois ans) et le remboursement des sommes avancées. Une manoeuvre destinée à calmer les ardeurs du créateur et à inaugurer un dialogue par avocats interposés. «Notre intention? Contre-attaquer», prévient déjà Me Alain French.\nNous voilà bien dans ce que Jacques Mouclier appelle «une logique de 1992, dure et dramatique». Une logique de l'absurde aussi, qui conduit à ne voir dans la couture qu'un «vecteur de communication». Mais gare! à trop faire entrer la réalité dans le monde du chiffon, la couture pourrait devenir un jour une simple affaire d'étiquette, un bout de tissu griffé et sans âme au dos d'un vêtement anonyme.\nQUI FINANCE\nLA HAUTE COUTURE?\nPierre Balmain: Société de produits de parfums et de cosmétiques universels (groupe canadien).\nPierre Cardin: Pierre Cardin.\nCarven: Compagnie financière Rothschild.\nChanel: famille Wertheimer.\nChristian Dior: Financière Agache.\nChristian Lacroix: Financière Agache.\nEmanuel Ungaro: Emanuel Ungaro.\nGivenchy: LVMH.\nMme Grès: groupe japonais Yagi.\nGuy Laroche: groupe Bic.\nHanae Mori: M. et Mme Mori.\nJean-Louis Scherrer: holding Seibu, Hermès, Financière Truffaut et Scherrer.\nLanvin: société Orcofi et L'Oréal.\nLecoanët-Hemant: famille de Didier Lecoanët et Hemant-Sagar.\nNina Ricci: groupe Sanofi et famille Ricci.\nPaco Rabanne: groupe espagnol Puig.\nPer Spook: groupe américain Hai Finances\nPhilippe Venet: Philippe Venet.\nTed Lapidus: groupe Novalliance.\nTorrente: Mme Torrente-Mett.\nYves Saint Laurent: groupe Yves Saint Laurent.\nPHOTOS de Jean-louis Scherrer, de Laetitia Scherrer et de Patrick Thomas", "url": "https://www.lexpress.fr/informations/ainsi-chuta-jean-louis-scherrer_592388.html"}, {"title": "L'instruction en procès", "text": "Pressions et influences, aveux puis rétractations. Le jugement de Grenoble mettra au moins une chose en lumière: l'extrême fragilité des témoignages.\nL'affaire Céline Jourdan, jugée depuis le 30 novembre, devant les assises de l'Isère, a troublé la France entière. Par l'horreur des faits - le viol et l'assassinat d'une petite fille de 7 ans - la terrible souffrance d'une famille et les personnalités étranges de Didier Gentil et de Richard Roman, les deux accusés. Mais, à un moment où les critiques s'abattent sur l'institution judiciaire, ce procès aura aussi et peut-être surtout spectaculairement mis en lumière un phénomène de plus en plus inquiétant: l'extrême fragilité des témoignages, dont dépend pour une large part le verdict.\nPrincipe retenu par la justice française: le témoin déclare déposer «en son âme et conscience». En faisant fi de toute influence ou de tout courant d'opinion majoritaire. Et à l'abri de toute pression. Rien de tout cela lors de la calamiteuse instruction du procès de Grenoble. La protection contre les pressions? Elle a volé en éclats, si l'on en croit les révélations de Christian Célérier, qui a assuré avoir cédé aux injonctions des gendarmes de La Motte-du-Caire pour lui faire modifier ses premières déclarations. Objectif? Charger Richard Roman: «Tu ne vas quand même pas aider un salaud», lui aurait ainsi assené l'un des enquêteurs. Résultat: alors que, le jour du crime, il avait vu Roman descendre au village vers 21 h 30, Célérier optera finalement pour 20 h 30, ce qui rendait plausible la participation de l'accusé au crime. Circonstance aggravante: après avoir manifesté l'intention de se rétracter, le témoin aurait reçu plusieurs coups de fil menaçants de la gendar-\nmerie.\nPressions, donc, mais également soumission aux influences ou aux courants d'opinion. C'est ainsi que, fait exceptionnel, neuf autres témoins ont également - mais cette fois spontanément - modifié leur déclaration. Un revirement collectif qui provoquera cette admonestation (elle aussi exceptionnelle) de Michel Legrand, un avocat général de plus en plus dubitatif: «Si les jurés se rendent compte qu'il y a un mouvement général pour faire glisser les horaires, il risque de se passer quelque chose qui ne fera pas plaisir à La Motte-du-Caire.»\nCes témoins-là n'avaient, eux, subi aucune pression directe. Ils étaient d'abord habités par la peur de trahir les convictions d'une famille éplorée, certaine, elle, de la culpabilité de Richard Roman et de Didier Gentil. Ils avaient surtout la volonté de faire coïncider leurs déclarations avec la version majoritaire. Un phénomène déjà étudié par de nombreux chercheurs - aux Etats-Unis, par exemple. Les spécialistes ont en mémoire l'expérience du Pr Salomon E. Hask. C'est lui qui a, un jour, tracé sur un tableau noir deux lignes horizontales dont l'une était plus longue que l'autre. Avant d'appeler sept personnes et de leur demander: «Quelle est la ligne la plus courte?» Les six premières, de mèche avec le professeur, désignent la plus longue. Déboussolée, la septième commence à perdre pied. Puis finit par indiquer à son tour la plus longue.\nLa pression du groupe... Dans le cas de l'affaire Céline, celle de tout un village, bouleversé, puis mobilisé contre «les» assassins. Une situation d'autant plus difficile pour l'accusé Roman que, en l'absence de toute preuve de sa participation au crime, c'est de l'accumulation et de la précision des témoignages que dépendait son sort.", "url": "https://www.lexpress.fr/informations/l-instruction-en-proces_592383.html"}, {"title": "LA PROIE", "text": "Jean-Luc, jeune homme pauvre et dévoré d'ambition, veut conquérir Paris. Il séduit la fille d'un milliardaire, mais, n'ayant pas, quoiqu'il s'y efforce, le cynisme de Bel-Ami, il finira aussi tragiquement que Rastignac et Julien Sorel. Un roman très réussi des années 30, riche de notations psychologiques subtiles, où la crise sociale et politique accompagne la faillite d'un individu. L'auteur, né à Kiev en 1903 et installé jeune à Paris, devait mourir à Auschwitz.\nPar Irène Nemirovsky, Albin Michel, 232 p., 98 F.", "url": "https://www.lexpress.fr/informations/la-proie_592376.html"}, {"title": "CADEAU DE NOËL", "text": "Marc Métral, qui nous avait enchantés l'année dernière avec sa petite famille, revient accompagné de quelques personnages savoureux et sympathiques: Loopy, le loup rocker, Lola, la poule diva, Crooky, le crocodile, un écureuil fripon et Agathe. Ah! Agathe, un véritable bichon qui a autant de talent que son maître. Ce n'est pas peu dire. Un cadeau qui nous redonnera notre âme d'enfant.\nOlympia, Paris-IIe. (16-1) 47.42.25.49. Jusqu'au 2 janvier 1993, à 14 h 30.", "url": "https://www.lexpress.fr/informations/cadeau-de-noel_592371.html"}, {"title": "EDWIGE FEUILLÈRE EN SCÈNE", "text": "Sur le ton de la confidence, une reine du théâtre est là, qui tient son public. Une femme aussi, dont les souvenirs interfèrent avec les rôles d'une carrière glorieuse. La voix et l'allure intactes, c'est son esprit, son charme, son indulgence aux choses de la vie qu'elle nous dévoile à présent.\nThéâtre de la Madeleine, Paris-VIIIe. (16-1) 42-65-07-09.", "url": "https://www.lexpress.fr/informations/edwige-feuillere-en-scene_592364.html"}, {"title": "HIROSHIMA MON AMOUR", "text": "Le premier long-métrage d'Alain Resnais (les premiers dialogues de Marguerite Duras), réalisé en 1959, quatorze ans après la fin de la guerre, quatorze ans après la bombe atomique. En voyage au Japon, son héroïne (Emmanuelle Riva) tombe amoureuse d'un Nippon. Sa passion d'Hiroshima lui rappelle celle de Nevers, où, quatorze ans auparavant, elle a été tondue pour avoir follement aimé un soldat allemand pendant l'Occupation. Eblouissant jeu de miroirs entre le présent et le passé, le film de Resnais est une admirable réflexion sur l'amour et la guerre, la mémoire et l'oubli.\nEspace Saint-Michel, Paris-VIe. (16-1) 44-07-20-49.", "url": "https://www.lexpress.fr/informations/hiroshima-mon-amour_592357.html"}, {"title": "MEN AT WORK", "text": "Deux éboueurs du sud de la Californie, idéalistes et surfeurs, découvrent, dans leur benne à ordures, le cadavre d'un conseiller municipal. Paniqués à l'idée d'être suspectés, ils démêlent les ficelles de cet imbroglio politique. Une comédie bon enfant où affleure en filigrane un message écolo. Les comédiens, Emilio Estevez et son frère Charlie Sheen, s'amusent follement. Nous aussi.", "url": "https://www.lexpress.fr/informations/men-at-work_592352.html"}, {"title": "«Memonizer»", "text": "ce bel agenda au look très classique permet une «optimisation» de son temps. Multiples rubriques, faciles d'accès, double répertoire, professionnel et personnel, et, en prime, une partie infos - finances, administratif, juridique, santé... Véritable SVP au quotidien, réactualisé chaque année. De 300 à 1 460 F, Prat.", "url": "https://www.lexpress.fr/informations/memonizer_592345.html"}, {"title": "Quarto!", "text": "un plateau, 16 pièces différentes, 2 joueurs. Chacun à son tour choisit et donne une pièce à son adversaire, qui la place sur une case libre du plateau. Le gagnant est celui qui a le premier créé un alignement selon des critères de couleur ou de forme. Un jeu de stratégie très rapide, où l'on peut doser les difficultés. 240 F, Gigamic.", "url": "https://www.lexpress.fr/informations/quarto_592340.html"}, {"title": "DUR, DUR... LA VIE D'ARTISTE", "text": "La langue de bois n'est plus l'apanage des hommes politiques. La culture s'en est saisie. Gérard Lauzier tempête: «Je ne comprends plus les pièces que je vais voir, je n'arrive même plus à déchiffrer les critiques.» Journal à l'appui, il lit, démontre, dénonce: la bureaucratie culturelle, l'académisme de l'avant-garde... Réac? Le père Lauzier s'amuse et, au vu de ses sorties théâtrales, délivre dans sa dernière BD, «Portrait de l'artiste», les prises de tête répétées de Michel Choupon, son ado désespéré de «Souvenirs d'un jeune homme».\nDix ans ont passé. Exilé à Mont-Redon, dans ce deuxième volet, Choupon tente de devenir artiste. Partagé entre les affres de la création et ses problèmes de préservatifs, ce culturel de troisième zone ne demande qu'à percer... Lauzier s'en charge. Entre un scénar' et une mise en scène, il compte en faire une star. A Paris, Choupon sera donc bientôt l'invité de Pivot, et Lauzier pourra alors décrire de façon aussi féroce - on le suppose - le microcosme culturel parisien. Le show-biz frémit déjà. L'humoriste, lui, tempère: «Tout n'est pas à jeter dans la culture subventionnée, j'aimerais seulement que le public réagisse. On peut aimer une pièce ou ne pas l'aimer, mais, quand on ne pige rien, on a pris l'habitude de ne plus critiquer, de ne plus se marrer.» Pas faux.", "url": "https://www.lexpress.fr/informations/dur-dur-la-vie-d-artiste_592333.html"}, {"title": "MEDIAS", "text": "J'aurais pu être flatté, si je n'en avais été aussitôt surpris, de figurer en bonne place, sous votre plume, parmi les «grands courtisans» de la presse française (L'Express n° 2160). S'il est vrai que notre station reçoit chaque saison un certain nombre de journalistes et que quelques-uns d'entre eux sont invités (ils peuvent se compter sur les doigts des... deux mains), elle le fait pour satisfaire à certaines moeurs professionnelles en usage dans les médias et auxquelles il devient parfois difficile de déroger. Face à l'avalanche incessante de demandes de séjours-cadeaux, de forfaits gratuits et autres visites du site en hélicoptère, de la part d'hommes de l'art, il nous a semblé préférable de les devancer et d'offrir, dans la limite de nos moyens, quelques facilités susceptibles d'entretenir la notoriété, donc la bonne marche de l'Alpe-d'Huez. Il m'arrive de regretter cette dérive mercantile du métier de journaliste, d'autant plus que j'y suis intimement lié pour avoir épousé un grand reporter du «Dauphiné libéré»...\nJean-Guy Cupillard, maire de l'Alpe-d'Huez,\nvice-président du conseil général de l'Isère, président de Ski France (Commission de promotion de l'Association des maires des stations de montagnes françaises).", "url": "https://www.lexpress.fr/informations/medias_592326.html"}, {"title": "COHABITATION", "text": "Le 14 janvier, avant d'entamer un tour de France, Philippe de Villiers rendra publique la composition de la «coordination» d'élus RPR et UDF qui, comme lui, sont décidés à refuser toute nouvelle cohabitation. De jeunes parlementaires, paraît-il: une liste qui ne ressemble pas à celle des anti-Maastricht.", "url": "https://www.lexpress.fr/informations/cohabitation_592321.html"}, {"title": "Purgatoire en Terre sainte", "text": "Il est des symboles qui pèsent lourd. Arabe, palestinien, chrétien, Georges élève des cochons et vend du porc, viande proscrite en terre d'islam. Son affaire revient de loin. Voilà quatre ans, un mal étrange a décimé l'élevage, hérité d'un père paysan. A demi-mot, Georges impute l'empoisonnement aux intégristes du camp de réfugiés voisin. Paradoxe: il doit désormais sa tranquillité à la présence dissuasive, à deux pas, de colons juifs. Mais l'homme a d'autres soucis. Prétextant un défaut de permis de construire, la justice israélienne a ordonné la démolition de sa vaste maison de Beit Jala, bourg proche de Bethléem. Coincé entre l'occupation israélienne et l'essor du fondamentalisme, va-t-il, comme tant de chrétiens de Palestine, choisir l'exil? «Si les pressions deviennent trop fortes, oui», affirme Georges. Son fils aîné, établi dans le New Jersey, l'adjure de l'imiter. Etats-Unis, Canada, Amérique latine, Australie: l'éleveur dénombre dans son entourage une quinzaine d'émigrés. L'exode, il est vrai, n'a rien d'inédit. Il affecte toute l'élite palestinienne, musulmans compris. «Sur 300 000 départs entre 1967 et 1990, note le sociologue Bernard Sabella, professeur à l'université de Bethléem, on recense 18 000 chrétiens. Le phénomène frappe d'autant plus que la communauté, fortement représentée dans l'intelligentsia et les milieux d'affaires, est restreinte.»\nDe fait, on compte environ 130 000 chrétiens en Terre sainte, dont 45 000 dans les territoires occupés. A Jérusalem, ils seraient de 10 000 à 12 000, soit 2% de la population, alors qu'ils étaient plus de 20% en 1944. Chaque convulsion - tel l'afflux brutal de réfugiés au lendemain de la guerre des Six-Jours - encourage les candidats à l'exil. «Hémorragie mortelle», avance un prélat. La prédiction pèche sans doute par excès. Selon l'enquête menée par Bernard Sabella, les deux tiers des «rescapés» se disent résolus à rester, envers et contre tout. Il n'empêche: amplifié par la vitalité démographique des musulmans, le déclin est patent. A Bethléem, là où naquit le Christ, ces derniers sont majoritaires. Constat identique à Nazareth, ville située hors des Territoires. En Israël même, d'autres indices inquiètent: ainsi, pas un Arabe chrétien ne siège à la Knesset élue en juin dernier. Une absence sans précédent. Dans cette demeure de Beit Sahur, réduit chrétien, un canevas de saint Georges terrassant le dragon côtoie l'effigie du très radical leader palestinien Georges Habache. A la fureur de sa s?ur aînée, nationaliste farouche, Salameh ne cache pas son intention de faire ses valises: «J'aime ma patrie, mais je ne veux pas végéter en héros de l'occupation. Ici, je n'ai aucune chance de décrocher un boulot.»\nLa flambée de Hamas (mouvement de la résistance islamique) dans les Territoires n'explique pas tout. Elle ne fait qu'aggraver le sentiment de précarité économique et politique. «Comment blâmer un diplômé de 25 ans qui, faute de trouver un logement, un emploi, un avenir, cherche le salut à l'étranger?» interroge Elias Freij, maire de Bethléem. «Seules la paix et la stabilité peuvent enrayer l'exode», constate, de son côté, Mgr Michel Sabbah, premier évêque palestinien et patriarche latin de Jérusalem. Minoritaires dans la minorité, suspects de bienveillance envers l'Occident, les chrétiens souffrent de voir mise en doute leur loyauté. D'autant que le nationalisme arabe et la cause palestinienne ont puisé dans leurs rangs maints avocats. A commencer par Michel Aflak, cofondateur, dès 1953, du parti Baas. Georges Habache (FPLP) et Nayef Hawatmeh (FDLP), tous deux hostiles au processus de paix, sont chrétiens. Comme nombre d' «ambassadeurs» de l'OLP en Europe de l'Ouest et plusieurs membres de la délégation palestinienne aux pourparlers de Washington. C'est le cas de Hanan Ashrawi, de confession grecque orthodoxe. Femme et chrétienne - double handicap - le porte-parole refuse de «se définir en termes religieux». Ce qui ne lui épargne pas d'acerbes griefs. «Elle n'est le porte-parole que d'elle-même», assènent, dans un bel ensemble, un exalté de Hamas et un étudiant chrétien. Son péché? Elle n'a connu ni les camps ni la prison.\nEn public, les chefs spirituels prônent le rapprochement des deux communautés. Dans une lettre adressée au pape Jean-Paul II en mars 1991, le grand mufti de Jérusalem assurait qu' «aucune puissance de ce monde ne peut séparer musulmans et chrétiens, unis dans un destin commun». Non loin de la porte de Damas, Beit Noah - la Maison de Noé - ?uvre à la réconciliation des disciples de Dieu, Allah et Yahvé. La Conférence pour le dialogue chrétiens-musulmans en Terre sainte a tenu sa dixième session en septembre dernier. Au sommet, le dialogue est la règle. A la base, il demeure l'exception; même si la bourgeoisie musulmane ne dédaigne pas l'enseignement prodigué par les religieuses. Là, le travers est inverse: tout incident prend immédiatement une couleur confessionnelle. Si une pierre fait voler en éclats une vitrine, si une voiture flambe, c'est forcément parce que leur propriétaire est un «infidèle». Une descente de commando masqué dans telle école, un jour de grève? Le collège, chuchote-t-on en guise d'explication, est tenu par des s?urs. Qu'importe si les caïds de l'Intifada imposent aussi aux commerçants musulmans le respect des consignes. Lorsque les boucheries Siniora ferment une porcherie ou renoncent à vendre jambon et charcuterie, faut-il y voir l'effet d'une menace islamiste ou la preuve d'un sens aigu des affaires? Bien malin qui saura démêler le religieux du politique, quand une bataille rangée oppose, au centre de Beit Jala, militants musulmans du Fatah - principale composante de l'OLP - et activistes chrétiens du FPLP - mouvement dissident radical. Faut-il parler de persécution? Le terme est excessif. Plutôt d'un harcèlement propre à alimenter la peur. Ici, c'est une femme de ménage rançonnée par une escouade de gros bras, après que son fils eut percuté au volant de sa voiture un jeune musulman. Là, ce sont des croix arrachées au cou de jeunes étudiants, des slogans islamistes «tagués» sur les murs d'un couvent ou d'un lycée privé. On parle de discrimination à l'embauche.\nA Gaza, place forte de Hamas, où vivent moins de 2 000 chrétiens, seules quelques femmes osent encore sortir tête nue. A Nazareth, les islamistes, crédités de 6 sièges lors du dernier scrutin municipal, tentent, vainement à ce jour, d'imposer la fermeture des échoppes et des écoles le vendredi. L'an passé, à l'université de Bethléem, les bougies et guirlandes du sapin de Noël ont cédé la place aux portraits des «martyrs» de l'Intifada. Les fondamentalistes eux-mêmes entretiennent la psychose. Sur l'esplanade des mosquées de Jérusalem, troisième lieu saint de l'islam, des jeunes «cheikhs» concèdent, au détour d'une longue tirade sur l'amoralisme de l'Occident, que le Coran tient le chrétien pour l' «ennemi». Quant aux Palestiniens qui résistèrent à l'islamisation de la région, «ils ne sont qu'une goutte dans l'océan de l'islam». Comment s'étonner que tant de chrétiens redoutent l'avènement d'un Etat palestinien? «Ce jour-là, l'union sacrée contre l'ennemi sioniste sera morte, prédit l'un d'eux. Place aux règlements de comptes. Nous subirons le même sort que les frères libanais ou les coptes d'Egypte. Ça me désole de le dire, mais les lois israéliennes nous protègent.» Vision quelque peu réductrice: dans leur combat pour la liberté et la laïcité, chrétiens et musulmans modérés défient ensemble les «fous d'Allah».\nL'esprit de clocher\nL'angoisse de la minorité chrétienne trahit un profond sentiment d'abandon. De Bethléem à Nazareth, elle se sent délaissée, aussi bien par l'Occident que par la hiérarchie religieuse. «Quand un terrain, une maison ou une boutique sont à vendre, observe un ingénieur nazaréen, les Eglises ne font rien pour l'acheter. Et on finit par céder au plus offrant, bref, à un musulman. Quant aux mouvements caritatifs et aux pays étrangers, ils n'aident que les autres. Pas un sou pour nous.» Face à un islam conquérant, la chrétienté se sent aussi affaiblie par les innombrables et durables querelles de chapelle, dont la gestion des Lieux saints est la plus caricaturale illustration. Grecs orthodoxes, grecs-catholiques, catholiques romains, arméniens, maronites, syriens, coptes, éthiopiens, anglicans: la Terre sainte a, par tradition, l'esprit de clocher. De là à fêter Noël, malgré d'intenses et vaines palabres, à trois dates différentes... Dans un décor très biblique, fait de murets de pierre, de sentiers rocailleux, de broussailles sèches et de terre ocre, la cueillette des olives touche à sa fin. En contrebas d'Aboud, village proche de la frontière de 1967, au nord-ouest de Ramallah, seul le braiment des ânes trouble le silence. Francis, 24 ans, est venu donner un coup de main à ses vieux parents. Les petites olives noires pleuvent sur la bâche étendue au pied de l'arbre. Diacre depuis peu, Francis sera ordonné prêtre, si Dieu le veut, au printemps prochain. Se voit-il en pasteur d'un troupeau anémique, en prédicateur des catacombes? Point. S'il a choisi de prendre l'habit, ce n'est pas celui de gardien de musée d'une tradition éteinte.", "url": "https://www.lexpress.fr/actualite/monde/proche-moyen-orient/purgatoire-en-terre-sainte_492695.html"}, {"title": "Saint François... on the beach", "text": "A la Bastille, le mariage de l'iconoclaste lyrique Peter Sellars et de l'ornithologue musicien Olivier Messiaen. A Bobigny, le revival du légendaire «Einstein...», de Bob Wilson.\nAmateurs de roucoulades aériennes pour digérer les fêtes, c'est raté. Cette année, Paris donne dans l'avant-garde consistante: deux opéras contemporains de cinq heures. Pas de panique! Les metteurs en scène chouchous de l'intelligentsia branchée sont aux commandes: Peter Sellars pour «Saint François d'Assise», d'Olivier Messiaen (à l'Opéra Bastille, jusqu'au 29 décembre), et Bob Wilson pour le revival de son légendaire «Einstein on the Beach» (à la maison de la culture de Bobigny, jusqu'au 21 décembre).\nMessiaen-Sellars: c'était a priori le mariage de la carpe et du lapin. Comment l'iconoclaste du lyrique pouvait-il s'intéresser à l'oeuvre religieuse d'un vieux monsieur bien-pensant? La révélation date de sept ans. A Carnegie Hall, Sellars entend trois des huit tableaux de «Saint François», dirigés par Seiji Ozawa. Et n'a plus qu'une idée en tête: remonter l'unique opéra de Messiaen, créé en 1983 au palais Garnier. «Chiche!» lance Gérard Mortier, nouveau patron du festival de Salzbourg. L'été dernier, un public ultraconservateur ovationne le travail de Sellars. Messiaen, lui, est parti au ciel, quelques semaines avant, rejoindre ses oiseaux chéris. «Au départ, il était très suspicieux, raconte Sellars. Je lui ai dit: ?Vous avez raconté une histoire du xiiie siècle avec une musique du xxe. Pourquoi ne pas le faire aussi visuellement avec des images de notre époque? ? Long silence. Puis il m'a répondu: ?Vous avez raison.?»\nGigantesque croix de néons, cathédrale en bois stylisée, forêt de moniteurs vidéo: saint François reste le saint qui ressemblait le plus au Christ et qui parlait aux oiseaux. Messiaen, lui, les écoutait et notait leurs gazouillis à travers le monde. Chaque apparition de l'Ange à saint François est ainsi annoncée par le chant de la gerygone, petite fauvette à ventre jaune, que l'ornithologue musicien dénicha dans l'île des Pins, près de la Nouvelle-Calédonie. Le prêche aux oiseaux, fameux pour sa longueur (40 minutes), est salué par un concert d'une multitude de piafs. «Ma musique doit provoquer une audition-vision, fondée sur une sensation colorée», expliquait Messiaen. Sa partition-palette requiert 120 instrumentistes et 150 choristes.\nQuelques spectateurs se plaignent d'être distraits par l'intense activité des écrans. «Tant mieux, rétorque Sellars. La réalité est multiple, comme dans les manuscrits médiévaux où les illustrations se répondent. Ces moniteurs sont les vitraux de notre siècle. La succession rapide des images traduit le mouvement et la richesse de cette musique.» Créateur du rôle-titre, José Van Dam revit les progrès de la grâce dans l'âme du saint. «En 1983, c'était un spectacle biblique. Maintenant, c'est la vie», observe-t-il devant les réticences de Mme Messiaen, qui a recopié cette partition-fleuve avant de la transcrire pour piano. «L'opéra, moderne ou ancien, a besoin de metteurs en scène révolutionnaires, affirme Sellars. C'est la condition de sa survie.»\nBiblique: le mot apparaît aussi dans la bouche de Sellars pour évoquer «Einstein on the Beach». «Un chef-d'oeuvre de pureté qui a ses propres lois et ne ressemble à rien d'autre.» Rare exemple d'une genèse simultanément visuelle et musicale. Bob Wilson dessina les neuf scènes et les cinq interludes pendant que Philip Glass composait une musique répétitive sur trois thèmes récurrents: un train, un tribunal et un engin spatial au-dessus d'un champ. Résultat: un spectacle hypnotique, bouleversant d'émotion, matérialisant l'essence du temps. Seize ans après son triomphe à Avignon et à Paris, «Einstein» renaît avec sa chorégraphie originale (Andrew de Groat) et son interprète fétiche (Lucinda Childs). Pour envoûter une nouvelle génération.\nFranck Erikson", "url": "https://www.lexpress.fr/informations/saint-francois-on-the-beach_592433.html"}, {"title": "JOURNAL DE L'ART ABSTRAIT, L'ART MODERNE, L'ART AU xxe SIÈCLE. DE 1945 À NOS JOURS", "text": "JOURNAL DE L'ART ABSTRAIT, par Michel Ragon. Skira, 595 F.\nL'ART MODERNE, par Giulio Carlo Argan. Bordas, 450 F.\nL'ART AU xxe SIÈCLE. DE 1945 À NOS JOURS, par David Wheeler. Flammarion, 295 F.\nAu moment où les polémiques sur l'art contemporain se multiplient, l'ouvrage de Michel Ragon tombe à pic. La forme qu'il a choisie - le journal - est particulièrement adaptée à son sujet: l'art abstrait. Elle permet de percevoir parfaitement la logique théorique et formelle qui, depuis la première aquarelle de Kandinsky, en 1910, a généré ce foisonnement d'abstractions géométriques, lyriques, expressionnistes. La clarté du texte et le plan chronologique de l'ouvrage permettent de bien comprendre les filiations, les recherches esthétiques et l'importance des déplacements du centre de gravité de l'art abstrait entre l'Allemagne, la France, la Russie, les Pays-Bas, les Etats-Unis, etc., donnant naissance à chaque étape à des mouvements ou à des écoles spécifiques (le rayonnisme, le dadaïsme, le dripping, l'abstraction lyrique, le cinétisme...). On comprend mieux les difficultés qu'éprouve cet art à échapper à un certain nombre de dangers: la décoration, le ludisme gratuit ou la provocation. Car il «monte sur ses propres épaules» et, par là même, réclame des critères de jugement qui lui soient propres. Ce qui incite les éditeurs à se méfier d'un terrain miné. Encore récemment paraissaient seulement des ouvrages monographiques ou des essais polémiques. Deux dictionnaires, publiés il y a quelques mois, avaient ouvert la voie: «L'Art du xxe siècle» (Larousse) et le «Dictionnaire de l'art moderne et contemporain» (Hazan).\nGiulio Argan, grand historien de l'art classique, récemment disparu, dresse un panorama intéressant de l'art de ces deux derniers siècles. David Wheeler traite, pour sa part, un sujet plus étroit: l'art depuis 1945. Dans cette synthèse complète et utile, l'auteur semble parfois trop bien comprendre chacun des mouvements décrits pour oser les juger. Il nous livre tous les éléments pour le faire.", "url": "https://www.lexpress.fr/informations/journal-de-l-art-abstrait-l-art-moderne-l-art-au-xxe-siecle-de-1945-a-nos-jours_592426.html"}]