[{"title": "Le japon veut il changer", "text": "La semaine dernière, une délégation du Keidanren (le patronat nippon) est venue prodiguer au gouvernement français et au CNPF des déclarations de bonne volonté et des promesses d'ouverture commerciale. Le thème n'est pas nouveau : dès 1985, le rapport Maekawa préconisait de réorienter la croissance de l'archipel et de favoriser systématiquement les importations. Il faut toujours, quand on entend des responsables japonais tenir ce langage, avoir à l'esprit deux questions. D'abord, veulent-ils simplement désarmer les critiques et rassurer leurs interlocuteurs occidentaux, ou bien leur discours est-il réellement sincère? Ensuite, dans cette seconde hypothèse, ont-ils vraiment les moyens de faire passer leurs intentions dans les faits, en surmontant les résistances culturelles de leurs compatriotes, et en persuadant les entreprises d'infléchir leurs stratégies?\nCes précautions étant prises, on a pu noter, de la part des caciques du Keidanren, un réel changement de ton. L'un d'eux a développé, en privé, une argumentation encore peu familière à nos oreilles.\nL'agenda politique du monde, a-t-il dit, est très chargé : incertitude sur l'avenir de l'ex-URSS, risque de dissémination nucléaire, nouveaux rapports Nord-Sud à définir, menaces de nouveaux conflits locaux... Relever de tels défis est l'affaire de l'ensemble des pays développés, et le Japon ne doit pas saper ces efforts par un excès d'agressivité économique. Réduire son excédent commercial - qui, le mois dernier, a battu son record - fait partie de sa contribution à la tâche commune. Il ne lui suffira pas pour cela d'ouvrir plus largement son marché; il devra aussi tout faire pour développer sa consommation intérieure.\nUn tel objectif implique une sorte de révolution morale : on demande à l'individu de penser moins au groupe, à la nation, à l'entreprise, et plus à lui-même. Déjà, plaide notre interlocuteur, le gouvernement a proclamé son intention de faire baisser la durée du travail à 1 800 heures par an (actuellement plus de 2 000 ). Les entreprises devront aussi améliorer leurs ratios de profitabilité, non pour renforcer leur puissance financière, mais pour mieux soigner leurs actionnaires. S'agit-il d'occidentaliser davantage la société japonaise? La réponse s'enveloppe d'un sourire poli : non, cher monsieur, pas de l'occidentaliser, mais de l'humaniser.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-japon-veut-il-changer_1453381.html"}, {"title": "Les japonais se laissent seduire par les belles autos etrangeres", "text": "Les voitures importées, qui représentent 5 % du marché japonais, devraient prochainement en détenir 10 %. Excès d'optimisme? La prévision vient pourtant d'un homme particulièrement bien placé : Yoji Hamawaki est président de BMW-Japon et vice-président de l'Association japonaise des importateurs d'automobiles. Ce Japonais de 63 ans, qui a effectué une bonne partie de sa carrière aux Etats-Unis pour le compte de Kawasaki - dont il a mis en place le réseau de distribution de motos sur le continent américain -, affirme que ses concitoyens se mettent à apprécier les voitures de luxe. Et celui qui a pu y goûter un jour ne revient jamais à un moyen de transport plus prosaïque.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-japonais-se-laissent-seduire-par-les-belles-autos-etrangeres_1453343.html"}, {"title": "Du meccano a l imbroglio", "text": "Décidé fin 1991, le mariage des activités civiles de Thomson avec la filiale du Commissariat à l'énergie atomique, CEA-Industrie, tourne au vaudeville. Pour dissiper cette impression, Jean-Claude Trichet, directeur du Trésor, devait remettre à Edith Cresson, le 13 mars, son évaluation des entités en cause. Mais après trois mois de cogitations, nul ne peut jurer que la fusion aura bien lieu. Le premier défaut est d'avoir agi à la hâte afin de rendre les choses irréversibles. La réalité s'est d'ailleurs rappelée aux protagonistes sous son jour le plus cru, à savoir la question des prix auxquels s'effectueraient les différents mouvements d'actifs : l'électronique grand public (Thomson Consumer Electronics) et l'électroménager (Thomson électroménager). Alain Gomez, le patron de Thomson, a intérêt à ce que ces prix soient le plus élevés possible afin que la holding qui continuera de détenir le militaire (Thomson-CSF) allège ses dettes et ne prélève pas de dividendes exagérés sur cette filiale rentable. CEA-Industrie, lui, souhaite payer le minimum pour ne pas toucher au trésor de guerre du nucléaire.\nLa seconde erreur gouvernementale est d'avoir voulu bousculer les habitudes administratives. Initialement, Abel Farnoux, l'éminence grise du Premier ministre, a géré le dossier en direct avec l'administration de l'Industrie, tenant ostensiblement à distance le ministre de l'Industrie lui-même, Dominique Strauss-Kahn, et le Trésor. Aujourd'hui, les ennemis de Matignon ricanent en voyant le Trésor présenté comme l'ultime recours, alors qu'il ne fait qu'exercer sa fonction de représentant de l'Etat actionnaire.\nParallèlement, Jean Syrota, l'homme qui pilote sur le terrain l'opération, a été choisi par Edith Cresson pour sa capacité à résister aux pressions. Choix à ce point judicieux que le Tout-Paris administratif et politique se demande s'il ne va pas se retourner contre le gouvernement. De fait, le président de la Cogema ne cesse de brandir la menace d'un clash lorsque les intérêts de la filière nucléaire lui semblent menacés. Il est trop tôt pour mesurer les dégâts que laisseront ces faux pas. Mais une chose est sûre : l'économie mixte, qui voulait démontrer par le mariage Thomson-CEA-Industrie sa souplesse et sa rapidité de réaction, a jusqu'à présent surtout réussi à faire la preuve de l'inverse.", "url": "https://lexpansion.lexpress.fr/actualite-economique/du-meccano-a-l-imbroglio_1449551.html"}, {"title": "Telmex privatise donne ses premiers fruits", "text": "Partiellement privatisé en décembre 1990, l'exploitant mexicain du télé- phone, Telefonos de Mexico (Telmex), commence à sortir doucement de l'état catastrophique dans lequel ses nouveaux propriétaires - à savoir l'homme d'affaires Carlos Slim, la compagnie de téléphone Southwestern Bell et France Telecom - l'ont trouvé. Ils détiennent ensemble 20,4 % du capital de Telmex, assorti du contrôle de la société.\nTreizième puissance économique mondiale, le Mexique dégringole en quatre-vingt-troisième position au classement du nombre de lignes téléphoniques par habitant. En moyenne, il faut trois ans d'attente à un nouvel abonné pour être raccordé au réseau. Mais, très curieusement, le mécontentement des usagers (230 % d'augmentation des plaintes en 1991) croît parallèlement au cours de l'action de Telmex : + 230 % durant l'année. Les 470 millions de dollars (2,5 milliards de francs) investis par France Telecom en 1990, le plus gros investissement étranger consenti jusqu'ici par l'opérateur français, en valent aujourd'hui le triple.\nAprès une année de transition, les nouveaux propriétaires mettent aujour-d'hui les bouchées doubles en cherchant à réduire les coûts d'exploitation et en installant de nouvelles lignes à tour de bras.\nDésormais, Carlos Slim peut joindre ses correspondants au téléphone, et se réjouir : les analystes financiers prévoient une croissance annuelle de 25 % pour les cinq prochaines années. Soit, par exemple, beaucoup plus que les progressions affichées par les compagnies de téléphone américaines.", "url": "https://lexpansion.lexpress.fr/actualite-economique/telmex-privatise-donne-ses-premiers-fruits_1332585.html"}, {"title": "La cle est dans la confiance des consommateurs", "text": "Quel environnement international envisagez-vous pour l'économie française en 1992?\nNous prévoyons une reprise modérée dans le courant de l'année. Je reconnais que l'an dernier, à pareille époque, on l'annonçait déjà!\nMais aujourd'hui, il y a davantage de raisons pour que l'expansion atteigne effectivement un rythme de 2 à 2,5 % l'an au second semestre dans la plupart des pays. Elle sera assez homogène : une remise en phase succédera aux contrastes enregistrés ces dernières années.\nPourquoi?\nL'Allemagne a ralenti dans sa partie occidentale... mais ne tombera pas en récession, car la suppression des majorations fiscales soutiendra le pouvoir d'achat, tandis que l'inflation culminera au printemps, atténuant les tensions sur la politique monétaire au second semestre. Et l'activité est en train de repartir dans les nouveaux Lander de l'Est. Symétriquement, les pays anglo-saxons sortiront de la récession. Aux Etats-Unis, le redressement de l'activité, déjà perceptible dans certains secteurs, devrait se confirmer sous l'effet d'une politique économique devenue nettement expansive. De même en Grande-Bretagne, où la remontée de l'épargne des ménages, très importante ces deux dernières années, touche vraisemblablement à son terme. Partout (y compris en Allemagne et en France), les taux d'épargne ont été plus élevés en 1991 que ne l'aurait justifié l'évolution du revenu. Les ménages ont éprouvé des inquiétudes exceptionnelles (guerre du Golfe, récession), et nous faisons le pari que les comportements vont se détendre avec le retour à la confiance visiblement anticipé par les Bourses. Ce climat plus favorable à la consom- mation et à l'investissement est en tout cas la clé de la reprise.\nL'emploi va pourtant se dégrader?\nOutre-Manche, oui; ailleurs, il devrait augmenter. Beaucoup de pays sont capables de stabiliser leur emploi avec une croissance inférieure à 2%. Nous observons aussi une surprenante résistance du commerce mondial, qui est entretenue par l'Opep et les pays en développement : il progresserait, pour les produits manufacturés, de près de 6% en 1992 après 5% en 1991. L'Allemagne réduirait un peu son déficit courant, mais ceux des Etats-Unis, de la Grande-Bretagne et de l'Italie s'aggraveraient.\nEt l'inflation?\nElle ralentira partout. Tout y contribuera : baisse du pétrole et des matières premières, pas d'augmentation de la fiscalité... et allègement des coûts salariaux unitaires par la remontée de la production.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-cle-est-dans-la-confiance-des-consommateurs_1452081.html"}, {"title": "Des entreprises de bonne compagnie", "text": "Stratégie de partenariat et de coopération Par Tom Lloyd Calmann-Lévy, 250 pages, 130 francs Sur la question rebattue de l'entreprise et de la morale, Tom Lloyd, ancien rédacteur en chef de Financial Weekly, apporte une réponse originale. L'entreprise est assimilable à une espèce vivante, pouvant évoluer selon un processus darwinien. La loi de la jungle et le règne des grands groupes prédateurs ne seraient qu'une étape dans l'évolution de la race. Les entreprises devront s'adapter aux exigences éthiques de leur écosystème - la société humaine -, sous peine de disparaître. Alors viendra l'ère de la coopération, stade plus avancé dans l'évolution de l'espèce. La réputation morale de l'entreprise constituera une grande part de son actif, les PME à taille humaine l'emporteront sur les conglomérats. Une théorie intéressante, surtout sous la plume d'un auteur britannique...", "url": "https://lexpansion.lexpress.fr/actualite-economique/des-entreprises-de-bonne-compagnie_1449545.html"}, {"title": "Strategies des multinationales", "text": "(deuxième volume de l'Atlas mondial des multinationales) Par Claude Dupuy, Christian Milelli et Julien Savary Editions Reclus - La Documentation française, 220 pages, 210 francs Le terrain privilégié de l'expansion économique japonaise dans le monde reste l'Amérique du Nord, en raison de la vitesse acquise, mais la part de l'Europe dans les investissements directs nippons a brutalement décollé depuis le milieu des années 80, dépassant celle de l'Asie. Dans l'histoire des multinationales, la stratégie des fir- mes japonaises présente un caractère radicalement nouveau : elle ne vise pas la rentabilité financière, très faible, mais la pénétration commerciale et technique. Et elle a été préparée de longue date. De 1950 à 1980, le Japon a acheté hors de ses frontières pour 10 milliards de dollars de brevets et de licences, et signé avec des firmes étrangères quelque 300 000 accords. Cet atlas compte de nombreux graphiques et car- tes, et bien d'autres analyses excellentes. C'est la globalisation expliquée par des économistes-géographes.", "url": "https://lexpansion.lexpress.fr/actualite-economique/strategies-des-multinationales_1332567.html"}, {"title": "La regione et le land ont plus d argent mais la region peut faire envie pour son autonomie", "text": "Vedettes des élections du 22 mars en France, les régions fulminent.\nLeur existence administrative est fictive, plaident-elles; leurs pouvoirs, dérisoires; leurs finances, ridicules... Bref, elles sont des naines par rapport à leurs homologues européennes. Les chiffres leur donnent raison : la part des régions représente, en France, à peine plus de 2 % du budget de l'Etat. Contre 15 % en Italie, 25 %\nen Espagne, 30 % en Belgique et jusqu'à 50 % en Allemagne. La Hesse, qui ne vient qu'au cinquième rang des Lander allemands, dispose, à elle seule, de deux fois plus d'argent (108 milliards de francs) que l'ensemble des vingt-deux régions françaises métropolitaines (48 milliards). Mais le volume des sommes brassées n'est pas tout. Et l'étendue des compétences exercées n'est pas forcément significative.\nUn fiscaliste, Guy Gilbert, universitaire et directeur du Groupement de recherches coordonnées sur l'administration locale (Gral) au CNRS, soutient même le paradoxe suivant : Plus les régions européennes sont puissantes et riches, moins elles sont libres de gérer leurs finances. Un petit tour dans les régions de nos voisins prouve en tout cas que les récriminations y vont également bon train. Des frictions naissent, en Allemagne, entre les Lander et la capitale fédérale. Quant à l'Italie, ses régions sont en révolte ouverte contre Rome. Et comme l'herbe est toujours plus verte ailleurs, il est même quelques-unes des spécificités françaises que l'étranger nous envie.\nA l'exception de l'Allemagne, seul véritable Etat fédéral - constitué par la Loi fondamentale de 1949 - de la Communauté, les pays régionalisés le sont depuis peu. Les conseils de région (ou assimilés) ont à peine plus de 20 ans en Italie, 14 en Espagne, 12 en Belgique, 10 en France. La décentralisation est partout un processus en marche, estime Luciano Vandelli, professeur de politique comparée à l'université de Bologne. Et ce qui compte, plus en-core que les règles et que le statut, c'est l'adhésion des gens à l'idée régionale. En Italie, elle est quasi atavique et surpasse, de loin, le sentiment national. En Espagne, naguère Etat centralisé s'il en fut, l'identité régionale a fait un tabac jusque dans les zones les moins soudées par des particularismes historiques ou linguistiques - l'Andalousie, par exemple. En France, le président du conseil régional est - parmi les responsables locaux - l'avant-dernière personne à qui les citoyens font confiance (sondage Sofres, mai 1991). En tête vient le maire. Puis le préfet.\nPARENT PAUVRE DE LA DECENTRALISATION.\nDe fait, l'autorité dévolue à la région est limitée. Son existence en tant que collectivité locale, non prévue par la Constitution, remonte à la loi Defferre de 1982. Les élections, depuis 1986, se font à la proportionnelle - comme partout en Europe -, mais sur une base départementale. Et la région française est la seule circonscription territoriale européenne à n'avoir aucun pouvoir sur les échelons inférieurs, départements et communes. Deux chiffres, puisés en Midi-Pyrénées, résument la situation : le budget prévisionnel de la région pour 1992 est de 2,3 milliards de francs.\nCelui de sa capitale, Toulouse, est de 3,1 milliards... Selon Hugues Portelli, professeur de sciences politiques à Paris X, les régions, dotées de ressources chiches et de compétences réduites, sont bel et bien les parents pauvres de la décentralisation . Formation professionnelle, entretien et rénovation des lycées : telles sont les attributions spécifiques de la région. Deux, et pas une de plus.\nC'est peu, tranche Dominique Baudis, député et maire CDS de Toulouse.\nLe reste est facultatif, et donc beaucoup trop vaste pour les moyens mis à disposition. Baudis sait de quoi il parle : il a renoncé en 1988 à la présidence de la région au profit de l'écharpe municipale, après le vote de la loi interdisant le cumul des mandats aux maires de communes dépassant les 18 000 habitants. Pourtant, le prestige de la fonction croît un peu. Mais pas aussi vite que les budgets : celui de Midi-Pyrénées a plus que triplé depuis 1987. Phénomène en expansion : l'endettement. 25 % du budget de cette région en 1992...\nLe manque de responsabilité n'a pas que des inconvénients. Et c'est là qu'intervient la thèse du Pr Gilbert : Les régions françaises ont peut-être peu de moyens, mais elles font ce qu'elles veulent de leur argent. N'ayant pas de fonctions lourdes à exercer et à financer, elles ont un pouvoir discrétionnaire plus grand que celui des Lander, par exemple.\nCHANGER LA LOI ALLEMANDE DE 1949. Aucun statut n'est parfait.\nTémoin la Hesse, au coeur de l'Allemagne, avec Francfort comme plate-forme financière et Wiesbaden pour capitale administrative. De même que dans les quinze autres Etats fédérés, son gouvernement et son Parlement sont seuls maîtres à bord en matière de culture, d'éducation ou de police. Ce qui, ajouté à tous les domaines dans lesquels ils doivent opérer en bonne intelligence avec Bonn, justifie amplement les 31,67 milliards de marks (108 milliards de francs) du budget annuel. Or, avec la réunification et le devoir supplémentaire de solidarité qu'elle impose à travers le fonds de péréquation régionale, les finances commencent à se raréfier. Les Lander n'ont que peu d'influence sur leurs ressources fiscales : 8 % proviennent d'impôts directs - sur les véhicules, la fortune, les successions ou... la bière. Le reste est une manne redistribuée par l'Etat fédéral : 35 % de la TVA, 40 % de l'impôt sur les salaires ou sur les sociétés. A Wiesbaden, on souligne le danger : La politique fiscale est décidée au sommet, alerte Erich Stather, le porte-parole du ministre-président social-démocrate Hans Eichel. Et, de plus en plus, Bonn a tendance à refuser de partager les nouveaux impôts. En 1991, nous avons cédé plus de 1 milliard de marks à la Saxe (3,4 milliards de francs). Si ça continue, nous risquons d'atteindre un endettement record, à la limite du supportable. Une manière pour la capitale fédérale, au bout du compte, de récupérer certaines de nos attributions. Erich Stather a décelé d'autres signes avant-coureurs de ce phago- cytage : un certain dirigisme en matière de transports, par exemple. Au lieu d'approuver la création d'une ligne de chemin de fer à grande vitesse projetée entre Dortmund et Leipzig, Bonn, d'après le gouvernement de la Hesse, préfère servir les intérêts de l'industrie automobile nationale en créant une autoroute . De même, le gouvernement fédéral vient d'autoriser Siemens à rouvrir dans la région une centrale nucléaire que le ministre de l'Environnement de Wiesbaden avait interdite... Autant de sujets de frictions qui font dire à Erich Stather que le fédéralisme allemand est à un tournant . Le débat sera en tout cas au coeur des travaux qui préludent à la conception d'une nouvelle Constitution susceptible de succéder à la loi - dite fondamentale et forcément caduque - de 1949.\nMENACE DE SECESSION Du nord ITALIEn. En Italie, le régionalisme est à la base même du maelstrom politique qui agite la péninsule depuis des temps presque... paléo-électoraux. Les législatives auront lieu les 5 et 6 avril. Cruciales, dit-on. Au Nord, dans le gras efficace et industrieux des régions lombarde ou piémontaise, les legue (ligues) grondent. Menaçant carrément de faire sécession par la création d'une République du Nord qui laisserait définitivement le gouvernement romain à sa gabegie et les terroni du Sud (les macaques ) à leur sort de mafieux assistés et impécunieux. Le danger est réel : on crédite les ligues d'un score de 20 % aux élections. Mais leur ras-le-bol un peu criant n'est pas le seul.\nA Bologne, siège du conseil de l'Emilie-Romagne, quatrième puissance régionale italienne, le très jeune président Enrico Boselli (35 ans), premier socialiste dans ce fief du communisme italien, a des mots très durs pour le rôle suffocant de la bureaucratie d'Etat . A travers cette diatribe, il dénonce d'abord le carcan financier : 90 % de notre budget de 9 000 milliards de lires (42,3 milliards de francs) est vincolato, c'est-à-dire transféré selon le bon vouloir de Rome et affecté d'avance, poste de dépense par poste de dépense.\nEnsuite, les complaisances à l'égard des clients du Sud, littéralement tenus sous perfusion financière... Enrico Boselli a pris la tête d'une véritable fronde réunissant treize conseillers régionaux, soit la quasi-totalité des présidents de régions à statut dit ordinaire (cinq régions italiennes sur vingt, pour des raisons ethniques ou géographiques, jouissent déjà d'un statut d'autonomie plus avancée). Que demandent-ils? L'abolition pure et simple de quatre ministères. Il faut dire que ce pays antique possède à un degré rare l'art de la sédimentation ministérielle : malgré une décentralisation vieille de plus de vingt ans, le nombre de ministères a réussi à doubler depuis l'après-guerre... Santé, Agriculture, Industrie et Tourisme, telles sont les administrations centrales que les coalisés voudraient voir disparaître. A quoi bon les perpétuer puisque leurs charges, tant administratives que législatives, sont transférées aux régions, de plein droit ou de facto? Exemple le plus criant : la Santé. L'Italie a cru bon de déléguer aux giunte (les gouvernements régionaux) la gestion de la santé publique, sans toutefois lâcher l'agencement du système ni son financement; ce qui a abouti, globalement, à multiplier par vingt la complexité d'un casse-tête que la plupart des pays arrivent déjà difficilement à résoudre de manière centralisée. Coup de chance : l'Emilie-Romagne, patrie de la libre entreprise et unique paradis du communisme sur terre, est un modèle d'excellence sanitaire, dont elle a pu faire la triste expérience lors de l'attentat à la gare de Bologne en 1980. Dans ses USL (unités sanitaires locales), on vient se soigner de toute l'Italie... Au grand dam de Giuliano Barbolini, assesseur à la Santé (une sorte de sous-secrétaire d'Etat), qui n'apprécie guère que 55 000 de ses journées d'urgence soient occupées par des étrangers : Alors que nos moyens sont insuffisants, qu'ils ne tiennent pas compte de nos performances et qu'on ne peut absolument pas les moduler à notre guise.\nUNE GESTION en double. Chargées de lourdes responsabilités - outre la santé, il y a l'éducation scolaire, l'aide aux PME dites artisa- nales , la formation professionnelle... -, les régions italiennes, infantilisées par leur dépendance financière et par une conduite des affaires publiques souvent en double commande, attendent une improbable loi sur les finances locales et rêvent d'un Sénat à la française, c'est-à-dire représentatif des intérêts locaux, tout en faisant grand cas d'une Ve République parée de toutes les vertus. Le projet d'une Chambre des régions est au programme d'une loi vaguement fédéraliste soutenue par le Parti socia-liste. En attendant, la règle des événements exceptionnels permet de soutirer un peu plus d'argent à l'Etat pour sortir des pesanteurs des dépenses de fonctionnement - 85 % du budget de l'Emilie-Romagne - et envisager quelques opérations d'investissement.\nEn France, Marc Censi, le président de la région Midi-Pyrénées, engouffre tranquillement 61 % de son minuscule budget dans des dépenses d'in- vestissement. C'est la norme, dans les pauvres régions françaises. Avant de demander plus de puissance, les présidents de région devraient un peu en observer les effets pervers chez les voisins , recommande Guy Gilbert, le directeur du Gral.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-regione-et-le-land-ont-plus-d-argent-mais-la-region-peut-faire-envie-pour-son-autonomie_1452056.html"}, {"title": "L amerique fremit sans energie", "text": "George Bush se remet à croire en la reprise qui lui donnerait la victoire à l'élection présidentielle de novembre. Les entreprises passent davantage de commandes de machines et le commerce extérieur tire toujours l'activité. Mais surtout, les particuliers bougent enfin. La construction de logements se raffermit, et les cours de l'immobilier ancien augmentent. Or la baisse du prix des maisons observée en 1991 bloquait toute reprise de la consommation, les propriétaires préférant mettre de l'argent de côté pour reconstituer la valeur de leur patrimoine. De fait, les Américains paraissent retrouver le goût de la dépense. D'autant plus facilement qu'ils ont été nombreux à profiter de la baisse des taux d'intérêt pour refinancer leurs dettes, et diminuer ainsi leurs lourdes charges financières.\nFaut-il proclamer l'avènement de la reprise pour autant? Non, car il reste des signes inquiétants, comme le manque de confiance des ménages. Les Américains ont été très frappés par la montée du chômage, qui, à l'inverse des récessions précédentes, n'a pas épargné les cols blancs. Et l'endettement n'a pas diminué - seul son coût a été provisoirement allégé.\nLes experts qui parient sur une reprise durable de l'activité estiment implicitement que les agents vont se remettre à emprunter.\nCependant, pour les ménages, la priorité reste le remboursement.\nDans ces conditions, un solide redémarrage de la consommation, qui absorbe les deux tiers de la production nationale, est improbable.\nEt les entreprises n'emprunteront pas non plus pour investir, tant qu'elles n'auront pas reconstitué leurs profits. Le boulet de la dette n'entrave pas une reprise éphémère, mais il empêche toute croissance durable.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-amerique-fremit-sans-energie_1450783.html"}, {"title": "Un monde sans locomotives", "text": "Depuis 1988, l'économie internationale a fait le grand écart. Les Etats-Unis marchaient inexorablement à la récession, tandis qu'un boom se déclenchait en Allemagne et au Japon. Les prévisions officielles (et privées), rabâchées depuis un an, tablaient sur un renversement de ces influen- ces : les deux locomotives cesseraient de tirer, mais la reprise venue d'Amérique compenserait. Dans leur prochain budget économique, les experts du ministère des Finances innovent (voir ci-dessous) : les grandes économies vont se remettre en phase, car la reprise sera molle outre-Atlantique, alors que le ralentissement restera limité outre-Rhin. Cette version plus sobre laisse encore sceptique. Le risque existe d'une resynchronisation non par le haut, mais par le bas! L'hypothèse d'une reprise de la consommation grâce à la baisse des taux d'épargne est discutable : ils restent plus élevés que ne le justifient les relations économétriques habituelles, car celles-ci mesurent les flux de revenus et non le stock de dettes. Cet obstacle empêche de dépenser.\nEn Allemagne, le fardeau est moins lourd, et ce pays peut sans doute échapper à la récession. La consommation est activée par l'unification, et le crédit est généreux. Toutefois, la hausse excessive des salai- res et la hauteur des taux d'intérêt affaiblissent les résultats des entreprises, et donc les investissements.\nLe Japon souffre, dans ce domaine, d'un net retournement de tendance, à la suite de son implosion financière. Le crédit se raréfie et les profits se contractent. A son tour, la consommation se dérobe et une véritable récession ne peut être exclue.\nAux Etats-Unis, par bonheur, la baisse des taux d'intérêt relance les mises en chantier de logements. Les ventes au détail ont été meilleures, et la masse monétaire se regonfle. Mais la confiance des consommateurs reste déprimée. Tant qu'ils voudront se désendetter, il n'y aura pas de reprise des affaires. La baisse générale des prix (matières premières, or, pétrole...) illustre la force de la déflation liée au dégonflement de la dette.\nLes Bourses font exception. Elles ont perdu tout contact avec l'économie réelle. Si la bulle qui se gonfle à Wall Street éclatait, il faudrait craindre une resynchronisation mondiale... dans la récession.", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-monde-sans-locomotives_1335199.html"}, {"title": "Une coquille de verre pour communiquer", "text": "La Maison de la communication se dresse à Saint-Quentin-en-Yvelines comme une incongruité vert d'eau dans une prolifération de rouge brique. Parallélépipède luminescent, elle émerge, telle une moderne Atlantide, d'une ville qui n'en finit pas d'être nouvelle .\nDe maison, cette étrange pièce rapportée ne porte en fait que le nom.\nIl s'agit tout simplement d'un immeuble de bureaux, né de la conjonction de trois volontés : celle du directeur de l'Etablissement public d'aménagement (EPA) de Saint-Quentin, Jean-Paul Alduy; celle d'Edouard de Penguilly, promoteur, PDG d'ACL Construction; celle, enfin, de Massimiliano Fuksas, grand de l'architecture italienne, théoricien dérangeant de l'arte povera (art pauvre), qui signe ici, en France, son premier bâtiment d'entreprise.\nLe projet remonte à 1987. Le centre de Saint-Quentin, vingt ans après la naissance des villes nouvelles, est toujours un désolant no man's land : Jean-Paul Alduy s'enorgueillit d'une curieuse politique, qui consiste à finir sa ville par le centre. 1987 est l'année du centenaire de la naissance de Le Corbusier. Le directeur de l'EPA a l'idée d'un coup architectural : la réédition du thème de l' immeuble-villa cher au bâtisseur de la Cité radieuse. Il trouve un promoteur hors normes, qui accepte de lancer, sur cette parcelle de terrain vague, une consultation internationale : Edouard de Penguilly est l'un des rares constructeurs à faire, dans ses programmes, une place d'honneur à l'architecture. A côté de l'ensemble de trente logements - conçu comme une série de maisons individuelles - figure, dans le cahier des charges, un immeuble de bureaux. Jean-Paul Alduy le veut truffé d'antennes et de paraboles. Il compte y installer la tête du réseau câblé de Saint-Quentin-en-Yvelines, et il espère la venue de FR3. car sa femme, Dominique Alduy, est directrice de la chaîne... Rien de tel pour nourrir l'espoir de faire de Saint-Quentin une Défense bis : Le deuxième pôle tertiaire de la région parisienne , rêve son urbaniste en chef. Et pour doper l'enthousiasme du promoteur, lequel contacte trois sommités de l'architec- ture : Rem Koolhaas, le Néerlandais qui a remporté depuis le chantier d'Euralille; Dominique Perrault, vedette controversée de la Grande Bibliothèque de France; et Massimiliano Fuksas, Romain de coeur, Lituanien d'origine.\nLe premier est éliminé pour incompatibilité d'humeur. La commande sera répartie entre les deux autres. Perrault construit l'immeuble-villa, en suivant l'idée fixe de Jean-Paul Alduy : du rouge brique pour son centre-ville. Massimiliano Fuksas, lui, annonce la couleur : du vert! Persuadé que l'avenir est aux immeubles-cités, comme les Japonais commencent à en concevoir , il croit à la mixité de l'habitat et du travail . Un credo dont auront besoin les rares aventuriers qui, à 17 000 francs le mètre carré, ont choisi, dans les logements laboratoires dessinés par Perrault, de donner d'un côté sur un terrain vague, de l'autre sur l'angle aigu de la fantasmagorie Fuksas... Je fabrique des mirages, pas des bâtiments , déclare cet architecte un peu chaman, à qui l'Institut français de l'architecture consacre une exposition jusqu'au 26 avril prochain. Dans le silence de ce quartier dit des lumières , l'immeuble resplendit comme un phare. Les parois en verre dénudent une simple carcasse de béton. Massimiliano Fuksas est contre l'artifice, une caractéristique, selon lui, des constructions françaises: il veut montrer les matériaux bruts et il a laissé tels quels, dans les quelque 4 000 mètres carrés de sa Maison de la communication, béton, bois et acier. Bruts de décoffrage. D'aucuns disent le bâtiment écologique - parce qu'une jungle de bambous y surgit des soubassements. Il est presque sauvage, dans sa nudité délibérée. Tout s'ordonne autour d'un vide, créé par la cage d'un ascenseur de verre qui, depuis le terreau des bambous jusqu'au toit en arc de cercle, symbolise la communication: C'est de ce puits de lumière que jaillissent les antennes , explique Massimiliano Fuksas.\nFR3 n'est pas venu. L'ambitieuse coquille de verre abrite des sociétés d'audiovisuel, une étude de notaire, des prestataires de services en tout genre... Le promoteur d'ACL Construction a tout loué, son architecte a tenu la contrainte des coûts : 6 500 francs le mètre carré. Et Edouard de Penguilly lui a consacré un livre. Ce hobereau de l'immobilier finance l'une des plus extraordinaires sociétés d'édition qui soit : la maison Pandora, où oeuvre un artisan de la belle page, Hubert Tonka. Son ouvrage Massimiliano Fuksas, là et ailleurs raconte vingt-cinq ans d'une architecture émotionnelle.\nAvec photos, crayonnés et propos d'un bâtisseur artiste qui, après avoir construit des milliers de mètres carrés de bureaux à Hambourg, Francfort ou Nagasaki, se voit confier en ce moment des chantiers à Paris, Gennevilliers ou Amiens.", "url": "https://lexpansion.lexpress.fr/actualite-economique/une-coquille-de-verre-pour-communiquer_1333864.html"}, {"title": "Sofres ipsos nielsen et les autres lancent leur bataille pour l europe", "text": "Si Captain Bob n'était pas passé par-dessus bord, le 5 novembre, quelque part au large des Canaries, la petite confrérie des études de marché dormirait encore. Mais le drame de cette nuit sans lune a tiré tout le monde de sa couchette, de l'américain Nielsen à l'allemand GFK en passant par les français Sofres, Sécodip, Ipsos, ainsi qu'une cohorte de compétiteurs moins illustres. Le plongeon fatal n'allait-il pas entraîner la dislocation de la société d'études AGB, l'une des parties les plus convoitées de l'empire Maxwell? Bien vu. Quatre mois plus tard, le Groupe Addison Consultancy est en train de prendre sa place de leader en Grande-Bretagne par le rachat de ses actifs à la casse, Ipsos de s'approprier ses possessions allemandes (51 % de la firme GFM-Getas), la Sofres de s'offrir le morceau de choix (35,6 % de Cecodis, holding de Sécodip, le1 des panels de consommateurs en France). Et le partage des dépouilles continue, précipitant dans la bataille européenne une profession qui paraissait rivée à sa chaise longue.\nCiel bleu, calme plat, le secteur naviguait en pilotage automatique depuis deux décennies, propulsé par une conjoncture faste progressant au rythme de 15 à 20 % chaque année. Deux nouveaux venus avaient rejoint la flottille de tête (Mill- ward Brown, créé en 1972, et Ipsos en 1975) sans remettre en cause les positions acquises, à commencer par celle de Nielsen (filiale de Dun & Bradstreet), grand maître des panels de distributeurs en Europe. L'américain a toujours dominé les études de grande consommation (qui représentent environ 40 % du marché total), généralement en duopole avec un concurrent local : Sécodip en France, AGB en Grande-Bretagne, GFK en Allemagne, Dym Panel en Espagne... Les mêmes ou presque se retrouvent sur les travaux liés aux médias et à la publicité : études et mesures d'audience pour la presse, la radio, la télévision, etc., pige (relevé des annonces) des médias. Enfin, une myriade d'instituts se disputent le troisième métier, celui des études ad hoc. Les sondages d'opinion, qui appartiennent à cette catégorie, véhiculent souvent l'image de la profession tout entière, même s'ils ne constituent qu'une part restreinte du marché (9 % en France), et de surcroît la plus volatile : ils font la notoriété, les études récurrentes assurant le chiffre d'affaires.\nAujourd'hui, finie la croisière. La récession et la vigilance accrue des clients ont laminé les marges. Un double phénomène, surtout, s'est imposé aux fabricants d'études.\nLa revolution technologique. Les nouveaux outils de surveillance des marchés permettent, du moins en théorie, de collecter une masse d'informations que l'ordinateur peut à volonté analyser, croiser, comparer, superposer. En matière de télévision, il est probable que la mesure d'audience passive finira un jour par détrôner l'audimétrie à bouton-poussoir. Dans le domaine de la grande consommation, de scanning en tracking, on pourra suivre en temps réel les faits et gestes de la ménagère, établir des corrélations entre ses comportements d'achat et son exposition aux médias (télévision, radio, presse, affichage, etc.), observer in vivo les effets combinés des différents stimulateurs de vente (publicité, promotion, offre spéciale, prix, etc.). Les Américains travaillent depuis longtemps sur un concept baptisé single source, avatar marketing de Big Brother à partir duquel on rapprochera l'ensemble des données recueillies sur un même individu. Pas besoin d'implants ni d'électrodes, il suffira d'installer des lecteurs de codes-barres aux points de passage obligés du chaland : ainsi, un oeil placé au fond du Caddie peut parfaitement jouer les délateurs! Bien entendu, ce réseau de renseignements informatiques suppose de lourds investissements (50 à 100 millions de francs pour équiper un panel de 3 000 foyers), donc de solides fondements capitalistiques.\nL'artisanat a vécu.\nL'internationalisation. Après les agences de publicité, entraînées sur le marché mondial dans le sillage des grandes marques, les sociétés d'études doivent s'aventurer hors de leurs eaux territoriales. Constructeurs d'automobiles ou d'ordinateurs, laboratoires pharmaceutiques ou lessiviers, tous réclament des instruments identiques dans les pays où ils sont implantés, c'est-à-dire les mêmes enquêtes, conduites partout avec les mêmes méthodologies et les mêmes moyens. L'ouverture de l'Europe de l'Est et l'imminence du marché unique précipitent d'ailleurs cette évolution. Si, en 1990, 46 % des études de marché dans le monde ont été réalisées sur le Vieux Continent, les perspectives de croissance y restent considérables : sur 100 francs dépensés, 24 le sont encore en Grande-Bretagne, 24 en France et 23 en Allema- gne. Les territoires à conquérir sont légion, mais leur accès sera réservé aux entrepreneurs qui auront su prendre le vent et disposeront de poches suffisamment profondes.\nL'arrivée dans les parages d'un financier aussi avisé que Marc Ladreit de Lacharrière est un indice qui ne trompe pas. En rachetant, voilà trois mois, 41 % de la Sofres à Sema Group (filiale de Paribas), l'ancien. 2 de L'Oréal n'a pas investi au hasard. Pas plus que ses accompagnateurs (Crédit lyonnais, Elf, GAN, Parfinance et Générale des eaux), même si le prix payé - 290 millions de francs - a pu paraître excessif à certains. Il s'agissait en fait d'un pari stratégique dont la portée allait être décuplée par la disparition soudaine de Robert Maxwell. En effet, Marc de Lacharrière avait à peine absorbé la Sofres que le destin lui entrouvrait les portes de la Sécodip, leader français des panels de détaillants et de consommateurs, et grand spécialiste de la pige publicitaire. Pour y obtenir la minorité de blocage, il lui suffisait de faire racheter par la Sofres les 24,44 % de la holding Cecodis (détenus par la société AGB de feu Maxwell) et une promesse de vente de 11,15 % dont Captain Bob était dépositaire : cette étape a été franchie fin février, face à l'allemand GFK, lui aussi sur les rangs. En ajoutant ensuite les actions de Cecodis dont souhaitent se défaire les fabricants (L'Oréal, Nestlé, BSN...), les trois quarts du capital seraient à lui : l'opération est aujourd'hui potentiellement réalisée.\nrestructuration. Ensuite? Digérer, affirme le nouveau propriétaire. Si la vache fait trop de veaux, elle ne fera plus de lait! Mais une simple addition des activités - largement complémentaires - des groupes Sofres (450 millions de francs) et Sécodip (au moins autant) dessine déjà une entité de taille européenne, capable de concourir sur la scène internationale après rationalisation et mise à niveau technique. Le président de la Sofres, Pierre Weill, qui a joué un rôle moteur dans les deux opérations, n'a pas attendu pour préparer la restructuration : vente prévue des actifs immobiliers de la Sécodip (évalués autour de 80 millions de francs), modernisation des outils, reprise en main de la gestion, retour à la rentabilité. Les états d'âme seront pris en compte, mais pas trop. Si je rachète une boîte, prévient Pierre Weill, j'entends la diriger à 100 %.\nL'irruption dans les études d'un financier amoureux de la communication (éditions Masson, Belfond, Armand Colin, Groupe Expansion...) met en évidence l'effacement de la plupart des professionnels du secteur. L'Ifop est demeuré hexagonal, le hasard des affaires a expédié BVA dans les bras d'un martien (le Crédit agricole de l'Yonne) : ni l'un ni l'autre ne peuvent nourrir d'ambitions européennes. Seul Ipsos a des chances d'y parvenir, qui affiche des objectifs précis dans quatre domaines d'études : enquêtes d'opinion, médias, publicité, qualité des produits et satisfaction de la clientèle. En prenant le contrôle de partenaires bien implantés sur leur marché domestique, Jean-Marc Lech et Didier Truchot cherchent à créer un métissage de savoir-faire. Leur réseau comprend déjà Makrotest et Ipsos-Italie à Milan, Unicab à Rome, RSL à Londres, GFM-Getas à Hambourg, Zonda-Ipsos à Budapest... Avec un board multinational et, dans chaque domaine d'expertise, une société leader ayant compétence européenne. Sans préjuger de nouvelles implantations en projet (Allemagne, Espagne, Tchécoslovaquie, Ukraine...), l'ensemble devrait totaliser 400 à 450 millions de francs cette année, dont plus des deux tiers hors de France.\nEst-ce un certain confort, un manque de prospective, une conception villageoise de la croissance? De nombreux instituts d'études n'ont pas su amorcer leur virage et se sont trop longtemps cantonnés à un rôle d'outil, métier aisément récupérable en interne par leurs clients : il y aura parmi eux des disparitions. Quant à la lutte pour les premières places, elle va se jouer à l'intimidation, par capitaux interposés. Mais la guerre totale n'aura pas lieu : on parlera avant d'être ruiné. Des grou- pes solides sur leur marché, comme Sofres-Sécodip, GFK ou Addison-AGB, trouveront sans doute intérêt à constituer ensemble une offre de panels à l'échelle de l'Europe. Et, avant la fin de la décennie, de l'Atlantique à l'Oural, il pourrait bien ne subsister que deux Grands . Le souvenir de Yalta nous poursuivra toujours.", "url": "https://lexpansion.lexpress.fr/actualite-economique/sofres-ipsos-nielsen-et-les-autres-lancent-leur-bataille-pour-l-europe_1331267.html"}, {"title": "Pour faire payer ton europarc onc disney tu es le roi despicsou", "text": "Douze mille emplois créés dès 1992; en régime de croisière, 4 milliards de francs (en devises) de rentrées annuelles; un PIB accru de 0,26 %, l'Est parisien rééquilibré... Les représentants des parties publiques (Etat, région Ile-de-France, département Seine-et-Marne) ne se lassent pas d'égrener les retombées attendues du projet Euro Disney. Une bonne affaire pour la France? Peut-être.\nEn tout cas, un excellent coup pour la firme américaine. Durant les négociations ayant abouti à la convention de mars 1987, Disney s'est révélé impitoyable, s'acharnant sur ses interlocuteurs pour soutirer le maximum de concessions sans rien vouloir lâcher. Obtenant ainsi près de 4 milliards de fonds publics, pour un projet de 22 milliards dans lequel elle n'a investi en propre que 1,25 milliard.\nC'est au niveau foncier que Disney a le mieux manoeuvré : il a acquis 2000 hectares de terrains, achetés par l'établissement public EPA France 11 francs le mètre carré, et rétrocédés à la firme américaine avec une faible marge (25 %), une fois la viabilisation effectuée à prix coûtant (aux frais de Disney). Or le parc d'attractions ne fait que 60 hectares. Le reste? La plus grosse opération immobilière depuis la Défense : 18200 chambres d'hôtel, 700000 mètres carrés de bureaux... Une plus-value immobilière si énorme que Disney est gagnant quel que soit le sort du parc.\nMais cela n'a pas empêché l'entreprise américaine d'exiger que le milliard de francs des travaux de voirie soit à la charge du département, de la région et des cinq communes concernées par le projet. Et de poser comme condition sine qua non le prolongement de 11 kilomètres, jusqu'aux portes d'Euro Disney, de la ligne A du RER.\nUn investissement de 928 millions de francs, essentiel pour capter la clientèle francilienne, mais là encore intégralement supporté par l'Etat, la région et la RATP. Ce sont également les interlocuteurs publics qui paient pour les deux échangeurs autoroutiers desservant le site et pour la gare TGV prévue pour juin 1994. Coût : 760 millions, sans compter un centre de secours et un commissariat de police (50 millions, à la charge du département). De quoi faire grincer des dents du côté des parcs français, qui n'ont jamais bénéficié de telles largesses.\nEn dehors des infrastructures, Disney réclamait encore le maximum de subventions publiques. Son armada de juristes avait établi la liste de toutes les aides possibles, allant jusqu'à réclamer des dérogations dans l'attribution des subventions pour l'aménagement du territoire! Au final, Picsou obtiendra de la Caisse des dépôts et consignations un prêt de 4,8 milliards, à un taux exceptionnellement faible : 7,85 %. Une bonification qui coûtera 1 milliard à la collectivité.\nCette âpreté au gain s'apparente parfois à de la mesquinerie. Ainsi, en dépit des aides substantielles apportées au projet par le département et la région, ces derniers devront payer un loyer annuel de 1,3 million pour leur Maison du tourisme, située à la sortie du parc. De même en ce qui concerne la poste. Quant au parking, grand comme le Parc Astérix (et seule possibilité de se garer dans le secteur), Disney refuse de le mettre gratuitement à la disposition des habitants qui voudraient prendre le RER vers Paris. Il n'y a pas de petits profits... La RATP ne peut d'ailleurs pas espérer amortir ses investissements. Lié par une garantie de fréquentation, l'américain paiera bien le déficit d'exploitation éventuel de la ligne, mais tout bénéfice irait sur un compte bancaire destiné à promouvoir le parc...\nAu total, près de 4 milliards de francs, auxquels il faut ajouter des coûts cachés . La baisse du taux de TVA sur les entrées (7 % au lieu de 18,6 %) décrochée par Disney engendre ainsi un manque à gagner difficilement chiffrable. De même pour les futurs aménagements de l'autoroute A4, souci majeur du département et de la région : car l'augmentation du trafic causée par le parc devrait achever de paralyser cet axe déjà surchargé. Effrayé par le spectre des bouchons du week-end, Disney acceptera-t-il de participer financièrement pour hâter les travaux de désengorgement? De rudes négociations sont à venir; au moins aussi acharnées que celles ayant précédé la venue de Disney en France.\nA l'époque, ses hommes s'étaient montrés intraitables. Pour faire monter les enchères, ils brandissaient la concurrence de Barcelone.\nLa candidature espagnole était-elle réellement dangereuse? Excentrée, mal desservie, avec un tourisme trop saisonnier, la cité catalane n'avait à proposer que son soleil. La plupart des négociateurs français soupçonnaient le bluff, surtout en voyant la publicité organisée par l'équipe Disney lors de ses voyages en Espagne, quand, dans le même temps, elle exigeait la plus stricte confidentialité sur les négociations menées à Paris. On peut nous reprocher d'avoir trop lâché, dit un mem- bres du team français, mais qui aurait pris le risque de ne pas céder?\nD'abord conduits par Jean Peyrelevade (alors président de Suez), puis, sous le gouvernement Chirac, par le diplomate Jean-René Bernard, les négociateurs, ont su résister à certaines revendications délirantes. Exemple : l'Etat français aurait dû être responsable du mauvais temps et financer les travaux de couverture des allées du parc! A la SNCF, on s'enorgueillit d'avoir fait plier Disney, qui paiera le quart des 831 millions que coûtera la gare TGV. De plus, l'augmentation du trafic liée au projet devrait rentabiliser l'investissement.\nTout compte fait, le projet ne sera peut-être pas une mauvaise affaire pour la partie française. A long terme, les retombées fiscales et touristiques devraient rentabiliser l'opération. La seconde phase du projet, qui prévoit un autre parc pour 1995 ainsi que la construction du siège européen de Disney (3500 emplois attendus), permettra d'amortir les infrastructures liées à cette première opération. Reste à espérer que les 11 millions de visiteurs attendus dès la première année seront au rendez-vous. Si les objectifs ne sont pas atteints, redoute Alain Rist, tête de liste des Verts aux régionales en Seine-et-Marne et opposant au projet, Disney fera un chantage à l'emploi pour obtenir de nouvelles concessions.\nLa mariée sera-t-elle aussi belle que prévu? Réponse à partir du 12 avril.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pour-faire-payer-ton-europarc-onc-disney-tu-es-le-roi-despicsou_1328714.html"}, {"title": "Au japon les consommateurs se rebiffent", "text": "Après des années d'une absence quasi totale de combativité, les consommateurs japonais commencent à relever la tête. Ce qui, en obligeant le gouvernement à élaborer des textes relatifs à leur protection, met fin à de longues années d'un bonheur tranquille chez les industriels. Jusqu'alors, ces derniers étaient à l'abri des poursuites dans la mesure où la législation du pays oblige les plaignants à apporter eux-mêmes la preuve du défaut, et à démontrer la négligence de la firme accusée. Aux Etats-Unis, un consommateur confronté à cette situation pourrait avoir accès à toutes les études antérieures au lancement du produit, ainsi qu'aux rapports de tests et de prétests. Des différences de législation qui pèsent lourd dans les pratiques respectives : en cinquante ans, 150 actions en justice ont abouti à la victoire des clients japonais, pendant que de leur côté les industriels américains - ou européens - perdaient des dizaines de milliers de procès. Une loi sur la protection des consommateurs, proposée par les sociaux-démocrates, devrait être présentée à la Diète au printemps. S'il soutient les grandes industries hostiles à ce projet, le Parti libéral peut difficilement s'afficher contre une loi qui protège le consommateur.", "url": "https://lexpansion.lexpress.fr/actualite-economique/au-japon-les-consommateurs-se-rebiffent_1446978.html"}, {"title": "Le jour ou naquit le marche commun", "text": "Six peuples, une seule famille, pour le bien de tous . Sur les murs de Rome, le lundi 25 mars 1957, fleurissent les affiches qui annoncent l'événement du jour : la signature des traités créant l'Euratom (Communauté européenne de l'énergie atomique) et le Marché commun.\nSi, en Italie, les écoliers ont obtenu un jour de congé pour cette circonstance, en France, l'évocation de ces traités ne rencontre que mines compassées et oreilles distraites. Dans un éditorial intitulé Une Europe empirique , Le Monde se demande ce qu'il adviendra de la mise en oeuvre de textes aussi complexes. La \" logique\" de l'économie française, écrit l'éditorialiste, apparaît aujourd'hui tout à fait contraire à celle des préparatifs européens. Au moment où M. Pineau signe le traité sur le Marché commun, M. Ramadier renforce son dispositif de lutte contre les importations et n'hésite pas à braver les règles de la Ceca* en demandant pour les achats de charbon chez nos partenaires le dépôt préalable d'un cautionnement.\nD'ici au 1er janvier 1958, date probable d'entrée en vigueur des traités, trouverons-nous le moyen de surmonter ces contradictions?\nIl faut dire qu'en mars 1957 les Français ont d'autres chats à fouetter. Le mardi 26 mars, Edouard Herriot rend son dernier soupir.\nLe général de La Bollardière demande à être relevé de son commandement pour protester contre l'emploi en Algérie de méthodes qu'il estime contraires aux traditions de l'armée, et l'Université s'enflamme contre les décrets créant une prime de recherche, trouvant inacceptable une décision qui établit une discrimination entre enseignants et chercheurs.\nSi le patronat est muet, c'est qu'il a su faire taire ses divisions, au moment où l'intervention russe en Hongrie et l'échec de l'aventure de Suez démontraient l'incapacité des deux premières puissances militaires de l'Europe occidentale à s'opposer à la volonté des deux géants. Beaucoup d'industriels manifestaient ainsi leur sympathie pour la constitution en Europe d'une vaste entité économique et politique capable de s'affirmer de manière autonome entre les puissances rivales des Etats-Unis et de l'Union soviétique.\nC'est l'idée qu'exprimait Georges Villiers dans son introduction à la brochure du CNPF sur le rapport Spaak (du nom de son auteur, Paul Henri Spaak, fervent défenseur - et acteur - de l'intégration européenne) : Nos pays ne sont plus à la dimension des grandes entités politiques et économiques du monde moderne. Pour défendre leurs positions dans le monde et participer au progrès économique et social au rythme des plus grandes nations, ils doivent disposer de moyens dépassant de plus en plus leurs possibilités propres. Il faut donc souhaiter que le plus grand nom-bre possible de nos voisins participent à la future Communauté européenne.\nSur le plan professionnel, la peur d'être distancé par le dynamisme tant redouté du dangereux rival allemand s'est peu à peu transformée en une impulsion positive, grâce à laquelle les industriels français s'engagent à fond dans la lutte qu'ils avaient auparavant essayé d'éviter. Cette volonté progressivement dégagée de l'emporter dans une compétition imposée de l'extérieur joue ainsi un rôle capital dans la transformation imperceptible des attitudes, même de ceux qui, comme les cotonniers, étaient les plus hostiles. Nous sommes européens, déclarait en 1960 Emmanuel Mayolle, vice-président du CNPF, parce que, économiquement parlant, c'est devenu une nécessité... Au point que si nous avons été parmi les plus préoccupés et peut-être les plus réticents, nous sommes aujourd'hui ceux qui poussons à la roue pour le [le Marché communà faire avancer plus vite.\nLa peur est parfois bonne conseillère.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-jour-ou-naquit-le-marche-commun_1326062.html"}, {"title": "Science sans conscience", "text": "Le Destin technologique Par Jean-Jacques Salomon Balland, 332 pages, 108 francs La science est-elle une chose trop sérieuse pour être laissée aux savants? Comme le montre Jean-Jacques Salomon - l'un des meilleurs spécialistes français en la matière -, l'ampleur des risques que le changement technico-scientifique fait peser sur les sociétés humaines introduit dans l'histoire une nouveauté radicale. L'auteur nous avertit tout de suite : le problème des limites de la connaissance est à la fois inévitable et insoluble. D'un côté, il constitue ce que les logiciens appellent une aporie - une question dont on sait d'avance qu'elle n'admet aucune réponse satisfaisante. Mais de l'autre, il s'impose aux démocraties, et sera de plus en plus au coeur du débat politique.\nLe détour par l'histoire permet de comprendre comment, dans la seconde moitié du xixe siècle, la science et la technique se sont intimement et définitivement liées, et comment le changement technologique est devenu le moteur indispensable du capitalisme.\nMarx a été le premier à le percevoir - à la différence des grands économistes classiques (Adam Smith, David Ricardo, Jean-Baptiste Say), curieusement myopes devant la révolution industrielle. Ce qui distingue l'époque bourgeoise de toutes les précédentes, écrivait Marx dans le Manifeste du parti communiste, c'est le bouleversement incessant de la production, l'ébranlement continuel de toutes les institutions sociales, bref, la permanence de l'insta- bilité et du mouvement. Schumpeter complètera l'analyse en mettant en évidence le rôle des grappes d'innovations dans les grands cycles économiques, et surtout la fonction centrale des entrepreneurs. L'un et l'autre, pourtant, se sont trompés en prévoyant la fin du capitalisme - le premier, par la révolte d'un prolétariat paupérisé, le second, par la bureaucratisation des entrepreneurs.\nAujourd'hui, le capitalisme triomphe, et rien ne permet de prévoir l'épuisement de son moteur technologique. Reste donc la question : comment maîtriser ce moteur? Il faut d'abord renoncer au préjugé implicite selon lequel le progrès scientifique avancerait sur une route balisée à l'avance. Il n'y a pas de déterminisme technologique, affirme Jean-Jacques Salomon. Les premières machines à vapeur n'étaient que des pompes destinées aux mines, elles ont bouleversé les transports grâce aux locomotives et contribué au triomphe de l'électricité industrielle. [...à Ni Edison avec le gramophone, ni les frères Lumière avec le cinématographe n'ont pu imaginer les conséquences qu'entraînerait la métamorphose de leurs inventions en industrie des médias.\nCette incertitude radicale est un argument décisif contre la tentation d'un contrôle technocratique de la technologie : sur l'avenir, les experts et les sages n'en savent pas plus que le bon peuple. Les remords d'un Oppenheimer après Hiroshima, les conséquences encore incalculables du drame de Tchernobyl sont là pour nous mettre en garde contre les illusions scientistes. Faut-il, à l'opposé, réfréner la soif de savoir, imposer des moratoires à la recherche? Cela ne créerait, estime Salomon, qu'un désordre de plus.\nVouloir amputer l'homme de sa curiosité, c'est s'exposer à bien des dérives obscurantistes et totalitaires.\nLes moins mauvaises solutions sont entre ces deux extrêmes. Elles ne peuvent reposer que sur la participation. Donner aux citoyens un pouvoir effectif de contrôle est un objectif sans doute impossible à atteindre, mais dont on peut se rapprocher. Ce contrôle s'exprimera moins à travers le système de représentation traditionnel - qui ne permet à l'individu de s'exprimer qu'à l'occasion des scrutins - que par l'action associative, la constitution de contre-pouvoirs conquérant leur place au sein même des organes de décision. Il en résultera probablement gaspillages et pertes de temps. Mais la démocratie a toujours progressé par essais et erreurs, comme la science.", "url": "https://lexpansion.lexpress.fr/actualite-economique/science-sans-conscience_1331249.html"}, {"title": "Pour lyonnaise dumez monod a une strategie qui laisse peude place a parayre", "text": "Ce n'est pas courant, un PDG qui se croit investi d'une mission planétaire sans passer pour un illuminé ou pour un mégalomane. Tel est Jérôme Monod, président de Lyonnaise des eaux-Dumez, protestant autoritaire et visionnaire. L'allure un peu raide, la voix coupante, à première vue, il a tout du militaire en civil. Réflexion faite, on se dit qu'un homme qui fut secrétaire général du RPR ( à la fondation du parti, en 1976), et qui dirige aujourd'hui un groupe dont les principaux clients sont les collectivités locales, doit être doté d'un sens politique certain. Qualité que l'on ne s'attend pas forcément à trouver sous un képi.\nEgalite impossible. Du militaire, en tout cas, il a le goût du pouvoir absolu. Jean-Paul Parayre, le vice-président du groupe, l'a appris à ses dépens. En juin 1990, quand il lui a apporté Dumez, un des fleurons du BTP français - près de 40 milliards de francs de chiffre d'affaires -, Parayre pouvait espérer partager le pouvoir avec lui. A l'époque, les deux hommes proclamaient d'ailleurs urbi et orbi que la fusion se faisait sur un pied d'égalité. Parayre tablait même secrètement sur le départ, dans de brefs délais, d'un Monod appelé à d'autres fonctions. La succession du gouverneur de la Compagnie financière de Suez, Renaud de La Genière, gravement malade, était ouverte, et on donnait alors Monod, administrateur de Suez, comme candidat possible. Cette perspective aurait même été déterminante pour arracher le consentement de la famille Chaufour, fondatrice de Du- mez, dont Parayre a épousé une des filles.\nPlusieurs de ses membres, en effet, ne cachaient pas leur hostilité à un rapprochement qui diluait leur participation et risquait de leur faire perdre le pouvoir.\nNon seulement Jérôme Monod n'est pas parti, mais il a de plus pris les rênes, seul, à la faveur d'une conjoncture particulièrement défavorable à Dumez. On pouvait légitimement se demander comment fonctionnerait le tandem Monod-Parayre. Fausse question : il n'y a pas, il n'y a jamais eu de tandem. Et comment s'opérerait la fusion entre les activités de distribution et de traitement de l'eau - le métier de base de la Lyonnaise - et le BTP. La réponse est claire : l'eau est en train d'envahir le béton.\ncomplementarite. L'âme du groupe, affirme Monod, c'est la matière la plus précieuse et la plus exposée, celle autour de laquelle s'organise la vie des hommes : c'est l'eau... Mais, ajoute-t-il aussitôt, nous sommes des équipementiers de la planète. Aménageurs des villes et maîtres d'oeuvre des grands équipements d'infrastructure. Le tout dans une optique de service à l'environnement et à la qualité de la vie. A ce titre, nos deux activités sont complémentaires.\nContrairement à sa grande rivale la Générale des eaux, la Lyonnaise a pendant des années tourné le dos à une alliance avec un groupe de BTP. Pourquoi Monod a-t-il changé d'avis? En raison de l'évolution de nos marchés sur deux points majeurs, répond-il. Premièrement, les demandes de nos clients sont en train de changer de dimension. On n'aurait jamais vu il y a cinq ans une ville de 3 millions d'habitants comme Buenos Aires demander une réponse globale à ses problèmes de distribution et de traitement de l'eau. Ni la Lyonnaise ni Dumez, chacun de son côté, n'auraient pu apporter cette réponse.\nPartout dans le monde, l'aménagement des grands ensembles urbains est reconsidéré de façon globale. En Amérique latine, en Europe de l'Est, en Asie du Sud-Est, les besoins sont immenses... Deuxièmement, ces besoins seront de moins en moins satisfaits par les seules ressources financières des administrations et des institutions publiques. On s'oriente donc vers une économie concédée, et, pour être concessionnaire, c'est-à-dire non seulement construire mais aussi entretenir, il faut avoir les capacités d'un groupe à vocation mondiale. Or Dumez et GTM ont l'expérience des réalisations internationales de projets à grande échelle, tandis que la Lyonnaise maîtrise la gestion sur la très longue durée : vingt, trente, quarante ans. Un vaste programme commun. Ex- cluant tout état d'âme aux yeux de Monod, qui va répétant que la fusion est faite. Et pourtant...\nAprès avoir vendu le siège de la Lyonnaise, rue de Lisbonne, Jérôme Monod s'est installé dans le bâtiment ultramoderne que Dumez s'est construit à Nanterre. Peu après son arrivée, il s'avise de supprimer le bureau de passage qu'André Chaufour, le patriarche de la famille et cofondateur de Dumez, avait conservé jusque-là. Emoi de la vieille garde, qui menace de démissionner en bloc si la mesure est appliquée.\nMonod s'incline, mais l'anecdote en dit long sur ses méthodes et sur la nostalgie qui s'empare de l'état-major de Dumez.\nObjectivement, il y a de quoi. Car la situation du pôle aménagement-construction est préoccupante. Mauvaise conjoncture dans le bâtiment, crise de l'immo- bilier de loisirs, pertes chez la filiale canadienne de distribution électrique (United Westburne), report de grands projets (aménagement de la porte Maillot), aggravation des conflits avec Eurotunnel... Monod ne s'attendait certainement pas à trouver autant de foyers de pertes chez Dumez, d'autant que l'entreprise a été valorisée très cher lors du calcul des parités pour la fusion. Du coup, il a décidé de frapper vite et fort, en provisionnant tout ce qui pouvait l'être. Le résultat : en 1991, le bénéfice du nouveau groupe a chuté de 20 %, et le titre en Bourse de 10 %.\ningerence. Mais la faiblesse de son allié a permis à Monod de s'ingérer dans les affaires du BTP, théoriquement chasse gardée de Parayre, et de s'y imposer. Il a installé des hommes à lui à l'état-major de Dumez, et entend bien s'occuper de la coordination entre Dumez et sa filiale GTM-Entrepose. Le recentrage du groupe se fait au bénéfice de l'eau (prise de contrôle de la Compagnie parisienne de chauffage urbain, de la société de distribution Merlin...) et au détriment du béton (cession des activités de distribution électrique de Dumez en Europe, et sans doute demain en Amérique du Nord, désengagement progressif de l'immobilier de loisirs...). Dans la gestion quotidienne des affaires, il a mis en place un système de reporting et de contrôle auquel n'étaient guère habitués les hommes de Dumez. On n'a jamais rempli autant de tableaux de bord , dit un représentant du siège, seul endroit où la fusion s'est traduite par des réductions d'effectifs, en raison de l'intégration des activités financières.\nSur le fond, Parayre partage la même vision stratégique que Monod.\nMais, une fois de plus, il vérifie qu'en affaires il n'y a pas d'amour heureux. Il n'a pas pu cohabiter longtemps avec Jacques Calvet (mais qui pourrait?) lorsque celui-ci l'a rejoint à la tête de PSA au début des années 80, et, quoique1 du groupe automobile, c'est lui qui est parti. Résistera-t-il plus longtemps à Monod? Il connaît bien les handicaps structurels du BTP : c'est une activité dangereusement cyclique (tandis qu'on anticipe pour la branche eau une croissance de 30 à 50 % dans les années qui viennent), aux marges très faibles - 1 à 2 % seulement... Ce solitaire, cet homme de négociations et de coups (United Westburne, TML...) n'aime pas l'affrontement. Pénible effacement pour un homme qui fut naguère le patron de la première entreprise privée française...\nSur le terrain, la fusion ne semble pas provoquer de vague à l'âme.\nMais comment faire travailler ensemble des professionnels aux habitudes et aux cultures si différentes? Nous sommes des cow-boys, résume un responsable régional de Dumez. On s'attarde rarement plus de quelques mois sur un chantier. Les hommes de l'eau, au contraire, travaillent sur le très long terme. Ce sont les premiers qui vont devoir changer de rythme, en apprenant notamment à devenir concessionnaires (ils commencent à l'être, d'autoroutes, de parkings, de voirie municipale) et à gérer sur la durée. Il leur faudra aussi prendre en compte une dimension qui n'est pas un réflexe naturel dans le BTP : l'écologie, à laquelle Monod tient beaucoup. Mais les retombées de cette coopération ne seront pas mesurables avant de longues années. A la Générale des eaux, où l'on a pourtant une expérience plus ancienne du travail en commun avec un groupe de BTP (la SGE), on estime qu'il faut au moins cinq ans pour en tirer parti.\nAvec moins de 100 milliards de chiffre d'affaires, Lyonnaise des eaux-Dumez n'est pas encore un géant dans son secteur. La Générale des eaux est une fois et demie plus grosse, et les groupes d'ingénierie et de construction américains et japonais disposent de forces de frappe redoutables. Pour les contrer partout dans le monde, Monod entend bien s'inspirer de ses auteurs favoris : Thucydide pour son analyse des espaces économiques et Jules César pour son art de la stratégie . Et ses troupes, du vice-président au manoeuvre, devront suivre ou se démettre.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pour-lyonnaise-dumez-monod-a-une-strategie-qui-laisse-peude-place-a-parayre_1328703.html"}, {"title": "Nord sud la grenade degoupillee", "text": "par Louis Emmerij First, 215 pages, 160 francs Immigration massive et incontrôlée, nature saccagée, marché mondial en stagnation : autant de dangers qui guettent l'Occident s'il ne se décide pas à aider réellement le Tiers Monde. L'auteur, président du centre de développement de l'OCDE, interpelle les pays riches au mo- ment où ceux-ci, hypnotisés par l'Europe de l'Est, risquent de délaisser l'Afrique et l'Amérique du Sud. Sur ce thème connu, des idées neuves, notamment une mise en garde contre le protectionnisme inavoué du Nord, qui oppose aux produits du Sud de plus en plus de barrières sanitaires et écologiques.", "url": "https://lexpansion.lexpress.fr/actualite-economique/nord-sud-la-grenade-degoupillee_1327407.html"}, {"title": "Fin de partie pour le foot et ses folies financieres voici la cure d austerite", "text": "Je me suis fait piéger! Roulant à vive allure sur l'autoroute qui le mène de Caen au Havre pour un match de football du championnat de 1re division, Guy Chambily, le nouveau président du Stade Malherbe caennais, peste. Il maudit la pression - amicale, bien sûr - des entrepreneurs et des élus qui l'ont conduit à tenter de sauver ce club professionnel, qui affichait en novembre dernier un trou de près de 35 millions de francs. A écouter cet entrepreneur solide et taciturne, redresser les finances d'un club de football relève du sacerdoce et de l'acrobatie permanente. Sans l'appui total de la mairie de Caen - déjà engagée dans la construction d'un grand stade pour 150 millions de francs -, sans un démarchage laborieux auprès de trente-deux entreprises régionales, sans, surtout, des résultats sportifs très stimulants, le Stade Malherbe aurait probablement déposé son bilan. En quelques mois.\nLes folies des années 80. L'été dernier, le club paraissait en bonne santé, dirigé par un jeune chef d'entreprise ambitieux et moralisateur, Jean-Jacques Fiolet. Personne ne s'inquiétait. Et puis patatras! Entre juillet et septembre 1991, tout se détraque.\nL'achat un an plus tôt de deux joueurs bordelais pour 7 millions de francs devait être compensé par la cession aux Girondins de l'avant-centre caennais Fabrice Divert, évalué à 17 millions. La déconfiture du club de Bordeaux détruit ce château de cartes : Fabrice Divert partira à Montpellier, pour 6 millions. Le Stade Malherbe, déjà déficitaire, plonge. Guy Chambily rame. La justice ouvre une enquête préliminaire. Et l'on découvre des prêts du club aux joueurs, des échanges financiers entre la société de Jean-Jacques Fiolet et le Stade Malherbe, des paiements encore dus à des intermédiaires dans des paradis fiscaux, de nouvelles traites jusque-là inconnues.\nBref : derrière un petit club apparemment sans histoires, la malheureuse réalité de l'argent du football, mélange d'artifices, de psychodrames et de dérapages. De quoi relativiser les déclarations volontairement rassurantes des dirigeants du football français depuis dix-huit mois.\nCette ambiguïté chronique - entre discours et réalité - devrait être levée dans les prochaines semaines. Inculpations en série, surveillance fiscale, dépôts de bilan, suppression du statut professionnel , limitation des subventions municipales : le football français devrait subir le plus grand coup de torchon qu'il ait jamais connu. Déjà, après les affaires de Bordeaux, Brest ou Toulon, qui émaillèrent les années 1990 et 1991, une première série de mesures et de contrôles avait commencé à calmer ce que Jean Fournet-Fayard - président de la toute-puissante Fédération française de football - appelle les folies des années 80 : en douze ans, les salaires des joueurs avaient été multipliés par huit, sans que les recettes suivent.\nL'obligation pour les clubs de présen- ter des comptes certifiés par un commissaire aux comptes, la responsabilité des présidents sur leurs biens personnels et la possibilité de transformer les clubs en sociétés anonymes à objet sportif ont contribué à remettre un peu d'or- dre dans la maison football . Les faillites retentissantes de Brest, Bordeaux et Nice ont mécaniquement fait dégonfler le montant total des dettes affichées par les cinquante-six clubs professionnels, de 1 milliard de francs mi-1990 à 620 millions au 30 juin 1991. Mais le compte d'exploitation de la saison 1990-1991 était encore déficitaire de 140 millions, dont 130 millions pour la 1re division (voir tableau ci-dessus). Ce qui rend difficile tout apurement du passif. Le football reste malade de l'argent.\nle grand ménage. De plus, de nouveaux clignotants rouges se sont allumés depuis juin dernier. Le Paris-Saint-Germain n'a évité le naufrage que grâce aux subsides de la Mairie de Paris et de Canal +.\nLe trou de 70 millions du club de Lille a également dû être comblé en catastrophe par la mairie. La saison sportive en cours n'est pas rassurante. En 1re division, la situation financière des clubs de Nancy, Toulon, Cannes, Caen ou Nantes est plus que précaire. Une dizaine d'autres (dont Marseille) sont très fragiles. Seuls quelques clubs (Monaco, PSG, Le Havre, Metz, Saint-Etienne) paraissent sains.\nQuant aux trente-six clubs de 2e division, presque tous sont dans une situation dramatique.\nA ces grands maux, Jean-Michel Aulas, président de l'Olympique lyonnais, propose de grands remèdes : Réduisons de cinquante-six à quarante le nombre de clubs professionnels et transformons-les en sociétés anonymes, avec obligation de reconstituer leur situation nette dans les deux ans. No\"l Le Gra\"t, le nouveau président de la Ligue nationale de football, qui gère le football professionnel, n'est pas loin de penser la même chose : il souhaite, l'année prochaine, réduire de vingt à dix-huit les clubs de 1re division, et de trente-six à vingt-deux le nombre de compétiteurs de 2e division.\nJe veux assainir définitivement le foot. Un club peut très bien se gérer comme une PME. Il suffit de ne compter que les recettes sûres , explique cet homme discret, qui a été choisi pour sa fermeté comme pour sa réputation de bon gestionnaire du modeste club de Guingamp.\nSon arme? La Direction nationale du contrôle de gestion (DNCG). Cet organisme indépendant, créé en juillet 1990 et composé d'experts sourcilleux, a déjà rétrogradé cinq clubs (Nice, Brest, Avignon, Chaumont et Reims) et placé sous surveillance quelques moribonds, avec interdiction de recruter. Cela ne suffit pas à éviter les dérapages. Nous devrons nous montrer encore plus durs , murmure un membre de la DNCG. Les sanctions que cette commission va communiquer d'ici au mois de mai seront impitoyables.\nLe grand ménage ne va pas seulement être le fait des instances dirigeantes du football. La pression judiciaire pourrait prochainement monter d'un cran. Suite aux enquêtes fiscales qui ont été menées depuis dix-huit mois dans une vingtaine de clubs, auprès des dirigeants et des joueurs, le fisc a procédé à des redressements sévères. Toulon, par exemple, doit lui verser 11 millions de francs.\nEt les enquêteurs ont relevé des pratiques financières aux frontières de la légalité : versements au noir, prêts déguisés aux joueurs, avantages en nature exorbitants, paiement d'intermédiaires sans pièces justificatives, double comptabilité...\nLe parquet de Marseille a ouvert, le 10 février dernier, une information judiciaire provisoire sur les comptes de l'Olympique de Marseille, après de longs mois de tergiversations politico-juridiques. Le cas marseillais pourrait faire école. Si l'OM plonge, il n'y a aucune raison de ne pas enclencher le même type de procédures pour les autres clubs, puisqu'ils ont tous fait la même chose, à des degrés divers , explique un conseiller du ministre du Budget. Celui-ci a demandé récemment à son collègue de la Justice de prendre une position de principe sur la qualification délictueuse de ces pratiques. Si la chancellerie estime qu'il faut ouvrir des enquêtes, comme à Marseille, alors nous transmettrons immédiatement tous nos dossiers à la justice. En plein contexte électoral, la bombe risque d'être dévastatrice!\nUne ordonnance corsée. C'est pourquoi des dirigeants de club comme l'opticien Alain Afflelou, pourtant très sévère sur la gestion de ses confrères, réclament une amnistie générale. Sans quoi, dit-il, on va passer son temps à régler des comptes, au lieu de construire le football de demain. Il n'est pas sûr qu'il soit entendu, car la mèche est déjà allumée à Marseille... Et ce n'est pas tout. Le mois dernier, les services fiscaux ont fait des recommandations très précises en matière de respect de certaines règles comptables et fiscales. Ainsi, la valeur théorique des joueurs ne pourra plus être comptabilisée à l'actif des clubs, mais simplement dans le compte d'exploitation. Trop de clubs alignaient des plus-values de vente très aléatoires face à des dettes bien réelles. Autre règle stricte : les revenus des joueurs provenant de sociétés d'image basées dans des paradis fiscaux, qui échappaient aux cotisations sociales et aux impôts, seront désormais considérés comme des compléments de salaire, et soumis aux mêmes prélèvements. Quinze clubs contrôlés étaient en relation avec des sociétés d'image, qui vont perdre instantanément tout attrait.\nPour corser davantage l'ordonnance, les maires des municipalités concernées montent eux aussi au créneau. De 1985 à 1990, les subventions des collectivités locales aux clubs de football professionnels ont plus que triplé. Sans contrôle. Emportés par la folie des grandeurs ou par le chantage des dirigeants, les maires y ont laissé des plumes. Nous ne voulons plus être considérés comme des vaches à lait , proteste André Delelis, le maire de Lens.\nMi-février dernier, avec un petit groupe d'élus de villes hébergeant des clubs professionnels, il a exprimé son ras-le-bol aux dirigeants de la Ligue nationale du football. Chacun s'est renvoyé la balle sur la surveillance des clubs. Quand on y met le nez, il est souvent trop tard , explique André Delelis. Le maire de Caen, Jean-Marie Girault, recommande donc la fermeté de part et d'autre : Il faut que la DNCG soit implacable, que les villes limitent les subventions.\nEt, pourquoi pas, un texte de loi interdisant toute garantie d'emprunt des collectivités locales aux clubs professionnels, qui se transforment bien souvent en subventions forcées. Le débat, là également, promet d'être houleux. En juillet dernier, la mairie de Marseille a supprimé sa subvention à l'OM...\nDernière menace sur le football, la récession publicitaire. Alors que les recettes liées aux spectateurs (13 000 par match de championnat de 1re division) ne représentent plus que 20 % des revenus des clubs - contre 80 % au début des années 70 -, les budgets ont recueilli depuis dix ans la manne croissante des chaînes de télévision et des contrats de publicité. Canal + verse aujourd'hui plus de 4 millions de francs par match retransmis, contre 250 000 francs en 1984. En outre, chaque match peut rapporter 500 000 francs de recettes publicitaires au club grâce aux panneaux qui sont alignés le long du terrain. La marque de produits laitiers allemands M|ller, notamment, paie 10 millions de francs par an pour être présente sur les maillots des joueurs du PSG et se faire connaître en France.\nLe prix sportif. Mais les branches de la publicité ne poussent pas jusqu'au ciel. Jean-Claude Darmon, qui gère la régie publicitaire de quatorze clubs de 1re division à la tête de son groupe baptisé Médiafoot, affiche un chiffre d'affaires stable de 680 millions de francs. Cette année est encore bonne, avec la Coupe d'Europe et la finale de l'Euro 92. Après? Rien n'est sûr. Déjà, Panzani, qui était dans son portefeuille d'annonceurs, s'est retiré du football, et quelques autres réduiront la toile. A Nantes, un sponsor a fait faillite, entraînant un manque à gagner de 1 million de francs pour le club. Panasonic ne renouvellera probablement pas son contrat de parrainage des maillots de l'OM, évalué à 60 millions de francs ces trois dernières années. Pauvre football! Le voilà au pied du mur de la raison, contraint de se mettre au régime sec, suspecté par les maires et les entreprises, poursuivi par les juges, le fisc, l'Urssaf, les créanciers, les banquiers. Première conséquence de cette pression : la plupart des clubs de 1re division vont être forcés, l'été prochain, de vendre leurs meilleurs joueurs. C'est le cas de l'OM, qui compte bien sur les 70 à 100 millions de francs du transfert de Jean-Pierre Papin en Italie. Les autres clubs vendeurs, tels ceux d'Auxerre, Toulon, Cannes, Nantes, Lyon, Caen, Rennes, Metz, Nancy ou Montpellier, devront se contenter de transferts beaucoup plus modestes. Or les acheteurs français, désargentés, seront rares. Les prix, souvent irrationnels, de ces échanges vont chuter verticalement. La réglementation à venir du statut des intermédiaires - qui ponctionnent parfois 20 % du montant des transactions sans justification - devrait accentuer cette déflation.\nLes meilleurs joueurs risquent de s'expatrier, et le niveau européen du football français s'en ressentira probablement durant deux ou trois saisons. Les folies financières auront un prix sportif.\nDeuxième conséquence mécani- que : les salaires mensuels moyens des joueurs - qui sont actuellement de 85 000 francs en 1re division et de 37 000 francs en 2e, soit les plus élevés d'Europe - vont inéluctablement baisser. Ils représentent la moitié des charges des clubs. Les joueurs y sont prêts. Ils préfèrent travailler dans des clubs sains , assure Jean-Jacques Amorfini, vice-président du syndicat des joueurs professionnels (UNFP). Le mouvement de reflux est déjà timidement engagé. Au Stade rennais, le salaire fixe a été amputé de 25 % cette saison. La chute est de 30 % à Montpellier.\nAlain Pedretti, le président de l'AS Cannes, va économiser 15 millions de francs l'année prochaine grâce au départ de trois joueurs, payés chacun 250 000 francs par mois. A Nancy, le nombre de joueurs sera ramené de dix-neuf à quinze.\nFrancis Andreu, directeur général du Toulouse Football Club, va suivre ces exemples. Il a dû adopter en juin dernier un plan d'austérité que lui imposaient sponsors et collectivités locales, appelés en urgence pour combler la moitié des 25 millions de passif.\nConséquence immédiate : le budget annuel a été ramené de 55 à 45 millions de francs. Le salaire moyen d'un joueur toulousain devrait chuter à 31 000 francs à la rentrée prochaine, avec une part variable de plus en plus importante en fonction des résultats. Ce seront enfin des salaires réalistes, compatibles avec nos budgets , explique-t-il. Au lieu de se payer des mercenaires, il devra embaucher de jeunes espoirs, moins gourmands, puisés dans son centre de formation. Tous les clubs vont être obligés de réactiver leur pépinière locale. Une politique finalement sage : la purge financière du football (qui ne sera pas achevée avant 1993) va donner l'occasion à ces débutants de faire leurs preuves plus tôt que prévu.\nUn coup de torchon pour un coup de jeune - qui s'en plaindra?", "url": "https://lexpansion.lexpress.fr/actualite-economique/fin-de-partie-pour-le-foot-et-ses-folies-financieres-voici-la-cure-d-austerite_1450805.html"}, {"title": "Communisme la depolitisation en heritage", "text": "La fin des démocraties populaires. Les chemins du post-communisme.\nPar François Fejto, avec la collaboration d'Ewa Kulesza-Mietkowski.\nSeuil, 560 pages, 155 francs.\nQu'est-ce qui est pire que le communisme? - Ce qui vient après!\nCette boutade danubienne résume l'angoisse, face à l'inconnu, des populations européennes rescapées de quarante-cinq ans de socialisme réel . Libérées, assurément, mais toujours prisonnières de réflexes d'abandon et de passivité : c'est la contrepartie de ce minimum vital de sécurité matérielle qui était hier assuré tant bien que mal, et qui est aujourd'hui remis en cause.\nDans son impitoyable description de la pathologie des ex-colonies de l'empire défunt, François Fejto dénonce une anti-éthique qui niait l'ordre moral ancien sans en proposer de nouveau . Exemple : l'éthique du travail, dégra- dée au point d'être devenue la maladie la plus honteuse d'un système qui fondait idéologiquement la libération humaine sur ce même travail. La déresponsabilisation personnelle, l'accoutumance à l'assistance publique - qui se mue actuellement en demande d'assistance occidentale - hypothèquent le passage à l'économie de marché.\nL'héritage le plus lourd du communisme est cependant, selon l'auteur, la dépolitisation. La conversion des anciens sujets des démocraties populaires en citoyens actifs de démocraties tout court, respectueuses de leurs voisines, ne sera pas une petite affaire. Spécialement dans les pays balkaniques - Roumanie, Bulgarie, Albanie, Serbie. L'auteur les distingue constamment, dans sa relation minutieuse des péripéties du post-communisme, des Etats d'Europe centrale - Pologne, Tchécoslovaquie, Hongrie. Aux premiers, de tradition orthodoxe mâtinée d'empreinte ottomane (et aujourd'hui dirigés par des communistes reconvertis), il oppose les seconds, de culture catholique et moderniste. C'est à ceux-ci, essentiellement à la Pologne et à la Hongrie, que Fejto (originaire de ce dernier pays) attribue le mérite principal de la lutte déterminée et intelligente qui a contribué à démoraliser les oppresseurs et à les amener sans coup férir à la reddition.\nComme d'autres kremlinologues, Fejto estime que Gorbatchev n'avait pas d'intentions très précises, ni de vision claire de l'avenir. Il ne voulait être ni le héraut de la démocratie et de l'économie de marché ni le fossoyeur du communisme. Grand communicateur, habile manoeuvrier, il aura été l'homme des circonstances.", "url": "https://lexpansion.lexpress.fr/actualite-economique/communisme-la-depolitisation-en-heritage_1448278.html"}, {"title": "Le lifting d une boite de maquillage", "text": "Jusqu'à tout récemment, l'industrie des produits de beauté semblait se jouer des crises, qu'elle traversait avec la sérénité des bienheureux qui bénéficient d'une croissance à deux chiffres. Depuis 1990, la profession connaît des temps plus difficiles, et les entreprises luttent pour se tailler une place sur un marché qui représentait alors, à l'échelon mondial, 130 milliards de francs de chiffre d'affaires, dont 72 pour les produits de maquillage.\nToutes les grandes marques proposant des gammes complètes et un niveau de qualité identique, la tentative de séduction de la consommatrice passe par l'emballage. Guerlain n'avait pas modifié le packaging de ses produits de maquillage depuis 1985 : une gamme gris foncé, très classique, mais sans charme. Voilà deux ans, les équipes de marketing se penchent sur le renouvellement des emballages et en définissent formes et couleurs.\nCôté formes, la ligne sera caressable, sans aspérités, sensuelle au toucher. Fini, les boîtiers carrés et leurs arêtes, désormais ils seront ronds ou ovales, comme des galets roulés par la mer. Côté couleurs, nous voulions des objets qui chantent à la lumière lorsque la femme ouvre son sac , indique Bernard Fornas, directeur du marketing international de Guerlain.\nA partir de ces données, Robert Granai, qui, depuis 1962, crée des formes pour Guerlain (il est notamment le créateur du flacon Samsara), allait concevoir sur son tour des structures en plâtre - dans un atelier minuscule où ses créations s'empilent dangereusement sur les étagères. Car ce n'est pas un designer, mais un sculpteur qui élabore des volumes. L'idée de départ - des objets qu'on puisse caresser ou rouler dans la main - s'imposait de façon tellement évidente que l'on n'a pas tâtonné pour les formes : des ellipses et des cercles , explique-t-il. En ce qui concerne les couleurs, il y avait unanimité pour l'or et l'argent : L'association des deux est plus raffinée que chacune d'entre elles prise séparé- ment , commente Bernard Fornas. Sur les maquettes en métal, le sculpteur s'est livré à des essais d'anodisation - or rose sur fond gris acier, or mat sur argent, argent sur fond doré, gris anthracite cerclé d'or... Pour aboutir à un or brillant cerclé d'argent : Celui qui était le plus lumineux au fond du sac! se souvient Robert Granai.\nMais le maquillage, davantage que le parfum, relève du domaine de l'éphémère, et même si Guerlain laisse la bride sur le cou à son créateur pour qu'il sorte des formes et des couleurs nouvelles et exclusives, il paraît tout de même impossible d'ignorer les contraintes économiques : on ne peut vendre un rouge à lèvres qu'en se maintenant dans une fourchette de prix qui reste acceptable par la consommatrice... Cette créativité nous oblige à innover et à faire avancer la technique , souligne Bernard Fornas. Le projet a alors été soumis à TPI (TechPack International, le leader mondial du packaging de luxe, détenu à 39 % par Pechiney), qui fabrique depuis une vingtaine d'années des emballages pour la société Guerlain.\nLa réponse était une technologie japonaise dont TPI a acquis la licence pour l'Europe et les Etats-Unis : le procédé TIM (TechPack in Mold), qui permet d'imprimer une pièce en matière plastique pendant le cycle du moulage, avec une possibilité de décors en huit couleurs, dont l'or et l'argent, là où la technique traditionnelle nécessiterait de faire huit passages de décors. Ce procédé avait été jusqu'à présent utilisé dans la hi-fi et dans l'automobile, ainsi qu'au Japon pour des produits cosmétiques. Il aura fallu dix-huit mois d'essais à TPI pour obtenir un fini impeccable. Nous étions confrontés à un défi : parvenir à étirer un film d'aluminium sur une calotte sphérique qui, elle, n'est pas déformable, tout en respectant le centrage du décor à deux couleurs et sans formation de plis , explique Jean Audebourg, directeur du marketing de TPI, à qui les tout petits boîtiers de fard à joues ont donné quelques soucis! Mais les efforts ont été récompensés : la gamme a obtenu l'Oscar de l'emballage de prestige 1991.\nQuant au parfumeur, qui a lancé sa nouvelle ligne de maquillage en septembre 1991 sous le nom L'Or de Guerlain, il a triplé ses ventes par rapport au packaging gris et espère rattraper ses concurrents Chanel et Yves Saint Laurent, lesquels ont, dans ce domaine, une bonne longueur d'avance.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-lifting-d-une-boite-de-maquillage_1326099.html"}, {"title": "L unite allemande a l epreuve du budget", "text": "Le traité d'unification de l'Allemagne, qui prévoit que les Lander de l'Est seront intégrés à partir de 1995 au sys-tème de péréquation budgétaire qui existe déjà entre les régions de l'ex-RFA, suscite bien des remous outre-Rhin. Dans ce système, tous les Lander doivent disposer d'un budget par habitant au moins égal à 95 % de la moyenne nationale. Par exemple, parmi les Lander de l'Ouest, le Bade-Wurtemberg avait en 1991, avant péréquation, des recettes supérieures de 10,6 % à la moyenne, et celles de Brême étaient de 25 % inférieures; après péréquation, ils se retrouvent l'un et l'autre au même niveau.\nL'intrusion des régions de l'ex-RDA dans ce système, c'est-à-dire, de fait, le financement de l'unité nationale par les Lander et non plus par Bonn, entraîne une véritable levée de boucliers et des flots de critiques. Le maire de Hambourg prédit une implosion si le fonds pour l'unité allemande, financé essentiellement par la fédération, disparaît comme prévu en 1994, au profit du système de péréquation.\nPour le minis-tre des Finances du Land de Hesse, il est hors de question d'accepter le nouveau système.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-unite-allemande-a-l-epreuve-du-budget_1327395.html"}, {"title": "Tsongas signe democrate et parle republicain", "text": "Est-il vraiment démocrate? se demande la vieille garde du parti face aux théories économiques du candidat Paul Tsongas, lesquelles sont désormais gratifiées d'un significatif tsongano- mics , hommage perfide aux reaganomics de l'ex-président républicain. Certaines des positions de Tsongas font voir rouge à ceux de son bord.\nNotamment lorsqu'il se dit opposé aux ré- ductions d'impôts pour les classes moyennes - un cadeau fait aux parents, que les enfants devront payer plus tard -, quand il s'inscrit en faveur de la rémunération des enseignants au mérite - en partisan de l'allègement de l'impôt sur les revenus boursiers - ou lorsqu'il prône le développement des centrales nucléaires.\nCes positions sont sans doute la clé des relatifs succès du candidat démocrate; elles lui rallient une partie de l'électorat traditionnel des républicains, par exemple les petits patrons. L'intéressé ne renie rien, et fait même figure de révélateur des critiques contre l'establishment du parti.", "url": "https://lexpansion.lexpress.fr/actualite-economique/tsongas-signe-democrate-et-parle-republicain_1333897.html"}, {"title": "Renault ne pense plus qu a ca du montage au garage la qualite", "text": "Comme la qualité pure n'existe pas, les experts préfèrent parler de non-qualité. Il y a ainsi chez Renault une échelle de non-qualité fondée sur les réactions des clients. Lancée en 1984, la Supercinq avait été taxée d'un médiocre 100, lié à une finition bâclée. Le 92 obtenu par la R21 (1986) marquait un léger mieux. Net progrès en revanche pour la R19 (1988) qui affichait un 50 globalement satisfaisant. Née en 1990, la Clio peut s'enorgueillir d'un brillant 32 qui, assure-t-on à Billancourt, la place au niveau des meilleures voitures européennes. Et la Safrane? Le verdict n'est pas encore tombé, mais il est attendu avec anxiété.\nCinq ans après l'arrivée de Raymond Lévy à la tête de la Régie et quelques mois avant son départ, il est tentant de faire le bilan d'un patron qui a tout misé sur la qualité, car c'est bien la non-qualité - quels que soient les efforts entrepris par son prédécesseur Georges Besse - qui a longtemps valu au constructeur nationalisé des contre-performances et une image détestables.\nOn se souvient des tout premiers commentaires - très mal pris à la Régie - du nouveau PDG, qui rappelait cruellement les malheurs de sa R25 de fonction - Elle allait chaque mois au garage - lorsqu'il dirigeait le groupe belge Cockerill. Logiquement, Raymond Lévy décida de créer une Direction de la qualité dotée d'un pouvoir absolu, et, plus logiquement encore, il choisit pour la piloter un homme, Pierre Jocou, qui dirigeait alors l'après-vente. A ce poste, se souvient Jocou, j'étais très proche des clients et je souffrais avec eux.\nLa notion de qualité est ambigu\". Pour le public, un produit de qualité doit être désirable et satisfaisant. Mais pour le constructeur, il doit être également économique à fabriquer. En arrivant, Raymond Lévy voyait surtout le premier aspect. Faites-moi des voitures de qualité , tel était son mot d'ordre. Il s'agissait alors de limiter l'érosion des parts de marché. Cependant, accroître la désirabilité d'un modèle sans revoir de fond en comble l'organisation de l'entreprise, c'était se ruiner. D'où la nécessité de traquer les improductivités dites organisationnelles afin d'utiliser les ressources ainsi dégagées à créer de la valeur ajoutée désirable .\nCe n'est pas tout. Il fallut aussi se lancer dans l'action psychologique. Les gens de Renault avaient des doutes sur leur capacité à construire des voitures de qualité; ils étaient résignés à faire des véhicules économiques , explique Pierre Jocou. Directeur de l'usine de Flins, Michel Auroy ne dit pas autre chose : On a longtemps pensé qu'il suffisait de produire vite et en grand nombre des voitures capables de faire 100 000 kilomètres pendant cinq ans sans pépins. Il y eut donc un véritable débat - d'ailleurs rapidement tranché par Raymond Lévy - entre les partisans du statu quo et ceux du bond en avant. Mais la fatalité de la qualité moyenne n'a vraiment été conjurée dans les esprits qu'avec le succès de la R19 et de la Clio.\nComme il se doit, la réorganisation a commencé à l'échelon le plus élevé : début 1988, les douze membres du comité directeur ont été invités à juger leur propre excellence et celle de l'entreprise en général sur une échelle de zéro à dix. Curieusement, chacun s'est bien noté mais a mal jugé l'entreprise. Autrement dit, la somme des excellences particulières était supérieure au total des excellences générales. On s'est demandé pourquoi, rappelle Pierre Jocou. La réponse était simple, c'est que la qualité fuyait au niveau des interfaces entre les directions. Il fallait donc créer des organisations transfonctionnelles.\nun seul papa. D'où, pour les nouveaux modèles, la désignation d'un chef de projet unique. Naguère, plusieurs pères - marketing , études , fabrication , etc. - préparaient la naissance du futur bébé. La Clio, elle, n'a eu qu'un seul papa. De même pour la Safrane. Autre exemple: on a nommé un Monsieur Dysfonctionnements pour traiter les pertes en ligne entre les différents métiers. Il y a aussi un Monsieur Investissements qui veille à ce que les sommes engagées correspondent à des plus réels.\nCette construction matricielle partait du principe que l'excellence individuelle compte moins que celle de l'organisation. Un message difficile à faire passer, surtout chez des Français. Un Institut Renault de la qualité, animé par une quinzaine d'ingénieurs et de managers représentant toutes les fonctions, a précisément été créé pour délivrer la bonne parole à l'ensemble des cadres, à charge pour eux de la répercuter sur les employés et les ouvriers.\nParallèlement, les 1 200 fournisseurs de la Régie ont été audités.\nIls ont été classés en quatre catégories : A (bien), B (pas mal), C (six mois pour se racheter) et D (dehors!). Tous les rescapés ont dû signer un contrat-qualité. Pierre Jocou est ravi : depuis l'audit, les A sont passés de 25 à 75 %. Et des baisses de prix ont été obtenues au passage...\nQuand on fabrique 8 000 voitures par jour, explique Pierre Jocou, il faut faire 8 000 fois une bonne voiture et ne pas se contenter d'une bonne moyenne. J'ai voulu réformer la loi de Poisson, c'est-à-dire faire de la série en éliminant les dispersions. C'est ça, le respect du client. A quoi correspond un tel objectif pour le directeur de Flins?\nLa première exigence, affirme Michel Auroy, c'est que l'usine soit impliquée dans la démarche du bureau d'études. Cela est évident au Japon, mais pas chez nous, où les gens de différents métiers manquent de simplicité dans leurs rapports. Désormais, ici, les industriels peuvent réagir sur un plan en pensant au process qui suivra. Une autre exigence est l'existence de normes. Il est bon, par exemple, que Pierre Jocou - il a droit de regard sur tout - s'étonne d'un cahier des charges de la Clio qui ne mentionne pas le degré de bruyance atteint par la voiture lorsqu'elle roule à 100 kilomètres à l'heure en cinquième. De la même manière, on doit pouvoir mesurer l'effort à fournir pour fermer une porte. Ce repère évite d'interminables discussions entre ceux qui jugent la fermeture un peu dure et d'autres un peu molle. La qualité, c'est éviter l'à-peu-près; pareil pour les machines, et notamment les robots, dont la \"capabilité \" - faire un million de fois ou plus la même chose - doit être impérativement normée.\nEn matière de qualité, il y a plusieurs écoles, la japonaise et les autres. Renault est condamné à faire le premier choix : être bon partout. A Flins, on cite ce constructeur nippon qui a renvoyé au fournisseur un lot de pare-brise techniquement parfaits mais présentant un léger défaut de sérigraphie : la marque du verrier se lisait mal. Ce constructeur avait raison, déclare Michel Auroy, car l'imperfection de la sérigraphie était le signe d'un manque de rigueur.\npoints de demerite. A la sortie des chaînes, une procédure, dite de démérite , distribue les mauvais points : 10 points de moins pour une glissière de siège qui accroche, 50 pour un défaut d'étanchéité dans une portière, 200 pour un témoin d'usure des freins qui ne s'allume pas. Là, la note est salée car la sécurité est en cause.\nBien entendu, c'est lors des principales étapes de la vie d'un modèle - passage à la présérie, à la série, puis montée en cadence - que le niveau de qualité est examiné, normes en main, avec le plus de sévérité. Pas de feu vert tant que les normes ne sont pas respectées.\nPierre Jocou se flatte d'avoir retardé tous les lancements, y compris celui de la Safrane, depuis qu'il est à la Direction de la qualité.\nA Flins, le problème fondamental de Michel Auroy est que la qualité des 7 823 salariés qui fabriquent 1 850 voitures par jour soit constante, voire s'améliore. D'où, dès le printemps 1990, le maillage de l'usine en 500 unités élémentaires de travail (UET) rassemblant chacune entre 15 et 25 personnes, pas plus, pour que le chef d'équipe appréhende toutes les données le concernant et que chaque salarié se sente personnellement impliqué dans le processus de qualité.\nReste à savoir si la nouvelle organisation se compare avantageusement à celle des plus proches concurrents, notamment PSA. Réponse entendue chez Renault : nous sommes meilleurs, mais les procédures financières de PSA sont plus rigoureuses. Autre interrogation : quelle serait la réaction d'un visiteur japonais? Commentaire : il noterait nos progrès, il s'étonnerait des surfaces disponibles et il trouverait que notre process est encore bien compliqué.\nPar rapport aux voitures japonaises, il subsiste moins une différence de qualité qu'un écart de coût - environ 25 % selon Michel Auroy -, dont la moitié est incompressible pour des raisons d'ordre social, légal ou culturel. En France, estime-t-il, s'il y a un coup de feu, on est bloqué par nos capacités de production. Au Japon, il suffit qu'une note de service impose une heure supplémentaire à partir du lendemain et tout le monde marche.\nfideliser les clients. En matière de qualité, l'industriel n'est pas en amont mais en aval. Tout est joué quand la voiture sort de l'usine. Encore faut-il fidéliser les clients, et cela, c'est l'affaire du service après-vente. Dans ce domaine également, Renault a beaucoup innové. Directeur de l'après-vente, Alain Montredon a privilégié trois approches.\nPremière approche : transformer les réparateurs d'autrefois, simples mécaniciens qui travaillaient au jugé, en techniciens capables de maîtriser la complexité des produits. Déjà 2 600 cotech (coordinateurs techniques) ont ainsi bénéficié d'une formation lourde (trois mois la première année, plus une semaine par an) qui leur a donné le niveau BTS. A noter que les candidats sont sélectionnés non seulement sur leurs connaissances de base, mais aussi sur leurs capacités psychologiques, car dialoguer avec le client n'est pas toujours chose aisée. Sélection sévère, puisqu'il y a 50 % de déchet. Coût : 100 millions de francs par an. Aucun constructeur européen ou américain ne fournit un tel effort , affirme Alain Montredon.\nDeuxième approche : la création de concepts tels que Renault-Minute et Renault-Assistance. Avec Renault-Minute, créé il y a cinq ans, un client pressé peut faire réparer sa voiture en une heure pour des interventions limitées : batterie, pneus, vidange, échappement, amortisseurs, plaquettes de frein. Chaque point Renault-Minute (il y en a 600) est ouvert six jours sur sept pendant dix ou onze heures.\nUn investissement rentable sur la durée car, selon Alain Montredon, il s'agit moins de faire du business (comme Midas) que de multiplier les contacts avec le client pour le fidéliser.\nDe création plus récente, Renault-Assistance a pour objet de mailler la France avec un réseau de dépannage sur place fonctionnant vingt-quatre heures sur vingt-quatre. La formule n'est pas nouvelle, mais le plus , souligné par Renault, c'est qu'il s'agit d'un véritable service de dépannage, alors que la plupart des concurrents, moins bien équipés en véhicules spécialisés, s'entendent avec des sous-traitants qui pratiquent surtout le remorquage.\nTroisième approche : la systématisation des sondages. Près de 500 000 clients sont interrogés chaque année pour repérer et éliminer les points faibles des concessions. Ces sondages permettent-ils de mesurer une augmentation du degré de satisfaction de la clientèle?\nCe n'est pas si simple, répond Alain Montredon, car, du fait de la généralisation des services dans la vie quotidienne - assurance, banque, restauration, transport, etc. -, les références des gens ne cessent de s'enrichir. Du coup, il y a une course permanente entre la multiplication des prestations, leur amélioration et les exigences des acheteurs. Un exemple : le gérant de succursale qui marque un point en lavant les voitures après réparation ne surprend le client que pendant un temps. Il lui faut rapidement trouver autre chose pour se distinguer. Autre exemple : peindre un atelier en blanc, c'est bien, mais, impressionné par la propreté du décor, le client s'attend à plus de rigueur dans la qualité du travail. Faut-il se demander pour autant si on n'en fait pas trop? Nous n'en sommes pas là. Il faut au contraire tout mettre en oeuvre pour rester dans la course.\nRenault revient de loin. Toutefois, rien n'est jamais acquis en matière de qualité, car la concurrence, elle aussi, progresse; beaucoup reste à faire pour recoller au peloton des meilleurs.\nPierre Jocou en convient : On n'en est qu'au début. Mais il précise : Un point de non-retour a été atteint, sinon dans l'organisation, du moins dans les têtes. A cet égard, le pari semble gagné. C'est en tout cas ce qui ressort des sondages maison réalisés deux fois par an auprès du personnel. A la question Quels sont les principaux atouts de votre entreprise? les gens répondaient naguère en citant la gamme ou le réseau. Maintenant, c'est la qualité qui est privilégiée. Partenaire de Renault, Volvo a pour slogan :La passion de la qualité . Commentaire modeste de Pierre Jocou : Chez Renault, la qualité est une passion, mais c'est aussi un souci.", "url": "https://lexpansion.lexpress.fr/actualite-economique/renault-ne-pense-plus-qu-a-ca-du-montage-au-garage-la-qualite_1329992.html"}, {"title": "Redoutable retro", "text": "Parmi les cinq cent soixante-sept moyens recensés qui s'offrent à vous dans l'entreprise pour couler un collègue, le rétroprojecteur est l'un des plus sûrs. Dès qu'un type commence à vous agacer, débrouillez-vous pour lui faire utiliser le rétro : l'engin assurera le travail de démolition presque automatiquement. Le gros intérêt du rétropro- jecteur est d'ailleurs d'agir en deux temps, à l'image de ces missiles modernes qui perforent d'abord la cible, puis la font sauter de l'intérieur. C'est exactement ce que vous devriez réussir.\nPrenons le cas de cet arriviste de Fabien Cornifleur. A force de grenouil- lages, il a su attirer sur sa chétive personnalité les faveurs présidentielles, et le voilà en train de grimper dangereusement dans la hiérarchie. Sa première séance de rétro va apporter un bémol. Dès que pointe un tableau de chiffres, prenez l'initiative : Houlala! C'est trop petit, on voit rien.\nL'expérience prouve que ce genre d'observation rencontre toujours des échos. C'est vrai, je vois rien du tout , confirme Moulinard, astygmate et suiviste. Les virgules sont invisibles , déplore Plouton-Mailloche, le directeur financier. Plus grand, Cornifleur , intime alors le président Dugommeau.\nça y est, la mécanique s'enclenche. Fébrile, le novice Cornifleur s'emploie à déplacer l'appareil. Un claquement.\nLe cordon est trop court , constate Moulinard. Reculez l'écran , recom- mande Plouton-Mailloche. Dépêchez-vous, Cornifleur, on n'en a pas que pour votre cinéma , s'impatiente le président.Transpirant, Cornifleur reprend son exposé. C'est flou , remarque Moulinard.\nCentrez vers la gauche et réglez , préconise Plouton-Mailloche.\nPas à droite, Cornifleur! s'énerve le président. Enfin, vous auriez pu préparer votre affaire!\nCornifleur, convulsif, s'embrouille alors dans ses transparents, qui ont une tendance maline à coller. Hé! c'est à l'envers maintenant , signale Moulinard. En plus, on a déjà vu celui-là , objecte Plouton-Mailloche. Bon sang, Cornifleur, retirez-vous de la lumière, non seulement votre exposé est chinois, mais vous faites des ombres du même type , fulmine le président.\nEn prime, l'ampoule va peut-être griller, mais déjà l'image de Cornifleur en a pris un sale coup. Et c'est là que vous devez jouer finement. Au lieu de l'accabler, vous allez le féliciter : Bravo, mon vieux! Un peu de pratique, et vous serez le Paganini du rétro.\nL'objectif, maintenant, est en effet que le missile atteigne le coeur, et que Cornifleur devienne un accro du rétro. A quoi reconnaît-on un accro du rétro? Il se présente au public de trois quarts, le corps en vrille, avec un oeil sur l'écran, un oeil sur l'assistance et un oeil sur sa pile de transparents. Ce n'est pas sa seule particularité physiologique : il a aussi un doigt occupé à désigner le bon chif- fre de la colonne de droite, deux doigts en train de compulser fiévreusement ses plastiques mous à la recherche du document égaré, et une main en poche pour se donner une contenance.\nMais surtout, l'accro du rétro est devenu l'esclave du système. Sur son trans- parent, il a écrit par exemple : Trois actions à mener en conclusion du rapport Métadur : 1.\nSensibilisation et motivation du personnel. Etc.\nChacun lit donc sur l'écran, ainsi que sur le document photocopié qui a été distribué : Trois actions à mener en conclusion , etc.\nQuand tout le monde a lu, que dit Cornifleur en louchant à la fois sur Dugommeau, l'écran et le rétro? Trois actions, en conclusion de ce rapport, euh, me semblent devoir être menées, et d'abord la première... Bref, la même chose, en délayé.\nDans la pénombre propice, alors, le rétro ronronne, l'assistance ronfle et l'assommant Cornifleur s'assoupit lui-même. Il est fichu.\nRien ne l'empêchera plus de glisser le dernier transparent, celui que vous avez rajouté subrepticement. Tout le monde le voit, en grand sur l'écran, et Cornifleur enchaîne : Mon dernier mot sera ceci : Dugommeau est un... Explosion du missile!", "url": "https://lexpansion.lexpress.fr/actualite-economique/redoutable-retro_1329978.html"}, {"title": "Le \" renard blanc \" est de retour", "text": "C ?était il y a très, très longtemps. En Géorgie, l?ex-dissident Zviad Gamsakhourdia, élu par 87 % de ses concitoyens, dirigeait encore le pays. A Moscou, Mikhaïl Gorbatchev venait de renommer Edouard Chevardnadze à la tête du ministère des Relations extérieures de l?URSS, devenue Communauté des Etats indépendants (CEI). C?était il y a trois mois. Qui aurait pensé, alors, que Chevardnadze reviendrait au pays si vite ? Qu?il y serait accueilli comme un sauveur ? Ni lui ni personne.\nA 64 ans, l?ex-patron du Parti communiste géorgien débute donc, ce printemps, une nouvelle carrière. Après une extraordinaire succession de réussites, de revers, de rebonds et de coups de chance qui l?ont mené d?un héritage familial social-démocrate à l?adoration de son compatriote Joseph Staline ; des couloirs du Komsomol de Tbilissi à la prestigieuse succession d?Andreï Gromyko ; de la répression impitoyable contre les dissidents géorgiens à la « nouvelle pensée » gorbatchévienne ; de la fréquentation des grands de ce monde à la probable présidence de son pays, devenu, entre-temps, un Etat indépendant.\nCette aventure peu banale commence le 25 janvier 1928 au bord de la Supsa, une rivière argentée dans l?ouest de l?ancienne Colchide. Une famille nombreuse et chaotique adorant les disputes politiques ; un père instituteur que l?on accusera, en 1937, avec tant d?autres, d?être un « ennemi du peuple » ; un frère mort au front, en 1941 , en défendant l?URSS contre l?envahisseur nazi. A 20 ans, le jeune Edouard renonce à devenir médecin, ainsi que le souhaitait sa mère, et se lance dans la politique. Tout petit déjà, dans son village de Mamati, n?était-il pas régulièrement désigné comme chef de classe ? Edouard Amvrossievitch est un battant, un meneur, un activiste. Il adhère au Parti. Evidemment.\nCinq ans plus tard. Staline meurt. La « déstalinisation » entreprise par Khrouchtchev déclenche, le 9 mars 1956, à Tbilissi, des manifestations d?étudiants qui refusent le brusque dénigrement du Géorgien : les chars tirent sur la foule, faisant officiellement 22 morts. Cette tragédie, écrit Chevardnadze dans ses récents Mémoires (1), lui fait « rejeter définitivement la violence comme moyen de règlement des conflits politiques ».\nPacifiste, Chevardnadze ? La question fait hurler de rire à Tbilissi, où l?on n?a rien oublié de son passage à la tête du ministère local de l?Intérieur, de 1965 à 1972. Le jeune et brillant apparatchik a reçu pour mission de remettre de l?ordre dans cette république turbulente et minée par la corruption. Par tous les moyens. Voilà qui demande quelques appuis. Une chance : les plus belles plages d?URSS, les plus belles stations de ski sont situées en Géorgie. Chevardnadze s?occupe personnellement des vacances géorgiennes du petit Igor, le fils de son ministre de tutelle, Nikolaï Chtcholokov, le meilleur ami de Brejnev. Derrière le mont Elbrouz, sur l?autre versant du Caucase ensoleillé, un certain Gorbatchev se fait aussi, l?été, de précieuses relations...\nEcuries d'Augias\nDevenu premier secrétaire du Parti en 1972, Chevardnadze doit nettoyer les écuries d?Augias ? c?est-à-dire les réseaux de son prédécesseur, Vassili Mjavanadze, et de sa dispendieuse épouse. Ce qui exige des nerfs solides. Un jour, l?un des « parrains » du cru, Otar Lazichvili, reçu en audience, avise l?antique poste de radio du nouveau grand chef, le remplace tout de go par une chaîne hi-fi japonaise et, dans un geste théâtral, jette le vieux récepteur par la fenêtre. Chevardnadze, sans mot dire, en fait autant avec le neuf. Lazichvili sera condamné à treize ans de camp. Les attentats à la bombe se multipliant dans la capitale, le chef du PC circulera dorénavant en voiture blindée.\nDeux dates résument la carrière de ce personnage à multiples facettes. Le 14 avril 1978, alors que la jeunesse de Tbilissi manifeste contre le projet d?ôter au géorgien son statut de langue officielle, le bel Edouard descend sur le boulevard Roustaveli et négocie directement avec les manifestants. Lui qui déclarait, deux ans plus tôt, qu?« en Géorgie le soleil ne se lève pas à l?est, mais au nord », lui qui oblige désormais les scientifiques géorgiens à rédiger leurs thèses en russe, il obtiendra de ses protecteurs moscovites le report de la mesure. Un bon point. Mais, en 1984, c?est le même homme qui condamnera à mort quelques adolescents issus de la bonne société locale, auteurs d?un pitoyable détournement d?avion. Chevardnadze, censeur inflexible des adversaires du régime : il fera arrêter tous les dissidents de l?époque, parmi lesquels le fils d?un écrivain connu. Zviad Gamsakhourdia. Chevardnadze, discret défenseur de la nation géorgienne : il soutiendra Tenguiz Abouladze, auteur du film antistalinien « Repentir », et réussira à libéraliser un peu l?économie de sa région...\nEn juillet 1985, c?est « la plus grande surprise de [sa] vie » : Gorbatchev, nouveau maître du Kremlin, lui confie le ministère des Affaires étrangères de l?URSS. A lui, un Géorgien sans la moindre expérience diplomatique, qui parle d?ailleurs russe avec un fort accent, et qui devra passer dix-huit heures par jour, dans son bureau de la place de Smolensk, à avaler ses dossiers ! Peu de gens savent, alors, que les deux hommes se connaissent depuis la fin des années 50. Quand ils étaient responsables des Jeunesses communistes, l?un à Tbilissi, l?autre à Stavropol, ils échangeaient déjà quelques critiques du régime ? à voix basse...\nSans effort, Chevardnadze va donner à la perestroika de Gorbatchev une dimension mondiale : retrait de l?Afghanistan, non-recours à la force en Europe de l?Est, acceptation de la réunification allemande, ralliement aux Etats-Unis dans la crise du Golfe, etc. Le jovial Géorgien étonne et séduit nombre d?Occidentaux . Bush, Genscher, Dumas, Baker se flattent bientôt d?être devenus ses amis. En juillet 1989, devant 150 chefs d?entreprise parisiens, Chevardnadze défend le principe des sociétés mixtes capitalistes, et s?arrête soudain, pince-sans-rire : « Si quelqu?un m?avait proposé cela à Tbilissi, jadis, je l?aurais aussitôt exclu du Parti ! » Gorbatchev-Chevardnadze, même combat: lorsque le premier reçoit le prix Nobel de la paix, le second en fait une « fête personnelle ».\nOr, le 20 décembre 1990, à la stupeur générale ? à celle de Gorbatchev ? Chevardnadze donne sa démission. Pour ne pas cautionner, dit-il, la « dictature qui s?annonce ». Coup de bluff ou moment de faiblesse ? La tentative de putsch d?août 1991 lui donnera raison, mais son geste spectaculaire a contribué à affaiblir le président soviétique. Lequel le rétablira pourtant à la tête du ministère des Relations extérieures de l?URSS, future CEI, le 19 novembre 1991. Chevardnadze défend alors avec fougue le principe de l?« Union », au point qu?on lui prête le secret dessein d?en devenir le futur président élu. Après tout, une candidature non russe aurait des chances de mettre tout le monde d?accord. . . Coup de poker ou excès de naïveté ? Un mois plus tard, son beau ministère est supprimé, d?un trait de plume, par Boris Eltsine. Dure déception pour le Géorgien. Déboussolé, le « renard blanc » rêve à haute voix du secrétariat général de l?ONU...\nC?est alors que l?Histoire, à nouveau, lui sourit. En Géorgie, le président Gamsakhourdia, retranché dans son bunker, est en train de perdre la bataille rangée qui l?oppose à ses détracteurs. La capitale est dévastée. L?économie en ruine. Les régions sont déchirées par les guerres ethniques. L?Etat est isolé et dis-crédité sur la scène internationale. Toutes les anciennes républiques de l?URSS sont reconnues par la communauté mondiale, sauf la Géorgie ! Il n?en faut pas plus pour faire apparaître Chevardnadze comme l?homme providentiel. Ne connaît-il pas personnellement les chefs d?Etat les plus puissants ? N?a-t-il pas créé un Fonds international d?aide à la Géorgie, doté, en un temps record, de 100 000 dollars?\nSur place, les langues se délient. Chacun y va de son dithyrambe, qui le vouait aux gémonies quelques semaines plus tôt. Quand il atterrit à Tbilissi, le 7 mars 1992, les principaux représentants du gouvernement provisoire, des partis et de l?intelligentsia du pays saluent, sur le tarmac, le retour du fils prodigue.\nSymbole : la première visite du revenant est pour le patriarche de l?Eglise géorgienne, Ilya II, qui lui donne sa bénédiction. Etonnante Géorgie.", "url": "https://www.lexpress.fr/actualite/monde/europe/le-renard-blanc-est-de-retour_496155.html"}, {"title": "Le \" renard blanc \" est de retour", "text": "En plein désarroi, la Géorgie vient d'accueillir Edouard Chevardnadze en homme providentiel. Portrait d'un apparatchik à cartes multiples.\nC?était il y a très, très longtemps. En Géorgie, l'ex-dissident Zviad Gamsakhourdia, élu par 87% de ses concitoyens, dirigeait encore le pays. A Moscou, Mikhaïl Gorbatchev venait de renommer Edouard Chevardnadze à la tête du ministère des Relations extérieures de l'URSS, devenue Communauté des Etats indépendants (CEI). C'était il y a trois mois. Qui aurait pensé, alors, que Chevardnadze reviendrait au pays si vite? Qu'il y serait accueilli comme un sauveur? Ni lui ni personne.\nA 64 ans, l'ex-patron du Parti communiste géorgien débute donc, ce printemps, une nouvelle carrière. Après une extraordinaire succession de réussites, de revers, de rebonds et de coups de chance qui l'ont mené d'un héritage familial social-démocrate à l'adoration de son compatriote Joseph Staline; des couloirs du Komsomol de Tbilissi à la prestigieuse succession d'Andreï Gromyko; de la répression impitoyable contre les dissidents géorgiens à la \" nouvelle pensée \" gorbatchévienne; de la fréquentation des grands de ce monde à la probable présidence de son pays, devenu, entre-temps, un Etat indépendant.\nCette aventure peu banale commence le 25 janvier 1928 au bord de la Supsa, une rivière argentée dans l'ouest de l'ancienne Colchide. Une famille nombreuse et chaotique adorant les disputes politiques; un père instituteur que l'on accusera, en 1937, avec tant d'autres, d'être un \" ennemi du peuple \"; un frère mort au front, en 1941, en défendant l?URSS contre l'envahisseur nazi. A 20 ans, le jeune Edouard renonce à devenir médecin, ainsi que le souhaitait sa mère, et se lance dans la politique. Tout petit déjà, dans son village de Mamati, n'était-il pas régulièrement désigné comme chef de classe? Edouard Amvrossievitch est un battant, un meneur, un activiste. Il adhère au Parti. Evidemment.\nCinq ans plus tard. Staline meurt. La \" déstalinisation \" entreprise par Khrouchtchev déclenche, le 9 mars 1956, à Tbilissi, des manifestations d'étudiants qui refusent le brusque dénigrement du Géorgien: les chars tirent sur la foule, faisant officiellement 22 morts. Cette tragédie, écrit Chevardnadze dans ses récents Mémoires (1), lui fait \" rejeter définitivement la violence comme moyen de règlement des conflits politiques \".\nPacifiste, Chevardnadze? La question fait hurler de rire à Tbilissi, où l'on n'a rien oublié de son passage à la tête du ministère local de l'Intérieur, de 1965 à 1972. Le jeune et brillant apparatchik a reçu pour mission de remettre de l'ordre dans cette république turbulente et minée par la corruption. Par tous les moyens. Voilà qui demande quelques appuis. Une chance: les plus belles plages d'URSS, les plus belles stations de ski sont situées en Géorgie. Chevard-nadze s'occupe personnellement des vacances géorgiennes du petit Igor, le fils de son ministre de tutelle, Nikolaï Chtcholokov, le meilleur ami de Brejnev. Derrière le mont Elbrouz, sur l'autre versant du Caucase ensoleillé, un certain Gorbatchev se fait aussi, l'été, de précieuses relations...\nDevenu premier secrétaire du Parti en 1972, Chevardnadze doit nettoyer les écuries d'Augias _ c'est-à-dire les réseaux de son prédécesseur, Vassili Mjavanadze, et de sa dispendieuse épouse. Ce qui exige des nerfs solides. Un jour, l'un des \" parrains \" du cru, Otar Lazichvili, reçu en audience, avise l'antique poste de radio du nouveau grand chef, le remplace tout de go par une chaîne hi-fi japonaise et, dans un geste théâtral, jette le vieux récepteur par la fenêtre. Chevardnadze, sans mot dire, en fait autant avec le neuf. Lazichvili sera condamné à treize ans de camp. Les attentats à la bombe se multipliant dans la capitale, le chef du PC circulera dorénavant en voiture blindée.\nDeux dates résument la carrière de ce personnage à multiples facettes. Le 14 avril 1978, alors que la jeunesse de Tbilissi manifeste contre le projet d'ôter au géorgien son statut de langue offi-cielle, le bel Edouard descend sur le boulevard Roustaveli et négocie directement avec les manifestants. Lui qui déclarait, deux ans plus tôt, qu'\" en Géorgie le soleil ne se lève pas à l'est, mais au nord \", lui qui oblige désormais les scientifiques géorgiens à rédiger leurs thèses en russe, il obtiendra de ses protecteurs moscovites le report de la mesure. Un bon point. Mais, en 1984, c'est le même homme qui condamnera à mort quelques adolescents issus de la bonne société locale, auteurs d'un pitoyable détourne-ment d'avion. Chevardnadze, censeur inflexible des adversaires du régime: il fera arrêter tous les dissidents de l'époque, parmi lesquels le fils d'un écrivain connu. Zviad Gamsakhourdia. Chevardnadze, discret défenseur de la nation géorgienne: il soutiendra Tenguiz Abouladze, auteur du film antistalinien \" Repentir \", et réussira à libéraliser un peu l'économie de sa région...\nEn juillet 1985, c'est \" la plus grande surprise de [sa] vie \": Gorbatchev, nouveau maître du Kremlin, lui confie le ministère des Affaires étrangères de l'URSS. A lui, un Géorgien sans la moindre expérience diplomatique, qui parle d'ailleurs russe avec un fort accent, et qui devra passer dix-huit heures par jour, dans son bureau de la place de Smolensk, à avaler ses dossiers! Peu de gens savent, alors, que les deux hommes se connaissent depuis la fin des années 50. Quand ils étaient responsables des Jeunesses communistes, l'un à Tbilissi, l'autre à Stavropol, ils échangeaient déjà quelques critiques du régime _ à voix basse...\nSans effort, Chevardnadze va donner à la perestroika de Gorbatchev une dimension mondiale: retrait de l'Afghanistan, non-recours à la force en Europe de l'Est, acceptation de la réunification allemande, ralliement aux Etats-Unis dans la crise du Golfe, etc. Le jovial Géorgien étonne et séduit nombre d'Occidentaux. Bush, Genscher, Dumas, Baker se flattent bientôt d'être devenus ses amis. En juillet 1989, devant 150 chefs d'entreprise parisiens, Chevardnadze défend le principe des sociétés mixtes capitalistes, et s'arrête soudain, pince-sans-rire: \" Si quelqu'un m'avait proposé cela à Tbilissi, jadis, je l'aurais aussitôt exclu du Parti! \" Gorbatchev-Chevardnadze, même combat: lorsque le premier reçoit le prix Nobel de la paix, le second en fait une \" fête personnelle \".\nOr, le 20 décembre 1990, à la stupeur générale _ à celle de Gorbatchev _ Chevardnadze donne sa démission. Pour ne pas cautionner, dit-il, la \" dictature qui s'annonce \". Coup de bluff ou moment de faiblesse? La tentative de putsch d'août 1991 lui donnera raison, mais son geste spectaculaire a contribué à affaiblir le président soviétique. Lequel le rétablira pourtant à la tête du ministère des Relations extérieures de l'URSS, future CEI, le 19 novembre 1991. Chevardnadze défend alors avec fougue le principe de l'\" Union \", au point qu'on lui prête le secret dessein d'en devenir le futur président élu. Après tout, une candidature non russe aurait des chances de mettre tout le monde d'accord... Coup de poker ou excès de naïveté? Un mois plus tard, son beau ministère est supprimé, d'un trait de plume, par Boris Eltsine. Dure déception pour le Géorgien. Déboussolé, le \" renard blanc \" rêve à haute voix du secrétariat général de l'ONU...\nC'est alors que l'Histoire, à nouveau, lui sourit. En Géorgie, le président Gamsakhourdia, retranché dans son bunker, est en train de perdre la bataille rangée qui l'oppose à ses détracteurs. La capitale est dévastée. L'économie en ruine. Les régions sont déchirées par les guerres ethniques. L'Etat est isolé et discrédité sur la scène internationale. Toutes les anciennes républiques de l'URSS sont reconnues par la communauté mondiale, sauf la Géorgie! Il n'en faut pas plus pour faire apparaître Chevardnadze comme l'homme providen-tiel. Ne connaît-il pas personnellement les chefs d'Etat les plus puissants? N'a-t-il pas créé un Fonds international d'aide à la Géorgie, doté, en un temps record, de 100 000 dollars?\nSur place, les langues se délient. Chacun y va de son dithyrambe, qui le vouait aux gémonies quelques semaines plus tôt. Quand il atterrit à Tbilissi, le 7 mars 1992, les principaux représentants du gouvernement provisoire, des partis et de l'intelligentsia du pays saluent, sur le tarmac, le retour du fils prodigue.\nSymbole: la première visite du revenant est pour le patriarche de l'Eglise géorgienne, Ilya II, qui lui donne sa bénédiction. Etonnante Géorgie.\n(1) \" L'avenir s'écrit Liberté \" (Odile Jacob, 1991).", "url": "https://www.lexpress.fr/informations/le-renard-blanc-est-de-retour_591596.html"}]