[{"title": "Un internationaliste a contre courant", "text": "Nommé coordinateur de l'équipe de transition pour les questions économiques, cet expert de la John Kennedy School of Government (Harvard) pourrait prendre la tête du conseil de sécurité économique que Clinton a prévu de créer. Dans The Work of Nations (Knopf, 1991), il développe deux thèmes majeurs. D'abord, les conséquences sociales désastreuses du processus de mondialisation des marchés.\nCette tendance lourde, selon lui, accroît les inégalités : elle exerce une pression à la baisse sur les salaires des Américains les moins bien payés, et accentue la demande de personnel hautement qualifié. Il revient à la puissance publique de contrecarrer ses conséquences par l'investissement éducatif et par une fiscalité progressive.\nLe second thème, plus difficile à faire passer, est la désuétude du concept de nationalité des firmes. Reich affirme que les automobilistes américains se conduisent de façon plus civique en achetant des Honda plutôt que des Pontiac Le Mans, car les premières contiennent davantage de valeur ajoutée américaine. Il suggère que l'Etat fédéral devrait aider les firmes européennes ou japonaises qui s'implantent aux Etats-Unis, plutôt que les firmes américaines qui se délocalisent. Enfin, sur le plan international, il plaide en faveur d'un nationalisme à somme positive , et en particulier d'un Gatt pour les investissements directs, destiné à éviter les surenchères entre pays pour attirer les capitaux étrangers.", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-internationaliste-a-contre-courant_1395468.html"}, {"title": "Trois pelotons sur une meme route", "text": "Année 1964 : à l'occasion des Jeux olympiques de Tokyo, le monde occidental découvre un NPI (nouveau pays industrialisé) avant la lettre, le Japon. 1988 : lors des Jeux olympiques de Séoul, le monde entier braque les yeux sur un pays au décollage vertical, le seul à rembourser ses dettes par anticipation, la Corée du Sud. Ces deux bolides ont suivi la même trajectoire sur la route du développement, et une dizaine d'autres pays de la zone avancent dans leurs roues.\nY aurait-il une recette du développement asiatique? Si chaque pays a son histoire et sa culture, la voie de la croissance semble avoir été la même. Tout commence par une impulsion politique et une réforme agraire, pour distribuer les maigres richesses, sécuriser les paysans et assurer une relative indépendance alimentaire. Le seul pays de la zone à n'avoir pas réparti les terres est l'archipel des Philippines, qui se trouve aussi être le seul à ne pas avoir décollé.\nUne fois le socle politique affermi, les étapes se succèdent vite.\nIl n'a fallu que vingt-cinq ans à la Corée du Sud pour parcourir l' échelle du développement et, de satellite sous-développé du Japon qu'elle était, devenir pôle de développement entouré de ses banlieues industrielles sous-traitantes. Certes, pour les quatre dragons que sont la Corée, Taiwan, Singapour et Hongkong, l'aide importante de l'Occident (des Etats-Unis pour l'essentiel) a alimenté la croissance. Mais la Chine du Sud, pays de la deuxième vague, a fait la moitié du chemin en dix ans sans aide volontariste de l'Ouest : elle se nourrit du cercle vertueux de croissance désormais à l'oeuvre dans la zone Pacifique, qui n'a plus besoin des transferts massifs de l'époque de la guerre froide.\nDans ces pays qui changent de siècle en vingt ans subsistent les structures sociales traditionnelles, et avec elles toute une génération d'anciens. La famille reste le fondement de l'organisation sociale, les taux d'épargne demeurent élevés (25 à 30 % environ), ce qui a l'avantage de pallier l'inexistence d'une véritable protection sociale pendant la période de transition , souligne Michel Fouquin, du Centre d'études prospectives et d'informations internationales. Mais, à l'inverse, la rapidité des bouleversements peut aussi désolidariser le corps social, en alimentant l'amertume de ceux qui profitent le moins de la croissance - dans le monde chinois, ce sont les intellectuels, les étudiants, les professeurs ou les médecins, dont le salaire est quinze fois inférieur aux revenus d'un petit commerçant privé. Aussi le modèle de développement asiatique, malgré son efficacité, n'est-il pas sans inconvénients : de temps à autre, on massacre quelques citoyens revendicatifs, comme à Pékin en juin 1989 ou à Bangkok en mai 1992.", "url": "https://lexpansion.lexpress.fr/actualite-economique/trois-pelotons-sur-une-meme-route_1394198.html"}, {"title": "Rigueur la revolte monte", "text": "Pour briller aujourd'hui dans les salons politiques ou les back-offices bancaires, mieux vaut posséder sur le bout des doigts ses années 30. Référence historique de la déflation, elles sont redevenues furieusement à la mode quand on parle d'économie. Bill Clinton, le quadra de l'Arkansas, emporte-t-il la course présidentielle contre George Bush, le Texan puritain? Les commentaires ressuscitent aussitôt le fantôme de Franklin Roosevelt terrassant Herbert Hoover - le président qui à force de guetter la prospérité au coin de la rue avait fini par entrer dans le poteau électoral. En Grande-Bretagne, face à John Major empêtré dans la pire récession de l'après-guerre, c'est le spectre de John Keynes qui resurgit. L'élite londonienne redécouvre le grand homme grâce à une biographie axée sur la période de sa vie allant de 1920 à 1939, qui porte un titre explicite: L'Economiste comme sauveur. Ces sombres réminiscences de l'entre-deux-guerres ont beaucoup servi aux faiseurs d'opinion anglo-saxons pour dramatiser la négociation du Gatt et clouer au pilori des céréaliers français bien plus entê- tés que leur blé dur.\nMais la France elle-même n'est pas épargnée par cette vague de morosité. Le bilan mensuel de conjoncture de l'UIMM, la tour de contrôle du patronat de la métallurgie, donne le ton du moment avec une formule chargée d'histoire : octobre noir . Les économistes de la plus puissante organisation patronale mettent en exergue la crise immobilière : La plus dure depuis les années 30, qui obère lourdement le bilan des banques. Et ils font écho aux propos alarmistes de Paul-Henri Denieuil, le président de la Sfac, insistant sur la recrudescence des faillites d'entreprise : 44 252 au cours du premier semestre de 1992, un record absolu. Désormais c'est le tissu industriel qui se trouve amputé et qui fera défaut au moment de la reprise , avertit le patron de l'assurance-crédit. L'automne a vu s'élever du monde patronal une véritable salve d'appels à l'aide.\nPhilippe Levaux, le président de la FNTP, la Fédération nationale des travaux publics, prévoit pour 1992 une baisse d'activité de 5 % dans son secteur. Il n'en réclame que plus énergiquement un soutien de 800 millions de francs au gouvernement de Pierre Bérégovoy, accusé de ne pas tenir les promesses printanières d'Edith Cresson. La Fédération nationale du bâtiment, dont les entreprises adhérentes devraient supprimer cette année de 20 000 à 30 000 emplois, proteste encore plus fort. Le 27 novembre, ses membres sortiront les banderoles à l'occasion d'une journée de colère . Doublement frappés par l'explosion des risques industriels et le marasme immobilier, les assureurs se veulent plus constructifs que leurs confrères constructeurs. A la mi-décembre, Denis Kessler, leur président, présentera un plan pour en sortir , auquel l'Etat sera toutefois invité à apporter sa pierre fiscale.\nUn mot brûle les lèvres de ces Cassandre : celui de relance. Mais, contrairement à ce qui se passe aux Etats-Unis ou en Angleterre, il a du mal à se frayer un chemin dans le débat public. Il reste sous-jacent dans les milieux d'affaires et à demi étouffé sur le plan politique. Pourtant, comme le reconnaît un économiste de banque, bien introduit dans les allées du pouvoir, si l'Europe décidait demain de relancer la machine économique, c'est la France qui serait le mieux placée pour jouer le rôle de la locomotive . Très symptomatique de cet embarras, la ba-taille de vocabulaire survenue dans l'enceinte du Palais d'Iena, temple de l'expression socioprofessionnelle, où l'at- mosphère porte d'ordinaire plus au recueillement introspectif qu'à la polémique prospective. Comme chaque année, le Conseil économique et social examinait en séance plénière, du 27 au 29 octobre, l'avis sur la conjoncture rédigé par José Bidegain qui doit figurer en annexe du projet de loi de finances pour 1993.\nAncien contestataire du patronat à la fin des années 60, éminence des cabinets rocardiens après 1988, aujourd'hui conseiller de Guy Dejouany, PDG de la Générale des eaux, José Bidegain s'est refusé à soumettre à ses pairs, selon la loi du genre, un rapport soluble dans le consensus. Le sien n'hésite pas à encourager le gouvernement à ouvrir une négociation avec nos partenaires européens d'où pourrait émerger un réaménagement global des parités monétaires au sein du SME. Il s'inquiète de l'impact du chômage sur l'équilibre des comptes sociaux, plombés par un déficit cumulé d'une quarantaine de milliards au terme de l'exercice 1992. Il dénonce l'effet d'éviction entraîné par l'existence d'un déficit budgétaire proche de 200 milliards, au détriment du financement de l'appareil productif.\nEnfin, il prône, et cela suffirait à le caractériser comme iconoclaste, un infléchissement de la politique économique dans le sens d'une relance sélective . Le 11 décembre, au sommet européen d'Edimbourg, ajoute José Bidegain, cette fois à titre personnel, la France devra demander à ses partenaires d'initier un plan de grands travaux à l'échelle de l'Europe.\nTrès largement approuvé par l'assemblée professionnelle, le rapport Bidegain n'a pas reçu, pour une raison sémantique, l'imprimatur des représentants patronaux au Conseil. Notre groupe est hostile à l'utilisation excessive du mot relance qui porte en lui le poids d'un passé aux conséquences inflationnistes , ont expliqué les porte-parole des patrons, parmi lesquels figure François Perigot, le président du CNPF. Car Avenue Pierre-Ier-de-Serbie on craint par-dessus tout, à quatre mois des élections législatives, les effets politiques pervers du syndrome déflationniste. Ernest-Antoine Seillières, le vice-président du CNPF chargé de l'économie, a condamné par voie de presse, dans Le Figaro, toute solution monétaire par la dévaluation . Lui-même et François Peri- got avaient espéré, en retour de cet engagement ferme en faveur du franc fort, obtenir du gouvernement Bérégovoy un budget 1993 plus clément pour les entreprises. C'est peu de dire qu'ils ont été déçus par la copie gouvernementale, en dépit de l'annonce, le 12 novembre, du doublement de 10 à 20 milliards de l'enveloppe des prêts garantis aux PME-PMI.\nLeur choix stratégique n'en prend que plus de relief. Nous avons envisagé de revoir notre position favorable à la désinflation compétitive, explique-t-on dans l'entourage du patron des patrons, mais il y a eu unanimité pour conclure que les inconvénients l'emportaient sur les avantages. A l'extérieur de l'organisation, les voix contraires, à l'instar de Bernard Dumon, le PDG de Saint-Louis, ou de Paul Dubrule et Gérard Pélisson, les dirigeants d'Accor, n'ont pas vraiment trouvé de relais. Même Jean-Louis Giral, postulant virtuel à la succession de François Perigot, et chef de file du camp des relanceurs , ne semble pas pour le moment vouloir envenimer le débat. Je ne suis pas d'accord avec la politique menée aujourd'hui mais je ne suis pas non plus pour une politique laxiste, nuance-t-il; je veux sortir du piège de cette alternative : ou vous êtes pour la politique monétariste de Pierre Bérégovoy, ou vous êtes un dévaluationniste.\nPeut-on sortir de ce dilemme? Et est-ce opportun de le faire? Si la question taraude les patrons, en première ligne sur le front, elle n'a aucune chance de franchir le perron de Matignon. Depuis l'arrivée de Pierre Bérégovoy, le franc fort y est protégé de toutes les variations des températures extérieures avec le même soin jaloux que le mètre étalon au Pavillon de Breteuil. En 1992 la politique économique de la France est la meilleure du monde , rétorquent aux sceptiques les plus éminents conseillers du Premier ministre. Certes l'activité au second semestre va tourner autour du zéro, mais l'acquis de 1,9 % des six premiers mois assure à l'économie nationale le plus fort taux de croissance du G7. Grâce à la désinflation compétitive, les entreprises gagnent des parts de marché à l'extérieur: déficitaires l'un et l'autre d'une trentaine de milliards en 1987, le commerce extérieur et le solde des paiements courants atteindront en 1992, pour le premier, un excédent de 25 milliards, pour le second un quasi-équilibre. Avec une inflation contenue à 2,5 %, tandis que les salaires progressent au rythme de 4 % dans le privé et de 6 % dans le public, les Français épargnés par le chômage engrangent des gains de pouvoir d'achat. Lorsqu'on défend la monnaie nationale, on défend le pouvoir d'achat des Français , en concluent les vigiles de Matignon. Pas question d'emboucher le mirliton de la relance sélective : L'Etat ne peut pas faire à lui seul le chiffre d'affaires du bâtiment ni subventionner le contre-choc spéculatif du crédit promoteur , tranche la garde rapprochée de Pierre Bérégovoy.\nMalgré les mauvais chiffres du chômage et la persistante faiblesse de l'investissement, les positions de l'antirelance restent politiquement inexpugnables. En publiant, sous l'égide de leur mouvement Demain la France, un programme de réforme survitaminé à coups de carotène monétaire ( il nous faut d'abord sortir du piège monétaire ) et de calciférol salarial ( il est impératif d'organiser un partage plus équitable entre le salaire et le profit ), Charles Pasqua et Philippe Séguin ont surtout révélé leur isolement. D'Alain Juppé à Edouard Balladur, toutes les voix autorisées du RPR ont réaffirmé leur attachement à l'impératif monétaire, afin de refermer au plus vite cette boîte de Pandore. Au PS, les rares contestataires de la ligne Bérégovoy s'élèvent à l'avance contre la confusion. Nous ne remettons pas en cause la désinflation compétitive, nous constatons qu'elle a épuisé ses charmes , explique Pierre Moscovici, secrétaire national aux études.\nL'hérétique plaide essentiellement pour une initiative franco-allemande ouvrant la voie à une baisse plus rapide des taux d'intérêt en Europe.\nFaute de cette évolution favorable des taux, la politique pourrait se réemparer pour de bon du thème de la relance. Mais à Bercy - conforté par les deux coups de canif en moins de quinze jours de la Banque de France à ses taux directeurs- on se veut optimiste. Les taux longs à dix ans sont déjà descendus de plus de 9 % à 8,04 %, leur plus bas niveau depuis octobre 1986 , soulignent les conseillers de Michel Sapin. Eux-mêmes estiment qu'une manifestation plus volontariste de l'axe franco-allemand en matière monétaire serait diplomatiquement maladroite Seulement les bonnes dispositions allemandes sont-elles à ce point évidentes? Peu concerné par le calendrier électoral français, Helmut Schlesinger a profité d'un récent déplacement à Leipzig, au coeur de l'ancienne Allemagne de l'Est, pour rappeler ses propres priorités. Sans un geste significatif du gouvernement allemand pour freiner la dérive des finances publiques, une preuve de modération salariale de la part des syndicats et une amorce de ralentissement de l'inflation, les taux de la Bundesbank garderont de la hauteur. Ce qui éloigne d'autant la relance spontanée espérée en France. De toutes les mines cachées que Pierre Bérégovoy compte laisser en mars 1993, il y en a peut-être une plus machiavélienne que les autres, va jusqu'à prédire un dignitaire socialiste, amateur de paradoxes : avoir réveillé d'ici-là chez ses successeurs la tentation de la dévaluation.", "url": "https://lexpansion.lexpress.fr/actualite-economique/rigueur-la-revolte-monte_1391649.html"}, {"title": "Le self service electoral", "text": "Par Denis Jeambar et Jean-Marc Lech Flammarion, 170 pages, 95 francs Un homme de sondages - Jean-Marc Lech, du Groupe Ipsos - et un journaliste - Denis Jeambar, du Point - revisitent la politique française en faisant table rase des interprétations traditionnelles.\nLe clivage droite-gauche, estiment-ils, a perdu presque toute valeur explicative, surtout depuis la dernière élection présidentielle de 1988. De moins en moins nombreux sont ceux qui adhèrent entièrement au socialisme version 1981, comme au libéralisme pur et dur.\nL'électeur d'aujourd'hui, ayant perdu toute confiance dans les programmes, pratique le métissage idéologique, choisissant à droite ou à gauche les thè- mes qui lui conviennent. Cet hypermarché des opinions est alimenté par la télévision, créatrice d'une démocratie convulsive . Or, face à ces nouvelles demandes, l'offre - les partis et les institutions - reste inadaptée. Bref, une recomposition s'impose, fondée sur une triple vertu basique : modestie-honnêteté-proximité .", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-self-service-electoral_1388999.html"}, {"title": "Le poste de douane raye de la carte", "text": "Les exportations et les importations, c'est fini. Place aux livraisons et aux acquisitions. La différence n'est pas que sémantique. Plus de frontières à l'intérieur de la Communauté, donc plus de passage en douane avec ses interminables formalités et contrôles. La marchandise circule en ligne droite du fournisseur à son client. Même si 80 % des entreprises déléguaient cette tâche ingrate, moyennant surcoût, à des commissionnaires agréés (Danzas, Calberson...), c'est pour elles le principal avantage du 1er janvier 1993. Une fois qu'elle aura été digérée, on s'apercevra que la réforme a fait gagner du temps et de l'argent , reconnaît Frédéric Saint-Geours, directeur général adjoint d'Automobiles Peugeot, en charge du dossier TVA au CNPF.\nPour le fisc et les douanes, en revanche, c'est la peur du vide.\nExigé jusqu'à présent à la frontière, le DAU (document administratif unique), un bordereau en huit exemplaires contenant une quarantaine de données, remplissait trois fonctions d'un coup. Pour l'exportateur : justifier qu'il ne paie pas la TVA. Pour l'importateur : démontrer qu'il a bien acquitté la taxe dès l'entrée sur le territoire. Pour les douaniers : surveiller les flux de marchandises et établir les statistiques du commerce extérieur. Dans un dispositif qui maintient la taxation de la marchandise dans le pays destinataire, pas question pour l'administration d'abdiquer une seule de ses prérogatives. Il a donc fallu inventer de nouveaux outils...", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-poste-de-douane-raye-de-la-carte_1387720.html"}, {"title": "LE NOUVEL INDICE", "text": "Un lifting pour une vedette : l'Insee rénove son indice des prix à la consommation pour la première fois depuis 1971. A partir de janvier 1993, le nouvel indice intégrera davantage d'informations, permettant de mieux suivre les prix mois par mois. Ainsi redessiné, il sera techniquement plus proche des indices publiés dans les grands pays européens. Son évolution reflète aussi les mutations de la consommation des Français, le transport aérien venant remplacer le miroir, qui n'est plus assez précieux pour présager sept ans de malheur quand on le brise.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-nouvel-indice_1386429.html"}, {"title": "LE COUP DE TORCHON", "text": "L'automne ne sourit pas aux présidents américains. A quinze jours d'intervalle, les patrons les plus puissants des Etats-Unis, celui de la Maison-Blanche et celui de General Motors, ont perdu leur job.\nMais l'histoire leur rendra peut-être justice, car tous deux ont surtout payé les folies de leurs prédécesseurs. De même qu'en 1988 Ronald Reagan a laissé à George Bush une Amé-rique endettée jusqu'au cou, de même Roger Smith (en poste de 1981 à 1990) a livré à Bob Stempel une en-treprise au bord de la ruine. Les nouveaux promus, Bill Clinton et John Smith, auront fort à faire.\nDeux chiffres suffisent à illustrer la décrépitude du1 mondial de l'automobile : une part de marché tombée à 35 % (contre 45 % dix ans plus tôt), et une perte cumulée de 6,5 milliards de dollars en 1990 et 1991. Sans compter un exercice 1992 qui s'annonce encore déficitaire.\nSans doute cette déroute commerciale et financière tient-elle pour partie à des motifs communs à tous les constructeurs américains (saturation du parc, pression japonaise, crise économique), ainsi qu'en témoignent les difficultés de Ford et de Chrysler. N'empêche que, pendant le règne de Roger Smith, GM a fait davantage de bêtises que les autres, surtout à partir du milieu des années 80, quand, au lieu de resserrer son dispositif, le groupe s'est engagé dans une fuite en avant - augmentation massive des capacités de production et modernisation à tout va - aussi coûteuse qu'inopportune.\nA ces investissements démesurés s'est ajouté l'ambitieux projet Saturn, destiné ni plus ni moins à révolutionner l'industrie automobile. Nouvelle usine, nouveau processus de fabrication, nouveaux équipements, nouvelles relations sociales, nouveau type de management, tout devait concourir à sortir un modèle subcompact à un coût et dans des délais ultracompétitifs par rapport aux normes japonaises. L'idée de repartir de zéro n'était pas mauvaise en soi, mais l'intendance ne suivit pas et l'affaire se solda par un demi-échec.\nC'est la même passion de Roger Smith pour les technologies avancées qui explique le rachat d'Electronic Data System (en 1984) et de Hughes Aircraft (en 1985), des diversifications qui se chiffrèrent en milliards de dollars à une époque où GM aurait mieux fait d'économiser ses réserves. Dernier coup d'éclat, la prise de contrôle, en 1989, du constructeur suédois Saab pour 600 millions de dollars.\nLassés de voir Smith dépenser tant d'argent pour rien (ni les ventes ni la productivité n'en profitèrent, au contraire), les actionnaires de General Motors décidèrent de le débarquer en août 1990 et de le remplacer par Bob Stempel, un ingénieur choisi pour ses capacités à resserrer les boulons. Manque de chance : le lendemain de la nomination du nouveau patron, les troupes irakiennes envahissaient le Koweït. En cassant l'activité internationale et en gelant les achats des consommateurs, la guerre du Golfe tombait au plus mauvais moment pour le malheureux Stempel. La fin des hostilités, au printemps 1991, n'apporta aucune embellie. D'où la décision, en fin d'année, d'annoncer un plan de rigueur qui prévoyait la fermeture de 21 usines et le licenciement de 74 000 salariés. Quelques semaines plus tard tombaient les résultats de l'exercice : 4,4 milliards de dollars de déficit, des pertes qui auraient été encore plus lourdes sans les rentrées des filiales extérieures, européennes notamment.\nDès lors, les jours de Stempel étaient comptés, au moins dans la tête des administrateurs, de plus en plus influencés par des investisseurs institutionnels inquiets de voir leurs placements fondre comme neige au soleil. Premier avertissement, en avril, avec le limogeage de Lloyd Reuss, le plus proche collaborateur du président, et l'arrivée de deux dirigeants de choc, John Smith, auréolé de ses succès en Europe, et John Smale, un proctérien reconverti dans l'automobile.\nIntervenant sept mois plus tard, la démission de Bob Stempel et son remplacement par le tandem Smith-Smale n'a fait que mettre un terme à la chronique d'un limogeage annoncé.\nAu-delà du plan de rigueur décidé l'an passé, GM doit maintenant imaginer une stratégie axée sur quatre objectifs : relever la productivité, tailler dans un encadrement pléthorique, renouveler une gamme étriquée et rendre opérationnel un réseau complètement démotivé. La réponse à ces défis se trouve-t-elle, comme on sem- ble le penser chez Ford et Chrysler, dans les expériences étrangères?\nProduire à la japonaise et gérer à l'européenne seraient alors les clés du redressement.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-coup-de-torchon_1385116.html"}, {"title": "Le capital des chinois d outre mer fournit l energie", "text": "A Hongkong, Taipeh, Bangkok ou Djakarta, ils ont les mêmes visages de vieux bonzes aux yeux inexpressifs, les mêmes Bentley étincelantes qui glissent à travers les foules grouillantes. Impénétrables, ils contrôlent l'économie du Pacifique Sud à travers leurs immenses conglomérats. Ces magnats sont les représentants les plus notables des Huaqiao, les Chinois émigrés dans les autres pays d'Asie. Ils sont 35 millions, disséminés tout autour de la mer de Chine, et génèrent un PNB estimé en 1990 entre 400 et 500 milliards de dollars - supérieur donc à celui de la Chine populaire elle-même, forte de plus de 1 milliard d'habitants! En Thaïlande, ils possèdent les trois quarts des actifs industriels et la moitié des banques. En Indonésie, ils détiendraient dix-sept des vingt-cinq plus grands groupes privés. Aux Philippines, ils ont la main sur douze des vingt-six plus grandes banques, selon la Far Eastern Economic Review.\nEn Malaysia, ils sont les plus gros propriétaires immobiliers... pour ne rien dire de Singapour, Taiwan et Hongkong, où presque tout appartient aux Chinois.\nL'essentiel de ces richesses est détenu par une centaine de familles qui essaiment dans la région depuis près d'un siècle, soit qu'elles aient fait fortune en servant d'intermédiaires en Chine aux sociétés de commerce occidentales, soit que, chassées du continent chinois par la faim et la pauvreté, elles aient construit peu à peu leur empire à l'étranger. Les plus récemment émigrées - les familles industrielles de Taiwan, par exemple - ne sont arrivées que dans les années 50, après la prise du pouvoir des communistes à Pékin.\nLa plupart ont commencé leur ascension dans le textile et le commerce (Li Kashing, la plus grosse fortune de Hongkong, a débuté à 12 ans en vendant des fleurs en plastique dans les rues), puis le transport (feu sir Pao Yuekong, anobli par la reine d'Angleterre, était devenu un grand armateur). Ils ont ensuite investi dans l'immobilier, et enfin dans l'hôtellerie, la banque et les médias, tout récemment.\nla famille d'abord. Dans ces activités, les Huaqiaos respectent trois principes fondamentaux : ne faire confiance qu'à ses proches, à sa famille en premier lieu, ou aux Chinois originaires du même village, à la rigueur de la même province; fournir un travail acharné, comme Li Kashing, qui travaille seize heures par jour et a la réputation de se décider dans la journée face à une proposition commerciale; enfin épargner, pour ne jamais rater une affaire. La communauté posséderait des centaines de milliards de dollars de liquidités dans les circuits bancaires officiels ou les tontines.\nContrepartie de la prédilection des Chinois pour la finance et de leur talent commercial, ils se sont attiré l'inimitié des populations autochtones, qui ont organisé quelques pogroms. Mais les pays d'Asie du Sud-Est ont fini par comprendre que ce capital était irremplaçable pour nourrir leur économie. La diaspora chinoise est devenue, avec le Japon, l'un des moteurs principaux de l'expansion de la zone, et elle est protégée à ce titre par les gouvernements.\nDepuis quelques années, les riches magnats vieillissants se tournent vers leur terre d'origine, parce que les vents y sont plus cléments : à son tour, la Chine a besoin de leur capital. Le pèlerinage aux sources permet tout à la fois de gagner son ciel et sa vie : on peut révérer les mânes de ses ancêtres sur la terre même où ils ont vécu, ce que tout bon Chinois rêve de faire une fois dans sa vie, et profiter de retours sur investissements trois à quatre fois plus élevés que dans les pays voisins. Les vieux milliardaires reviennent dans leur village, offrent la construction d'une école ou d'un hôpital et font leurs affaires en créant des joint-ventures.\nCertains vont jusqu'à financer les infrastructures de la planification socialiste, geste apprécié par les maîtres de Pékin.\nHenry Fok, milliardaire en dollars possédant les casinos de Macao, a ainsi été labellisé capitaliste ami de la patrie par le régime communiste : un brevet qui ne lui sera pas inutile lorsque la colonie portugaise reviendra dans la giron de la mère patrie, en 1999.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-capital-des-chinois-d-outre-mer-fournit-l-energie_1385104.html"}, {"title": "Les reparations sont payantes", "text": "L'administration a une bête noire : la fraude. Même s'il ne donnait pas lieu à des contrôles assidus, le passage en douane était pour elle une sécurité. Désormais, tout repose sur la sincérité et la qualité des déclarations des entreprises, à la livraison comme à l'acquisition, et sur leur recoupement pour vérifier qu'une expédition exonérée de la TVA n'a pas échappé à la taxation lors de sa réception. C'est pourquoi, en France, les Douanes et la Direction générale des impôts (DGI) se sont dotées d'un pouvoir nouveau qui ne séduit guère les entreprises : un droit d'enquête inopinée de 8 heures à 20 heures pour vérifier les facturations, les stocks, les opérations de transport, etc.\nL'administration se défend d'instaurer l'état d'insécurité juridique permanent. L'enquête n'aura aucun caractère contentieux. Si les douanes soupçonnent une irrégularité, elles transmettent le dossier à la DGI, qui ne peut effectuer un redressement qu'à l'issue d'une vérification fiscale habituelle, et avec toutes les garanties qui lui sont attachées. Il n'empêche. Jusqu'à présent à l'abri, les entreprises qui exportent, même si elles n'ont pas à faire la preuve que la marchandise a été livrée, vont subir de nouveaux tracas : 5 000 francs d'amende pour défaut de déclaration d'échange de biens; 100 francs par omission ou inexactitude (plafonnement à 10 000 francs par déclaration); et surtout amende fiscale de 50 % des sommes en jeu pour un faux numéro d'identification.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-reparations-sont-payantes_1383805.html"}, {"title": "Les regrets de sir conran", "text": "En 1964, un jeune designer, Terence Conran, ouvrait à Londres un magasin, - Habitat -, très vite devenu une chaîne internationale qui allait révolutionner le monde de l'ameublement. Mais, en 1990, sir Terence (il a été anobli en 1983) est évincé de son groupe. Le mois dernier, Storehouse (la maison mère) a cédé Habitat à Ikea, roi du meuble moderne et bon marché. Commentaires du fondateur.\nL'Expansion. La cession d'Habitat à son concurrent Ikea n'est-elle pas un crève-coeur pour vous?\nTerence Conran. Un rachat par le management aurait été une bonne solution mais cela n'a pas été possible. La vente à Ikea était alors le meilleur choix, d'autant que le groupe suédois a promis de maintenir l'identité des deux entreprises. Le crève-coeur serait qu'Habitat soit réduit à l'état de filiale d'Ikea.\nPourquoi est-ce arrivé? Parce que en Angleterre tous les principes sur lesquels Habitat avait été conçu ont été abandonnés. Je ne peux m'en prendre qu'à moi-même, puisque c'est moi qui avais choisi le directeur général... Il a fait venir une bande d'Américains qui ont géré l'entreprise comme une affaire de mode, avec quatre collections par an... qu'il fallait ensuite solder! Dans le meuble, vous n'avez pas besoin de changements comme dans le vêtement. Et puis Ikea est arrivé avec des moyens importants sur le marché d'Habitat, qui aurait eu besoin alors d'un repositionnement.\nEn quittant Habitat en 1990, vous avez gardé votre boutique haut de gamme de Londres, Conran Shop, dont vous venez d'ouvrir la soeur à Paris. En pleine crise, n'est-ce pas un peu risqué ?\nSi vous parlez de crise en France, que devrions-nous dire en Angleterre! C'est justement en période de crise que les gens ont besoin d'optimisme, de joie de vivre. Et puis John Major nous a fait un cadeau en dévaluant la livre au moment de notre ouverture à Paris, car nous importons beaucoup d'Angleterre", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-regrets-de-sir-conran_1382523.html"}, {"title": "Les financiers entre eux", "text": "Traditionnellement accusée de ne pas jouer un rôle suffisant dans l'animation du marché des actions, l'assurance française vient de se défendre en produisant des chiffres instructifs. Certes, avec 22 %\nde ses placements en actions, contre 58 % en valeurs à revenus fixes (obligations) et 13 % dans l'immobilier, elle est loin derrière l'assurance anglaise (49 %), mais devant l'Allemagne, les Etats-Unis (13 %) ou l'Italie (17 %). La ventilation de ces placements confirme que l'assurance investit plus dans la banque ou... l'assurance (44,1 %) que dans l'industrie (36,3 %).", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-financiers-entre-eux_1382509.html"}, {"title": "Les entreprises contre l exclusion", "text": "Traditionnellement chargé pour le personnel de l'ANPE, en raison de l'arrivée sur le marché du travail des jeunes qui sortent du système scolaire, le mois de septembre restera cette année dans les annales du chômage français. Durant ce seul mois, un demi-million de nouveaux demandeurs se sont inscrits dans les bureaux de l'agence.\nDans le même temps, le nombre de nouvelles offres déposées - les vraies , celles qui concernent des postes à temps plein pour une durée indéterminée - n'a même pas dépassé les 50 000.\nBien qu'il ait mis des moyens énormes sur la table, l'Etat n'a pas réussi à réduire sensiblement l'ampleur du problème, comme Pierre Bérégovoy en avait fait la promesse en avril. Le Premier ministre s'était fixé pour objectif d'entamer significativement le noyau dur des 900 000 chômeurs de longue durée avant le 31 octobre 1992. Fin septembre, il y avait toujours 904 954 demandeurs inscrits sur les listes de l'ANPE depuis plus d'un an, 6 % de plus qu'à la même époque de l'année dernière. Depuis un an, le nombre d'emplois proposés par les entreprises s'est effondré, notamment dans certaines des régions qui paraissaient les plus protégées et les plus prospères : 49 % de baisse pour Rhônes-Alpes, 45 % pour l'Alsace, alors que la chute est de 15 % en moyenne dans l'ensemble de l'Hexagone.\nAu cours de l'été, les patrons ont été invités fermement par Martine Aubry à ne pas abuser des licenciements. Ceux-ci ayant atteint le chiffre de 305 000 à la fin du premier semestre de 1992, il n'est donc pas exclu que soit égalé cette année le record de 1987 (600 000) faisant suite à la suppression de l'autorisation administrative de licenciement par Philippe Séguin. De telles interpellations gouvernementales provoquent toujours de vives réactions de la part des représentants patronaux, qui rappellent à juste titre que la vocation de l'entreprise est d'abord de créer de la richesse, gage d'emplois durables. Mais parallèlement les dangers potentiels de la situation actuelle, paralysante pour le consommateur et démotivante pour le salarié, ne peuvent être ignorés par les chefs d'entreprise.\nAfin d'amorcer cette prise de conscience, l'association Echanges et Projets, présidée par Jean-Baptiste de Foucault, le commissaire au Plan, a rédigé un manifeste intitulé Entreprises contre l'exclusion.\nSes animateurs voudraient que ce texte engageant et contraignant puisse recueillir la signature d'un maximum de dirigeants d'entreprise. Déjà, près d'une centaine d'entre eux dont de grands patrons comme Jean Gandois, de Pechiney, Francis Mer, d'Usinor, ou Jean-Yves Haberer, du Crédit lyonnais, ont répondu positivement à cet appel.\nL'Expansion, qui organise son prochain Forum, le jeudi 26 novembre, autour d'une question voisine - Entreprises : quelle alternative aux licenciements? -, en présence de Martine Aubry, souhaite donner plus d'audience à ce document de qualité. En voici la primeur.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-entreprises-contre-l-exclusion_1381246.html"}, {"title": "Les administrations et leur numero", "text": "Sur minitel 36.15 IRSERVICE : informations globales de la DGI sur la TVA intracommunautaire.\n36.15 TVACEE : pour confirmer l'identifiant TVA de son client.\n36.05.1993 (douanes) : pour aider à remplir les déclarations d'échange de biens.\nPar téléphone (numéro vert) 05.01.1993 (douanes) : pour répondre aux questions sur le nouveau système (du lundi au vendredi de 9 heures à 17 heures).\nPar écrit Un livre : TVA 1993. Conséquences pratiques de l'adaptation au marché unique. Dossiers pratiques Francis Lefebvre. 368 pages, 276 francs.\nL'EUROPE, ASSURANCE- VIE DES ENTREPRISES UNE INTERVIEW DE CHRISTIANE SCRIVENER Commissaire européen chargé de la fiscalité et de l'union douanière, Christiane Scrivener pilote depuis trois ans les préparatifs du grand marché.\nLa réforme de la TVA, c'est son oeuvre. Sur ce sujet, elle répond à L'Expansion et livre sa conception - libérale - de la fiscalité.\nL'Expansion. A quelques semaines de l'ouverture du grand marché unique et de l'abolition des frontières, l'Europe fiscale est-elle prête?\nChristiane Scrivener. J'estime que mon contrat est totalement rempli. Lorsque je suis arrivée à Bruxelles, en 1989, le dossier clé de la TVA s'enlisait dans une mauvaise direction. L'option était alors de bouleverser la règle actuelle en percevant la TVA dans le pays d'origine de la marchandise et non plus dans le pays destinataire. Or un tel système, pour ne pas induire de distorsions de concurrence, supposait une harmonisation totale des taux d'imposition et la certitude pour les Etats membres de récupérer les recettes qui leur étaient dues. Avec d'autres, j'ai obtenu la mise en place, à titre transitoire jusqu'en 1997, d'un dispositif plus pragmatique : taxation dans le pays destinataire et, pour éviter la fraude, contrôle a posteriori se substituant au passage en douane.\nDu coup, l'harmonisation des taux de TVA était moins urgente. Nous avons donc pu nous contenter de fixer un seuil minimal de 15 % pour le taux normal, laissant aux Etats membres le choix de se situer par rapport à ce plancher. Or, que s'est-il produit? Sous l'effet des forces du marché, nous avons assisté à un rapprochement des taux.\nVoilà un exemple type de subsidiarité avant la lettre.\nAvec ce système, n'avez-vous pas alourdi les obligations déclaratives des entreprises et le poids des contrôles dont elles peuvent faire l'objet?\nAbsolument pas! La suppression du document administratif unique, qui était exigé lors du passage en douane, équivaut à quelque 60 millions de documents à remplir en moins. La seule nouveauté, c'est ce fameux numéro d'identification TVA, attribué à chaque entreprise pratiquant le commerce intracommunautaire. Or un fournisseur qui ne serait pas sûr de connaître le numéro de son client peut le vérifier en dix secondes sur minitel. Je veux bien admettre que le changement, notamment dans les programmes informatiques, cause des inquiétudes.\nIl y aura une période d'acclimatation durant laquelle les services fiscaux et douaniers devront se montrer compréhensifs. Mais tout de même! Les informations que nous demandons figurent déjà sur les documents commerciaux. A une exception près : les données statistiques. Mais celles-ci ne seront exigées que pour 20 % des entreprises, les plus importantes.\nL'oeuvre de rapprochement fiscal peut-elle se poursuivre alors que la croissance, qui générait des plus-values d'impôts, n'est plus au rendez-vous?\nJ'en suis convaincue. Certes, comme nous le voyons en ce moment sur d'autres sujets, en période d'activité ralentie, la construction européenne est saisie par le doute. Mais au-delà de la période d'ajustement, notre mission est de préparer le moyen terme. Or je suis persuadée que l'on sera conduit à baisser à nouveau les impôts dans la Communauté. Cela découle de la compétition économique entre les Douze. Les Etats auront peut-être moins d'argent, mais leurs économies jouiront de plus de liberté.\nNe risquez-vous pas de buter sur des arguments politiques, comme il en est apparu lorsque le gouvernement socialiste en France a fortement réduit la fiscalité de l'épargne?\nJ'ai sur cette question une vision personnelle, qui n'engage que moi.\nNous avons réussi la libéralisation des mouvements de capitaux sans provoquer de délocalisation de l'épargne. Mais l'Europe se trouve confrontée à un vrai défi qui est l'insuffisance de cette épargne au regard des investissements qu'elle doit financer et qui apparente la période actuelle à une sorte de reconstruction. Pour susciter cette épargne nouvelle, il faut encourager la prise de risque. Je propose une taxation faible et libératoire à la source des revenus du capital.\nQuels progrès dans le domaine de la fiscalité directe les entreprises peuvent-elles attendre?\nLe bilan est déjà important. Nous avons supprimé la double imposition, si pénalisante, qui frappait à la fois la maison mère et ses filiales à l'étranger. Dans le même ordre d'idées, nous travaillons sur deux projets : l'exonération des intérêts d'emprunts contractés entre sociétés d'un même groupe et la possibilité, certes limitée, pour une holding de faire remonter les pertes d'une filiale. Pour l'avenir, il faudra sans doute réfléchir à l'instauration d'un taux minimal d'imposition des bénéfices. Même si elles souffrent aujourd'hui, les entreprises le savent bien : face à leurs grands compétiteurs, l'Europe est leur assurance-vie.\nPropos recueillis par Gilles Le Gendre et François Lenglet", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-administrations-et-leur-numero_1379948.html"}, {"title": "Edouard balladur la relance mais dans la rigueur", "text": "Edouard Balladur fait partie de ces hommes politiques qui, même dans l'opposition, ont toujours l'air de préparer le prochain Conseil des ministres. Grand maître de l'économie pendant les deux années de cohabitation, il n'a jamais rompu le fil avec ses dossiers de prédilection. Budget, privatisations, réforme fiscale... : sur toutes ces figures imposées de la politique économique, il n'a eu de cesse de démontrer que ses choix de 1986 n'avaient rien à voir avec ceux de Pierre Bérégovoy après 1988. Ce dialogue constamment relancé et toujours soigneusement argumenté donne au plus proche conseiller de Jacques Chirac une stature particulière au sein de son parti : même quand il s'oppose, Edouard Balladur cohabite. C'est ce que lui reprochent les frondeurs du RPR, Charles Pasqua et Philippe Séguin, mais tout en prenant bien soin d'épargner sa personne. Alors que leur parti commun couvre la France d'affiches réclamant la réforme maintenant , la différence entre la démarche du ministre d'Etat et celle des deux partisans du non à Maastricht saute pourtant aux yeux.\nLes seconds enfourchent le nouveau mot d'ordre pour prôner une vigoureuse politique de relance, peu scrupuleuse des impératifs du franc fort, et veulent renouer sans attendre des jours meilleurs avec la fibre sociale du gaullisme. Le premier a choisi la forme dépassionnée d'un Dictionnaire de la réforme (Fayard). Ni manifeste ni programme - l'intéressé tient à le souligner - mais discours sur la méthode. Le Premier ministre qu'il a toutes les chances de devenir après mars 1993, pourvu que les échéances électorales soient respectées, ne devrait pas être trop gêné par les promesses d'Edouard Balladur, aujourd'hui théoricien de la réforme prudente.L'Expansion.\nLa réforme est devenue votre mot d'ordre. Mais on réforme mieux quand l'économie est prospère. L'état des finances publiques et de la conjoncture permettra-t-il au futur gouvernement de faire vraiment bouger les choses?\nEdouard Balladur. Contrairement à ce que j'entends dire partout, j'affirme qu'une autre politique est possible. Il est absolument faux de dire que les gouvernements socialistes ont poursuivi l'action que nous avions menée à partir de 1986. Si tel avait été le cas, les déficits budgétaires cumulés, et donc la dette publique, seraient inférieurs de près de 200 milliards à ce qu'ils sont aujourd'hui.\nMais à la mi-1988, le gouvernement Rocard-Bérégovoy a choisi ce qu'il a appelé la réhabilitation de la dépense publique . Résultat : le déficit budgétaire a plus que doublé, l'endettement a augmenté presque dans les mêmes proportions, les baisses d'impôts ont été trois fois moindres en rythme annuel que celles que nous avions réalisées.\nQue faudra-t-il faire en 1993? D'abord, un collectif budgétaire prévoyant une baisse des dépenses de 15 à 20 milliards de francs.\nC'est tout à fait réalisable. Cette baisse ne pourra pas être consacrée, en tout cas dans l'immédiat, à une diminution du déficit, mais à une action de soutien, voire de redémarrage de l'activité.\nUn retour aux politiques keynésiennes de relance par la dépense publique?\nPas du tout. Il y a deux sortes de déficits budgétaires à mes yeux.\nLes mauvais sont ceux qui proviennent de dépenses excessives - très difficiles à réduire par la suite. C'est ce qu'ont fait les gouvernements socialistes. En revanche, dans une période de conjoncture basse, on peut accepter un déficit transitoire pour relancer l'activité, en pratiquant des allègements de charges - soit d'une façon générale, soit pour aider spécifiquement certains secteurs.\nEn 1993, la priorité est donc d'abaisser les charges. Comment? Nous avons le choix : commencer à réduire le nombre des tranches de l'impôt sur le revenu, en les ramenant progressivement de treize actuellement à quatre ou cinq - ce qui allégerait de 7 ou 8 milliards cet impôt pour les classes moyennes et stimulerait la consommation.\nCommencer à transférer vers le budget de l'Etat les cotisations d'allocations familiales payées par les entreprises, ce qui permettrait d'augmenter les salaires directs. Revoir la fiscalité du logement, de façon à encourager la construction, comme le propose le Conseil national des impôts, et à abaisser les impôts sur les revenus locatifs, impôts qui ont été fortement augmentés depuis 1988.\nPrenez-vous en compte le fait que le déficit de 1993 risque d'être supérieur aux 165 milliards annoncés?\nJe pense que le déficit réel de 1993 sera voisin de 230 milliards.\nOn nous dit : il y a 70 milliards de pertes de recettes en 1992, en raison du ralentissement de l'activité. Or le budget de 1993 est bâti sur une hypothèse de croissance, parfaitement irréaliste, de 2,6 % - alors que les prévisions des instituts de conjoncture sont dans une fourchette de 1 à 1,5 %. D'ailleurs, même si par miracle nous atteignions ces 2,6 % de croissance, le déficit serait supérieur aux 165 milliards annoncés par le gouvernement, en raison de la sous-évaluation des dépenses et du déficit de 1992. Les budgets 1992 et 1993, dont nous ne portons pas la responsabilité, auront alourdi la dette publique de 400 milliards, et donc la charge de la dette de 40 milliards par an.\nVous dites qu'il faut préparer la France à la reprise mondiale. Mais on entend plutôt parler aujourd'hui de déflation, de replongée dans la récession. Quel est votre sentiment?\nJe suis inquiet depuis près de deux ans. On m'a taxé de pessimisme excessif. Hélas, j'avais raison. L'économie internationale est loin d'avoir apuré ses dettes - qu'il s'agisse des Etats, des entreprises, des régimes sociaux ou des particuliers. Certains disent que la solution de nos problèmes, c'est le déficit budgétaire ou la baisse des taux d'intérêt. Mais voyez les Etats-Unis : un déficit égal à 5 % du PIB, soit près du double de celui de la France, des taux à court terme de 3,5 ou 4 %, soit moins de la moitié des taux français, et une monnaie qui a perdu près de 20 % de sa valeur en quelques mois.\nEt pourtant, l'économie américaine ne repart pas! Cela prouve bien que la solution de nos problèmes, ce n'est pas l'aggravation du déficit, ni la dévaluation, ni la baisse artificielle des taux d'intérêt. Ceux-ci baisseront quand le déficit budgétaire, trop lourd - et que l'épargne nationale ne parvient plus à financer -, baissera.\nVous avez demandé que l'opposition, en revenant au pouvoir, fasse réaliser un audit de la situation économique dont elle héritera. Que craignez-vous de trouver qu'on ne connaisse déjà?\nLes décisions prises par l'actuel gouvernement vont produire des conséquences dont il faut que l'opinion prenne conscience. Des exemples? D'abord le déficit du budget : outre le manque à gagner dû à la surestimation de la croissance de 1993, il y a une série de mesures fiscales qui viendront amoindrir les recettes à partir de 1994; les protocoles Durafour et Jospin sur les salaires de la fonction publique et des enseignants gonfleront les dépenses jusqu'en 1997, alors que rien n'est prévu pour leur financement; le report de certaines dépenses au-delà de 1993, alors que certaines recettes, au contraire, sont prises en compte dès l'an prochain. Il n'est pas sûr, par exemple, que le marché boursier nous permettra de réaliser toutes les privatisations prévues. Enfin, n'oublions pas que, grâce à des mesures artificielles qui consistent à ponctionner tous les fonds de tiroir , le déficit annoncé a été artificiellement allégé.\nIl y a aussi les comptes sociaux : leur déficit atteint déjà 35 milliards, et aucune mesure n'est prise pour le combler.\nActuellement, la Sécurité sociale fonctionne sur des avances hebdomadaires du Trésor!\nAutre volet de cet audit, le chômage. Tout est fait aujourd'hui pour cacher son niveau réel : on pousse les entreprises publiques, les collectivités locales, les hôpitaux à recruter avec des contrats à durée déterminée de six mois qui, comme par hasard, viendront à échéance au printemps 1993. Je peux vous prédire une hausse substantielle et mécanique du nombre des demandeurs d'emploi au second semestre 1993...\nJe souhaite que l'équipe qui gouvernera après mars ne fasse aucune promesse. Nous pourrons nous engager sur un programme, sur des moyens à mettre en oeuvre. Pas sur des résultats. Il serait dangereux de décevoir les Français; il faut leur dire la vérité, c'est le seul moyen d'obtenir leur soutien pour le redressement.\nQuelle forme prendra cet audit?\nIl devrait être dressé par une commission constituée d'experts indépendants, avec un mandat précis. Par ailleurs, le collectif budgétaire que nous ferions voter devrait déjà contenir dans son exposé des motifs un premier bilan.\nVous semblez avoir changé de doctrine sur l'utilisation des fonds de privatisation. En 1986, vous les réserviez pour les deux tiers au désendettement de l'Etat. Aujourd'hui, vous êtes prêt à les utiliser pour soutenir l'activité. Est-ce l'exemple socialiste qui a eu un effet de contagion?\nIl est vrai que ma réflexion a évolué dans ce domaine- mais cela ne doit rien à ce que vous appelez l'exemple socialiste. Je tiens toujours à ce que les privatisations soient réellement populaires, comme en 1986 : des millions de nouveaux actionnaires, notamment salariés de l'entreprise, ce n'est pas rien. Quant à l'utilisation de ces ressources par l'Etat, il ne s'agirait pas de les affecter à des dépenses ordinaires : créer un fonds pour garantir la valeur des retraites complémentaires, ou bien financer le logement social, ce sont en fait des investissements à long terme. Ce qui est anormal, c'est d'utiliser cet argent pour financer des dépenses courantes, comme le gouvernement socialiste le fait avec le plan emploi.\nEt sur la méthode, avez-vous également évolué?\nTout le monde reconnaît, finalement, que notre système de noyaux stables était excellent. Les socialistes me reprochent même de ne pas en avoir constitué de plus importants. Ce qu'il faut modifier, ce sont les modalités du choix de ces noyaux stables : il ne devrait plus être fait par le ministre de l'Economie, mais par la commission de privatisation. Le résultat ne serait guère différent, mais au moins seraient épargnés au ministre qui aurait à gérer cette affaire les reproches fondés sur la mauvaise foi.\nJusqu'où êtes-vous prêt à élargir le champ des privatisations?\nNous n'avons privatisé que la moitié des entreprises inscrites sur la liste que nous avions dressée en 1986. Et cette liste peut maintenant être élargie à l'ensemble des entreprises publiques du secteur concurrentiel. Le total pourrait représenter plus de 200 milliards. Mais j'essaie aussi de m'informer sur la façon dont on procède à l'étranger, notamment en Allemagne, en Espagne ou en Italie. Dans ce domaine, il faut refuser tout dogmatisme.\nQuelles sont, pour vous, les réformes prioritaires?\nDans l'immédiat, nous pourrons mettre en oeuvre les réformes sur lesquelles existe un certain consensus, ou qui ne sont pas trop coûteuses : un début de mise en oeuvre du plan d'augmentation du salaire direct par transfert des charges d'allocations familiales, si la situation budgétaire nous laisse une marge suffisante; la réforme de l'apprentissage; les privatisations, bien entendu; la réforme de la justice - nous sommes le seul pays où cette institution soit aussi impliquée dans les débats politiques; le renforcement de la sécurité.\nA plus long terme, nous devrons nous attaquer à des réformes fondamentales dans trois domaines : les prélèvements obligatoires, qu'il faudra abaisser substantiellement pour redonner du dynamisme à l'économie; l'enseignement, pour y associer davantage les col- lectivités locales, les entreprises et les parents; enfin le mode de gestion de la Sécurité sociale, pour que les partenaires sociaux y jouent un rôle plus impor- tant - ce qui suppose un assainissement préalable des comptes.\nPour réformer, vous voulez utiliser le référendum. Pensez-vous vraiment qu'on puisse résumer en une question simple des mesures souvent complexes? A quelles réformes cette procédure pourrait-elle s'appliquer?\nJe n'en dresserai pas une liste a priori. Mais si l'on consultait les Français sur la réforme de l'apprentissage, en leur expliquant comment elle pourrait réduire de moitié le chômage des jeunes, je suis sûr qu'ils seraient d'accord. Il ne faut pas sous-estimer la profonde évolution des esprits depuis quelques années. A propos de l'enseignement, par exemple, tout le monde - enseignants, syndicats, administration de l'Education nationale, collectivités locales, entreprises... - a compris qu'un système qui fabrique 20 % de chômage chez les moins de 25 ans devait être réformé.\nDans le domaine de la protection sociale, y a-t-il une réforme plus prioritaire que d'autres?\nC'est celle de la retraite. Les gouvernements socialistes le savent bien, ils ont multiplié les rapports qui prouvent que la situation est dangereuse, et cependant ils n'ont rien fait. On ne peut continuer ainsi, le déficit du régime de retraites s'accroissant de 10 milliards chaque année. Il faut maintenir comme base le système de répartition, mais en même temps faciliter la constitution d'un complément, notamment grâce à la hausse du salaire direct, qui permettrait aux salariés de décider librement s'ils veulent épargner davantage par la voie de la capitalisation.\nComment pourraient-ils y être incités?\nDe deux façons. D'abord par des avantages fiscaux. Rien n'empêche d'envisager un système dégressif qui bénéficierait surtout aux salariés modestes. Il faudrait que l'entreprise puisse abonder les plans d'épargne de ses salariés, en échange, là aussi, d'un avantage fiscal. D'autre part, comme je vous l'ai dit, j'ai proposé la création d'un fonds de garantie des retraites par capitalisation, alimenté par une partie des ressources tirées des privatisations.\nS'il est bien géré, ce fonds produira des intérêts qui pourront être réaffectés ensuite à la caisse d'amortissement de la dette de l'Etat.\nComment convaincre des Français désabusés politiquement que votre insistance sur la réforme va au-delà de la tactique électorale?\nMon livre n'est pas un programme politique. C'est une analyse de ce qu'est notre société, et des réformes de structures qu'il faut faire pour l'adapter au monde d'aujourd'hui - il y faudra plusieurs années.\nJe suis obsédé par le risque de marginalisation et de déclin de notre pays. J'aimerais qu'il invente un modèle de développement pour le siècle qui va commencer. Cela dépasse largement l'horizon du prochain gouvernement.", "url": "https://lexpansion.lexpress.fr/actualite-economique/edouard-balladur-la-relance-mais-dans-la-rigueur_1367311.html"}, {"title": "UN PESSIMISTE ACTIF", "text": "Cet économiste, jeune, mais hautement respecté, professeur au MIT, conseiller de la Banque mondiale et du FMI, mesure le déclin des Etats-Unis à la résignation des Américains. Ces derniers, constate-t-il dans The Age of Diminished Expectations (MIT Press, 1990), supportent sans protester la stagnation de leur niveau de vie depuis vingt ans. Sur deux des trois points qui sont au coeur de la bonne économie , les Etats-Unis ont échoué : la productivité (dont la progression a à peine dépassé 1 % l'an dans les années 70 et 80); la distribution des revenus (jamais les inégalités ne se sont autant creusées qu'au cours des dix dernières années); en revanche, le bilan est positif en matière d'emploi. Que faire désormais? Pratiquer une politique industrielle limitée en subventionnant des secteurs bien ciblés (et non en essayant de limiter les importations). En effet, pour Krugman, chef de file de la nouvelle économie internationale , les avantages comparatifs des pays ne sont pas dus seulement à des facteurs naturels, mais aussi à des héritages historiques : ils peuvent donc être créés, ou du moins renforcés, par l'action gouvernementale.", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-pessimiste-actif_1396769.html"}, {"title": "Un parfum d autogestion chez l oreal", "text": "Moderniser sans exclure : tel est le pari engagé par L'Oréal dans sa nouvelle usine d'Aulnay-La Barbière, la seule construite en France depuis six ans par le1 mondial des cosmétiques. Ce qui lui a valu une inauguration quelque peu solennelle, le 28 octobre, par le ministre de l'Industrie Dominique Strauss-Kahn. Ce projet offrait l'occasion au groupe présidé par Lindsay Owen-Jones de profiter du transfert des activités de l'unité d'Aulnay-Chanteloup - arrivée à saturation - sur un nouveau site pour revoir ses méthodes de production. Et de mettre en place les innovations technologiques et organisationnelles développées depuis dix ans dans le monde.\nLe centre de La Barbière - un investissement de 500 millions de francs -, qui fabriquera 100 millions d'unités par an (450 références de produits capillaires, cosmétiques, déodorants, aérosols), a donc été conçu pour accroître la flexibilité de la production et encourager la responsabilisation des opérateurs . Ces derniers, grâce à une réduction des niveaux hiérarchiques de sept à quatre, assurent non seulement la production mais aussi une partie de la gestion : suivi informatique, appel des fournisseurs et gestion du kanban (juste-à-temps). Le principe de base de cette méthode d'organisation japonaise, c'est l'adaptation de la production à la demande en fonction des quantités effectivement vendues. Or les clients de l'unité de La Barbière - les coiffeurs et la grande distribution - concentrent leurs commandes en fin de mois.\nDe ce fait, 40 % de celles-ci se bousculent au cours des derniers jours du mois. L'Oréal a profité de son installation dans cette nouvelle usine pour mettre en place des horaires flexibles qui permettront d'ajuster sa production à cet afflux. Pendant la première quinzaine du mois, l'usine fonctionne avec une seule équipe, qui peut déterminer ses horaires pourvu qu'ils se situent entre 7 h 30 et 18 h 15, et qu'ils respectent une plage fixe de 10 heures à 16 heures. Pendant la seconde quinzaine, deux équipes se succèdent entre 5 heures et 21 heures. Cette double équipe en horaires flexibles est une première dans nos usines et a nécessité une préparation minutieuse , commente Marcel Lafforgue, vice-président de L'Oréal, en charge de la direction générale technique. Elle permet au personnel de se constituer en seconde quinzaine des crédits d'heures (jusqu'à seize heures) qu'il pourra récupérer durant les quinze premiers jours du mois suivant.\nCet allongement des heures d'ouverture de l'usine facilite une plus grande responsabilisation des opérateurs qui sont amenés à travailler sans la présence des supérieurs hiérarchiques. Dès leur arrivée sur le lieu de travail, ils établissent eux-mêmes leur affectation à une ligne de production, en fonction de l'urgence des commandes. Cette extension des responsabilités a nécessité un important programme de formations spécifiques : 5 000 heures en 1991, et 8 000 en 1992.\nGrâce à la souplesse ainsi acquise, l'usine peut produire jusqu'à 100 références différentes par jour tout en limitant le stockage (quinze jours de stocks contre quatre à cinq mois chez les concurrents).\nMeilleure maîtrise du temps qui s'accompagne d'un gain de place (moitié moins de surface) et permet une rentabilité plus élevée au mètre carré. La productivité a augmenté de 40 % par rapport à celle de l'usine de Chanteloup (où sera développée la recherche fondamentale), et les emplois ont été réduits de 450 à 270. Forte amputation conduite sans licenciements, par le biais de pré- retraites ou de reclassements internes. Nous avons eu un double objectif : faire la plus belle usine du groupe et valoriser l'actif personnel , indique Marcel Lafforgue. Pour l'instant, le premier objectif a été atteint...", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-parfum-d-autogestion-chez-l-oreal_1396745.html"}, {"title": "10 trucs pour etre vire", "text": "Le patron s'est tourné vers vous à la fin de son exposé : Chalambert! Dans votre division, êtes-vous prêt à appliquer ce plan?\nVous avez levé une tête effarée, promené un regard hébété sur l'assistance, et fini par balbutier : Tu m'as parlé, chérie?\nBon début. Vos talents sont désormais au service d'un objectif unique : vous faire virer de la Sogénar avec des indemnités. Le concurrent Sogéprax vous offrant un poste alléchant, ce serait quand même malheureux de partir les mains vides. Il s'agit donc de fournir à la direction des interrogations sérieuses à votre sujet. Vous venez d'appliquer le truc1 : une légère défaillance. Voyons les autres.\n2. La crise de foi. Planté devant le produit vedette de la Sogénar et un maximum de témoins, vous vous exclamez : Mon Dieu! Dire que nous avons tellement travaillé pour arriver à quelque chose d'aussi nul... Comment avons-nous pu penser que des êtres doués de raison donneraient de l'argent pour acheter ça?\n3. La proposition dérangeante. Vous vous précipitez chez le patron : Président! J'ai tout pesé, tout calculé, ce sera difficile et courageux. Mais la seule chance de nous en tirer, c'est de baisser l'ensemble des salaires de 20 %. Carrément! Sauf dans ma division, qu'on augmentera de 20 %. Avec les 16 % d'économies qui restent, on règle tous nos problèmes. Arithmétique!\n4. Problème de santé. On ne vous voit plus sans écharpe. Dans votre bureau, vous avez un klaxon ancien à manivelle que vous actionnez à intervalles réguliers : Rrrheu! Rrrheu! Vous sortez parfois pour demander si votre toux ne dérange pas trop. Moi, ça me gêne terriblement pour travailler. Mais comme ça m'empêche aussi de dormir la nuit, je bosse chez moi. Allez, je tiendrai bien un an ou deux!\n5. La confiance blessée. En vous croisant, Baubiquay, le directeur général, lâche une observation totalement anodine : Votre cravate est jaune. C'en est trop. Vous êtes déjà chez le président, hors de vous : OK, c'est clair! Je sentais que ça couvait depuis un moment, mais maintenant, on y est : la crise de confiance caractérisée! La direction générale cherche la rupture! On me blesse!\nOn critique jusqu'à ma façon de m'habiller! Dites-le, que cette maison ne veut plus de moi!\n6. La manie qui agace. Le président vous demande si vous allez mieux : - Poil aux yeux, beaucoup mieux.\n- Plaît-il, Chalambert?\n- Poil aux roberts, président. C'était juste un peu de stress, poil où ça?\n7. Le contre-pied exquis. A utiliser pour la démotivation systématique des subordonnés. Votre analyse et vos propositions sont du plus haut intérêt, Moulinard. C'est même l'exemple parfait de ce que tous les gens intelligents éviteront de faire dans notre situation. Encore plus efficace avec la direction générale.\n8. La liaison dangereuse. Vous faites envoyer par votre secrétaire une gerbe de fleurs à l'épouse du président. Vous égarez des billets du genre : Marie-Thérèse adorée, il a un conseil d'administration mardi, retrouvons-nous dans sa BMW à l'endroit habituel, nous ne réclamerons pas de jetons de présence... Quand le patron commence à vous regarder d'un air bizarre, prenez les devants, très droit, très franc : face à l'infâme rumeur, vous comprenez fort bien qu'il lui faut éloigner quelqu'un. Ou sa femme, ou vous. Vous vous sacrifiez.\n9. Encore des absences. Vous êtes dans l'ascenseur depuis 8 h 30.\nVers 11 heures, vous accrochez le premier venu en sanglotant : Ils ont rajouté de nouveaux étages depuis hier, hein? Soyez sympa, dites-moi où doit descendre le directeur de la division C.\n10. Un peu d'animation. Vous remontez de la cantine, les joues en feu. Après avoir coursé Simone Chaproutot dans les couloirs en l'appelant Marie-Thérèse et en braillant Je suis le satar de la Sogényre , vous profitez de l'affluence provoquée par ses cris aigus pour lancer une manifestation spontanée de soutien à la direction générale, avec défilé devant le bu-reau du PDG et slogan On va ga-gner!\nEt là, de deux choses l'une : ou le président, subjugué, vous nomme DG à la place de Baubiquay, en vous offrant un repos préalable aux Iles en compagnie de Marie-Thérèse. Ou il consent enfin à financer votre transfert à la Sogéprax.", "url": "https://lexpansion.lexpress.fr/actualite-economique/10-trucs-pour-etre-vire_1360948.html"}, {"title": "Robert lion au chomage volontaire", "text": "On disait Robert Lion inamovible. Depuis le raid manqué contre la Société générale, en 1988, une partie de l'opposition avait fait du directeur général de la Caisse des dépôts et consignations sa bête noire. Mais le financier le plus puissant de France, à la tête de 1 600 milliards de francs d'actifs, a décidé de partir de lui-même, pour l'instant sans autre point de chute que l'Inspection des finances. Robert Lion laisse à son successeur une ultime réforme qu'il a lancée le mois dernier : la création au sein du groupe d'une banque de droit commun.\nL'Expansion. Alors, dix ans, ça suffit ?\nRobert Lion. J'ai choisi de mettre un terme à un mandat sans terme.\nDix ans, c'est un bail sérieux. Cela permet de gérer et de changer.\nLa durée est la première condition du management. Elle est rare en France dans le secteur public!\nVous avez conduit des réformes à un train d'enfer. Quel est le fil d'Ariane de ce mouvement?\nLa décentralisation. La Caisse des dépôts était opaque et monolithique. En dix ans, nous avons construit un groupe. Vous y trouvez, au sein de l'établissement public, lui-même articulé en branches autonomes, des activités de service public : gestion de livrets d'épargne, de caisses de retraite, de dépôts réglementés, financement des HLM, etc. Et puis, clairement distinguées des premières, des activités de droit commun : Crédit local de France, CNP, demain la banque CDC, C3D et ses filiales techniques. Comme le veut le droit européen, ce qui est concurrentiel s'autofinance, sans aucune distorsion de concurrence. La décentralisation, c'est la lisibilité, le centrage de chaque entreprise sur ses métiers. C'est aussi la voie de la responsabilité et de la motivation.\nEn décentralisant, n'avez-vous pas préparé le terrain au démantèlement que certains, dans l'opposition actuelle, appellent de leurs voeux?\nLe plus grand danger aurait été de ne pas bouger. Moins nous serons compris, plus nous vivrons heureux , entendait-on lorsque je suis arrivé. Je crois le contraire : plus la Caisse sera claire, moins elle sera vulnérable.\nMais la décentralisation ne signifie pas la banalisation. La coexistence d'un secteur concurrentiel et d'activités de secteur public donne au groupe une forte spécificité. La fertilisation croisée favorise la diffusion d'une culture d'entreprise et de la compétivité dans le secteur public. Elle conduit le secteur concurrentiel à prendre en compte une déontologie, le long terme, l'impact social de toute décision. Cet enrichissement mutuel est bénéfique à l'ensemble de nos activités. C'est ainsi que la Caisse des dépôts est une arme secrète pour la France, comme les autres pays de la Communauté européenne en ont, chacun à sa manière. Il faudrait beaucoup de dogmatisme et un peu de masochisme à un gouvernement pour casser un tel outil.\nPourquoi avez-vous été au centre de tant de batailles politiques durant votre mandat ?\nDeux ou trois polémiques, c'est beaucoup moins que ce qu'ont connu mes prédécesseurs. Je leur vois trois raisons. Le statut de la Caisse, qui lui donne le pouvoir de dire non, je devrais dire le devoir de dire non, aux pouvoirs publics quand il s'agit de la protection de l'épargne privée qui nous est confiée. Ensuite, notre poids croissant, dû au dynamisme et au savoir-faire de nos équipes.\nEnfin, l'épisode de la Société générale, où certains ont vu une offensive politique, et qui fait écho à bien des dossiers délicats qui ont secoué la maison de décennie en décennie.\nAujourd'hui, regrettez- vous cet épisode?\nNon. Le climat des OPA de 1988 n'est plus de saison, mais le capital de bien des entreprises françaises n'est-il pas encore fragile ? La Caisse pourrait, un jour, être à nouveau appelée en défense ou en appui.\nA ce poste unique, comment voyez-vous changer la France depuis dix ans?\nLa France a mûri : elle comprend mieux l'économie et s'intéresse à ses entreprises. Elle s'est un peu décentralisée. Elle a, à portée de main, le plus beau projet du siècle : construire l'Europe.\nDans L'Etat passion, le livre que vous publiez, vous vous attaquez à la réforme de l'Etat. C'est un programme pour un futur homme politique?\nSuis-je assez diplomate pour être un politique? Pour le moment, je n'ai pas décidé ce que je vais faire. Sinon, enfin, voir le soir mes jeunes enfants et regarder chez moi le 20 heures .", "url": "https://lexpansion.lexpress.fr/actualite-economique/robert-lion-au-chomage-volontaire_1391633.html"}, {"title": "LA LOI DU MARCHE", "text": "On attendait les assurances, c'est encore l'industrie qui mène la danse des privatisations partielles. Après Elf-Aquitaine et Total-CFP au printemps dernier, c'est au tour de Rhône-Poulenc.\nL'Etat, qui contrôle en direct 57 % du groupe chimique, a décidé le mois dernier de mettre 9,8 % du capital sur le marché avec l'espoir d'empocher quelque 3 milliards de francs. Ce choix ne relève pas d'une stratégie au long cours; dans le climat boursier actuel, c'est le marché qui dicte sa loi, et cela pour quatre raisons.\n1. Le risque d'indigestion.\nLa volatilité de la Bourse ne facilite pas le placement de nouvelles actions. Le cas Total reste un très mauvais souvenir. Mis sur le marché à 230 francs, le titre avait perdu 15 % en septembre, et les souscripteurs n'ont retrouvé leur mise que tout récemment.\n2. Les mauvaises performances des pri-vatisables cotées.\nDepuis le début de l'année, l'indice général de la Bourse a gagné 11 %. Hormis la BNP (+ 18,5 %), Total (+ 2 %) et justement Rhône-Poulenc (+ 4,5 %), toutes les privatisables affichent un parcours boursier négatif (voir tableau ci-contre). C'est particulièrement vrai des assurances (lire article page 22). Sur trois ans, le décalage entre les valeurs industrielles et les valeurs financières, au détriment des secondes, est encore plus flagrant. S'il veut échapper au reproche de brader l'argenterie de famille , l'Etat doit attendre que cette conjoncture s'inverse.\n3. La contrainte du passé.\nL'Etat s'est récemment livré à de nombreuses opérations sur le capital de plusieurs de ses participations (augmentations de capital réservées ou non à l'Etat, échanges de titres, etc.). Celles-ci se sont faites sur la base de valorisations beaucoup plus élevées que les cours actuels, même si elles étaient parfois très théoriques. Là encore, les compagnies d'assurances et les banques fournissent la meilleure illustration. Or elles ne peuvent pas se vendre très au-dessous du prix qu'elles affichaient l'an dernier.\n4. La difficulté de privatiser à moitié.\nLe fait que l'Etat entende rester le patron chez lui, en conservant 51 % du capital, l'oblige à faire du charme à l'investisseur. Pour Rhône-Poulenc, cela consiste à offrir au porteur de certificats d'investissement (CI) la possibilité de les échanger contre des actions sur la base de une pour un. Pourtant, privé de droit de vote, le CI a toujours été considéré comme décoté par rapport à une action ordinaire, même lorsqu'il est doté d'un dividende prioritaire (c'est le cas de Rhône-Poulenc). L'Etat admet donc implicitement que le droit de vote dans une entreprise dont il conserve le contrôle ne vaut pas grand-chose. Cette décision, qui est examinée de près à la BNP, en plein rapprochement avec la Dresdner Bank, pourrait faire jurisprudence.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-loi-du-marche_1377431.html"}, {"title": "Un riboud prenomme franck", "text": "C'est une histoire qui a déjà fait rire des générations de cadres.\nD'un rire parfois jaune.\nJeune homme, dit le président, je vous ai fait venir dans mon bureau pour vous féliciter. Je suis avec attention la remarquable carrière que vous faites dans notre entreprise. Entré à un niveau modeste, vous n'avez cessé de prouver votre valeur, vous êtes allé de promotion en promotion, vous voilà notre directeur du développement.\nAujourd'hui, je vous annonce que, malgré votre jeune âge, je vous élève au rang de membre du conseil d'administration. Je ne vous cache pas non plus que je pense à vous pour ma succession. Eh bien, que dites-vous de tout cela?\n- Je dis merci, papa.\nOn ne résumera pas à cette vieille blague le cas Franck Riboud. Mais difficile de ne pas y trouver de ressemblances avec la réalité, comme semblait le faire cet actionnaire anonyme de BSN qui agaça Antoine Riboud lors de l'assemblée générale extraordinaire du 30 septembre dernier, en posant la question que beaucoup avaient sur la langue : Ce monsieur Franck Riboud dont vous nous demandez d'approuver la nomination est-il quelqu'un de votre famille? Si oui, m'aurait-il échappé que BSN est devenue une société familiale?\nC'est clair : depuis l'été dernier, le Riboud prénommé Franck a cessé définitivement d'être un manager de BSN comme les autres. Parmi les soixante-dix cadres piaffants qui composent le troisième niveau de l'organigramme - celui des directeurs de département, voir page 79 -, il est bien le seul à siéger au conseil, en l'illustre compagnie du principal actionnaire Michel David-Weill (Lazard), des puissants Transalpins Umberto Agnelli et Danilo Fossati, de Jean Gandois (Pechiney), Jean-Yves Haberer (Crédit lyonnais), Edouard de Royère (L'Air liquide) et quelques autres non moins décoratifs, sans parler des membres les plus huppés du management BSN. A 37 ans, il est en outre l'incontestable benjamin de l'aréopage, à une bonne quinzaine d'années des plus jeunots. Belle percée pour quelqu'un que personne ne connaissait voilà deux ans.\nC'est l'été 1990 qui l'a vu émerger de l'anonymat des poulains BSN, avec sa nomination à la tête de la Société des eaux minérales d'Evian. Il était si peu connu, raconte-t-on aujourd'hui à Evian, que certains ont d'abord cru qu'il s'agissait de son frère agent de voyages... . Des quatre enfants d'Antoine, seul Franck travaille pourtant chez BSN. L'aînée, notre consoeur Christine Mital, est rédacteur en chef au Nouvel Observateur; Patrice a une agence de voyages; Gilles tient une boutique de mode. Mais les deux garçons ayant eu l'occasion de se frotter à BSN pour y apprendre la saine gestion, leur célébrité y surpassait celle du cadet...\nRenseignements pris, les gens d'Evian découvrent qu'ils vont toucher un produit BSN pur jus. Entré dans le groupe en 1981, Franck y a suivi le cursus classique des jeunes cadres, que l'on fait tourner d'un poste à l'autre, d'une société à l'autre. Pour sa part, il est passé par le contrôle de gestion, le marketing et la vente; il a été directeur des ventes des biscottes Heudebert et, depuis septembre 1989, il est directeur de département chargé de l'intégration et du développement des sociétés nouvelles de la branche biscuits. Après son coup magistral sur les filiales européennes du groupe alimentaire américain Nabisco, BSN doit en effet intégrer trois sociétés représentant 5 milliards de francs de chiffre d'affaires : Belin en France, Saiwa en Italie, Jacob's Bakery en Grande-Bretagne. Rude tâche et rude secteur, où la concurrence est féroce et la pression des grands distributeurs, infernale. Franck s'y est taillé une réputation de battant, avec ce mélange de décontraction et de pêche qui en fait, dit-on, le digne fils de son père...\nSi les gens d'Evian avaient eu alors la curiosité de franchir le Léman, ils auraient trouvé sur l'autre rive d'intéressants compléments au portrait. Car c'est à l'école polytechnique fédérale de Lausanne que Franck a décroché ses diplômes - comme fit naguère le cousin Eric Frachon, 66 ans, administrateur de BSN et ex-président des Eaux d'Evian. Eloignée du système élitiste français, l'école de Lausanne est cependant d'un excellent niveau : Avec celle de Zurich, ce qui se fait de mieux en Suisse en matière de formation d'ingénieurs , confirme Max Mabillard, rédacteur en chef du magazine économique Bilan.\nL'étudiant Franck Riboud? Il était du genre qui laisse des traces!\nC'est lui qui m'a appris la planche à voile, on allait sur le lac entre midi et 2 heures, quel acrobate... , se souvient Pierre Henry, le professeur avec qui Franck a passé son diplôme de quatrième année, département mécanique ( évaluation des pertes dans un organe de machine hydraulique ). L'éminent véliplanchiste était aussi, paraît-il, un étudiant doué, travailleur équilibré, et très populaire auprès de ses condisciples. Ce qui frappait peut-être le plus, ajoute Pierre Henry, c'était son côté entreprenant. Il ne craignait jamais de se lancer. Comme projet de semestre, il avait développé...\nune planche à voile, de la conception à la réalisation! A l'époque, et avec l'équipement dont on disposait, cela n'avait rien d'évident.\nEh bien, cet été-là, les élèves ont organisé sur le lac la première édition de leur Polysurf : une méchante risée est survenue, tout le monde s'est retrouvé à patauger, il n'est plus resté debout que Franck Riboud volant sur sa planche...\nA Evian, une décennie et demie plus tard, l'impression qu'il a laissée après deux ans de direction générale n'apparaît pas tellement différente. C'est quelqu'un qui marque où il passe, résume le délégué central CFDT, Ilija Skoric. L'outil de production tourne mieux qu'avant, les conditions de travail sont plutôt améliorées, l'ambiance est sans commune mesure... Honnêtement, oui, nous gardons un souvenir positif des années Riboud.\nEvidemment, on n'avait pas confié au fiston, pour son premier poste de patron, la première filiale venue. Nous avons souri, raconte un analyste financier, en apprenant qu'il était nommé à Evian, l'un des plus profitables fleurons du groupe, favorisé en outre depuis deux ans par une excellente conjoncture du marché des eaux minérales.\nElle est moins brillante aujourd'hui... mais lui a changé de job!\nModernisé au début des années 80, l'outil était certes performant - avec une productivité double de celle de Perrier -, mais gardait des réserves que le prédécesseur de Franck avait commencé à exploiter en signant avec les syndicats des accords pour le travail du week-end, moyennant embauche. Deux mois avant l'arrivée de Franck débarqua un DRH chevronné, qui fit passer le souffle de la rénovation sur le vénérable établissement. Et la nomination de Franck s'accompagna d'un large chamboulement de l'équipe de direction.\nun homme de communication. Mais si le dieu Neptune faisait ainsi souffler les vents favorables, le surfeur savait utiliser la vague.\nIl s'est présenté à nous avec la décontraction de son père, se rappelle le syndicaliste Ilija Skoric. Un homme de communication!\nC'était la première fois qu'une direction générale demandait à nous rencontrer avant toute réunion formelle. On l'a vu à l'usine d'embouteillage, incognito, discuter avec les ouvriers; il se présentait après. Et son bureau restait toujours ouvert... Sautant de sa 205 GTI rouge, pas toujours cravaté comme un digne DG, Franck secoue la maison. Il supprime l'hélicoptère, s'en prend aux baronnies et aux signes extérieurs de hiérarchie, redéfinit les priorités, taille dans la gamme des produits - bref, recentre tout le monde sur les performances. C'était un fonceur qui lançait les idées, dit-on à Evian. Derrière, il fallait que les responsables s'activent à les visser. Cela ne vous rappelle pas quelqu'un?\nFranck doit également jouer un premier rôle dans le bras de fer engagé avec la grande distribution. J'ai géré avec lui plusieurs négociations commerciales, raconte ainsi Michel-Edouard Leclerc.\nAussi rusé que son père! Mais, alors qu'Antoine précède volontiers la négociation de quelques pas de danse visant à distraire et à séduire (réception à Evian, rencontre avec Jacques Attali...), Franck fait plutôt preuve d'imagination purement commerciale. Exemple, La Salve- tat : pour imposer aux distributeurs et positionner à un coût élevé cette nouvelle eau lancée pour prendre le relais de la Badoit, il fallait faire drôlement mousser un argumentaire qualité... Eh bien, il y est arrivé!\nLes résultats suivent. Le chiffre d'affaires 1991 de la Société Evian progresse de presque 9 %, à 3 milliards de francs, et le résultat net atteint les 11 %. L'année 1992, qui risque de s'achever sur une baisse du volume des ventes, devrait maintenir les résultats à ce niveau grâce à de nouveaux progrès de productivité.\nLe choix d'un successeur. Mais Franck n'est déjà plus là. En juillet, il a donc été nommé au poste stratégique de directeur du développement. C'est une étape normale du parcours initiatique, par où était passé celui qui lui succède à Evian, Henri Giscard d'Estaing (scène inénarrable de la passation des pouvoirs, où la nonchalance gouailleuse de l'un et la raideur bien élevée de l'autre évoquent irrésistiblement les pères de ces deux-là). En revanche, son siège au conseil d'administration met Franck sur une autre orbite. Antoine Riboud s'en est expliqué fin septembre, devant ses actionnaires venus approuver ses mesures anti-OPA et ses nouveaux administrateurs : à presque 74 ans, le fondateur de BSN compte assumer ses fonctions jusqu'à 80 ans, grâce à une robuste santé et comme les statuts du groupe modifiés par ses soins l'y autorisent. Le jour venu, le choix de son successeur sera de la compétence exclusive du conseil d'administration sous la direction de Michel David-Weill. J'ai souhaité qu'à ce moment-là le conseil ait à sa disposition un large choix d'hommes très compétents et de générations différentes, mais ayant tous l'avantage d'avoir été formés dans BSN...\nFranck est-il à cet égard le meilleur élément de sa génération?\nPersonne, hors de BSN, ne peut répondre à cette question. Quant au journaliste désireux d'en savoir plus, il a bientôt au bout du fil Antoine lui-même, qui lui explique courtoisement avoir mis tous les barrages pour que Franck puisse en toute sérénité continuer de faire ses preuves.\nAlors, le fils sera-t-il un jour le patron? L'establishment, explique l'un de ses plus fins connaisseurs, n'a plus rien à refuser à Antoine Riboud. Le manager est saisi de la tentation dynastique?\nOn lui accorde un fils dauphin. Mais, ces temps-ci, le capital prouve chaque semaine que, face aux managers, c'est lui qui a le dernier mot. On ne lui imposera personne. Quoi qu'il advienne, Franck va devoir prouver qu'il a les nerfs très, très solides...", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-riboud-prenomme-franck_1398052.html"}, {"title": "UN VERT AU POUVOIR", "text": "Le nouveau vice-président - qui exercera une influence nettement plus forte que ses prédécesseurs - défend ses convictions écologiques depuis son entrée en politique, il y a seize ans. Son livre, Earth in the Balance (publié chez Houghton Mifflin, 1992), n'est pas un simple manifeste, mais une véritable somme pleine de références historiques et scientifiques. Gore est plus sévère pour l'automobile - il parle de supprimer le moteur à explosion au cours du prochain quart de siècle - que pour le nucléaire, qui devrait, selon lui, bénéficier d'efforts de recherche plus intenses.", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-vert-au-pouvoir_1398038.html"}, {"title": "L absolutisme inefficace", "text": "Par Jean-François Revel Plon, 183 pages, 95 francs Depuis l'arrivée de François Mitterrand à l'Elysée, Jean-François Revel ne ménage pas ses flèches contre la monarchie républicaine .\nPour lui, l'impuissance du pouvoir en France réside précisément dans l'abus de pouvoir du chef de l'Etat, qui dispose de moyens d'action bien supérieurs à ceux de son homologue américain. Or, écrit-il, le pouvoir réel se concentre à l'Elysée, [...à incroyablement plus sous Mitterrand que sous tous ses prédécesseurs : valse des Premiers ministres, nominations dans les grandes entreprises, grands travaux, etc. La critique est alerte et efficace, même si elle mêle un peu trop le style de l'enquête, celui du pamphlet et celui du rapport de la Cour des comptes.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-absolutisme-inefficace_1372361.html"}, {"title": "Coree du sud chine septentrionale a la recherche d un second souffle", "text": "Les rues de Séoul n'avaient pas vu le drapeau rouge depuis leur invasion par les troupes chinoises pendant la guerre de Corée, il y a quarante ans. Elles ont été pavoisées de rouge fin septembre, à l'occasion de la visite officielle du président Roh Tae Woo en Chine : accompagné d'une délégation d'une quarantaine de grands industriels, le1 sud-coréen a rétabli les relations diplomatiques entre les deux pays. Un geste politique attendu, parce qu'il ouvre une perspective nouvelle à une économie dont la croissance s'essoufflait depuis deux ans.\nEn soulevant le couvercle de la dictature en 1987, les étudiants de Séoul avaient en effet suscité un intense bouillonnement social et politique qui a quelque peu perturbé l'économie. En contrepartie d'une fantastique explosion de croissance - le produit national brut a doublé en cinq ans -, la Corée du Sud a perdu son charme de pays atelier. Pénurie de main-d'oeuvre et activisme syndical ont uni leurs effets pour provoquer une hausse vertigineuse des salaires, au rythme de plus de 20 % par an. Dans les grandes usines de Daewoo ou de Hyundai, les grèves ont été massives, violentes... et efficaces.\nRésultat : les salaires sont aujourd'hui au deuxième rang en Asie, juste derrière le Japon. Traditionnellement forte dans des secteurs gros consommateurs de main-d'oeuvre, comme le textile ou la chaussure, l'industrie souffre de la concurrence des nouveaux pays industrialisés à bas salaires de la zone : Thaïlande, Malaysia, Chine du Sud... La prise de conscience a été brutale , témoigne Michel Holder, l'économiste de la Banque Indosuez à Séoul. La Corée s'est en effet réveillée à la fin de l'année 1990 avec un trou de 10 milliards de dollars dans sa balance commerciale, alors qu'elle s'était habituée à une croissance tirée par des exportations massives en direction du Japon et des Etats-Unis. L'industrie coréenne n'a pas assez investi en recherche et développement , déplore Kim Joo Hyung, économiste à l'institut de recherche économique de Lucky Gold Star, l'un des grands chaebols, les conglomérats industriels locaux.\nDes faiblesses qui se comprennent : l'industrialisation ne date que de la fin de la guerre de Corée, à peine une génération. L'avantage de coût se réduisant, les produits made in Korea sont redevenus des produits de qualité moyenne, à la technologie dépassée. Sur le marché américain, les constructeurs automobiles coréens ont d'ailleurs essuyé de sérieux déboires. Bien sûr, l'expansion du pays a encore de quoi faire rêver les nations occidentales. La croissance s'est en fait ralentie, passant de 10 % par an à la fin des années 80 à 8 % en 1991, et cette année le PNB devrait tout de même croître de 7 %.\nen quête de main-d'oeuvre. Mais l'alerte a permis de mettre le doigt sur un certain nombre de failles : niveaux excessifs de taux d'intérêt (20 % par an) destinés à combattre une inflation alimentée par les hausses de salaires, dispersion des chaebols dans de trop nombreux secteurs industriels, dépendance technologique vis-à-vis du Japon, insuffisance des infrastructures de transport... La Corée est arrivée à un palier de son développement, analyse Michel Holder.\nIl faut qu'elle transforme profondément ses structures pour réussir à passer du stade de pays atelier à celui de pays industrialisé.\nEn attendant l'ajustement structurel, les industriels coréens se sont mis en quête de la main- d'oeuvre docile qui leur manque. En 1992, la Chine est devenue la première destination des investissements coréens : 300 millions de dollars - le double de l'année précédente - dans le textile, la chaussure, mais aussi dans l'industrie lourde.\nSamsung va construire un complexe chimique de 200 millions de dollars, et les Chinois ont promis de mettre à la disposition des Coréens une zone économique spéciale, près de Tianjin. Les échan- ges commerciaux doublent cha-que année. Seul obstacle à cette percée en Chine, la géographie. Située à l'extrémité de la péninsule, la Corée du Sud est séparée de son voisin chinois par... la Corée du Nord, bastion stalinien dirigé par le Grand Leader Kim Il-sung.\nArdemment espérée, une réunification rapide avec la Corée du Nord semble irréaliste : Séoul serait incapable d'en supporter le coût, la Chine préfère une Corée coupée en deux, et le Grand Leader s'accroche à son fauteuil. Il vient d'ailleurs d'introniser son fils, le Cher Dirigeant bien-aimé , comme son successeur.", "url": "https://lexpansion.lexpress.fr/actualite-economique/coree-du-sud-chine-septentrionale-a-la-recherche-d-un-second-souffle_1364774.html"}, {"title": "Bourse peut on faire confiance au credit", "text": "Les valeurs financières en Bourse ont été en première ligne de la tourmente monétaire de l'automne. Analyste à la société de Bourse Cholet-Dupont, Romain Burnand, 33 ans, en tire les premières conséquences.\nL'Expansion. Quel est, en 1992, le comportement des valeurs financières?\nRomain Burnand. De-puis le début de l'année, les actions qui ont bien progressé, comme Crédit local de France, Cete-lem, Société générale, CCF ou Sovac, sont celles qui ont été sélectives dans l'offre de crédit et qui sont peu exposées à la crise de l'immobilier.\nA plus court terme, comment ces valeurs ont-elles réagi à la crise?\nMal, quand les taux ont monté. Bien, quand ils ont entamé leur décrue. On observe ainsi, depuis début octobre, une hausse générale des cours des valeurs financières, que l'on peut chiffrer autour de 10 %. C'est un réflexe boursier classique : lorsque le prix de la matière première baisse, celui qui la transforme et la vend commence toujours par accroître ses marges. A plus long terme, une détente du loyer de l'argent est bénéfique, pour plusieurs raisons : réactivation des marchés, valorisation de leurs participations, refinancement plus aisé des créances douteuses, redémarrage du crédit, etc.\nPeut-on miser sur le secteur bancaire?\nA un horizon raisonnable, il n'est pas absurde de tabler sur une réduction des taux. Les valeurs qui ont monté (Cetelem, Société générale, CCF...) sont chères. Il faut donc plutôt chercher du côté des valeurs très dépréciées, parfois de façon aberrante : la Compagnie bancaire, dont la capitalisation équivaut à celle de sa seule filiale Cetelem; le Lyonnais, qui vaut à peu près le prix du CCF; Paribas, dont les fonds propres sont assez solides pour surmonter ses difficultés. Je suis, en revanche, réservé sur Suez, qui est plus un conglomérat, aujourd'hui dans une mauvaise passe, et de moins en moins une valeur financière.", "url": "https://lexpansion.lexpress.fr/actualite-economique/bourse-peut-on-faire-confiance-au-credit_1363529.html"}, {"title": "Un martyr de l economie", "text": "Les Grands Cycles de la conjoncture Par Nikolaï Dmitrievitch Kondratiev Economica, 556 pages, 350 francs Né il y a cent ans, arrêté en 1930, Kondratiev a été fusillé au gou- lag en 1938. Economiste non marxiste, il a été victime de ses idées : il est en effet, sinon l'inventeur, du moins le grand théoricien des fluctuations longues de la conjoncture, celles de cinquante-soixante ans, qui portent son nom depuis que Schumpeter les a ainsi baptisées. Prétendre, dans l'URSS de Staline, que l'économie capitaliste pouvait survivre à ses contra- dictions était objectivement contre-révolutionnaire. Pourtant, l'Ouest avait surmonté la grave crise de reconversion qui avait suivi la Première Guerre mondiale, et qui avait semblé aux dogmatiques d'alors le début de la fin du capitalisme.\nCette vision de l'économie est remise à l'honneur depuis quel-ques années. Le lecteur français peut aujourd'hui remonter à la source, grâce à la traduction des principaux travaux de Kondratiev sur la fluctuation longue, qui viennent d'être publiés sous la direction de Louis Fontvieille. Jusque-là, l'économiste russe n'était connu en France qu'à travers des traductions partielles, allemandes ou anglaises, ou des interprétations, dont celle de Schumpeter. Louis Fontvieille a aussi organisé un colloque à Montpellier pour le centenaire de la naissance de Kondratiev. La fille de ce dernier y a apporté un témoignage essentiel. Ainsi, après trois quarts de siècle d'obscu-rantisme, la Russie renoue avec son grand passé intellectuel et scientifique.\nLe premier des essais traduits dans ce livre date de 1924 et porte sur la conjoncture. Contre la vision statique encore largement répandue à l'époque - celle de l'école classique et des théoriciens de l'équilibre -, il affirme que la réalité économique est dynamique dans son essence même . Il précise cette idée en empruntant des notions à l'univers de la physique, faisant preuve d'une impression- nante culture philosophique et scientifique. Pour ne citer que des Français, il a lu Antoine Cournot, Emile Durkheim, Emile Borel, Henri Poincaré... Surtout, directeur-fondateur d'un institut de conjoncture, il connaît les travaux barométriques de Harvard, fondés notamment sur l'observation de trois courbes : dans l'ordre chronologique, celle des cours des actions, celle de l'activité générale, celle des taux d'intérêt. Aujourd'hui, alors que l'on s'inquiète d'un krach boursier rampant, d'une reprise introuvable et du niveau des taux d'intérêt allemands, un retour au diagnostic conjoncturel tel que l'envisage Kondratiev n'est pas inutile.\nBien sûr, l'essentiel de l'analyse porte sur les grands cycles - ceux de cinquante-soixante ans -, faits de deux sous-périodes: l'une de croissance des prix, des taux d'intérêt et de l'activité; l'autre de déflation des prix et de langueur de la production. Là aussi, on retrouve l'actualité la plus brûlante. Kondratiev avait bien diagnostiqué le retournement de 1918, qui a atteint son point bas avec la Grande Dépression. Plus récemment, nous avons vécu une expansion longue de 1945 à 1968-1973. Sommes-nous depuis lors dans une récession longue? Il y aurait alors quatre grands cycles avérés - ce qui est peu pour vérifier une théorie. Outre l'imperfection de ses techniques statistiques, l'une des critiques qu'on adresse aujourd'hui à Kondratiev est de généraliser à partir de deux cycles et demi seulement (1789-1849, 1849-1896 et 1914-...). Quatre est un chiffre bien faible.\nEn tout cas, la lecture de l'ouvrage de Kondratiev nous oblige à nous poser des questions, et ouvre des perspectives troublantes. Dans son effort pour bâtir une théorie générale, l'économiste russe expliquait notamment les mouvements sociaux et les guerres par son grand cycle.\nLe calme actuel dans ces deux derniers domaines, s'il dure, confirmera ses intuitions. Mais alors il faudrait aussi s'attendre à la reprise d'une nouvelle phase de croissance vers 1995-2000... et à de graves troubles vers 2005-2015.", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-martyr-de-l-economie_1395465.html"}, {"title": "Thailande vietnam les ambitions regionales de bangkok", "text": "Rempart contre le communisme hier, le royaume thaï se veut aujourd'hui une tête de pont pour la conquête économique des pays de l'Est d'Asie - Vietnam, Cambodge, Laos et Birmanie. Les liens culturels qui nous unissent à ces pays en font nos partenaires naturels, et la Thaïlande, plus avancée, pourrait constituer avec eux une zone de prospérité , nous déclarait Anand Panyarachun, ex-Premier ministre, lors d'une visite à Paris en octobre dernier.\nLes ambitions régionales de la Thaïlande semblent toutefois un peu excessives : il n'y a guère que le Vietnam qui semble prêt au décollage, le Cambodge à peine sorti de la guerre civile étant administré par l'ONU et la Birmanie vivant sous la férule de militaires obtus et sanguinaires...\nD'ailleurs, pour devenir pôle de développement, encore faudrait-il que le bébé dragon conserve la belle santé qu'il a affichée jusqu'à présent. Certes, le taux de croissance de 1992 (7,8 %) reste enviable. La poussée des exportations (+ 16 % pour les neuf premiers mois de l'année) n'a pas été affectée par les troubles sanglants de Bangkok, en mai dernier. Une inflation réduite à 4,5 % assure la compétitivité des produits thaïlandais face à leurs concurrents malais ou indonésiens. Et le pays profite toujours de l'afflux d'investissements effectués entre 1985 et 1990 par le Japon, Taiwan et Singapour. Mais les revenus touristiques, première source de devises, stagnent depuis deux ans alors qu'ils avaient plus que triplé de 1986 à 1990. La progression du sida (1% de la population serait séropositive) n'est pas pour rien dans ce ralentissement.\nAutre problème grave, commun à la plupart des bébés dragons : le pays s'est développé trop vite et le réseau d'infrastructures est aujourd'hui insuffisant. Restent enfin les problèmes de formation : seulement 20 % des diplômés thaïlandais ont une compétence scientifique ou technologique utile pour l'économie nationale.\nAfin de rompre avec l'ancien régime et d'effacer le souvenir des émeutes de Bangkok, Chuan Leekpai, Premier ministre depuis les élections du 13 septembre, devra mettre en oeuvre le système démocratique que le pays attend. En ce qui concerne l'économie, il a donné priorité aux infrastructures. Trois millions de lignes téléphoniques, des autoroutes et un réseau de transports ferroviaires et aériens modernes devraient être opérationnels avant l'an 2000.\nEt, d'ici là, les premiers pas du Vietnam auront peut-être donné à la Thaïlande le titre de pôle régional dont elle rêve.", "url": "https://lexpansion.lexpress.fr/actualite-economique/thailande-vietnam-les-ambitions-regionales-de-bangkok_1392923.html"}, {"title": "Quand l europe centrale etait francaise", "text": "L'Europe centrale, contrairement à une idée trop répandue, n'a pas été, depuis le début de sa révolution industrielle, une zone d'expansion pour les capitaux allemands. La supériorité commerciale allemande a certes été écrasante à partir de 1871, mais elle ne s'est pas traduite par des flux de capitaux. Avant 1918, l'Autriche-Hongrie, jalouse de son indépendance économique, a limité les investissements de son alliée.\nEn 1919-1920, dans tous les Etats nés de la dislocation de l'empire, les entreprises industrielles sont à vendre : les frontières nouvelles brisent les grandes sociétés, les créances de l'Etat austro-hongrois sont irrécupérables, l'absence de liquidités met les sociétés au bord de la faillite. D'où peut venir le salut? Du capital français. La France victorieuse, admirée, domine l'Europe réorganisée par la conférence de la paix. Les nouveaux Etats la supplient d'intervenir.\nBanquiers, ingénieurs, industriels, les Français sont présents partout. Entre les deux guerres, notre pays sera le premier investisseur en Pologne, en Roumanie, le deuxième après les Anglais en Tchécoslovaquie. A Vienne, la Landerbank, fondée en 1882 par le Français Paul Bontoux (qui devait sombrer dans le krach de l'Union générale), puis revendue aux Autrichiens, devient la Banque des pays de l'Europe centrale, une société qui bénéficie, par une loi spéciale du Parlement autrichien, d'un statut privilégié d'exterritorialité.\nElle étend son action dans toute la région, avec l'appui de Paribas et de la Banque Gunzburg.\nEn 1919, Schneider prend le contrôle de la société Skoda, à Plzen, en Tchécoslovaquie. C'est l'un des grands de l'armement d'avant 1914.\nAvec la neutralisation de Krupp et la baisse d'activité des entreprises anglaises, Schneider contrôle presque tout le marché européen. Mais Skoda, c'est aussi l'automobile, l'aviation, les machines-outils. Aimé Lepercq (qui deviendra ministre des Finances en France à la Libération), à la tête d'un groupe d'ingénieurs français et tchèques, gère remarquablement la société. L'Union européenne, le trust de Schneider, contrôle aussi la Société minière et métallurgique, qui domine l'extraction et la transformation des métaux.\nLa présence française s'étend aussi dans les Balkans, avec notamment les Mines de Bor. Créé en 1904, en Serbie, par la Banque Mirabaud, ce complexe d'ex- traction de cuivre profite, après 1918, de la reprise du marché. En Roumanie, le roi se préoccupe de remplacer les sociétés allemandes et autrichiennes dans l'exploitation pétrolière.\nIl s'adresse à Ernest Mercier : ce polytechnicien, qui a combattu dans le pays pendant la guerre au sein des troupes françaises, est devenu un magnat de l'électricité (il a fondé en France, dès 1919, l'Union d'électricité) et du pétrole. Il reprend plusieurs sociétés roumaines, dont Concordia. C'est en Roumanie et en Iraq que se sont formés les premiers cadres de l'industrie pétrolière française.\nEn Pologne, les investissements ont été plus politiques qu'économiques. Des capitaux français prennent en gérance la Skarboferm, chargée de l'exploitation des mines de fer et de charbon de l'Etat polonais. Bien que ce dernier ait consenti des avantages énormes (détaxation fiscale, position de monopole), l'affaire se solde par un échec, source de conflits permanents avec le gouvernement polonais.\nCe flux d'investissements se tarit avec la crise : dans les années 30, les Français n'apportent plus d'argent frais. Puis la montée du nazisme, Munich et la guerre sonnent le glas de notre présence industrielle. Skoda est revendu en décembre 1938 à deux sociétés tchèques, puis confisqué en 1939 par les Allemands. Ces derniers imposent au gouvernement de Vichy la vente des usines de Bor et de la Société minière et métallurgique de Tchécoslovaquie. Après 1945, sous la domination soviétique, les pays d'Europe centrale coupent tous leurs liens économiques avec l'Occident.\nQuand ils se libèrent de la tutelle communiste, en 1989-1990, une nouvelle chance s'offre aux entreprises françaises de reconstituer leur empire de l'entre-deux-guerres. Les anciens partenaires ont, plus que jamais, besoin de capitaux et de technologie. Tous souhaitent que la France soit présente, pour éviter un monopole du capital allemand. Mais, à la différence de la période 1919-1920, les entreprises françaises refusent de relever le défi. Le cas de la Tchécoslovaquie est particulièrement net : à la mi-1992, l'Allemagne représentait 52 % du capi- tal étranger dans le pays, et la France moins de 12 %. Lorsque Skoda cherche un partenaire en 1990, c'est Volkswa- gen qui l'emporte, face à une offre mal préparée de Renault.\nPourquoi cet échec? Par manque d'audace sans doute, mais aussi par ignorance des réalités et des mentalités locales. L'Allemagne a su, depuis trente ans, organiser les contacts entre industriels et universitaires spécialistes de cette région. Les groupes français ont été incapables de le faire, et préfèrent investir à travers leurs filiales ou leurs associés allemands.\nLe bilan actuel est très modeste. Pour s'en tenir à la Tchécoslovaquie, la liste des opérations françaises de quelque importance est vite dressée : la présence de sept banques françaises à Prague (le Crédit lyonnais ouvre une filiale ce mois-ci); la prise de contrôle de la compagnie aérienne CSA par Air France; celle de Chemlon (le plus gros producteur de fibres artificielles d'Europe centrale) par Rhône-Poulenc; l'alliance entre BSN et Cokoladovna.\nPartout, la langue des affaires est l'allemand ou l'anglais. Le temps de l'Europe centrale francophile et francophone n'est qu'un souvenir.", "url": "https://lexpansion.lexpress.fr/actualite-economique/quand-l-europe-centrale-etait-francaise_1390345.html"}, {"title": "QUE JUSTICE SOIT FAITE", "text": "Le choc créé par le scandale du sang contaminé n'a pas fini d'ébranler la société française. La dénonciation, en effet, porte bien au-delà d'un dysfonctionnement administratif et médical aux conséquences dramatiques. Ce qui perce dans les réactions à cette affaire tristement exemplaire, c'est à la fois l'avènement d'un nouveau type de rapport au politique et une nouvelle appréhension sociale de la complexité.\nIl y a d'abord la révolte des victimes devant la difficulté de désigner les responsables. L'affaire du sang manifeste un changement d'attitude face aux accidents ou aux catastrophes . C'est une question clé pour les sociétés industrielles développées. A la fin du xixe siècle, comme François Ewald l'a démontré dans son beau livre L'Etat providence, juristes et industriels s'étaient alliés pour mettre en place une gestion des risques qui ne fût pas paralysante pour l'activité économique. La célèbre loi de 1898 sur les accidents du travail avait innové dans cette direction : elle définissait, pour l'indemnisation des victimes, des procédures indépendantes de l'application du principe de responsabilité. On avait estimé, en effet, que le développement de l'industrie moderne mettait en oeuvre des processus de plus en plus complexes, qui rendaient souvent très difficile le repérage de la chaîne des causalités, et donc des responsabilités. Le but du législateur, qui inventait une méthode sociale destinée à se généraliser, était moins de repenser la notion de responsabilité que de gérer les conséquences des accidents, en instituant un dispositif pratique de garantie des dommages.\nCommentant cette loi pionnière, le grand juriste Raymond Saleilles écrivait : La vie moderne, plus que jamais, est une question de risques. La question n'est pas d'infliger une peine, mais de savoir qui doit supporter le dommage. Le point de vue pénal est hors de cause, le point de vue social est seul en jeu. Ce n'est plus à proprement parler une question de responsabilité, mais une question de risques. Cette citation exprime bien ce qu'a été, pendant un siècle, l'approche des risques : on estimait que l'essentiel était de les rendre supportables en prévoyant l'indemnisation des accidents, le progrès économique s'accompagnant d'une certaine socialisation de la responsabilité.\nLe scandale du sang marque la remise en cause de cette philosophie sociale. Les réactions face à l'accident de la gare de Lyon ou aux inondations de Vaison-la-Romaine ont été dans le même sens, ces catastrophes n'ayant pas cependant la même ampleur morale. C'est une nouvelle forme de critique des sociétés industrielles-bureaucratiques qui est en train d'émerger. La revendication éthique de retour au principe de responsabilité s'affirme de façon centrale. Cette exigence est confortée par le fait qu'il n'y a plus d'alternative globale reconnue à la société complexe. Au début du siècle, les familles de mineurs tués dans une grande catastrophe pouvaient invoquer la fatalité, ou au contraire serrer les poings en pensant que les morts étaient les victimes d'un capitalisme qui sacrifiait la sécurité au profit - un capitalisme dont l'abolition apparaissait possible. Dans une société qui ne croit plus ni en Dieu, ni à la fatalité, ni à la révolution, la recherche des coupables individuels retrouve une nouvelle signification.\nLe même mouvement s'effectue dans l'ordre politique. Puisque la politique n'est plus perçue comme l'affrontement entre deux systèmes radicalement différents, on demande désormais davantage de comptes aux individus. La démocratie devient une sorte de tribunal permanent devant lequel la classe politique est appelée à comparaître. D'où le sens très profond, bien au-delà de toute pertinence pratique, de la demande de jugement des ministres dans l'affaire du sang.\nL'irresponsabilité des personnes est d'autant moins acceptée que nul ne songe plus à mettre le système sur le banc des accusés. C'est également le sens que prend maintenant l'alternance : l'éviction périodique d'une équipe gouvernementale jugée responsable des maux de la société. Même si l'on sait que les suivants ne feront pas mieux, l'élection accomplit son action cathartique. Le politique devient une scène réglée par des mécanismes d'imputation. Ainsi se rejoignent, de façon troublante, la modernité éthique et l'archaïsme du bouc émissaire.\nDirecteur d'études à l'Ecole des hautes études en sciences socialesDirecteur d'études à l'Ecole des hautes études en sciences sociales", "url": "https://lexpansion.lexpress.fr/actualite-economique/que-justice-soit-faite_1390307.html"}, {"title": "Le politique sauve par le management", "text": "Reinventing Government (Addison Wesley, 1992) est un livre que tout élu devrait lire , selon Bill Clinton. A partir de très nombreux exemples - pris surtout au niveau des Etats et des communes -, les auteurs rénovent la conception de l'action publique. Pour eux, la gauche New Deal et les reaganiens sont des dinosaures qui continuent de s'affronter sur de mauvaises questions, comme celle de la taille et des moyens financiers de l'Etat. Or l'efficacité exige des types d'intervention radicalement nouveaux : concurrence entre les écoles, budgets accordés aux services publics selon leurs performances, etc.\nCar, disent-ils, toutes les performances se mesurent. Les maîtres mots de la perestroïka : décentralisation, mobilisation conjointe du privé et du public, responsabilisation des gestionnaires, qui ne peuvent devenir vraiment novateurs que s'ils sont contestables .", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-politique-sauve-par-le-management_1386433.html"}, {"title": "La deuxieme vie des emballages", "text": "C'est un simple décret publié au printemps par Ségolène Royal, ministre de l'Environnement. Etiqueté emballage , il n'a provoqué aucun remous dans l'opinion, aucun mouvement d'humeur chez les industriels de la grande consommation. Pourtant, il devrait changer la vie des Français dès le 1er janvier 1993.\nA partir de cette date, avec les précautions qui conviennent pour une nation n'étant pas un modèle de discipline, la France va faire connaissance avec la deuxième poubelle . A Metz, Dunkerque, Nancy, Cergy-Pontoise, des milliers de familles expérimentent déjà des systèmes de ce type. La valorisation des emballages fait partie du vaste plan déchets adopté cet été par le Parlement, qui planifie la disparition des décharges d'ordures ménagères. En 2002, les deux tiers des déchets d'emballages devront être valorisés, c'est-à-dire soit recyclés, soit brûlés dans des centrales qui récupéreront l'énergie. Un formidable changement des comportements en perspective alors que subsistent des décharges sauvages et que la ville de Marseille déverse chaque jour des tombereaux d'ordures dans l'immense plaine de la Crau.\nLe temps presse : les décharges actuelles ne peuvent plus faire face à la croissance de la consommation d'emballages. En trente ans, leur part dans les ordures ménagères a été multipliée par quatre. On estime que chaque ménage jette dix emballages par jour dans sa poubelle. Pots de verre, cartons, boîtes métalliques, bouteilles en plastique : pourquoi ne pas les trier pour les recycler? Les Allemands ont lancé l'idée les premiers. L'ordonnance Topfer est entrée en application au début de l'année : elle rend tous les producteurs responsables du devenir de leurs déchets d'emballages.\nObjectif : le recyclage des matériaux. Sans toutefois brûler les emballages, même en récupérant l'énergie.\nLa grande crainte des firmes françaises était que le système allemand, très contraignant, ne fasse tache d'huile en Europe. Car une directive, en préparation à Bruxelles, a pour objectif de parvenir à la valorisation de 90 % des emballages, dont 60 % seraient recyclés. En France, l'ordonnance Topfer a donc servi à la fois de modèle et de repoussoir. Le principe de base, la responsabilité du producteur, est le même. Mais les multinationales de l'agroalimentaire et des produits d'entretien se sont battues pour que la solution française prévoie la possibilité d'incinérer les emballages usagés. Une pratique déjà répandue en France, puisque 30 % des ordures ménagères sont brûlées avec récupération d'énergie, permettant ainsi d'alimenter les réseaux de chauffage urbain.\nPivot du nouveau système, la société Eco-Emballage vient d'être agréée par le gouvernement. A l'origine de sa création, on trouve les poids lourds de la grande consommation, et notamment les pères fondateurs d'une association, Erra (European Recovery and Recycling Association), née en 1990 pour défendre les intérêts de la profession à Bruxelles : BSN, Procter & Gamble, L'Oréal, Nestlé, Coca-Cola...\nainsi que des entreprises de taille plus modeste comme Chocolat Poulain, Dim ou Saupiquet. Eco-Emballage, qui dispose d'un monopole de fait sur le territoire français, fonctionnera comme un guichet. A l'entrée, elle collecte les cotisations des conditionneurs. A la sortie, elle redistribue aux collectivités locales la manne reçue des industriels. Eco-Emballage fera payer 1 centime par unité d'emballage la première année, puis 3 centimes lorsque le système aura atteint sa vitesse de croisière. En bout de chaîne, c'est le consommateur qui paiera. Recette prévue : 400 millions de francs en 1993, 2,5 milliards dans deux ou trois ans. En échange de son versement, chaque adhérent pourra imprimer sur ses paquets une petite pastille verte, identique au logo allemand. Seuls ces emballages pourront être jetés dans la deuxième poubelle par les consommateurs.\nC'est là qu'interviendront les collectivités locales. Les communes, qui se sont battues pour conserver cette prérogative, restent en effet responsables de la collecte et du traitement des ordures ménagères. L'essentiel des fonds récoltés par Eco-Emballage leur sera redistribué afin de les aider à organiser la collecte et le traitement des emballages. Tout ce qui se fait déjà en matière de récupération devrait s'intégrer au dispositif : les 46 000 conteneurs de verre, la centaine d'unités de traitement des ordures équipées d'un tri magnétique des boîtes en acier, ou encore les 400 Déchetterie... Le marché créé par la nouvelle réglementation n'en reste pas moins gigantesque. Il faut s'attendre à un doublement du prix du traitement des ordures ménagères , estime Dominique Pin, directeur général de la Sita, filiale de la Lyonnaise des eaux, l'un des grands acteurs du secteur. En gros, le prix du traitement d'une tonne d'ordures passerait de 500 à 1 000 francs... et le chiffre d'affaires du secteur de 10 à 20 milliards par an. Un gâteau que les deux grands des services aux collectivités locales, la Lyonnaise et la Générale, se préparent à croquer avec délice.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-deuxieme-vie-des-emballages_1374849.html"}, {"title": "IL NE FAUT PAS REVER", "text": "Jacques Galanis 66400 Céret Intéressant votre numéro sur la France en 2001 (L'Expansion du 15 octobre), et inquiétant l'aveuglement des gens sondés. Il est permis de rêver, mais quand même! Tous les signes annonciateurs d'une crise majeure ne sont-ils pas là? En France, le déficit des régimes sociaux devient un gouffre et les banlieues menacent d'exploser. Dans le monde entier, on annonce des charrettes de licenciements. En un an, le nombre des demandeurs d'emploi a augmenté de 1 million en Angleterre et doublé en Suède. L'Italie en vient à regretter Mussolini (les trains arrivaient à l'heure...) et l'Afrique s'enfonce sans cesse davantage. Si rien ne change, la France sera de plus en plus coupée en deux, les privilégiés devant assister la foule toujours plus nombreuse des chômeurs et des retraités. Et il n'y a aucune solution politique car, partout, les gouvernements (prisonniers du libéralisme économique) sont désavoués par l'opinion.", "url": "https://lexpansion.lexpress.fr/actualite-economique/il-ne-faut-pas-rever_1371117.html"}, {"title": "Faut il supprimer les cadres", "text": "Les cadres, naguère groupe phare de la société, sont en question. Il n'est bruit que de leur malaise . Leurs privilèges , vus comme le résidu dépassé d'un taylorisme archaïque, sont mis en accusation.\nA l'heure des managers, leur caractère franchouillard détonne.\nAlors, pourquoi ne pas les livrer aux poubelles de l'histoire, où ils rejoindront les ronds-de-cuir et les locomotives à charbon? On se pose la question à la lecture d'un document récent de l'association patronale Entreprise et Progrès, intitulé précisément : Cadre - non-cadre, une frontière dépassée .\nLes apôtres de cette solution radicale se donnent-ils la peine de chercher à comprendre la cause avant de soigner l'effet? Non certes, tant il paraît évident que les recettes célébrées par une gestion affranchie des pesanteurs de ce bas monde, et en particulier des questions de statut, vont fournir des solutions. La nouvelle langue de bois dispense d'une plongée dans les réalités.\nOr le statut de cadre, dans ses aspects formels et informels, apporte, malgré toutes ses imperfections, une réponse à une question difficile : comment garder le sentiment qu'on est un homme libre quand on est soumis à une entreprise? Les ouvriers ou les employés résolvent traditionnellement ce problème à leur manière, les uns en affirmant qu'ils se prêtent plus qu'ils ne se donnent, les autres en enfermant leurs devoirs dans des cadres très stricts d'horaires, d'attributions et de règles. Mais ceux à qui l'on demande d'accepter une allégeance plus entière, d'être les véhicules fidèles de l'autorité des dirigeants et de ne pas compter leur peine ne peuvent prendre la même distance. Le statut de cadre, héritier de celui de l'officier (et, plus loin dans l'histoire, de celui qui, voué au métier des armes, effectue un service noble ), a apporté à cette situation paradoxale de dépendance libre une réponse adaptée à la culture française.\nDans cette perspective, les rôles du diplôme et de la carrière prennent tout leur sens. Celui qui accède à un poste de responsabilité grâce à l'objectivité de son diplôme échappe ainsi à la position humiliante de qui doit sa place à la faveur du prince.\nEt la carrière, version moderne de la charge , protège de l'arbitraire de ce dernier. Quant à celui, cadre maison ou assimilé cadre , qui accède à une forme imparfaite de l'état de cadre, il reçoit quelque chose de sa dignité.\nCertes, il en est, parmi ceux ayant juridiquement le statut de cadre, qui relèvent sociologiquement d'un autre modèle, plus proche des professions libérales. L'expert est dans ce cas. Mais, grâce à l'indépendance de sa position, qu'il ne manque pas de défendre bec et ongles contre les empiétements de sa hiérarchie, il lui est plus facile de se sentir un homme libre qu'à celui qui s'inscrit dans une chaîne de commandement.\nQuand un cadre perd la forme d'autonomie que lui procure une position assise, quand il vit sous la menace d'être congédié sans ménagement, son dévouement traditionnel perd sa noblesse. S'il perdure, ce dévouement change de sens, exprimant maintenant que l'intéressé est taillable et corvéable à merci . Mais perdurera-t-il? Les entreprises qui veulent faire rentrer leurs cadres dans le rang pourront-elles encore compter sur leur adhésion créative et enthousiaste? Bien des raisons poussent sans doute à faire évoluer le statut des cadres. Mais à vouloir le faire contre eux et sans leur fournir, sous une autre forme, une position qui leur permette de se sentir encore des hommes libres, on s'expose à de graves mécomptes.\nDirecteur de recherches au CNRS", "url": "https://lexpansion.lexpress.fr/actualite-economique/faut-il-supprimer-les-cadres_1369838.html"}, {"title": "Europe amerique le risque de derive", "text": "Depuis l'élection de Bill Clinton, qu'elle n'avait anticipée que relativement tard, l'Europe s'interroge sur l'avenir de ses relations avec l'Amérique, dans un climat de guerre commerciale larvée. La politique étrangère - et notamment européenne - des Etats-Unis ayant été largement absente de la campagne, les observateurs en sont réduits à des supputations, au demeurant contradictoires.\nLes émissaires du futur président avaient déjà, bien avant son élection, assuré les capitales européennes de la continuité de la diplomatie américaine à l'égard du Vieux Continent. Mais, surtout en cas d'échec des négociations sur le Gatt, la priorité donnée à juste titre à la restauration de l'économie et du tissu social américains laisse présager un durcissement de la politique commerciale internationale des Etats-Unis, dans la tradition démocrate que le Congrès incarne aujourd'hui davantage encore que Bill Clinton. A l'inverse, cette même priorité pourrait favoriser l'affirmation d'une identité politique et militaire européenne qui accepterait de prendre sa part du fardeau de la sécurité du monde libre , sans toutefois violer l'Otan.\nEn réalité, la grande incertitude porte sur l'avenir du partnership transatlantique et sur le rôle des Etats-Unis dans le monde de l'après-guerre froide. Bien plus que le retour d'un démocrate à la Maison-Blanche, c'est en effet cette coupure historique majeure qui conditionne l'évolution des relations euro-américaines.\nDe fait, la désintégration de l'Union soviétique a eu le même effet perturbateur sur la diplomatie de l'Oncle Sam que la chute du Mur de Berlin sur la construction européenne. Après la disparition de l' ennemi commun , qui donnait une justification tangible et impérieuse à la solidarité transatlantique, le risque existe de voir chacun des deux partenaires s'absorber dans la résolution de ses difficultés internes : la laborieuse mise en route de l'union européenne et les défis de l'Est d'un côté, la reconstitution de la puissance américaine et la redéfinition de son rôle dans le monde de l'autre.\nDans un contexte d'ignorance réciproque, la rivalité économique et commerciale d'aujourd'hui pourrait alors se doubler de tensions politiques autrement préoccupantes. D'ores et déjà, si l'administration Bush s'est montrée réservée à l'égard de l'Europe de Maastricht, certains pays européens, la France en tête, ne lui en ont-ils pas donné l'occasion en paraissant vouloir construire une Europe politique et militaire en opposition aux Etats-Unis et à l'Otan?\nA ces facteurs de relâchement du lien transatlantique s'ajoutent les évolutions internes aux Etats-Unis et la multipolarisation de la scène mondiale. Le poids croissant de l'immigration non européenne dans la société américaine et le basculement, au cours de la décennie 80, du centre de gravité de l'économie des Etats-Unis vers le sud et l'ouest éloignent l'Oncle Sam du Vieux Continent. Par ailleurs, comme les rares discours de politique étrangère du candidat Clinton en témoignent, le bloc nord-américain (incarné par l'Accord de libre-échange nord-américain), le Japon et l'Asie du Sud-Est, le Proche-Orient, la Russie, mais aussi l' autre Europe sont venus concurrencer la relation, complexe mais néanmoins privilégiée, qui unit les Etats-Unis à l'Europe de l'Ouest depuis quarante ans.\nEnfin et surtout, la nouvelle génération de dirigeants politiques américains, qui n'a pas connu la guerre, le plan Marshall et ce qui a suivi, aura-t-elle des réalités européennes une vue moins superficielle que celle de nombreux dirigeants européens à l'endroit des Etats-Unis? L'internationalisation des économies a permis le dialogue des savoirs techniques, beaucoup moins celui des cultures et des visions politiques.\nOr les menaces nouvelles issues de l'après-guerre froide, plus diffuses mais non moins réelles, rendent la solidarité transatlantique aussi nécessaire que du temps des blocs. Au-delà des craintes récurrentes sur le désengagement américain d'Europe, le défi des années Clinton sera de préserver et de renforcer une relation transatlantique fondée non plus sur une alliance défensive contre une menace commune, mais sur la volonté des deux partenaires d'apporter une contribution solidaire à la stabilité et à la paix du monde.\nL'enjeu est considérable : nul doute que l'Europe devra aussi y mettre du sien.\nAvocat, auteur de L'Europe en danger (Fayard, 1992)", "url": "https://lexpansion.lexpress.fr/actualite-economique/europe-amerique-le-risque-de-derive_1368587.html"}, {"title": "Tva la nouvelle mecanique", "text": "Dans un bon mois, le 1er janvier 1993, retentira le big-bang du grand marché unique européen. Même si le débat sur l'étape suivante, prévue par le traité de Maastricht, lui a volé la vedette, l'événement, préparé activement depuis cinq ans, est considérable.\nLes frontières dans la Communauté disparaissent. Les postes de douane sont mis en chômage technique. A part quelques régimes spécifiques (véhicules de transport, vente par correspondance...), biens et services circulent librement. C'est dans la vie des entreprises que cette révolution aura le plus fort retentissement.\nCar si le marché européen ne fait plus qu'un, le fisc reste à douze.\nEtant donné l'impossibilité d'harmoniser parfaitement les taux de TVA entre tous les pays, et pour éviter les distorsions de concurrence, l'ancien principe de taxation demeure : la TVA est exonérée dans le pays d'origine; elle est payée dans le pays de destination. Du coup, l'administration, qui a horreur du vide, a mis en place une mécanique de déclaration, de perception et de contrôle entièrement nouvelle.\nLa voici.", "url": "https://lexpansion.lexpress.fr/actualite-economique/tva-la-nouvelle-mecanique_1394191.html"}, {"title": "L informatique donne les cles", "text": "Trois outils vont permettre à la nouvelle TVA de fonctionner.\n1. L'identifiant TVA. Au centre informatique douanier d'Osny, dans le Val-d'Oise, une nouvelle base de données a fait son apparition.\nElle contient l'identifiant TVA de quelque 2,5 millions d'entreprises françaises. C'est tout nouveau : un numéro composé de deux lettres (FR pour la France), d'une clé informatique de deux chiffres et du numéro à neuf chiffres du fichier Siren. Chaque pays de la CEE est en train de se doter du même dispositif, et les douze bases de données seront reliées par un réseau télématique baptisé Site. Ce Big Brother communautaire doit permettre aux différentes administrations de vérifier qu'à une livraison exonérée de TVA dans le pays de départ correspond bien une acquisition identique ayant donné lieu au paiement de la TVA dans le pays d'arrivée. Pour justifier le fait de ne pas payer la taxe, le fournisseur doit donc impérativement mentionner l'identifiant de son client étranger sur la facture. Et s'assurer, en interrogeant la base de données sur minitel (36.15 TVACEE), que ce dernier lui a communiqué le bon numéro.\n2. La déclaration de chiffres d'affaires. Adressée au fisc entre le 20 et le 25 de chaque mois, elle est depuis longtemps utilisée par les entreprises, sous l'appellation CA3 (ou CA4 pour les plus petites), pour accompagner le paiement de la TVA interne. Désormais, elle servira aussi à liquider la TVA sur les acquisitions intracommunautaires.\n3. La déclaration d'échanges de biens. C'est la nouveauté la plus importante. Remplie le 10 du mois, elle permettra aux administrations de recouper leurs informations sur la livraison et l'acquisition d'un même bien, et leur servira à établir les statistiques du commerce extérieur. Elle constitue, aujourd'hui, le principal sujet d'inquiétude des entreprises vis-à-vis du nouveau système. Elle est obligatoire pour les sociétés réalisant plus de 250 000 francs d'opérations par an (environ 43 % des entreprises commerçant avec la CEE). Mais l'existence de seuils fait que seules les firmes réalisant plus de 10 millions de francs d'opérations sont tenues à une déclaration exhaustive.\nSous sa forme détaillée, ce document a de quoi faire peur. Il contient autant de lignes que de marchandises concernées. Et celles-ci sont classées selon une nomenclature à huit chiffres où les chromatographes, les papayes, la soie grège non moulinée, le pain azyme et les machines à meuler ont droit à leur propre code. Un vrai casse-tête pour les secteurs vendant beaucoup de modèles, comme la pharmacie ou l'équipement automobile , note Christine Clément, avocate au bureau Francis Lefebvre.\nQuant aux informations requises, elles sont au nombre de huit. L'une d'entre elles - la valeur statistique - embarrasse particulièrement les entreprises, même s'il est vrai que ces dernières, comme le note Frédéric Saint-Geours, ne voudraient en aucun cas être privées de l'instrument irremplaçable de connaissance des marchés et de la concurrence que représente la balance commerciale. La valeur statistique oblige à de savants calculs pour ajouter à la valeur fiscale du bien ce qui lui revient des frais de transport et d'assurance. Avec un raffinement supplémentaire : seule la partie du trajet qui s'arrête à la frontière doit être comptabilisée. Une horreur s'il fallait la recalculer pour chaque opération.\nHeureusement, la douane tolère le recours à des barèmes intégrés une fois pour toutes dans les applications informatiques.\nDe l'avis général, l'ordinateur est d'ailleurs le seul moyen de remplir l'ensemble de ces nouvelles obligations déclaratives.\nD'autant que la Direction générale des impôts a fait, elle aussi, sa révolution culturelle, en acceptant les déclarations sur supports magnétiques. Les programmes que les entreprises sont en train de mettre au point, non sans peine, consistent à extraire les données demandées de leur système de comptabilité clients et fournisseurs en traitant différemment les échanges intra et les échanges extracommunautaires. Ces derniers demeurent évidemment sous le régime douanier et fiscal antérieur. Réponse de l'administration, par la voix de Jean-Dominique Comolli, directeur général des douanes, à ceux qui se plaignent du surcroît de travail : On passe d'un système déclaratif au coup par coup à un dispositif récapitulatif.\nC'est un gain précieux. Et les informations exigées avant n'étaient pas moins nombreuses. Simplement, les entre- prises s'en déchargeaient sur les commissionnaires agréés. Mais ce n'était pas gratis. Sans l'interdire, le nouveau système n'incite pas à cette délégation, dans la mesure où la responsabilité des erreurs ne peut plus incomber qu'à l'entreprise, et en aucun cas à son transitaire.\nIl faudra juger à l'usage...", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-informatique-donne-les-cles_1389034.html"}, {"title": "LES VERITES CACHEES", "text": "Malgré l'interdiction le mois dernier, par le ministre des Finances Mi-chel Sapin, des vrais-faux comptes rémunérés, l'affaire n'est pas close. L'As-sociation française des banques (AFB) a remporté une bataille en obtenant l'application stricte de la loi de 1966 qui interdit la rémunération des dépôts à vue. Mais elle n'a pas gagné la guerre. Depuis quelques années, plusieurs établissements ont tenté de contourner cette règle. Ils ont inventé des mécanismes couplant un compte à vue à un produit financier rémunéré (livret, Sicav monétaire...) et organisant le transfert aller et retour de l'un à l'autre en fonction des besoins de trésorerie du titulaire.\nDésormais, le retour automatique du produit financier vers le compte à vue est interdit. Mais le dossier rebondira. Pour au moins trois raisons, qui révèlent autant de faux-semblants de part et d'autre.\nl L'interdiction est tombée trop tard. Pourquoi, lors du lancement du compte Barclays , Bercy a-t-il mis fin à un dispositif qu'il tolérait jusqu'alors de la part de nombreux autres établissements (Cortal, American Express, Caixabank, AGF, Victoire, Paluel-Marmont, etc.)? Une première raison, qui a pesé lourd, n'a rien à voir avec le fond du dossier. En pleine période de tension sur les taux d'intérêt, les banques avaient une précieuse monnaie d'échange pour obtenir gain de cause auprès du ministre : interdisez les vrais-faux comptes rémunérés et nous n'augmenterons pas notre taux de base. La seconde raison, mise en avant par l'AFB, est plus subtile, mais guère plus convaincante. Avec son slogan publi- citaire Osez le compte chèques rémunéré , la Barclays a brisé un tabou. Auparavant, les banques supportaient les dispositifs existants car leurs encours ne sont pas importants (une quinzaine de milliards de francs au total).\nMalgré la possibilité pour le titulaire de tirer des chèques, ces produits ne constituent pas des comptes principaux. Avec la Barclays, qui annonçait simultanément son intention de doubler son réseau en France, le risque de concurence changeait alors de dimension.\nl Le consommateur est de moins en moins dupe. Deux exemples permettent de l'illustrer. L'un des fondements de l'interdiction, tout d'abord : les dépôts à vue ne sont pas rémunérés parce qu'en France les chèques sont gratuits. C'est de moins en moins vrai. Le morceau de papier dénommé chèque est généralement gratuit, mais le coût du compte chèques lui-même ne cesse de croître : frais de tenue de compte, d'opposition, de virements, de minitel, etc. Finalement, pour le client, la différence est mince.\nMais les croisés de la rémunération des dépôts n'échappent pas, eux non plus, aux ambiguïtés. La rémunération affichée, aujourd'hui autour de 8 %, ne concerne que la part de l'épargne placée sur l'instrument financier associé, et pas le solde disponible sur le compte à vue. Or certains établissements (Caixabank, Citibank, Barclays...) imposent un dépôt minimal non rémunéré. En outre, la gestion du compte est facturée. Au mieux, il s'agit d'un fixe (de 0 à 600 francs, selon les cas), au pis d'un pourcentage sur la totalité de l'encours. La conjonction de ces deux contraintes plombe la performance de l'ensemble. Dans le cas de la Barclays, qui affiche un taux d'appel de 9,94 %, la rémunération nette tombe à 2,68 % pour un solde moyen de 21 000 francs et n'atteint 6 % qu'au-delà de 60 000 francs.\nl Les ripostes sont déjà prêtes. En principe, les comptes ouverts avant le 17 octobre 1992 peuvent continuer de fonctionner sans changement jusqu'au 31 décembre 1993. Seule est interdite l'ouverture de nouveaux comptes fonctionnant selon le même schéma.\nLes réponses des établissements ne vont pas tarder, et il est probable qu'elles s'appliqueront aux deux types de clientèle. Il s'agirait, à la faveur de la libéralisation européenne des mouvements de capitaux, de passer par des comptes domiciliés dans des pays où la rémunération des dépôts est autorisée. Ou bien, pour respecter l'obligation de demande expresse et distincte du client, d'alimenter son compte à vue, de faire figurer sur ses chèques une mention en ce sens. Ou encore de le solliciter par téléphone lorsqu'il est proche du découvert (système adopté par la Barclays).\nDans un autre ordre d'idées, La Poste propose à compter du 9 novembre un basculement à deux étages : du CCP vers le compte-épargne logement et de ce dernier vers un contrat d'assurance- vie. Des dispositifs astucieux, mais qui ne font que renforcer le caractère assez hypocrite de ce dossier depuis le début. Si elle veut avoir des moeurs financières modernes, la France n'échappera pas à un débat approfondi et transparent sur la rémunération des dépôts à vue et sur la facturation des services bancaires.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-verites-cachees_1383776.html"}, {"title": "Les budgets des principaux partis", "text": "PS Le Parti socialiste a mangé son pain blanc. Grâce à ses nombreux parlementaires, il reçoit plus du tiers de la manne publique. Une aide bienvenue pour éponger l'affaire Urba, qui lui a coûté 40 millions de francs. Mais gare à la prochaine législature! Nous allons devoir réduire notre train de vie , pronostique Pierre Moscovici, tréso- rier du parti.\nRPR Un marketing efficace en direction des particuliers explique l'importance de leurs dons. Apparemment, les entreprises ne sont pas plus généreuses avec le RPR qu'avec le PS ou le PR. Mais ce parti a récemment créé des associations départementales qui peuvent recevoir des dons... Jacques Boyon aurait souhaité que la contribution des entreprises soit égale à celle de l'Etat. La loi Sapin ne le permet pas.\nPC Pour une formation qui ne représente plus que 10 % du corps électoral, le PC reste un parti riche. Tradi-tionnellement hostile au financement des partis par les entreprises, il fait désormais passer le pragmatisme avant le dogmatisme (comme pour l'aide publique, qu'il avait initialement refusée). L'argent des entreprises nous intéresse, dit Pierre Sotura. Dorénavant, nous allons les démarcher. Je ne vois pas l'utilité de plafonner les dons des entreprises , dit Jean-Pierre Thomas, le trésorier. On le comprend : le Parti républicain est le parti le plus arrosé - en toute légalité - par les entreprises. Leurs dons représentent le tiers de son budget. Ces temps-ci, le téléphone n'arrête pas de sonner FN Le financement des partis par les entreprises? Nous ne sommes pas concernés , assure Jean-Pierre Reveau, secrétaire administratif et financier. Avec un seul parlementaire, le Front national ne peut guère compter sur l'aide publique. Restent le militantisme et les dons des particuliers, souvent substantiels dans les mouvements à message fort .\nCDS D'un strict point de vue financier, ce parti de notables est en faillite, avec un endettement de 30 millions de francs. L'achat de son siège (rue de l'Université), la tenue de deux congrès ruineux et l'entretien d'un effectif pléthorique (une quarantaine de personnes, réduit depuis de moitié) n'y sont pas pour rien. Et, pour comble de malheur, les sénateurs centristes ont créé leur propre groupement politique, qui perçoit les aides de l'Etat et n'en reverse qu'une modique partie à sa maison mère...\nLES VERTS Nous ne recevons pas un centime des entreprises , affirme Gérard Galtier, qui reconnaît néanmoins que certaines d'entre elles consentent aux Verts des tarifs de sympathisants . Pour l'instant, le mouvement vit essentiellement des cotisations et des remboursements forfaitaires de l'Etat : ces derniers, à l'issue des campagnes pour la présidentielle et les européennes, se sont révélés supérieurs aux dépenses réelles.\nGENERATION ECOLOGIE Les amis de Brice Lalonde s'entassent dans un appartement mis à leur disposition par Jean-Louis Borloo, le maire de Valenciennes, cofondateur de GE. Philippe Germa, leur délégué général, partisan d'une défiscalisation accrue des dons des particuliers, a deux préoccupations budgétaires : récolter de l'argent auprès des entreprises (une campagne de mailing est en cours) et séduire des banquiers, à qui j'offre comme garantie, explique-t-il, les remboursements par l'Etat des frais de campagne .", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-budgets-des-principaux-partis_1381256.html"}, {"title": "L economie mondiale", "text": "Par l'équipe du Cepii La Découverte, collection Repères , 125 pages, 45 francs Un petit livre qui présente fort bien l'essentiel des questions les plus brûlantes : les difficultés de l'économie mondiale; les dossiers stratégiques (l'Uruguay Round, l'Europe après Maastricht, l'ex-URSS...); enfin, d'excellentes études sectorielles sur l'aéronautique, l'automobile et la nouvelle stratégie d'IBM. On regrette un peu, cependant, que l'analyse ne soit pas davantage liée à une problématique d'ensemble, et qu'en particulier les problèmes financiers soient traités surtout à travers les scandales récents: ces frasques et turpitudes ne suffisent pas à rendre compte d'une situation financière sérieusement déstabilisée. En effet, c'est le moteur même de la dépense qui est entravé par la panne du crédit bancaire. On mesure aujourd'hui ce qu'il en coûte d'avoir laissé se développer, sans vrai contrôle, la dérégulation et la désintermédiation. On souhaiterait donc, au-delà de ce travail précieux, une recherche plus globale sur ce qui, aujourd'hui, fait (et défait) la croissance.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-economie-mondiale_1379965.html"}, {"title": "LA REGLE DES TROIS", "text": "Les Maîtres du monde Par Georges Valance Flammarion, 300 pages, 120 francsGeorge Bush, l'homme qui vient de mordre la poussière à l'élection présidentielle américaine, est aussi celui qui a installé le leadership des Etats-Unis sur le monde. Pour mieux comprendre ce paradoxe, on peut se reporter au dernier ouvrage de Georges Valance, qui s'essaie à une lecture géopolitique de la crise économique actuelle.\nLes années 80 ont réussi un petit miracle idéologique : elles ont fait passer deux discours conservateurs, ceux de Ronald Reagan et de Margaret Thatcher, pour une méthodologie modernisatrice. Ce qui a été rendu possible, souligne Georges Valance, par une étonnante adéquation entre un discours politico-économique et l'évolution technologique . La révolution individualiste de ces années a été portée par une technologie libératrice, au moins en apparence - qu'on pense au Walkman, aux micro-ordinateurs, aux téléphones portables ou aux magnétoscopes -, de même qu'il y avait un lien étroit entre la surenchère financière et l'euphorie technologique constatées durant cette période.\nPour vendre tous ces bouleversements à l'opinion, l'étiquette du libéralisme s'est révélée bien commode. Cependant, la fin de la guerre froide n'a pas seulement entraîné la désagrégation du communisme. Par un effet boomerang très bien décrit dans le livre, elle a renvoyé le libéralisme spectacle à quelques questions existentielles négligées pendant une décennie : comment concilier liberté des échanges et montée des blocs commerciaux, laisser-faire et conscience écologique? Et encore : à quelle vitesse introduire le marché à l'Est ou l'orthodoxie économique au Sud sans prendre le risque de faire de ces pays des déçus de la démocratie? A défaut de réponse, George Bush avait trouvé un slogan qui supposait résolues toutes ces contradictions : celui du nouvel ordre mondial , lancé le 5 mars 1991 devant un Congrès fort enthousiaste.\nGeorges Valance consacre la seconde moitié de son ouvrage à prendre la mesure de la fantastique ingénierie organisationnelle mise en place, depuis la guerre, afin de satisfaire ce besoin d'ordre économique supranational : FMI, Club de Paris, BRI, OCDE, CEE, G7...\nL'ordre ressemble parfois à un bric-à-brac. Tout cela, interroge le journaliste de L'Express, ne cacherait-il pas un triumvirat regroupant les trois économies dominantes , les Etats-Unis, l'Allemagne et le Japon - ces fameux maîtres du monde évoqués par le titre du livre?\nSa conclusion n'est en tout cas pas optimiste pour la France, effacée de la carte du nouvel ordre mondial par ce triumvirat planétaire égocentrique . Destination un peu triste pour un voyage plutôt alerte.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-regle-des-trois_1378695.html"}, {"title": "LA REGLE DU JEU", "text": "La France, l'Europe, le monde. Trois espaces économiques, trois terrains d'affrontement pour trois échéances décisives. La France s'apprête à changer de majorité politique. L'Europe tente de sauver le traité de Maastricht. Le monde attend les premières décisions du premier président américain de l'après-communisme.\nLes périodes instables sont propices à l'éclosion des idées nouvelles. Il en faudra pour résoudre les deux dilemmes de cette fin de siècle : la recherche d'une nouvelle croissance, d'une part, la régulation des échanges internationaux, d'autre part.\nLe premier dilemme concerne plus les entreprises que les Etats. Ce n'est pas un hasard si le PDG de l'entreprise mondiale leader - General Motors - quitte le pouvoir au moment précis où s'achève l'ère Reagan. La demi-récession, l'excès de l'offre, le niveau des taux d'intérêt n'expliquent qu'en partie l'explosion du chômage, les dépôts de bilan et les malheurs des blue chips. La crise industrielle ne traduit pas seulement une crise du marché. Elle est le signe d'une crise de l'organisation.\nLes actionnaires reprennent le pouvoir dans les entreprises mais ils sont en panne d'idées stratégiques. Les états-majors taillent dans les frais de structures mais ils s'enferment dans des holdings déconnectées du monde réel. Déjà on détecte ici et là les premiers indices d'un ralentissement de l'innovation. La science et la technique n'avancent plus au même rythme. La compétitivité par la recherche de position dominante l'emporte sur la compétitivité par la valeur ajoutée. Des entreprises se coalisent pour geler des marchés.\nC'est un obstacle à la reprise de la croissance.\nLe second dilemme concerne plus les Etats que les entreprises. La perméabilité croissante des espaces économiques modifie l'art de gouverner. Elle exige une éducation patiente des opinions publiques.\nIl y a deux mois, les agriculteurs français ont voté contre le traité de Maastricht. Ils exigent aujourd'hui que l'Europe les protège des appétits américains. Pouvaient-ils ignorer que la vague du non aurait pour premier effet de saper l'autorité de la Communauté à la veille de la cruciale négociation du Gatt? Il faut se rendre à l'évidence. L'isolationnisme conduit à l'étouffement. Aucun Etat ne peut plus désormais s'extraire de la chaîne des solidarités forcées.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-regle-du-jeu_1377402.html"}, {"title": "Hongkong taiwan chine meridionale des retrouvailles prometteuses", "text": "Punie par Mao parce qu'elle avait fauté avec les capitalistes d'Occident, la Chine côtière est en train de prendre sa revanche.\nLes provinces du Sud-Est, irriguées par les investissements des deux petites Chine que sont le territoire britannique de Hongkong et l'île de Taiwan, connaissent un boom économique sans équivalent au monde, avec un taux de croissance de 20 à 30 % depuis 1988. Au point que les villes de cette région semblent avoir proprement quitté la Chine, tant elles tranchent avec l'austère pauvreté qui règne dans les agglomérations de l'intérieur du pays.\nCe n'est pourtant qu'en 1988 que Taiwan, l'un des deux principaux artisans de ces transformations, a levé l'interdiction de voyager et d'investir sur le continent. Particuliers et investisseurs se sont alors rués sur la terre de leurs ancêtres, et le montant des capitaux traversant le détroit de Taiwan s'est envolé. Il aurait atteint, en chiffres cumulés, 13 milliards de dollars à la fin de 1991 (en flux, ces investissements doublent chaque année). Côté commerce, c'est également le décollage : les échanges - via Hongkong, car les contacts directs restent proscrits - ont représenté 5 milliards de dollars en 1991, soit 50 % de plus que l'année précédente. C'est dans leur province continentale d'origine, le Fujian, que les Taiwanais investissent principalement, mais ils vont également au nord jusqu'à Shanghai et au sud jusqu'à Canton, dans l'industrie textile, l'électronique, les services et depuis peu la distribution.\nl'ombre chinoise. Avec Hongkong, les liens sont à la fois plus anciens et plus étroits. Porte d'entrée de la Chine (70 % du commerce chinois avec les Etats-Unis passe par Hongkong), la colonie britannique est aussi le premier investisseur étranger en Chine, particulièrement dans le Guangdong, province contigu\" (L'Expansion du 29 octobre). Trois millions d'ouvriers chinois, soit le tiers de la main-d'oeuvre industrielle du Guangdong, travaillent pour des intérêts basés dans le port britannique. Plus encore, l'imbrication entre les deux économies est telle que lorsque la Chine fait une cure d'austérité, comme en 1989-1990, la colonie voit son taux de croissance piquer du nez.\nLa plupart des experts et des sociétés occidentales installées en Extrême-Orient pronostiquent un avenir extraordinaire pour cette région, qui devrait profiter à plein du développement de l'hinterland. Certes, l'ombre chinoise se profile sur les gratte-ciel de Hongkong, car la colonie passera sous la tutelle directe de Pékin en juillet 1997, malgré les foucades du nouveau gouverneur britannique, Chris Patten. Mais il y a fort à parier que les gérontes communistes préserveront la poule aux oeufs d'or, pourvu qu'on ne les agace pas trop avec des questions comme celle des droits de l'homme. Quant à Taiwan, l'intransigeance qu'affiche le gouvernement dissimule mal des contacts avec Pékin de plus en plus fréquents, via les représentants locaux de la Croix-Rouge, qui sont en fait des diplomates de haut niveau. Possédant les capitaux et la technologie dont la Chine a besoin aujourd'hui, Taiwan semble vouloir profiter d'une occasion unique pour négocier une réunification à son avantage , explique François Godement, chercheur à l'Ifri.\nRestent deux menaces qui pèsent sur la Chine de la croissance et ses 100 millions d'habitants. La corruption d'abord, qui, pour être un travers bien chinois, n'en a pas moins pris un essor préoccupant depuis que le Parti communiste ne contrôle plus les rouages de l'organisation sociale. L'instabilité sociale ensuite, car la cohésion du pays s'est trouvée mise à mal par la politique d'ouverture et les formidables écarts de niveau de vie qu'elle a suscités d'une classe sociale à l'autre, d'une région à l'autre. Les vieillards de Pékin laisseront-ils Canton, qui fournit 10 % du PNB et 18 % des exportations du pays, pratiquer une sécession de fait, sinon de droit? Deng Xiaoping, lors de son périple en Chine du Sud, l'hiver dernier, a exhorté les forces vives du pays à faire une marche vers le nord - allusion à l'un des épisodes de la conquête du pays par Mao Zedong - sur le plan économique, c'est-à-dire à diffuser les effets bienfaisants du progrès matériel dans les provinces intérieures. Mais le Sud pourrait céder à la tentation de se tourner vers des contrées plus développées. Alors, c'est la Chine entière qui tremblerait.", "url": "https://lexpansion.lexpress.fr/actualite-economique/hongkong-taiwan-chine-meridionale-des-retrouvailles-prometteuses_1371132.html"}, {"title": "Et les dynasties francaises", "text": "Marc Rivay-Lacroix 59000 Lille J'ai beaucoup apprécié votre étude sur les grandes dynasties européennes (L'Expansion du 29 octobre). Votre sélection est judicieuse. Je regrette que vous ayez laissé de côté les Schneider, Peugeot et Michelin.Erratum. Dans l'Histoire économique du 29 octobre, un changement de document a entraîné une confusion de légende : page 161, le ministre représenté sur la photo n'est pas Raymond Poincaré, mais Paul Ramadier, ministre des Affaires économiques et financières en 1956...\nQuant au tableau qui retraçait les expériences socialistes de 1936 et de 1981, il était privé de son titre ( Une étrange concordance des temps ). Nous prions nos lecteurs d'excuser cette double erreur.", "url": "https://lexpansion.lexpress.fr/actualite-economique/et-les-dynasties-francaises_1368571.html"}, {"title": "Des delais flous flous flous", "text": "A ce jour, le big-bang du grand marché reste prévu pour le 1er janvier 1993. Tous les pays ne sont pourtant pas prêts. Notamment, chaque entreprise n'a pris connaissance de son identifiant TVA, indispensable à l'ensemble du nouveau système, et intégré dans les bases de données, que dans les pays suivants : France, Allemagne, Royaume-Uni, Pays-Bas, Belgique et Danemark. Et l'information concrète n'est tombée que fort tard : au mois de juin en France. Au cas où la machine ne pourrait pas tourner à plein régime dès le 1er janvier, il n'est pas question d'attendre les retardataires. Mieux vaut fonctionner quelque temps en mode dégradé que repousser la mise en route , affirme-t-on au CNPF.\nMême en rythme de croisière, les entreprises vont devoir jongler avec un calendrier complexe où la bonne volonté simplificatrice de l'administration a démontré ses limites. Théoriquement, la TVA est exigible le 15 du mois suivant la prise de possession du bien.\nExemple : pour une livraison le 5 janvier, la TVA est exigible le 15 février et elle sera liquidée (payée) entre le 20 et le 25 mars avec la déclaration de chiffre d'affaires de février. Mais si la facture intervient entre la prise de possession et le 15 du mois suivant, c'est elle qui fait démarrer l'exigibilité. Dans notre exemple : si la facture est du 12 janvier, la TVA est exigible à cette date et liquidée entre le 20 et le 25 février, avec la déclaration de chiffre d'affaires de février. Ce régime à double vitesse n'est pas commode, déplore Christine Clément. Dans les entreprises, ce sont rarement les mêmes services qui contrôlent les livraisons et les factures. En outre, pour ces dernières, c'est la date d'émission qui, en principe, fait foi. Or il peut se passer du temps entre cette date et la réception par le client. Mais cette complication n'est rien à côté des dangers de pannes...", "url": "https://lexpansion.lexpress.fr/actualite-economique/des-delais-flous-flous-flous_1366037.html"}, {"title": "Comment sauver la presse", "text": "Nous sommes tous des quotidiens à faibles ressources publicitaires...\nC'est ainsi que Jean Miot, directeur délégué du Figaro, s'épanchait récemment sur l'épaule de Roland Leroy, directeur de L'Humanité, vieil habitué de l'aide publique aux journaux nécessiteux. La chute des offres d'emploi et des annonces immobilières coûtera-t-elle au porte-voix de la bourgeoisie plus que l'effondrement du communisme à l'organe du prolétariat? La question n'est pas ironique. En deux ans, Le Figaro a perdu les trois quarts de ses petites annonces - lesquelles représentaient 70 % de ses ressources commerciales; quant à sa pagination publicitaire, elle a baissé de 18 %, celle de Madame Figaro d'autant, celle du Figaro Magazine de 39 %, sans parler de la glissade inexorable de France-Soir ou du marasme des quotidiens régionaux, dont la fusion amorcée entre Le Progrès et Lyon-Matin n'est qu'un avatar. Encore ces données en volume camouflent-elles le véritable plongeon des recettes : aujourd'hui, quel éditeur ne brade pas - plus ou moins - ses pages? On préfère ne pas imaginer l'état de certains comptes d'exploitation... Robert Hersant, qui en a vu d'autres, prononçait dernièrement en privé cette prophétie terrible : Dans cinq ans, il n'y aura plus de presse écrite en France.\nAu demeurant, personne n'a envie de plastronner. En deux ans, un titre aussi prestigieux que Le Monde a vu fondre d'un quart son espace publicitaire et ses PA se réduire à un petit quart de page chaque jour : après avoir culminé à 430 millions de francs, les offres d'emploi ne lui rapporteraient que 70 millions cette année et 50 l'an prochain. L'Express aurait perdu 80 % des 250 millions net qu'il tirait aussi de ce marché (son supplément Réussir, coquille rédactionnelle ad hoc, n'y a pas résisté). Poursuivre ainsi la liste des sinistrés deviendrait fastidieux, mais il faut encore savoir que la publicité a quasiment déserté certaines publications (par exemple dans les domaines liés au BTP). Et que, même si le poids de ces recettes dans le chiffre d'affaires total varie considérablement d'un titre à l'autre (7 % pour La Vie, 75 % pour Vogue), il y a embouteillage dans l'Océan de la dépression (voir le dépliant en page suivante); avec une baisse en volume de 20 % sur deux ans, L'Expansion n'y échappe pas, quoique son leadership en part de marché se maintienne au sein de la presse économique (1).\nResponsable1 : la crise. Pour un chef d'entreprise, la publicité est en effet l'un des budgets les moins douloureux à amputer en période d'austérité, avec des avantages immédiats et des inconvénients différés. Economie réelle ou solution de facilité, on coupe! D'ailleurs, la conjoncture laisse peu de choix. Quand les grands de l'immobilier se retrouvent terrassés et leurs banquiers collés , le sort du Figaro Magazine est le cadet de leurs soucis : le journal aura pourtant perdu, en deux ans, 70 % des investissements de ce secteur, qui constituaient le quart de son chiffre d'affaires.\nDe même, effet secondaire de la dépression, l'affaissement des offres d'emploi revêt une ampleur catastrophique pour les journaux qui avaient aménagé de lourdes structures d'accueil : rançon de dix années de croissance, ils risquent d'être atteints de manière durable, voire définitive. Je reçois quotidiennement tant de candidatures spontanées que je n'ai plus besoin de recruter par annonces, avoue lui-même Gérald de Roquemaurel, vice-président d'Hachette Presse. Les CV arrivent parfaitement présentés, ciblés, adressés : le micro-ordinateur a tué les offres d'emploi.\nL'impact des nouvelles technologies se mesure à de telles évolutions.\nLes modes de communication personnalisés introduits par l'informatique détournent aussi la publicité des médias traditionnels vers l'abondante trousse à outils du hors-média (promotion, mailings, relations publiques, salons et congrès, publicité sur le lieu de vente, etc.). On y découvre des moyens d'action plus précis et mesurables : c'est devenu la coqueluche des dircoms . A ces différents facteurs s'ajoutent enfin les mirages de la télévision (où s'égarent parfois des budgets bien trop modestes et des campagnes bien trop pointues), l'opacité entretenue sur les flux d'argent, la suspicion née dans l'esprit des annonceurs, le linge sale déballé autour de la loi Sapin En définitive, une conjonction qui met en péril l'élément le plus vulnérable du dispositif : la presse écrite.\nDu coup, on s'avise de la fragilité du secteur, de sa faible rentabilité (Jean-Clément Texier, patron en France du Groupe suisse Ringier, estime que son cash-flow n'excède pas 4 à 5 % les bonnes années, alors qu'il atteint 15 à 22 % en Suisse, en Grande-Bretagne ou en Allemagne), et les investisseurs s'en méfient comme d'un coupe-gorge. J'ai pris le dernier train de Gun Hill! respire Raymond Soubie, ex-patron du Groupe Liaisons, qui a fondé avant l'été sa propre holding, Altédia Communication, spécialisée dans la presse professionnelle. J'ai collecté mes capitaux et le guichet s'est refermé derrière moi.\nSort cruel! Amère destinée! La liberté d'expression et le pluralisme vont-ils disparaître avec la chose imprimée dans les grumeaux de la soupe populaire? La bonne santé de quelques-uns montre heureusement que la fatalité n'existe pas. Au-delà des justifications habituellement avancées dans les colloques (coûts de fabrication, rigidités de fonctionnement, obscurantisme du Syndicat du livre, etc.), la crise découle de quelques causes simples, trop souvent passées sous silence.\nAccumulation d'erreurs et d'insuffisances. La presse française souffre d'un vrai mal structurel : sa faiblesse en capitaux propres.\nPour diverses raisons, et surtout par crainte de l'impérialisme, l'Etat a toujours empêché la constitution de groupes puissants : résultat, Hersant ne tient que par ses banquiers, Hachette est endetté jusqu'au cou après l'équipée malheureuse de La 5; quant à la prospère galaxie Havas, elle est gênée par sa propre visibilité et comme neutralisée par les forces complexes qui la contrôlent. Pour le reste, on devrait plutôt parler d'insuffisances et d'erreurs accumulées.\nLe secteur a, en effet, traversé l'âge d'or à la façon d'un myope qui refuserait de porter des lunettes. Fallait-il que la presse quotidienne nationale se dote d'outils à ce point surdimensionnés (quatre centres d'impression à Paris, dont trois neufs, pour sortir 2 millions d'exemplaires à peine)? Les amortissements sont un boulet que Le Monde ou Le Figaro n'ont pas fini de traîner. Fallait-il que la presse magazine (déjà hyperdéveloppée en France) prolifère comme si le lectorat était segmentable à merci et la publicité disponible à l'infini? Aujourd'hui, la traite miraculeuse s'achève et, constate un éditeur, il n'y a plus assez de lait pour les petits cochons !\nLes questions impertinentes pourraient ainsi continuer. Par exemple, à propos des petites annonces, ressource ô combien rentable mais essentiellement volatile sur laquelle certains titres se sont installés sans en avoir la maîtrise. Ou à propos de la publicité, qui semblait tomber d'une corne d'abondance tant l'environnement économique était porteur et la France jusque-là sous-développée dans ce domaine. Qu'elle était belle la décennie des suppléments, cahiers spéciaux et autres pièges à pub pleins à craquer! Une fallacieuse logique de croissance - entretenue par les professions connexes, intermédiaires et acheteurs d'espace - aboutissait à vendre des lecteurs aux publicitaires et annonceurs plus qu'à servir des journaux auxdits lecteurs. La nécessité d'afficher une diffusion compétitive conduisait naturellement à la gonflette (de l'envoi gratuit à l'abonnement à prime), expédient qui allait entraîner de ruineuses surenchères et entretenir de sottes illusions.\nS'abonnait-on pour le journal ou pour la minichaîne? Pardi! ce n'est pas le client qui allait répondre La presse a vécu des années d'inconscience , résume Nicolas Amestoy, spécialiste du secteur au Bipe. Occupés à décorer le soufflé qu'ils présentaient au marché publicitaire, beaucoup d'éditeurs ont, en effet, négligé l'autre marché, celui qui aurait dû être leur obsession prioritaire : les lecteurs. Ont-ils été pris à leur propre jeu, eux-mêmes abusés par le marketing forcené qu'ils orchestraient?\nLa prépondérance des recettes publicitaires dans l'économie de leur produit les a-t-elle obligés à y consacrer le plus clair de leur énergie? Ils se sont conduits comme ces pères qui, trop absorbés par leur activité professionnelle, ne voient pas grandir leurs enfants.\nEt, aujourd'hui, c'est la surprise.\nLa Cofremca, qui dispose d'un observatoire permanent de la consommation et des comportements, est formelle : Depuis plus de quinze ans, l'évolution des modes de vie conduit les lectorats à l'infidélité [ à. Les titres ont à prendre en compte des lecteurs plus autonomes, plus exigeants, et qui entretiennent de nouveaux rapports à l'information en général. C'est-à-dire qu'une mentalité consommatrice tend à prévaloir, que ce soit en politique - les électeurs font désormais leur marché comme dans une démocratie commerciale (2) - ou dans le domaine de l'information. Là aussi, affirme Daniel Soubeyrand, consultant à la Cofremca, les gens arbitrent entre de multiples activités et calculent l'intérêt de leur investissement. Le journal est un produit de la vie quotidienne, donc un bien de consommation qui doit procurer des bénéfices tangibles : ainsi, le lecteur ne comprend pas que son titre favori ne soit pas disponible dans tous les kiosques ou qu'il doive payer son quotidien aussi cher. Ce n'est jamais de gaieté de coeur qu'un éditeur augmente son prix de vente. Du moins doit-il savoir que cette démarche est une incongruité dans un monde où tout baisse. Et ne pas s'étonner de voir sa diffusion en pâtir.\nde regroupements en disparitions. Confrontée à la concurrence des loisirs diffusés (radio, télé) et privatiques (CD, magnétoscope, jeux vidéo), à la rigidité des budgets temps, à la chute des ressources publicitaires, que peut devenir la presse écrite? A court terme, la seule issue consiste à réaliser des gains de productivité, répond Jean Miot (Le Figaro), président du Syndicat de la presse parisienne : à ce titre, il a signé avec le Syndicat du livre CGT un accord-cadre de trois ans qui prévoit la suppression de 840 emplois sur 2 600 dans la capitale. Le rapprochement des ateliers du Figaro et de France-Soir devrait, par exemple, réduire les effectifs de préparation (correction, composition, photogravure ) des deux cinquièmes. Et dans toutes les entreprises, c'est le même échenillage.\nPourtant, la restructuration du secteur ne saurait être évitée. Des regroupements - et des disparitions - vont intervenir au sein des familles les plus encombrées, dans un contexte général de concentration. Tant mieux! se réjouissent à l'avance ceux qui déplorent l'émiettement. La France, explique Bruno Desbarats, PDG de Régie Presse, a besoin de grands groupes de presse, riches, puissants, organisés, qui permettent à des titres plus faibles de vivre. La démocratie, dont la presse est une composante, ne peut être contingentée à l'aune des recettes publicitaires. C'est aussi la conviction de Gérald de Roquemaurel, responsable des soixante-quinze titres édités par Hachette, pour qui le pluralisme et l'indépendance passent par la concentration, autant que possible dans le cadre français . Le Groupe Hachette nourrirait-il encore des ambitions, lui dont La 5 a dévoré - et au-delà - les fonds propres?\nAbsolument. La situation de notre secteur presse n'est en rien difficile. Nous avons une vraie logique industrielle et la fusion Matra-Hachette va nous redonner une bonne assise financière.\nInutile de dire que cette analyse est contestée par une concurrence impitoyable, qui fait état de rumeurs terrifiantes - et vigoureusement démenties - sur l'endettement réel du groupe.\nLe deuxième H , lui, demeure opaque comme au premier jour. Une apparente sérénité accueille, là aussi, les bruits alarmistes ( Robert Hersant n'a pas pris de vacances, il est sur le pont, dans les embruns. Avant qu'il envisage d'abandonner un pan de son groupe, il aura épuisé toutes les autres possibilités ), mais des cessions d'actifs n'ont-elles pas commencé en région Rhône-Alpes? France-Soir, fatigué par les liftings, n'est-il pas en train de jouer sa dernière carte? Fils d'un capitaine au long cours, Robert Hersant résiste bien au mal de mer, mais il aura bientôt 73 ans : bonne ou mauvaise conjoncture, de toute manière il est des échéances qu'on ne recule pas.\nLe troisième H - Havas - regarde la tempête du haut de sa trésorerie, mais le moindre mouvement de son ombre portée est aussitôt détecté. L'échec de sa tentative clandestine sur le capital d'Hachette, au début du mois d'octobre, l'a rappelé à une certaine prudence, surtout à l'approche d'une alternance politique. Urgent de ne pas bouger : c'est aussi la position de personnalités dont la profondeur des poches entretient régulièrement les fantasmes du milieu. Le banquier Jean-Marc Vernes, bien placé pour arbitrer la succession Hersant, estime que l'horizon est temporairement bouché par les législatives. Le financier Marc Ladreit de Lacharrière, s'il reste intéressé à donner son avis dans de futurs reclassements, jure n'avoir aucune intention immédiate. Quant à Francis Bouygues, qui a feuilleté beaucoup de dossiers, il n'y a rien trouvé qui le mette en appétit; son fils Martin, désormais à la barre, n'a d'ailleurs pas le virus de la presse, et sa filiale TF1 (qui rêvait d'un titre grand public, d'un quotidien sportif, d'un magazine télé ) ne pourra rien faire sans son argent.\nune Ere nouvelle. Le seul à s'être vraiment engagé est Pierre Suard, qui entreprend le délicat rapprochement entre L'Express et Le Point (dont Alcatel-Alsthom détient désormais 40 %). Persuadé, à tort ou à raison, qu'on peut appliquer à ce secteur les méthodes de rationalisation éprouvées dans l'industrie, il ne cache plus ses ambitions dans le domaine de l'information générale et économique.\nAvec une conception de la taille critique qui ramène les intervenants actuels à la dimension de lilliputiens! Une ère nouvelle commence, où les groupes de presse vont devoir s'adosser à des puissances industrielles ou financières , confirme Francis Morel, PDG des Editions mondiales (Groupe Cora-Revillon), qui prépare lui-même l'ouverture de son capital à un actionnaire minoritaire. En l'occurrence, l'arrivant pourrait être du sérail mais pas de l'Hexagone : l'empire Springer, son partenaire à égalité dans Auto Plus, est sur les rangs.\nLa situation actuelle offre aux étrangers une occasion rêvée d'accroître leur part du marché français, en y rachetant de belles marques à des prix temporairement bas. En théorie, les Européens peuvent entrer librement les uns chez les autres et les Allemands ne s'en sont pas privés (voir tableau ci-dessus). De là à parler d'invasion, il y a une marge. Beaucoup de nos voisins affichent eux-mêmes une forme médiocre, et ce n'est pas une mince affaire que d'implanter un journal hors de ses bases : La Repubblica, El Pais et The Independent, associés dans un projet sur la France, en font aujourd'hui l'expérience. La création d'un quotidien représente, en effet, un investissement lourd (leur propre évaluation dépasse 500 millions), avec des problèmes d'infrastructures, de rapports sociaux, de culture, de délais sans même évoquer l'inconnue du marché. Les échecs de Claro (Springer) en Espagne et de Super (Burda-Murdoch) en Allemagne de l'Est doivent faire réfléchir. Acheter un titre existant? C'est une autre possibilité, avec d'autres obstacles. Un journal possède d'invisibles racines nationales qui résistent aux lois du capital : le très riche Groupe Bertelsmann a d'ailleurs renoncé pour des raisons historiques et politiques à acheter ou créer un quotidien ou un newsmagazine en France. L'hypothèse d'une intervention dans certains titres frontaliers de la presse quotidienne régionale est moins improbable, estime Jean-Marie Charon, chercheur au CNRS et spécialiste des médias. C'est un secteur à rénover, où l'entrée d'un étranger serait sans doute mieux acceptée.\nReste enfin tout l'éventail des périodiques, où la force de frappe d'un allemand, d'un anglais, d'un hollandais ou d'un suédois va certainement continuer à s'exercer. Les réussites de Prisma Presse ou de Bauer au sein de familles déjà surpeuplées (les magazines féminins, économiques, ou télé) montrent que la nature de l'offre reste un facteur déterminant face à une demande apparemment saturée.\nvers l'échappée stratégique. La presse écrite n'est pas condamnée, elle est engagée dans une phase d'adaptation dont les années d'insouciance ont retardé l'avènement. Il lui faut se reprendre, repartir à la conquête de ses marchés, revoir sans doute l'équilibre général de ses ressources. Aux annonceurs, elle doit démontrer ses vertus de façon plus convaincante et regagner les budgets qui s'étaient fourvoyés à la télévision : les fabricants d'informatique semblent d'ailleurs revenus de leur fascination. Elle doit diversifier sa clientèle et imaginer des structures d'accueil parfois moins prestigieuses, parfois plus hard selling, mais répondant à des besoins réels. Nous sommes le pays des grands créatifs et des belles campagnes, admet Philippe Dève, de Carat Presse. Mais pourquoi négliger ce qui est efficace à l'étranger, les petits formats, les bons à découper, tout ce qui peut rebondir sur des opérations de hors-média? Enfin, chaque titre doit s'attacher à sortir du lot, remettre en valeur sa propre identité, réussir ce que Bruno Desbarats appelle une échappée stratégique . Il faut, explique-t-il, que chaque support opère sa réémergence et développe ses caractéristiques concurrentielles. Ce qui suppose, par parenthèse, d'investir davantage en études média - collectives et spécifiques - au lieu de laisser ce soin aux acheteurs d'espace ou à la télévision!\nrecadrer la fonction. Aux lecteurs, surtout, la presse doit prouver qu'elle travaille d'abord pour eux. Revenir à sa raison d'être est une idée simple, presque une lapalissade, que les excès de l'approche commerciale avaient pu faire oublier. Il est grand temps qu'elle s'interroge sur sa crédibilité, alors que les études de la Cofremca révèlent une exigence déçue : 70 % des Français, contre 56 % en 1986, reprochent aux journaux de biaiser l'information! D'une manière générale, elle doit recadrer sa fonction, qui n'a plus guère de rapport avec celle du passé. Face à l'audiovisuel qui délivre (gratuitement) le minimum vital , sa priorité est de fuir la redondance et de se mettre à l'écoute des besoins insatisfaits. Le lecteur a trop d'information, souligne Daniel Soubeyrand. Ce qu'il attend de la presse écrite, c'est qu'elle l'aide à rationaliser l'émotion véhiculée par la télévision, qu'elle l'accompagne dans sa réflexion, qu'elle gère avec lui les événements dans la durée. Il a besoin de sens. De même, quand l'absence de relais fait surgir de nouvelles formes de solidarité, la presse ne peut plus se borner à en rendre compte sous peine de subir le sort que l'opinion réserve à toutes les institutions. Ne doit-elle pas offrir une plate-forme d'échanges aux gens et des solutions à leurs difficultés quotidiennes? Certains titres, d'Ouest France au Parisien sont résolument engagés dans cette direction, et ce ne sont pas les moins prospères aujourd'hui.\nA chacun ses lecteurs, à chacun sa fonction. L'océan est vaste, les tourbillons sont dangereux, mais les bons navigateurs trouveront les îles du Salut.\n(1) L'Expansion est leader du marché des magazines économiques avec 27,9 %, devant L'Entreprise (16,3 %) puis Capital (12 %), Challenges , Enjeux Les Echos , Entrepren- dre , Le Nouvel Economiste et Science & Vie écono- mie (données Sécodip janvier-septembre 1992).", "url": "https://lexpansion.lexpress.fr/actualite-economique/comment-sauver-la-presse_1364776.html"}, {"title": "Bill clinton veut investir dans l amerique", "text": "L'élection de Bill Clinton à la présidence américaine marque-t-elle le début d'une ère nouvelle?\nLESTER THUROW. C'est l'arrivée au pouvoir d'une autre génération.\nBush était le dernier président de la guerre froide. Ensuite, c'est certainement la répudiation du reaganisme et du thatchérisme, qui ont laissé l'économie plus mal en point qu'avant. La performance économique de Bush a été la plus faible depuis les années 30. Enfin, c'est un grand changement dans la mesure où le gouvernement américain ne sera pas divisé, pour la première fois depuis 1968.\nMais, en 1976, Carter...\n... était un outsider. Clinton est un insider, un politicien professionnel, qui va faire marcher l'administration et le Congrès du même pas. Tel Lyndon Johnson. Le Congrès se rangera comme un seul homme derrière ce président démocrate.\nEconomiquement, la nouvelle équipe s'inspire-t-elle des théories keynésiennes?\nCertainement. Elle veut stimuler l'activité, car il ne peut y avoir ni reprise spontanée de la consommation, compte tenu de l'endettement des ménages et de la baisse du prix des maisons (- 20 à - 30 % en moyenne à Boston), ni redémarrage des investissements privés avec les surcapacités qui existent. Le problème est que le budget fédéral ne peut pas non plus servir de locomotive dès lors que son déficit dépasse 300 milliards de dollars (5 % du PNB). On va donc essayer de concilier la stimulation dans les années 1 et 2 avec la réduction du déficit dans les années 3 et 4 : accélérer les dépenses et retarder les rentrées fiscales. C'est plus que délicat : à peine faisable! Il faudra être chanceux autant que malin.\nQuelles seront les dépenses prioritaires?\nL'idée de Clinton est d' investir dans l'Amérique . On va développer les investissements productifs, les dépenses d'infrastructures - par exemple, recouvrir le pays d'un réseau de fibres optiques. Les recettes seront incluses dans le système parce que ces dépenses seront financées, à terme, par les redevances des usagers. Clinton comprend que, pour investir, il faut épargner et donc réduire le déficit. Il diminuera les dépenses militaires et il sera mieux placé pour freiner les dépenses sociales... Il augmentera aussi les impôts.\nPas seulement sur les riches ou les sociétés étrangères : sur l'essence, sur la consommation?\nPourquoi pas? Tout cela s'étudie. Le futur président sait qu'il vaut mieux agir au début de son mandat pour être en meilleure posture à la fin de celui-ci (au contraire de ce qu'a fait Bush). Et le Congrès votera n'importe quel pro- jet de Clinton.\nEt le dollar?\nA long terme, il doit baisser, à cause du déficit de la balance des paiements des Etats-Unis. Mais on ne s'en soucie pas beaucoup ici.\nCe n'est pas considéré comme un problème clé. Savez-vous qu'un Américain seulement sur onze possède un passeport?\nComment réagira Wall Street?\nWall Street est possédé par les fonds de retraites. Ils n'ont pas le choix. Il leur faut investir 10 milliards de dollars chaque mois.\nUne correction est pro-bable. Mais la surévaluation n'a rien à voir avec l'énorme bulle japonaise. On résiste, on stagne. Depuis Keynes, on ne craint plus l'effondrement.", "url": "https://lexpansion.lexpress.fr/actualite-economique/bill-clinton-veut-investir-dans-l-amerique_1362232.html"}, {"title": "Singapour indonesie malaysia les chinois s approprient le triangle de croissance", "text": "Singapour a des problèmes de riche. Le coût du terrain y est prohibitif, les salaires augmentent de 7 % par an pour cause de manque de main- d'oeuvre, les charges imposées aux entreprises pour financer la protection sociale des employés s'alourdissent. Et les citoyens de la ville-Etat ne supportent plus les usines polluantes à proximité de leurs habitations. En clair, il est devenu impossible d'installer une unité de production à prix raisonnable.\nOr un pays sans marché intérieur, qui a fondé son développement sur le commerce, se doit de rester compétitif par rapport aux voisins qui exportent à peu près les mêmes produits. La parade était sim- ple : Singapour a créé début 1991 une zone franche avec ses deux voisins, Malaysia et Indonésie, pour y délocaliser ses industries - il s'agit en fait de l'Etat malaisien de Johore et des îles indonésiennes de Batam et de Bintan.\nQuelque cinq cents projets industriels sont programmés à Johore, et Batam a déjà reçu plus de 2 milliards de dollars d'investissements de firmes singapouriennes, japonaises ou européennes (Thomson Consumer Electronics y possède un atelier de fabrication). Pour faciliter les échanges, Singapour a accepté de relier Batam à son réseau de transports et de télécommunications et de poser des lignes pour transporter l'électricité. On projette de spécialiser une troisième île toute proche dans la pétrochimie et la réparation navale, une quatrième hébergera un gigantesque complexe de loisirs : Singapour et sa couronne s'affirment comme le principal foyer de croissance du Sud.\nLes deux satellites indonésien et malais ont certes tout à gagner à s'entendre avec Singapour, où se trouvent le capital et les compétences technologiques et commerciales de la région. Mais la constitution de ce triangle de croissance a réveillé leur vieille animosité à l'encontre des Chinois d'outre-mer. Le principal investisseur immobilier de ces programmes est en effet le groupe indonésien Salim, dirigé par le richissime Liem Sioe Liong. Ce tycoon, lié à la famille du président indonésien Suharto et à l'ancien Premier ministre de Singapour Lee Kuan Yew, est chinois d'origine. Est-ce pour cela que l'Etat de Singapour (peuplé à 75 %\nde Chinois) s'est associé avec lui dans la joint-venture qui développera le parc industriel et le complexe de loisirs? Certains le disent, et craignent que le contrôle qu'exercent les Chinois sur l'économie de Malaysia et d'Indonésie, déjà bien réel, ne se renforce grâce à une alliance entre les grandes familles et le gouvernement singapourien. Mais peut-on se passer des Chinois dans cette région?", "url": "https://lexpansion.lexpress.fr/actualite-economique/singapour-indonesie-malaysia-les-chinois-s-approprient-le-triangle-de-croissance_1392886.html"}, {"title": "Le prototype n est pas stabilise", "text": "Avant même son inauguration, la nouvelle TVA présente deux risques de pannes.\n1. L'identifiant TVA ne répond pas. Par une bizarrerie où le secret statistique le dispute à la peur de la fraude, les entreprises ne peuvent pas interroger directement la base de données pour connaître le numéro TVA de leur client étranger. Or ce numéro, qui doit figurer sur la facture, est indispensable pour justifier le fait que le fournisseur n'ait pas payé la taxe. C'est son client qui doit le lui indiquer. Alors l'entreprise peut vérifier dans la base de données que l'identifiant TVA correspond à la raison sociale du destinataire de la marchandise. A la Direction générale des impôts, on le reconnaît : pour la plupart des entreprises, la formule va vite devenir un secret de Polichinelle. Mais d'autres questions surgissent. Que va-t-il se passer pour les entreprises nouvelles? Et dans le cas des pays qui tarderaient à mettre leur base de données à jour? L'exportateur risque d'y perdre beaucoup de temps.\n2. Les opérations triangulaires ne tournent pas rond. C'est le principal grief du CNPF. Exemple : l'entreprise française A fait livrer à l'allemande C une marchandise qu'elle a acquise auprès d'une entreprise britannique B. Ce type d'échanges est monnaie courante dans le commerce mondial. En principe, le nouveau système prévoit que l'entreprise française A doit payer la TVA en Allemagne lors de la réception de la marchandise et qu'elle se fera rembourser cette TVA dès le transfert définitif du bien à l'entreprise allemande B.\nProblème : si l'entreprise A n'est pas établie en Allemagne, elle doit alors désigner (et rémunérer) un représentant fiscal qui effectuera les formalités à sa place. Une perte de temps et d'argent non négligeable. Le CNPF espère que des simplifications seront décidées. Mais il n'a reçu aucune garantie..", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-prototype-n-est-pas-stabilise_1387700.html"}, {"title": "La relance aux usa tombe a pic", "text": "La relance américaine intervient à un moment critique pour l'économie mondiale, menacée d'une contraction globale en 1993, comme l'illustre notre nouveau baromètre (ci-contre). Le Japon s'enfonce dans une déflation financière que les autorités ne parviennent pas à enrayer.\nL'Europe entre en récession, sous une influence allemande que ne compensent ni le Royaume-Uni (qui rechute) ni l'Italie et l'Espagne (qui s'assainissent).\nLes Etats-Unis eux-mê- mes ne sont nullement placés sur une trajectoire ascendante. La progression du PIB au troisième trimestre (+ 2,7 % l'an) n'est pas extrapolable: les dépenses de consommation ont été gonflées par la chute de l'épargne, et la production a été tirée par l'accumulation de stocks; une correction en baisse est probable au quatrième trimestre. Un raffermissement s'observe toutefois dans la construction résidentielle, l'emploi et les prêts des banques au business. La confiance des consommateurs reste déprimée, mais les espoirs mis dans le changement avec la nouvelle équipe démocrate peuvent la redresser.\nDes mesures vont être prises dès l'installation de Bill Clinton à la Maison-Blanche en janvier 1993, pour recréer des jobs . Il faut ressusciter l'économie , disent ses proches. Les investissements publics sont l'instrument choisi pour pallier la défaillance de la demande privée (encore que des crédits d'impôt visent à soutenir les investissements des entreprises) : les dépenses seront intensifiées dans les équipements collectifs, routes, ponts, télécommunications...\nLes sommes évoquées ne sont pas colossales et ne suffiront guère à atteindre la masse critique requise pour arracher l'économie à sa quasi-stagnation. Elles sont assez importantes cependant pour aggraver les problèmes de financement public : le déficit du budget fédéral était déjà évalué officiellement à 341 milliards de dollars pour 1992-1993. A terme, de nouvelles recettes fiscales seront levées, mais la manoeuvre qui consiste à élargir le déficit dans un premier temps pour le réduire ensuite est périlleuse, comme l'admet un conseiller de Bill Clinton (lire page 41).\nLe risque est que cette désépargne publique supplémentaire ne fasse remonter les taux d'intérêt à long terme et ne perturbe ainsi les marchés financiers, où la spéculation sur les obligations d'Etat, favorisée par le faible coût des emprunts à court terme, bat son plein. Même si la confiance des Américains est provisoirement dopée, on peut douter que leur économie retrouve durablement le chemin d'une croissance autoentretenue. Gare à la rechute!", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-relance-aux-usa-tombe-a-pic_1378658.html"}, {"title": "La grogne des creanciers", "text": "Confrontés à la crise de l'immobilier, banquiers et assureurs sont partout sur la brèche. Après avoir provisionné des crédits dont le montant total est estimé à 260 milliards de francs, les voilà sollicités pour éviter (ou retarder?) la faillite des promoteurs et des marchands de biens, dont ils sont pour la plupart créanciers mais aussi actionnaires. Les banques ne vont pas laisser tomber le secteur de l'immobilier , avait promis pendant l'été Patrice Cahart, le délégué général de l'AFB (Association française des banques).\nS'attendait-il, à l'époque, à devoir honorer une ardoise qui s'annonce aujourd'hui particulièrement salée? Rien que la recapitalisation de Lucia, une des sociétés de Christian Pellerin, propriétaire d'une partie des tours de la Défense, aura coûté 1,3 milliard de francs à la place de Paris.\nUne somme analogue semble nécessaire pour renflouer le Groupement foncier français (GFF). Mais, parmi les cinquante-sept compagnies d'assurances coactionnaires du GFF, certaines voix, et non des moindres, s'élèvent pour refuser de cracher au bassinet. Athéna, premier actionnaire du groupement avec une participation supérieure à 11 %, estime qu'avec une perte évaluée à 60 millions de francs elle a déjà trop donné.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-grogne-des-creanciers_1376157.html"}]