[{"title": "Vivre sans l inflation la discipline quiachange lesfrancais", "text": "C'était quoi, l'inflation? Ceux des jeunes Fran-çais qui n'ont atteint qu'au milieu des années 80 l'âge où l'on commence à gérer ses dépenses pourraient légitimement poser cette question à leurs parents. Le passage d'une hausse annuelle des prix de 13,9 % (1981) à 3,1 % (1991) n'a pas été ressenti comme une révolution. Pourtant, c'en est une. La France, en effet, n'a pas fait, contrairement à l'Allemagne, l'expérience brûlante d'une hyperinflation qui l'aurait durablement vaccinée contre les dérapages. Elle a longtemps vécu, à l'inverse, sous l'emprise d'une drogue douce et euphorisante.\nL'étonnant, c'est que la désintoxication ait été si rapide.\nFeu LA SPIRALE PRIX-SALAIRES. La désinflation a-t-elle changé la vie ? Elle est plutôt le signe d'un changement d'époque. La rupture a eu lieu en 1982-1983, avec la fin de l'indexation généralisée (voir l'encadré page 34). Auparavant, la spirale prix-salaires avait un effet doublement euphorisant : elle permettait d'anticiper une hausse du revenu nominal, et garantissait (en principe) le maintien du pouvoir d'achat. La désindexation a brisé le système : elle signifie que la prise en compte de l'infla- tion dans les salaires n'est plus automatique et en temps réel (avec des réajustements tous les trimestres, voire plus souvent), mais éventuelle et tardive (en fin d'année). Les entreprises retrouvent une souplesse dans la gestion de leurs coûts. Et surtout, les anticipations de hausse généralisée sont cassées : plus personne n'est sûr de gagner demain davantage qu'aujourd'hui. Pour la gauche et la majeure partie des syndicats, qui jusque-là avaient nié la responsabilité de l'augmentation des salaires dans l'inflation, c'était une révolution idéologique. Elle est pourtant passée dans les moeurs avec une remarquable facilité.\nPourquoi? D'abord à cause de la montée du chômage : c'est en 1982 qu'il passe la barre des 2 millions. Peut-être aussi que les Français, dans une sorte de consensus implicite, n'ont pas voulu répéter l'expérience des années 70, au cours desquelles les entreprises avaient supporté le poids de la crise, à travers la baisse de leurs profits et de leurs capacités d'investissement. Le partage du gâteau s'est radicalement renversé au cours de la décennie 80. La part du revenu disponible des ménages dans le total de la richesse produite a nettement décliné jusqu'en 1987, et leur pouvoir d'achat est resté à peu près plat - phénomène inconnu depuis la guerre - de 1982 à 1985, pour remonter ensuite, non sans quelques cahots (voir les graphiques pages 34 et 35).\nLe CONSOMMATEUR COHERENT. Le choc de la désinflation n'est évidemment pas pour rien dans la mue du consommateur depuis dix ans. Pas seulement parce qu'il rogne ses revenus et les rend plus incertains, mais aussi parce qu'il lui ouvre les yeux. quand tous les prix montaient, il était difficile de distinguer ceux qui grimpaient plus vite que les autres. Désormais, avec des étiquettes qui changent moins souvent, et qui parfois même affichent des baisses, l'acheteur remarque davantage les variations.\nJacques Orsel, directeur des marchés chez Carrefour-France, constate un paradoxe apparent dans les enquêtes auprès des clients des grandes surfaces. Lorsqu'on leur demande pourquoi ils y font leurs achats, les prix ne viennent qu'au deuxième ou au troisième rang des motivations. En revanche, c'est la première raison invoquée quand il s'agit de savoir pourquoi ils ont quitté une enseigne. En somme, ils semblent considérer qu'il existe, entre eux et leur hypermarché habituel, une sorte de contrat de confiance implicite sur les prix.\nS'ils se sentent trahis, ils le quittent.\nCe consommateur plus pointilleux sur les prix est pourtant un étrange animal. Car en même temps, nous ont longtemps affirmé les psy qui veillent à son chevet, il exprime une demande d'identification, d'image valorisante de lui-même, bref, de rêve - des satisfactions difficiles à chiffrer. C'est parce qu'il est un être double, explique Olivier Géradon de Vera, directeur général adjoint de la Secodip. Autrefois, la consommation avait la figure d'un losange : au milieu, des produits de gamme moyenne, qui représentaient le gros des ventes; de part et d'autre, un haut et un bas de gamme, moindres en volume. Aujourd'hui, le losange s'est transformé en sablier : le milieu de gamme a beaucoup maigri, le haut et le bas ont grossi.\nDans la partie basse du sablier viennent se loger des distributeurs comme Aldi - service minimal, produits génériques, prix imbattables - et, en réaction à cette offensive venue d'outre-Rhin, les rayons premiers prix des hypermarchés, qui connaissent un développement spectaculaire. Il ne s'agit pas de produits au rabais destinés exclusivement à une clientèle à faibles revenus, témoigne un patron de grande surface. Tout le monde en achète. La notion de produit basique a rem- placé celle de produit bon marché. Ce déplacement de la consommation n'est pas pris en compte par l'indice des prix : la désinflation vécue par le consommateur est sans doute plus marquée que ne l'indiquent les chiffres officiels.\nCe qui a rendu cette transformation possible, c'est la fin des modèles de consommation , estime Michel-Edouard Leclerc. Jadis, chaque catégorie sociale achetait sa gamme de produits, qui la caractérisait collectivement. Aujourd'hui, on intériorise ses propres choix, ses références individuelles. Chacun veut créer son propre modèle. Les groupes de consommateurs sont à géométrie variable. Et une femme peut porter une veste haute couture sur un blue-jean . La désinflation favorise ce consommateur au double visage : Il est plus regardant sur les prix des produits de base, afin d'être plus à l'aise pour ses \" achats-plaisir \", ceux du haut du sablier , explique Olivier Géradon de Vera.\nCe haut du sablier est plus problématique que le bas. Son volume, et la nature de son contenu, dépendent beaucoup de la conjoncture. Il a suffi d'une nouvelle contraction du pouvoir d'achat, après la progression confortable des années 1988-1990, pour que l'on annonce la fin des années frime . Pour Michel-Edouard Leclerc, le luxe n'est plus un concept vendeur : la valeur immatérielle servant à justifier des prix élevés n'est plus crédible . Il a sans doute raison. Mais le luxe n'a-t-il pas simplement changé de nature? Le cocooning a remplacé la frime, témoigne le directeur d'un grand magasin parisien. Plus que la griffe ou la marque, on recherche le confort, les qualités techniques du produit, sa durabilité. Or ce sont des éléments objectifs, évaluables : les acheteurs veulent bien payer cher, mais ils en veulent pour leur argent. Dans le haut de gamme comme pour les produits basiques, notre consommateur post-inflation est donc cohérent : il s'est mis à compter.\nCet acheteur plus vigilant est aussi un épargnant plus sélectif. En même temps que la hausse des prix se ralentissait, les taux d'intérêt réels passaient du négatif au positif. Au lieu d'être rongée par l'inflation, l'épargne de précaution pouvait devenir un placement rémunérateur : les caisses d'épargne se vident et les Sicav monétaires se gonflent. Au total, cependant, le taux d'épargne des ménages a baissé depuis dix ans, de 18 % à quelque 12 % du revenu disponible (voir le graphique page 35). Pour Robert Rochefort, directeur du Credoc - centre spécialisé dans l'étude de la consommation -, cette baisse est directement liée à la désinflation, suivant un mécanisme bien connu des économistes : quand l' encaisse n'est plus érodée par l'inflation, on éprouve moins le besoin de la reconstituer. La hausse de la Bourse et celle de l'immobilier ont joué dans le même sens : elles accroissent la valeur du capital, rendant inutile un effort d'épargne supplémentaire. En ce qui concerne le logement, destination traditionnelle de l'épargne française, un autre phénomène a joué : l'envolée des prix, si elle a enrichi les propriétaires, a découragé ceux qui voulaient le devenir.\nLEs Syndicats a contre-pied. La désinflation a produit aussi des conséquences en chaîne dans le monde du travail. L'abandon des pratiques d'indexation a accentué les disparités des évolutions de salaires entre branches, entre entreprises, et au sein même de ces dernières. Il a, en même temps, facilité les politiques d'individualisation : Quand certains salaires ne bougent pas en valeur nominale d'une année sur l'autre, cela laisse plus de marge pour les augmentations au mérite , constate Bernard Brunhes. Aux yeux de cet ex-conseiller de Pierre Mauroy, reconverti dans le conseil aux entreprises, la désindexation devrait avoir pour effet, du même coup, d'élargir le champ de la négociation sociale : Autrefois, l'inflation payait tout. C'était une solution de facilité qui dispensait les entreprises de faire des efforts de formation, d'amélioration des conditions de travail, etc. Aujourd'hui, les syndicats auraient tout intérêt à placer franchement les discussions sur ces terrains.\nA vrai dire, les centrales syndicales comptent parmi les grandes victimes de la désinflation : leur rôle traditionnel de gardiennes du pouvoir d'achat leur file entre les doigts. Le nouveau mode de fixation des salaires porte atteinte à notre crédibilité , affirme Michel Huc, secrétaire général de FO-Métallurgie. La plupart de ses syndiqués appartiennent, en effet, à de grandes entreprises du secteur nationalisé : c'est une lettre de cadrage du Premier ministre qui fixe, chaque année, la fourchette des hausses autorisées. La désindexation, je suis pour, proclame Michel Huc, mais le gouvernement devrait aller jusqu'au bout de sa logique, et laisser aux partenaires leur entière liberté de négociation. Il affiche ses chiffres officiels pour montrer sa vigilance, mais nous finissons toujours par arracher un peu plus. Seulement, les salariés ne le savent pas...\nqui paie ses dettes s'enrichit. Face à la désinflation, les entreprises aussi ont dû modifier leurs réflexes, et revenir à quelques bons principes. Quand la hausse des prix est faible et que les taux d'intérêt sont élevés, qui paie ses dettes s'enrichit : les intérêts versés, qui en 1981 représentaient près de 35 % de l'excédent brut d'exploitation, sont redescendus aux alentours de 20 %. Les idées naguère à la mode, par exemple l' effet de levier - pour financer les investissements, mieux vaut recourir à l'emprunt qu'aux fonds propres -, ont volé en éclats. Corollaire du désendettement, et d'un partage de la valeur ajoutée plus favorable aux profits, l'autofinancement a grimpé en flèche (voir le graphique page 35). D'autres concepts ont fait fortune, comme le zéro stock : quand les taux d'intérêt réels étaient nuls, voire négatifs, alors que les prix grimpaient, les entreprises avaient avantage à vivre avec des stocks confortables, source d'éventuelles plus-values.\nAujourd'hui, toute immobilisation inu-tile coûte cher, et la trésorerie bien gérée arrondit les bénéfices. La désinflation a ramené la rigueur, résume Albert Merlin, directeur des études économiques de Saint-Gobain. Elle alourdit les dettes, exige la sélectivité dans le choix des investissements, interdit le flou dans les prévisions.\nLa distribution fait partie des secteurs où les changements les plus spectaculaires se préparent. Ce qui a fait la fortune des grandes surfaces, c'est l'inflation, estime Michel-Edouard Leclerc.\nMaintenant, le ralentissement des prix exacerbe la concurrence. La survie repose sur les gains de productivité : il faudra concentrer les ventes sur les produits à rotation rapide, ce qui sup- pose une diminution du nombre des références, donc un appauvrissement relatif de l'éventail de l'offre pour un type de produit donné. Si ce scénario se réalise, il promet de nouveaux affrontements entre les distributeurs et les industriels - qui, ne vivant que par l'innovation, cherchent à diversifier et à décliner leurs produits.\nIls ne sont pas les seuls visés, car la grande distribution, si elle restreint son offre d'un côté, continuera, de l'autre, à l'élargir vers de nouvelles activités. Comme la vente de services. Quand l'acheteur est plus sensible que jamais aux prix, et que les services - un séjour aux Antilles, un voyage organisé ou un placement financier - sont des packages complets et standardisés, la grande surface peut offrir des prix plus compétitifs que l'agence de voyages ou la banque. Les Centres Leclerc vont ainsi se lancer dans la distribution de fonds communs de placement et de crédits à la consommation.\nLe passage à la société post-inflation n'est donc pas de tout repos.\nIl rend la concurrence plus féroce, met à nu les conflits d'intérêts, révèle les fragilités, interdit les arrangements faciles. Mais au fond, est-il définitif? La France est-elle durablement installée sur une pente douce de hausse des prix à 3 % l'an? A défaut de risquer une impossible prévision, on peut recenser les garde-fous qui nous protègent des dérapages d'antan.\nassurances anti-INFLATION. La concurrence, d'abord. Pour mesurer à quel point elle a envahi notre univers économique, quelques chiffres suffisent. Dans les produits manufacturés consommés par les Français, près de 39 % venaient de l'étranger en 1991, contre 33,6 %\nen 1988 : une progression de plus de 1,5 point par an. La compétition n'est plus française, ni même européenne, mais mondiale, et sur des produits toujours plus nombreux. Autre donnée : la présence croissante de la grande distribution dans le commerce de détail - elle en assure aujourd'hui plus de 35 %. Or cette étape de plus en plus importante dans le circuit économique est aussi - et pour longtemps - le foyer d'une concurrence féroce. Les villes les moins chères de France sont celles qui comptent le plus de grandes surfaces : Nantes détient la palme, avec ses sept hypermarchés.\nL'autre garde-fou contre l'inflation, c'est l'intégration financière internationale. Pour Jean-Paul Betbèze, directeur des études économiques du Crédit lyonnais, le super-pouvoir économique dans le monde est exercé par les taux d'intérêt à long terme . De qui dépendent-ils ? Des grands investisseurs internationaux - caisses de retraite, compagnies d'assurances, etc. - , qui sont d'une extrême vigilance sur la valeur réelle de leur patrimoine. Quand le pays où ils détiennent des actifs mobiliers - obligations, bons du Trésor - est menacé d'inflation, ils s'en vont, et font automatiquement monter les taux. La France, qui ne dispose ni d'une monnaie internationale (comme les Etats-Unis), ni d'une balance des paiements excédentaire (comme le Japon), ni d'une ancienne réputation de rigueur (comme l'Allemagne), ne peut pas se permettre de dérapage, sous peine de voir fuir les capitaux et d'être dans l'obligation de payer très cher le financement de ses déficits.\nun clivage de generations. Peut-être, enfin, faut-il chercher au coeur de la société française une des causes profondes de la désinflation. A qui profite-t-elle? Aux propriétaires (de logements, de portefeuilles boursiers, etc.), qui ont vu la valeur de leurs biens grimper beaucoup plus vite que les prix. Tout se passe comme si le supplément de liquidités s'était porté sur ce type d'actifs , explique Albert Merlin. En d'autres termes, la valeur d'un logement, par exemple, représente aujourd'hui (malgré la crise de l'immobilier) beaucoup plus de mois de salaire qu'il y a quinze ans. D'autre part, le financement par emprunt, dont le coût était nul au temps de l'inflation forte, est devenu très cher en raison du niveau des taux d'intérêt réels. Enfin, ces mêmes taux procurent aux détenteurs de capital des revenus bien plus confortables qu'autrefois. Ce sont là des sources d'inégalité que les statistiques mesurent mal. Le clivage n'est pas seulement social. Il passe aussi entre les générations, car les comportements d'endettement et d'épargne correspondent à des moments différents du cycle de vie : les débiteurs, pénalisés par la désinflation, sont plus jeunes que les épargnants, favorisés par les taux d'intérêt élevés. Et l'accession des jeunes ménages à la propriété de leur logement est beaucoup plus difficile aujourd'hui qu'il y a quinze ou vingt ans.\nL'inflation des années 60 et 70 traduisait l'insouciance face à l'avenir et l'appétit de croissance d'une génération majoritaire en nombre : celle des baby-boomers nés dans les années de l'après-guerre. Aujourd'hui, toujours majoritaire, elle épargne pour sa retraite. Elle n'a pas organisé à son profit la désinflation, qui de toute façon s'imposait, mais elle l'a aidée à passer dans les moeurs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/vivre-sans-l-inflation-la-discipline-quiachange-lesfrancais_1430240.html"}, {"title": "La puissance et le chiffre", "text": "Perspectives économiques et stratégiques. La réalité du monde, 1992.\nHubert de Beaufort et Jacques de Zélicourt. Loysel, 733 pages, 139 francs.\nLe dialogue entre l'économie et la stratégie se heurte à un lancinant problème de mesure. Les statistiques sont souvent loin d'être fiables, quand elles ne sont pas inutilisables : sur les 18 000 chiffres publiés par l'OCDE dans ses Perspectives économiques, Hubert de Beaufort et Jacques de Zélicourt estiment que 600 seulement sont vraiment significatifs. Leur objectif est extrêmement ambitieux : percer à travers le maquis des indicateurs économiques la réalité du monde , avec une grille de lecture empruntée à l'économiste américain Paul Kennedy. Dans cette optique, le meilleur instrument d'appréciation du développement des nations serait leur indice de technostructure, soit la performance de leur système d'organisation des entreprises et de la société. Cette efficacité des agents économiques peut s'appréhender grâce à un ratio simple entre les quantités d'énergie consommées par un pays et sa production de richesse. Ce qui se résume en une question : de combien de kilos-équivalent charbon une économie donnée a-t-elle besoin pour produire 1 000 dollars de PIB? Seule pondération introduite dans le calcul de ce juge de paix statistique, le taux de croissance démographique.\nLes technostructures rencontrent souvent un concurrent : les superstructures (le système administratif de l'Etat). Dans les régimes libéraux, il s'agit généralement des grands services publics (défense, éducation...). Mais dans des régimes totalitaires, et dans des pays en voie de développement, les superstructures prolifèrent aux dépens des technostructures : les premières sont plus faciles à développer que les secondes, qui demandent du temps et des compétences rares. Un Etat ne peut développer ses technostructures que s'il est parvenu à l'autosuffisance alimentaire. Pour le reste, la notion de délai est essentielle.\nDeux autres attributs de la puissance font l'objet d'un examen acéré : la démographie et l'armement. La première est devenue cause de faiblesse absolue, notamment pour les populations d'Afrique et d'Asie qui se seront multipliées par six entre 1939 et l'an 2000.\nL'évaluation du second s'avère de plus en plus complexe, la maîtrise technologique et la richesse économique jouant un rôle croissant dans les conflits modernes. A l'aide de critères construits sur mesure pour coller à leur grille de lecture, les deux spécialistes de géostratégie renouvellent le genre de la comparaison économique entre les nations.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-puissance-et-le-chiffre_1422519.html"}, {"title": "Big yellow avait toutfaux kodak va devoir s amputer pour survivre et puis tout reinventer", "text": "Kodak a-t-il encore un déclic d'avance ? Avec 19 milliards de dollars de chiffre d'affaires, de solides parts de marché et une marque aussi connue que Coca-Cola ou Mercedes, le géant de Rochester semble hors de portée de ses concurrents. Et pourtant! Si la taille du groupe a doublé durant les années 80, son résultat net a quasiment chuté de moitié. En 1991, pour la première fois de son histoire, les comptes sont tout juste équilibrés.\nDeux bonnes raisons à cette contre-performance : des diversifications hasardeuses et des erreurs stratégi- ques essentielles dans le métier de base - la photographie - qui ont facilité la percée d'un challenger, le japonais Fuji.\nC'est donc un colosse affaibli qui s'apprête à négocier un virage décisif : le passage de la pellicule traditionnelle aux cartes magnétiques et aux cristaux liquides. Dans vingt ans, en effet, l'industrie de la photo ne sera plus contrôlée par des chimistes, mais par des électroniciens. Kodak risque de perdre son leadership et de devenir une entreprise en déclin , prévient l'analyste new-yorkais Alex Henderson, vice-président de Prudential Securities.\nPour éviter ce scénario catastrophe, Big Yellow a décidé de se recentrer sur l'image et de revoir son organisation de fond en comble.\nFondé en 1892 par George Eastman, Kodak est aujourd'hui un vaste conglomérat. Si l'image - photo et ci- néma - reste sa principale activité avec 37 % du chiffre d'affaires, c'est aussi un grand de la chimie, de la santé et de l'informatique. Créé pour alimenter l'activité photo, Eastman Chemical Company est devenu le vingt-troisième chimiste mondial, avec un rang de leader pour le PET (une matière plastique destinée aux bouteilles de boissons gazeuses) et pour l'acétate de cellulose (qui sert à fabriquer les filtres de cigarettes). On retrouve aussi ses produits dans les revêtements de sol, les cires, les peintures, les jouets, les couches pour bébés...\nUne dispersion telle que Kodak n'absorbe plus aujourd'hui que 10 % de la production d'Eastman Chemical.\nLancée dans les années 30 avec la fabrication de la vitamine E, sa branche santé ne pouvait, trop petite, lutter contre des géants comme Bayer ou Merck. En 1988, le groupe s'est donc offert Sterling Drug pour la bagatelle de 5,1 milliards de dollars.\n.ombreux ratés. Fabricant de film et de papier sensible, Kodak s'est également intéressé à la radiographie, à la photocopie, à l'édition électronique... Cette diversification - plus logique - a parfois porté ses fruits, puisque le groupe occupe une position en pointe dans l'imagerie médicale et dans les tests de diagnostic. Mais que de ratés! Grâce à Atex, le groupe aurait pu réussir sa percée dans l'édition électronique. Considérée au moment de son rachat par Kodak (en 1981) comme le leader mondial du secteur, associée ensuite à IBM pour développer le produit du siècle , cette entreprise fondée en 1973 par deux anciens du MIT est aujourd'hui en perdition. Atex dominait son marché et l'a laissé filer... , commente Ray Toothaker, un de ses anciens dirigeants.\nCe scénario pourrait se reproduire dans la photocopie. Voilà cinq ans, grâce à ses prix et à sa technologie, Kodak taillait des croupières à Xerox dans le haut de gamme. Hélas! Annoncée pour 1990, sa nouvelle génération de machines sort à peine des usines, après avoir laissé au concurrent le temps de rattraper son retard.\nBref, la diversification a gonflé le chiffre d'affaires au détriment de la rentabilité. Qu'a rapporté le rachat en 1989 de l'activité copieurs d'IBM? Un milliard de dollars de ventes supplémentaires, mais pas le moindre cent de profit. L'entrée dans l'informatique?\nC'est 7 milliards de dollars de chiffre d'affaires et, reconnaît le PDG de Kodak, Kay Whitmore, un retour sur investissement pratiquement égal à zéro . Autant dire un fiasco.\nKodak a pu financer ces diversifications grâce à la photographie.\nSituation de quasi-monopole, marges proches de 50 % : entre 1970 et 1982, cette vache à lait lui a permis d'afficher une rentabilité nette consolidée oscillant entre 11 et 16 %. Elle a également rendu possible des coups de poker comme le rachat de Sterling en 1988.\nKodak a voulu accélérer sa diversification par crainte de voir la photo électronique balayer ses pellicules, se souvient Gene Glazer, vice-président de Dean Witter Reynolds, un des principaux analystes de Wall Street. De là à payer 35 fois les bénéfices une compagnie médiocre qui n'avait pas grand-chose dans les tuyaux... La vache à lait a fini par se tarir : en 1990, l'endettement du groupe atteignait 7 milliards de dollars, soit plus du tiers du chiffre d'affaires. Peinant à développer sa chimie, ses médicaments, ses piles et son informatique, le groupe de Rochester a également accumulé les faux pas dans son métier de base.\nL'option du bas de gamme. A la fin des années 70, Kodak décrète que le 24 x 36 n'intéresse plus que les professionnels et se lance dans des systèmes pour amateurs utilisant des films miniaturisés, 110 pocket et Kodak Disc. Déçus par la piètre qualité des tirages, les consommateurs reviennent au 24 x 36, qui s'impose rapidement sur le marché grand public. Mais si la future photo numérique tue à son tour le traditionnel rouleau (voir encadré page 58), que restera-t-il à Kodak?\nLe fiasco du tirage instantané. Pour contrer son concurrent Polaroid, Kodak se lance sur ce marché en 1976 avec son Kodamatic. Sans se préoccuper des questions de brevets. Une imprudence , dira-t-on plus tard à Rochester. Bel euphémisme! Cette affaire lui vaut un procès fleuve qui durera quinze ans et qui lui coûtera la somme de 3 milliards de dollars.\nLe raté de la vidéo. En 1983, Kodak annonce son entrée sur le marché de l'image électronique avec une des premières caméras vidéo 8 millimètres du marché. Conçue avec l'aide de Matsushita, la Kodavision est lourde et peu pratique, d'où son retrait rapide du marché. Kodak s'est engagé dans la vidéo sans trop y croire, persuadé que le film super-8 avait encore de beaux jours devant lui. On connaît la suite : non seulement la vidéo a enfoncé le super-8, mais elle a aussi détourné de la photographie des millions de consommateurs.\nKodak a sous-estimé la menace japonaise. Créé en 1934 par Dainippon Celluloid, Fuji s'attaque à l'Europe dans les années 60.\nDiscrètement. En France, ses premiers agents, Jacqueline et René Develay, ne possèdent qu'une mo- deste boutique à Boulogne-Billancourt. Pas de quoi inquiéter le tout-puissant Kodak-Pathé. D'autant qu'à l'époque les produits japonais ne sont pas fameux. Les temps ont changé. En vingt ans, Fuji a raflé 20 % du marché à Kodak et réalise aujourd'hui en France 1,3 milliard de francs de chiffre d'affaires. Grâce à une usine ultramo- derne située aux Pays-Bas, les Japonais disposent d'une solide base en Europe. Aux Etats-Unis, ils contrôlent plus de 12 % du marché. Le challenger a réussi à rattraper son retard en chimie (son film inversible Velvia est une référence chez les professionnels) et a prouvé sa capacité à innover (il a damé le pion à Kodak en lançant dès 1987 les premiers appareils jetables). Certes, le chiffre d'affaires de Fuji est encore inférieur de moitié à celui du groupe américain, mais les profits, eux, sont les mêmes.\nle mal a la racine. La direction de Kodak a annoncé en novembre dernier une vaste réorganisation, avec son cortège de suppressions d'emplois, de fermetures de sites industriels et de ventes d'actifs pour tenter de redresser la barre. C'est la cinquième depuis 1983, et elle a un air de déjà vu : il y a des années que Kodak répète vouloir être davantage à l'écoute de ses clients, orienter sa recherche vers des applications commerciales, privilégier la rentabilité... On connaît le résultat. Mais cette fois, Kay Whitmore semble vouloir attaquer le mal à la racine.\nLe PDG de Kodak jure que le groupe n'ira pas plus loin en matière de diversification. Au contraire. Nous devons nous recentrer sur notre métier de base, l'image. D'où la fusion des pôles photographie et informatique. Dirigé par Jack Thomas -2 et véritable homme fort de la compagnie -, cet imaging group qui pèse 13 milliards de dollars porte les espoirs de renouveau de Kodak. Son cheval de bataille : la technologie. Grâce au CD Photo, un disque compact qui permet d'enregistrer des photos et de les visualiser sur un écran de télévision (voir encadré page 58), Kodak espère cette fois réussir son entrée sur le marché de l'image électronique, aux dépens des Japonais. Mais ce renouveau passe aussi - et surtout - par celui des esprits. Kodak veut lancer une révolution culturelle qui risque de coûter cher à Rochester.\nHomme affable aux allures provinciales, Jack Thomas assène des vérités qui font mal : Bien sûr, le monde a changé et la compétition est plus dure, explique-t-il à ses cadres, mais au fond, beaucoup le savent, le défi est à l'intérieur de nous-mêmes. Son ambition est de faire travailler ensemble des équipes naguère concurrentes, chimistes et informaticiens, spécialistes des photocopieurs et des imprimantes... Pas question de rester une \" collection de compagnies \", il nous faut promouvoir le travail d'équipe. Le succès du CD Photo - à cheval sur la photo traditionnelle et sur l'image numérique - en dépend. Kodak n'a donc pas hésité à couper quelques têtes.\nDès novembre dernier, trois vice-présidents chargés des photocopieurs et des imprimantes sont partis en prére- traite. Critiqués pour avoir travaillé sur trop de projets, dont la plupart n'ont jamais débouché sur le marché , les chercheurs du pôle image ont aujourd'hui un nouveau patron, James Meyer. Sa mission : coller aux besoins des clients. Nous ne sommes pas une université, mais un laboratoire de recherche industrielle chargé de produire des biens et des services pour lesquels les gens sont prêts à payer, précise Kay Whitmore. Si certains veulent faire de la recherche universitaire, qu'ils aillent dans des universités.\nLes esprits frondeurs ont par contre un bel avenir devant eux.\nExemple : Katherine Hudson. Cette femme de 44 ans qui préfère le restaurant d'entreprise aux repas d'affaires n'avait jamais ménagé ses critiques publiques contre le management : la voilà propulsée responsable de la division systèmes d'information, bras droit de Jack Thomas.\nreprendre des couleurs. Pour accélérer la mise sur le marché de nouveaux produits et s'adapter plus vite aux besoins des consommateurs locaux, Kodak veut devenir une entreprise globale .\nIl faut changer notre état d'esprit, estime Jack Thomas : nous ne devons plus penser domestique/international mais global/régional.\nSymbole d'un passé révolu, Rochester risque d'en faire les frais.\nSituée sur les rives du lac Ontario, dans l'Etat de New York, cette ville n'a pratiquement jamais connu de crise. Grâce à Xerox et à Bausch & Lomb, qui ont leur siège ici, à IBM, qui y fabrique ses minis , et surtout à Kodak, premier employeur de la région avec 40 000 salariés. La moitié travaillent dans le Kodak Park, une ville-usine de 20 000 habitants, couvrant 10 000 hectares, avec son chemin de fer privé, ses milliers de kilomètres de tuyaux et ses entrepôts grands comme plusieurs terrains de football. A l'image de George Eastman buvant le lait de ses vaches et mangeant les légumes de son jardin, le Park produit tout ce dont il a besoin, de son énergie à ses célèbres petites bobines jaunes en passant par leurs joints en feutre et leur emballage. Un véritable phalanstère.\nRochester conçoit la plupart des produits Kodak, ce qui ne facilite pas la rapidité de réaction. Au lieu de demander au siège de modifier ses produits pour les adapter à nos marchés, il vaudrait mieux nous donner davantage d'autonomie en matière de planification et de développement , plaide le président de Kodak-Pathé, Francis Quiers. Sans doute va-t-il obtenir satisfaction, car la décentralisation est en marche. Un exemple : l'Amérique devient une zone géographique au même titre que l'Europe ou l'Asie. La décentralisation va également toucher la recherche et le marketing.\nKodak prépare en grand secret le transfert de ses recherches en image électronique au Japon, reconnaissant de fait la suprématie nippone dans ce domaine. Marketing et cons- truction de prototypes devraient atterrir en Cali- fornie. Tout cela aux dépens de Rochester.\nPour reprendre des couleurs, Kodak a donc choisi l'électrochoc. Mais il est vrai que les objectifs sont très ambitieux. Nous devons passer de 5 à 15 % de croissance dans notre métier de base, l'image, et retrouver globalement des marges de 20 %. En informatique, notre objectif est d'atteindre des marges de 10 % en 1995, faute de quoi il faudra trouver une autre solution. Après la cession de Verbatim (disquettes) et d'une dizaine d'autres filiales informatiques, la vente d'Atex pourrait être cette autre solution.\nla malédiction américaine. Kodak ira-t-il plus loin? Les milieux financiers estiment que le groupe de Rochester ne doit pas se couper les ongles mais se tailler un bras . En clair, s'amputer de divisions entières. Pourquoi pas Sterling? En janvier 1991, Kodak a rapproché sa filiale du français Sanofi. L'accord ne porte que sur la commercialisation de produits futurs - Sterling s'occupant des Amériques et Sanofi de l'Europe - sans prise de participations croisées. Pour l'instant, Jean-François Dehecq, PDG de Sanofi, et Jack Thomas, ancien patron de Sterling et cheville ouvrière de ce rapprochement, se disent très satisfaits de cette association. Si Kodak ne se redresse pas - et notamment si son CD Photo était un nouveau flop -, le groupe pourrait pourtant être contraint de céder Sterling. Tout en conservant Eastman Kodak Health (systèmes de test et de diagnostic, produits radiologiques...), qui pèse près de 3 milliards de dollars et offre au moins une certaine synergie avec la photo. Sanofi pourrait alors réaliser une belle opération.\nQuoi qu'il advienne, Kodak ne peut échapper à la malédiction qui frappe les mammouths américains comme General Motors, IBM ou Sears : il doit maigrir à tout prix. Les 40 000 employés de Rochester le savent. En novembre dernier, Kodak avait proposé 3 000 départs en prére- traite : 6 750 personnes se sont portées volontaires, préférant empocher une prime d'un an de salaire plutôt que de spéculer sur des jours meilleurs. Et cette année, la liste pourrait s'allonger de 2 000 candidats au départ. Au 343 State Street, le service chargé de tirer le portrait des retraités a du pain sur la planche.", "url": "https://lexpansion.lexpress.fr/actualite-economique/big-yellow-avait-toutfaux-kodak-va-devoir-s-amputer-pour-survivre-et-puis-tout-reinventer_1419903.html"}, {"title": "Berlusconi sur la sellette en italie", "text": "Berlusconi exerce-t-il un abus de position dominante sur le marché italien de la publicité? Cette question est jugée suffisamment sérieuse par l'autorité antitrust, chargée de la concurrence, pour qu'elle ordonne une enquête. Avec l'acquisition du groupe Mondadori, les parts de marché de Berlusconi sont telles qu'elles pourraient limiter de façon substantielle la concurrence sur le marché publicitaire en Italie. Publitalia, la régie des chaînes de Fininvest et de Mondadori, représente 34 % du chiffre d'affaires de la profession. Dans aucun autre pays au monde, un privé ne détient une telle part du marché publicitaire. Cette situation n'est évidemment pas du goût des autres éditeurs, qui accusent Berlusconi de profiter des synergies de ses agences de publicité pour brader les prix. Rete 4 et Italia 1 accorderaient ainsi des rabais substantiels à ses clients au détriment de ses concurrents. Or ce marché est particulièrement juteux, puisque plus de 2 700 spots de publicité sont diffusés chaque jour à la télévision italienne, plus que n'en transmettent toutes les télévisions d'Europe réunies. La directive de la Commission européenne parle de position dominante à partir de 40 % de parts de marché, mais Francesco Saja, directeur de l'autorité antitrust, estime pour sa part que 28 % suffisent pour dominer le marché italien", "url": "https://lexpansion.lexpress.fr/actualite-economique/berlusconi-sur-la-sellette-en-italie_1418640.html"}, {"title": "Au risque de gagner le metier de dirigeant", "text": "Par Olivier Lecerf Entretiens avec Philippe de Woot et Jacques Barraux Fallois, 250 pages, 130 francs Olivier Lecerf, ancien patron de Lafarge-Coppée, dissipe d'emblée toute équivoque : l'entreprise n'a rien à dire sur le destin ou le bonheur des hommes. Il ne lui est pourtant pas interdit de se référer à des valeurs éthiques, qui peuvent lui donner cohé- sion et dynamisme, l'aider à assurer sa pérennité. Dans le tournis économique mondial, cette pérennité passe désormais par des cessions d'actifs.\nTraumatisantes pour le personnel, elles obligent à réviser la culture d'entreprise. Autre os pour le manager humaniste : la dissociation entre les intérêts de l'entreprise conquérante et ceux de l'Etat-nation à bout de souffle. Sur ce sujet, Olivier Lecerf n'a pas encore de réponse. Ses successeurs devront trouver la solution.", "url": "https://lexpansion.lexpress.fr/actualite-economique/au-risque-de-gagner-le-metier-de-dirigeant_1418614.html"}, {"title": "L inconscient du marche", "text": "Le Sacrifice et l'envie Par Jean-Pierre Dupuy Calmann-Lévy, 374 pages, 150 francs Ce sont dix années de lecture critique des pères fondateurs de l'économie politique que Jean-Pierre Dupuy a tenté de résumer dans son livre. Au début de ce long travail de recherche, comme l'auteur le rappelle dans son avant-propos, le camp libéral était au pouvoir en France, et les intellectuels, dans leur écrasante majorité, se rangeaient à gauche. C'est donc à travers des prismes idéologiques conjoncturels - ou pis, avec une indifférence polie - que philosophes et économistes français ont regardé leurs homologues anglo-saxons s'efforcer de penser le marché dans ses dimensions morales et politiques . Cette carence est d'autant plus grave que l'on assiste, surtout depuis la chute du communisme, à l'irrésistible intrusion de la logique de l'économie et de la marchandise dans tous les domaines de la vie.\nL'extraordinaire prépondérance que l'économie a prise dans la vie sociale apparaît comme la voie obligée du progrès, voire, pour certains, le signe que la fin de l'histoire est proche , constate Jean-Pierre Dupuy. Son but est de rechercher dans la tradition philosophique qui se trouve à la base du libéralisme triomphant les raisons de sa force et de sa victoire. Parce qu'il reste convaincu que, si l'instance dominante de légitimation des conduites sociales s'appuie sur le marché et sur l'économie, le vrai sens de la vie est ailleurs . Pour sa démonstration, il a choisi le terrain de la justice sociale. D'Adam Smith à John Rawls, c'est en effet le problème qui résiste le plus aux assauts théoriques des grands prêtres de la pensée économique libérale.\nPourquoi avoir placé cette réinterrogation des grands textes de l'économie politique sous le double signe du sacrifice et de l'envie?\nUne étude sur ordinateur, analogue à celles qui se pratiquent aujourd'hui sur les textes de Kant ou de Spinoza sous le couvert d'une philosophie informatisée, mettrait certainement en évidence que ces deux mots reviennent plus souvent qu'à leur tour , répond Jean-Pierre Dupuy. Il justifie bien sûr son choix par des motifs moins superficiels. Même si les auteurs ont tendance à nier son importance, ils ne parviennent jamais à éliminer totalement de leurs analyses, placées sous la loi de la concurrence, la question de l'envie. En définissant l'économie comme la science du choix rationnel entre des biens rares, ils l'assimilent à la gestion rationnelle du sacrifice . Mais tout cet habillage pseudo-scientifique dont se pare la philosophie analytique, mère de la science économique, ne sert-il pas à masquer que ses wagons concep- tuels sont chargés de la dynamite des passions humaines? A cet égard, note Jean-Pierre Dupuy, on ne peut que trouver suspecte l'insistance avec laquelle le modèle walraso-parétien (de Léon Walras, père de la théorie de l'équilibre économique général, et Vilfredo Pareto, le formalisateur de la notion d'optimum) veut fonder le lien social sur le minimum absolu de communication interpersonnelle . La représentation qui a contribué à forger l'image de l'économie comme science positive de l'efficacité productive, étrangère à toute considération morale ou politique, ressemble pourtant à une utopie éthique et politique classique du xixe siècle. Notre guide y voit l'idéal désespéré d'un être qui, dégoûté à jamais de la condition humaine, imaginerait la coexistence pacifique des hommes sur le mode de l'indifférence absolue . Les mathématiques walrasiennes sonneraient comme une sombre musique romantique.\nAfin de vérifier son intuition, Jean-Pierre Dupuy va remonter la chaîne des grands auteurs. L'ascension n'est pas facile. D'Adam Smith à John Rawls, soutient Jean-Pierre Dupuy, les modèles de l'économie politique disent, malgré eux, la présence de la foule derrière le marché . Dans leur dénégation, ils révèlent que la violence constitue la réalité de l'économie et de la société marchande. Arrivé à ce point de son enquête, le chercheur tait les réflexions que lui inspire cette découverte. Dommage.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-inconscient-du-marche_1427661.html"}, {"title": "Les banques ont declare aux impayes une guerre totale qui coute cher", "text": "A la troisième sonnerie, quelqu'un décrocha.\nAllô! Vous êtes bien M. Lecoq?\n- Oui, c'est moi.\n- Bonjour, monsieur, je suis Constant Collignon, du Crédit général immobilier. Je vous appelle car il y a trois mois que vous ne remboursez plus votre emprunt. Que se passe-t-il?\n- Heu...\n- Vous avez signé un contrat avec nous. Que nous proposez-vous pour régulariser votre situation?\nDes coups de fil comme celui-là, les recouvreurs par téléphone en passent chaque jour des dizaines. Ils suivent pour cela un entraînement spécial. Il n'y a rien de plus difficile à vendre que l'idée de payer , explique Sonia Constantin, qui anime l'un de ces stages.\nselectionner les emprunteurs. Difficile ou pas, les établissements de crédit font de plus en plus appel à ces techniques. Car le nombre des ménages ayant des difficultés à rembourser leurs dettes s'accroît sans cesse. Et chez les prêteurs, la somme des impayés grimpe dangereusement : on peut estimer que, globalement, les pertes définitives sur crédits aux particuliers, de 8 milliards de francs en 1985, sont montées à plus de 20 milliards l'an dernier. Du coup, réalisant qu'elles n'étaient pas équipées pour traiter ces impayés, les banques sont en train de mettre en place structures et procédures, pour améliorer à la fois la sélection des emprunteurs et l'efficacité des relances.\nLorsque l'encadrement du crédit a été supprimé, en 1985, les banques ont multiplié leurs offres de prêts, notamment auprès des particuliers. Les crédits à la consommation ont progressé de 30 %\npar an entre 1985 et 1989, dans un climat de concurrence effrénée.\nImprudence des prêteurs, récession, chômage, crise immobilière : les impayés ont augmenté bien plus que les crédits. C'est surtout la flambée des volumes à traiter qui a affolé les banques. Le nombre des dossiers en contentieux a doublé depuis cinq ans, explique un banquier parisien, nous en avons aujourd'hui 70 000 en cours, rien que pour les particuliers.\nContrairement aux crédits classiques, les crédits à la consommation portent sur de petites sommes, le plus souvent inférieures à 10 000 francs : la gestion des impayés est devenue un traitement de masse.\nLa plupart des banques n'ont pas encore mis en place des procédures adaptées, dit Sylvie Vuitteney, associée chez MCS, un cabinet de conseil en recouvrement de créances. Les agences essaient de résoudre l'incident de paiement à leur façon, puis transmettent au service contentieux. Parfois, elles ne réagissent pas en deçà d'un certain montant.\nLes méthodes traditionnelles, comme les lettres banalisées, ne fonctionnent plus. Les banques commencent donc à étudier de plus près les méthodes appliquées par les sociétés financières, qui n'ont pas de dépôts - comme le Cetelem ou la Sovac. Le crédit à la consommation, c'est leur seul mé- tier depuis de nombreuses années.\nLà aussi, la concurrence est sévère. Souvent, les ménages ont des dettes auprès de plusieurs établissements. En cas de défaillance, il s'agit d'être le premier remboursé.\nLa maîtrise du risque commence dès l'octroi du crédit, explique Paul Defourny, directeur du Cetelem. Nous avons chaque année plus de 2 millions de demandes de crédit. Depuis 1973, nous utilisons des techniques de scoring, que nous améliorons constamment. Fondé sur des études statistiques, le scoring va déterminer si le client est un bon risque, en fonction de critères tels que ses revenus ou sa situation professionnelle et familiale : généralement, la stabilité est le meilleur des sésames.\nUn million de mauvais payeurs. Cependant, le scoring ne suffit plus pour affiner la sélection. Les établissements financiers ont désormais recours au fichier de la Banque de France, créé fin 1990 par la loi Neiertz, qui recense tous les incidents de paiement au-delà de trois impayés, et compte déjà 550 000 noms. Les sociétés financières, quant à elles, disposent du fichier constitué par l'ASF (Association française des sociétés financières), qui date d'octobre 1988 et dénombre 1,2 million de mauvais payeurs. Elles renforcent également leurs contrôles, essaient de détecter les faux papiers ou téléphonent à l'employeur en cas de doute sur son existence - chaque mois, le Cetelem repère ainsi 400 tentatives d'escroquerie, une pour 250 dossiers présentés. Enfin, elles essaient de sensibiliser leurs commerciaux à la notion de risque. Désormais, faire du chiffre ne suffit plus, il faut faire du bon chiffre.\nMais quel que soit le soin apporté à la sélection, l'impayé ne disparaîtra pas totalement. Chômage, divorce, accident, les événements qui peuvent modifier la situation d'un client sont nombreux. La règle d'or, lorsque l'incident survient, est d'intervenir le plus tôt possible pour éviter toute dégradation de la situation. Sans dramatiser. Lors de la première, voire de la deuxième échéance impayée, le client est le plus souvent relancé automatiquement, par une simple lettre au ton neutre. La Sovac estime que 80 % des échéances impayées sont récupérées ainsi.\nC'est généralement le troisième impayé qui déclenche la phase dite de recouvrement amiable. L'ordinateur est indispensable, ne serait-ce que pour sélectionner les dossiers: par exemple, le client qui a toujours bien remboursé depuis deux ans ne sera pas traité de la même façon que celui qui n'a plus payé dès le troisième mois. Dernière étape : le dialogue. Il nécessite la formation d'équipes ad hoc - elles représentent 25 % des effectifs au Cetelem et 20 % à la Sovac.\nCar le changement d'interlocuteur est essentiel : il suffit souvent à provoquer le remboursement. Nous avons décidé de créer des unités spécialisées depuis environ deux ans, raconte Gérard Wissing, en charge du recouvrement aux services juridiques du Crédit lyonnais.\nEt leur mise en place est progressive. De même, la BNP a institué fin 1990 un service pour la région parisienne, qui comptera à terme vingt personnes. A la Société générale, depuis un an, 210 chargés de recouvrement négocient dans des bureaux fermés. Les chargés de clientèle sont souvent trop commerciaux pour faire du recouvrement.\nPour eux, ce n'est pas évident de relancer le fils d'un bon client!\n, explique No\"l Di Costanzo, l'un des responsables de cette activité.\nle spectre de l'huissier. Le recouvrement devient donc un métier à part entière. Par téléphone ou par entretien direct, il s'agit de trouver une solution à l'amiable, comme le report des échéances impayées en fin de plan ou le rééchelonnement de la dette... Nous expliquons au client à la fois les inconvénients de sa position et les moyens de s'en sortir , souligne Claude Laborde, chargé du recouvrement à la BNP. Le spectre de l'huissier est souvent efficace.\nSi l'emprunt a servi pour acheter un appartement ou une moto, il sera généralement mieux remboursé que s'il a été utilisé en vue de financer un voyage, déjà consommé.\nSelon les établissements, 50 à 90 % des dossiers sont résolus à l'amiable. Mais, quelle que soit la somme en jeu, et à moins que le débiteur ne soit réellement insolvable, les banques n'hésitent pas à transmettre les dossiers des irréductibles au contentieux judiciaire.\nElles ont mis en place des réseaux d'avocats et d'huissiers qui pratiquent, selon les cas, la saisie de l'appartement, de l'automobile, ou la saisie-arrêt sur salaire. A tous les stades, insiste No\"l Di Costanzo, nous laissons au client la possibilité de revenir à une solution amiable, pour tout le monde toujours plus rentable que le contentieux. Effectuer une saisie immobilière à la suite d'une dette de 100 000 francs peut revenir, en frais de justice, jusqu'à 50 000 francs!\nLe recouvrement coûte cher, très cher. Selon Jean-Claude Nasse, délégué général adjoint de l'ASF, les structures mises en place par les sociétés financières peuvent absorber jusqu'à 40 % de leurs charges. A quoi s'ajoutent les frais financiers occasionnés par les délais - parfois supérieurs à deux ans - nécessaires pour récupérer les sommes dues. Mais l'enjeu vaut quelques efforts. En effet, les encours des crédits aux particuliers s'élèvent à 1 800 milliards de francs. Sur 5 % des sommes prêtées, on enregistre plus de deux impayés, et 1,5 % d'entre elles ne sont jamais remboursées. Un calcul simple permet d'évaluer, sur ces encours, les sommes récupérées grâce au recouvrement : près de 65 milliards de francs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-banques-ont-declare-aux-impayes-une-guerre-totale-qui-coute-cher_1423835.html"}, {"title": "La population du monde de l antiquite a 2050", "text": "Par Jean-Claude Chesnais Bordas, 96 pages, 97 francs L'humanité vit la révolution la plus formidable de son histoire : son rythme d'ac- croissement commence à diminuer. Il s'est élevé lentement durant des millénaires, restant inférieur à 0,2 % par an environ. Il décolle à l'aube des Temps modernes puis grimpe au xxe siècle, pour atteindre 2 % l'an dans les années 60 - le nombre des hommes a doublé de 1950 à 1990. Mais il redescend très rapidement : le prochain siècle sera celui de la stabilisation démographique.\nSeulement, de part et d'autre de cette coupure, l'équilibre entre les groupes ethniques, l'importance des différentes cultures se seront profondément modifiés : les populations d'origine européenne seront devenues définitivement minoritaires.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-population-du-monde-de-l-antiquite-a-2050_1422527.html"}, {"title": "Gilbert gross roi de l achat d espace pub oui aux tarifs transparents", "text": "Extraordinaireeréussite. En vingt ans, cet homme est devenu le no 1 d'un métier qu'il a inventé de toutes pièces. L'idée était simple : acheter en gros dans les médias de l'es-pace publicitaire et le revendre au détail - moyennant commission - aux annonceurs. Grâce à la conjoncture faste des années 70-80 et à une politique commerciale fondée sur des négos (négociations) impitoyables, Gilbert Gross s'est assuré progressivement presque le quart du marché français, au point d'attirer sur lui la vindicte de ses rivaux et la suspicion des autorités de la concurrence. De fait, il est désormais l'un de ceux qui règlent la circulation au carrefour mal éclairé de la communication, de l'influence et de l'argent. Pourtant, nul n'ignore que l'époque est aujourd'hui difficile et le métier moins lucratif : Gilbert Gross a compris qu'il était temps de rechercher dans le conseil les marges que le négoce ne lui procurait plus et, ayant déplacé son centre de profits, de se prononcer publiquement pour...\nla transparence tarifaire. Il fut, en 1988, champion du monde de poker.\nL'EXPANSION. Comment le marasme qui touche la publicité depuis plusieurs mois se traduit-il dans l'achat d'espace? Le Groupe Carat en est-il affecté?\nGILBERT GROSS. Bien entendu. C'est la première année où la plupart de nos clients annonceurs - à deux ou trois exceptions près - ne réalisent pas le montant d'investissements qu'ils avaient annoncé. En 1991, notre volume d'achat d'espace en France a dépassé celui de 1990 (10,775 milliards de francs contre 10,217) mais n'a pas atteint le chiffre escompté de 11,086 milliards. Les secteurs le plus en retrait sont l'informatique, l'automobile, la parfumerie... Quant aux supports de publicité, ceux qui ont le plus souffert sont le cinéma et, un peu, la radio, alors que la presse n'a pas bougé, que l'affichage a sensiblement progressé et que la télévision s'est taillé la part du lion.\nComment se présente 1992?\nJusqu'à présent, la plupart de nos clients s'alignent sur leurs investissements de 1991, sans augmentation. En ce qui nous concerne, notre développement européen nous aide. En début d'année, nous avions déjà plus de 1 milliard de dollars supplémentaires en portefeuille sur l'Europe : environ 500 millions de new business (nouveaux budgets) et plus de 500 millions provenant des parts de marché que nous avons acquises par le rachat de Publintegral en Espagne et de Crystal en Belgique. Nous détenons environ 9,9 % du marché européen, et notre ambition est d'atteindre 15 %.\nEn cette période où beaucoup de médias et d'agences de publicité voient leurs ressources fléchir, ceux qui affichent la meilleure santé sont les intermédiaires en achat d'espace. Le système que vous avez inventé, qui institue un prélèvement sur ces ressources, ne constitue-t-il pas un danger, notamment pour la survie de la presse et pour le pluralisme?\nC'est totalement absurde et je n'aime pas le mot prélèvement : nous prenons une marge, comme tout le monde. Nous sommes cotés en Bourse par l'intermédiaire de la holding Aegis et il est facile de consulter les chiffres : environ 30 milliards de francs de chiffre d'affaires consolidé et un taux de bénéfice net qui n'excède pas 1 à 1,5 % (je n'ai pas encore les résultats de 1991). Je pourrais vous citer des entreprises de communication dont les profits sont très supérieurs aux nôtres. Et d'autres dont la mauvaise gestion explique aisément les difficultés.\nComment allez-vous vivre, alors que les vaches sont moins grasses?\nJ'aurai moins de gras, comme tout le monde. Mais, encore une fois, nous sommes maintenant établis en Europe, bientôt aux Etats-Unis, et nous évoluons résolument vers le qualitatif : nous disposons d'un tel potentiel humain et de tels outils de recherche que nous avons creusé l'écart. Nous possédons, au minimum, deux ans d'avance sur nos concurrents.\nC'est tout de même encore sur l'espace acheté que vous fondez votre rémunération?\nC'était vrai, mais tout cela est en train de changer. Supposez que vous êtes annonceur et que j'achète pour vous 80 francs une campagne qui en vaut 100. Je vous la facture disons à 83 francs, mais la qualité de mes outils de recherche va vous permettre d'obtenir les meilleurs emplacements en affichage ou les spots les plus performants en télévision : si bien que je vais vous en donner, en réalité, pour 120 ou 130 francs. C'est un service qui a sa valeur, non? Exactement comme celui de la compagnie aérienne que j'utilise maintenant pour aller aux Etats-Unis : en première classe, elle m'offre un accueil exceptionnel, deux films au lieu d'un, un siège inclinable à l'horizontale, le repas à l'heure de mon choix, etc. Pour l'instant, le prix du billet est inchangé mais, même si un jour je dois payer un supplément, je n'ai aucune envie de retourner sur mon ancienne compagnie! Eh bien, c'est strictement la même chose chez nous. Nous disposons, dans notre immeuble Intelligence Carat, de départements hyperspécialisés qui fournissent à nos clients des services qu'aucun autre opérateur ne propose : certaines chaînes de télévision - qui ne sont pas des annonceurs - nous achètent même des études d'optimisation. Cette optimisation de l'investissement, nous l'offrions jusqu'ici, mais la compression des marges nous oblige désormais à la facturer sous forme d'honoraires forfaitaires, globaux ou mensualisés : en plus de ce que je gagne sur la revente de l'espace acheté, je perçois une rémunération sur le service, unique, que j'apporte.\nQue représente cette rémunération par rapport à celle que vous tirez de l'achat d'espace?\nDéjà, en affichage, quand l'achat d'espace me procure 2 ou 3 francs, le conseil m'en rapporte 5. En télévision, c'est à peu près moitié-moitié. Quant aux autres supports, le système n'est pas encore entré dans les moeurs : en presse écrite, par exemple, notre outil Emeraude de média planning est encore trop récent pour que nous puissions le faire payer.\nVos concurrents ne vont pas rester inactifs. Ne risquent-ils pas de proposer bientôt les mêmes services que vous, surtout s'ils se regroupent, comme il en est question entre TMP (The Media Partnership) et Publicis?\nCela ne m'inquiète pas du tout! C'est une juxtaposition de clubs d'agences et, s'ils se marient, je vois déjà les conflits de clientèle et les problèmes d'hommes qu'ils vont fatalement rencontrer : qui fera quoi, qui aura la prééminence sur qui? N'oubliez pas non plus l'avance que nous avons prise sur les marchés européens, où, dans tous les pays (sauf la Suisse et l'Irlande), nous avons racheté le leader national. Vraiment, cela ne m'empêche pas de dormir.\nEn France, la perspective de la disparition d'une chaîne généraliste qui négociait beaucoup son espace commercial (La Cinq) incite déjà les autres à se montrer plus fermes sur les tarifs. Cela vous gêne-t-il?\nNullement. Cela peut gêner l'annonceur, mais nous y veillons.\nEvidemment, si le support me donne moins, je restitue moins au client. Je n'ai pas le droit de faire de la vente à perte, que je sache? D'ailleurs, si je devais réduire mes marges sur le quantitatif, le changement que je vous ai décrit fait que je les récupérerais sur la prestation qualitative, et là je souhaite bien du plaisir aux concurrents qui voudraient me rattraper!\nVous insistez sur la supériorité qualitative de Carat, mais le soupçon demeure sur les aspects quantitatifs de l'activité des acheteurs d'espace. Opacité des transactions, pratiques anticoncurrentielles, voire abus de position dominante : on attend le rapport du Conseil de la concurrence. A titre personnel, seriez-vous ou non partisan d'une plus grande transparence?\nTotalement. A condition, bien entendu, que cette transparence s'applique à tous les intervenants du marché. Cela voudrait dire, par exemple, qu'une agence qui produit un film publicitaire ou une campagne d'affichage devrait fournir la preuve de tous les frais techniques qu'elle facture...\nSeriez-vous prêt à révéler à vos clients annonceurs le montant réel de votre rémunération d'intermédiaire?\nTout à fait. Mais attention : la transparence implique que l'opérateur le plus important en volume, le plus expert, le mieux outillé, ait droit aux meilleurs taux de négociation. A l'heure actuelle, je trouve invraisemblable que les médias continuent d'accorder des conditions privilégiées à certains acheteurs qui vont fatalement déposer leur bilan en 1992!\nEn tant que no 1 de la profession, prendriez-vous une initiative pour assainir le marché?\nJe ne suis pas le législateur, mais j'ai des idées. A mon sens, il devrait y avoir trois critères principaux pour classer les opérateurs. Supposons que le taux maximal de remise consenti par un support soit de 15 %, les acheteurs se- raient notés sur 5 pour chacun des critères : celui qui obtiendrait 5 dans les trois colonnes aurait droit à 15 %, celui qui obtiendrait 5, 3 et 3 aurait droit à 11 %, etc.\nEt quels sont vos critères?\nJe pense au volume, à la qualité d'exécution, à la rapidité... J'en dirai plus si les pouvoirs publics me le demandent, sinon on va encore raconter que je prends la direction de ce mouvement avec une idée derrière la tête. Chaque fois que j'ai fait quelque chose dans cette profession, j'ai été décrié. Mes excellents confrères sont très forts en lobbying.\nEn somme, vous êtes victime d'un complot?\nVous savez qu'on a parlé de la gangrène de l'achat d'espace en France? La gangrène, c'était moi! Si vous êtes le premier, vous semez derrière vous inimitié et jalousie. En janvier dernier, on a appris que BDDP allait récupérer, aux Etats-Unis, une partie de l'achat d'espace en télévision de Procter & Gamble, premier annonceur mondial. Tout le monde a dit : Bravo, très grande victoire française! Imaginez les commentaires si cela avait été Carat...\nVous-même, qu'allez-vous faire aux Etats-Unis?\nMon frère Francis et moi sommes en négociation avec deux partenaires potentiels pour une raison très simple : l'éloigne-ment fait que nous ne pouvons pas répondre au lobbying épouvantable mené là-bas contre nous par nos amis publicitaires, et nous ressentons le besoin d'une structure forte sur place. D'ailleurs, les gros clients américains exigent que leurs prestataires soient physiquement proches d'eux.\nCes dernières années, vous avez recruté à prix d'or les meilleurs experts de la publicité, des médias, de la distribution... Outre le poids exercé sur la masse salariale, ne craignez-vous pas l'effet panier de crabes ?\nDans le haut état-major, nous sommes douze et, au-dessous, cela se passe très bien à ma connaissance. Bien sûr, notre développement international nous oblige à mettre en place des structures rigoureuses. Certains en souffrent peut-être un peu, mais les enjeux sont tels et les perspectives de succès si enthousiasmantes que l'équipe de Carat est très motivée. En revanche, si jamais TMP et Publicis se mettaient ensemble, ça donnerait quoi?\nQue se passera-t-il au moment de votre succession?\nIl y a ici une équipe formidable. Que ceux qui font courir la rumeur de mon départ se rassurent.\nC'est une fausse rumeur?\nEcoutez, passons un marché. Vous m'appelez tous les matins à 7 h 30 à mon bureau : chaque fois que je suis absent, je vous donne 1 000 francs, chaque fois que je suis là, vous me donnez 100 francs. Et nous ferons les comptes!", "url": "https://lexpansion.lexpress.fr/actualite-economique/gilbert-gross-roi-de-l-achat-d-espace-pub-oui-aux-tarifs-transparents_1421226.html"}, {"title": "Pub fini les rejouissances", "text": "Le monde de la publicité, qui subit sa deuxième année de récession, semble dans le creux de la vague. La situation peut-elle encore empirer? se demandent les publicitaires. C'est bien possible, car il faut prendre en compte, outre les facteurs conjoncturels, les changements structurels, qui remettent en question au moins deux des piliers de cette industrie : les campagnes globales et la fidélisation des consommateurs aux grandes marques. Les entreprises de biens de consommation sont de plus en plus sceptiques sur la rentabilité des campagnes mass media . Elles préfèrent consacrer deux tiers de leur budget marketing à la promotion et le reste à la publicité classique. La proportion était inverse dans les années 80.\nLe marketing direct sur des fichiers de plus en plus ciblés est en pleine croissance car, pour rendre une marque attractive dans l'esprit des gens, la télévision ne suffit plus. D'autre part, la fidélisation de marques n'est plus ce qu'elle était. Les consommateurs veulent essayer de nouveaux produits, surtout s'ils sont en promotion. En 1975, aux Etats-Unis, un supermarché moyen comptait 9 000 articles différents; aujourd'hui, il en offre plus de 30 000. Au moins 3 000 marques sont introduites chaque année. Pour fidéliser les clients, les agences de publicité ne suffisent plus.\nSi les publicitaires ne trouvent pas un moyen d'intégrer les nouvelles techniques de marketing, leur avenir risque d'être encore bien sombre.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pub-fini-les-rejouissances_1430242.html"}, {"title": "On aura du mal a reconstruire beyrouth dans un liban qu on preferedemoli", "text": "Beyrouth a mauvaise mine. Meurtrie par seize années d'une guerre fratricide, la capitale libanaise émerge douloureusement du chaos.\nDes quartiers entiers sont en ruine. Les rues sont défoncées. Le téléphone est en dérangement permanent. La distribution d'eau demeure aléatoire. Dès la tombée du jour, la ville tout entière plonge dans une obscurité lugubre, faute d'éclairage public.\ndu mieux dans l'air. L'état des lieux est affligeant. Pourtant, à Beyrouth comme dans le reste du pays, il y a du mieux dans l'air.\nLe Liban se relève , clament sur tous les tons les hommes d'affaires et les politiques. Et d'aligner des chiffres qui sont autant de victoires sur les années de guerre. Le produit intérieur brut a bondi de 15 % entre janvier et octobre 1991; les exportations ont augmenté de 190 % au cours du premier semestre de l'an passé. La livre libanaise, aussi chétive soit-elle, redresse la tête. En un an, elle s'est revalorisée d'un bon tiers, sans entraver le retour des capitaux qui avaient fui le pays. Du coup, la balance des paiements est redevenue excédentaire (470 millions de dollars de janvier à août 1991). La reconstruction est bien partie , affirme Chaouki Kakhoury, le ministre des Transports. Le port de Beyrouth, rouvert en mars dernier après des années de fermeture, a retrouvé son trafic d'avant la guerre. Trois cents navires y accostent chaque mois - presque autant qu'à Marseille. Les deux tiers des compagnies aériennes qui desservaient l'aéroport sont revenues. Ne manquent plus à l'appel que les Américains et les Allemands. Dans la capitale, l'immobilier flambe. En quelques mois, le prix du mètre carré a été multiplié par deux, tandis que le nombre des demandes de permis de construire explose. La confiance revient , conclut Abdallah Attieh, un directeur de la Banque du Liban.\nLa convalescence du pays ne doit rien ou presque à l'aide étrangère.\nDans la foulée de l'accord de Ta\"f, qui, à l'automne 1989, mit un point final à la guerre civile, un Fonds international pour la reconstruction du Liban, doté de 2 milliards de dollars, devait être créé. Mais le financement de la guerre du Golfe et l'effondrement des pays anciennement socialistes ont pompé toutes les liquidités disponibles. Le Liban a été oublié. Seule l'Arabie Saoudite a versé 160 millions de dollars. Autant dire une goutte d'eau, par rapport aux demandes du gouvernement libanais : 1,4 milliard de dollars à brève échéance, et le triple d'ici à 1995.\nLe vent serait-il en train de tourner? En décembre, sous l'égide de la Banque mondiale, une douzaine de pays (dont une majorité de monarchies pétrolières du Golfe) et autant d'institutions financières ont promis de débloquer sous peu 700 millions de dollars. Devraient venir s'y ajouter des crédits importants de la Banque mondiale.\nC'est que les dégâts à réparer sont gigantesques pour ce pays guère plus peuplé que l'Irlande. Dégâts humains, bien sûr : 150 000 morts au bas mot (dont une majorité de jeunes), presque autant de handicapés, un demi-million de personnes déplacées, plus tous ceux qui ont choisi l'exil. Dégâts économiques, aussi. Selon les calculs de l'ONU, les années de guerre ont coûté au Liban 18 milliards de dollars, l'équivalent de cinq années de PNB. La saignée a été sévère.\nTémoin le cours de la livre libanaise, fidèle baromètre de l'état de ce pays où l'on respecte la loi de l'offre et de la demande autant que ses parents. Avant la guerre, 2,5 livres valaient 1 dollar.\nActuellement, le taux de change - au terme de 285 dévaluations! - oscille autour de 900 livres contre 1 dollar. Snobisme dérisoire, les coupures de 1 livre servent de papier brouillon ou de carte de visite...\nVillages bombardés encore et encore, réseau routier à l'abandon, services publics désorganisés : le pays entier est à reconstruire.\nEt en priorité la capitale. Tout ce qu'elle compte de bâtiments publics et privés a été touché par l'interminable conflit. Les plus chanceux s'en sont tirés avec quelques égratignures : des impacts de balles sur les fa- çades. Les autres ne sont plus que de sinistres fantômes. On s'est battu avec toutes les armes possibles sauf la bombe atomique , dit un habitant.\n.ouvelle fracture. Dans ce qui fut naguère le coeur de la capitale, le spectacle est hallucinant. Sur une quinzaine d'hectares, ce ne sont que ruines, amoncellements de gravats, chaussées truffées de nids-de-poule. Banques orgueilleuses, hôtels cinq étoiles, souks, mosquées, églises... Tout a été mille fois mitraillé, déchiqueté avec acharnement. Difficile d'imaginer que cet endroit de nulle part, où règne un silence pesant, était jusqu'au milieu des années 70 l'âme de la cité. Aujourd'hui, 20 000 squatters, chassés du Sud-Liban par les bombardements israéliens, occupent les lieux. Quelque 120 000 personnes y habitaient avant la guerre.\nLe centre-ville va-t-il se relever? Il le faut à tout prix, plaide un homme politique. Avec ses banques, sa Bourse, il était le symbole de notre ancrage pro-occidental, de l'option libérale de notre économie. Le rebâtir sera le catalyseur de la reconstruction du pays tout entier.\nUn projet de reconstruction - et un seul - existe, mais d'une ambition telle (coût global : 3 milliards de dollars, selon une bonne source) qu'une nouvelle ligne de fracture partage désormais la cité : il y a les partisans de la rénovation du centre-ville et ses adversaires, aussi véhéments les uns que les autres. Le choix architectural est en cause. Beyrouth était une cité-jardin. On veut la transformer en une ville saoudo-américaine clinquante et sans âme, avec un World Trade Center de quarante étages, des rocades, une île artificielle... , résume lady Cochrane, une riche Libanaise qui a pris la tête de la croisade contre ce projet. Notre ébauche vise à renouer avec la vocation traditionnelle de Beyrouth, cité marchande et touristique ouverte sur l'extérieur , proteste avec véhémence Henri Eddé, l'un de ses promoteurs.\nLe montage juridique choisi - et adopté par le Parlement libanais - inquiète également. Unique en son genre, il contraint les propriétaires (et les locataires) à céder leurs titres à une société privée chargée de l'aménagement du centre-ville en échange d'actions.\nOù sont les garanties d'une évaluation honnête des immeubles? Que récupérera-t-on en cas de faillite de la société foncière? s'inter- roge, inquiet, un propriétaire.\nLa présence de l'homme d'affaires libano-saoudien Rafic Hariri, à la fois inspirateur et probable gros actionnaire de la future société foncière, ajoute au climat de suspicion. L'homme, un ancien comptable parti travailler en Arabie Saoudite au lendemain du boom pétrolier de 1974, est immensément riche. Sa fondation finance une dizaine de milliers de bourses d'étudiants, dont une partie à l'étranger. Musulman sunnite, il a construit à Saida, sa ville natale, un hôpital dont la gestion est assurée par les jésuites et une université jumelée avec la prestigieuse université américaine de Beyrouth. A l'origine de la fortune de Rafic Hariri, des amitiés choisies au sein de la famille royale saoudienne et, selon son entourage, un formidable coup de poker : s'être engagé à livrer en quelques mois l'hôtel qui allait héberger la première conférence islamique à Ta\"f. N'hésitant pas à utiliser des avions et des hélicoptères là où les entrepreneurs traditionnels se contentent de camions, Rafic Hariri allait gagner son pari, et une jolie somme d'argent qu'il a su faire fructifier. Pour ce malade du Liban , comme le dépeint l'un de ses proches, reconstruire le centre-ville de Beyrouth est un rêve . Il va s'enrichir honteusement aux dépens des pauvres , rétorquent ses adversaires.\nl'occupation syrienne. L'affaire possède une autre dimension, politique celle-là. Miser sur Rafic Hariri, c'est opter pour un adversaire de la présence syrienne au Liban. Faire du centre-ville un mini-Manhattan, c'est confirmer la vocation libérale de Beyrouth face à Damas et à son économie dirigiste.\nLe fait est que, mis à part le sud du pays occupé par les militaires israéliens depuis des années, les Syriens sont omniprésents au Liban.\nL'ordre public est entre leurs mains. Et ce sont eux qui règlent les querelles de plus en plus fréquentes au sommet de l'Etat libanais.\nMais de tutelle économique syrienne il n'y a pas et il n'y a jamais eu depuis quinze ans , jurent, unanimes, les responsables du pays.\nLes rumeurs ne manquent pourtant pas. Le quart des recettes du port de Beyrouth serait confisqué par le grand frère syrien, qui imposerait aussi l'utilisation de ses camions pour le transport des marchandises exportées. Damas contrôlerait le monde des jeux. Les produits venus de Syrie entreraient au Liban sans droits de douane (mais pas l'in-verse)... Sans doute pas de mise en coupe réglée, donc, mais une ébauche de marché commun entre les deux pays, officialisée par un traité de fraternité, de coopération et de coordination conclu en mai dernier. Jusqu'ici, Damas en tire davantage profit que Beyrouth, en particulier sur le plan agricole.\nLes marchés de Beyrouth, par exemple, regorgent de pommes de terre syriennes. Mais, à plus longue échéance, le Liban l'emportera car notre modèle économique finira par s'imposer en Syrie , assure Adnan Kassar, président de la chambre de commerce et d'industrie de Beyrouth.\nEn tout cas, il ne faut pas attendre de reconstruction rapide du Liban tant que durera l' occupation syrienne. La présence des militaires de Damas empêche le retour de la confiance. Pourtant, l'argent, lui, ne manque pas. Entre 20 et 30 milliards de dollars aux mains de Libanais dorment à l'étranger - dont 10 milliards sous forme de dépôts bancaires. Une partie de ce pactole, es- time-t-on, ne demande qu'à rentrer au Liban une fois levée l'hypothèque syrienne. En attendant, à peine quelques centaines de millions de dollars ont retrouvé le chemin de Beyrouth.\nmauvais exemple. Autre frein puissant au redressement : le profond mépris qu'inspire la classe dirigeante. Siègent au gouvernement les chefs de milices chrétiennes et musulmanes qui hier encore se faisaient la guerre et n'hésitaient pas à rançonner le pays, accuse un médecin. L'opinion publique a le sentiment d'avoir été trompée par ces seigneurs de la guerre irresponsables qui se sont mis au service de nations étrangères et se sont hon- teusement enrichis.\nVenu du sommet, le mauvais exemple s'est propagé à l'intérieur de l'Etat. L'administration libanaise n'est plus qu'un grand corps malade. La moitié des fonctionnaires restent chez eux. Ceux qui viennent travaillent à mi-temps.... , raconte un haut fonctionnaire, qui ne règne plus que sur des bureaux vidés de leurs meubles et de leurs employés. Dans certaines écoles primaires, le nombre d'enseignants est supérieur au nombre d'élèves inscrits , note de son côté l'éditorialiste du quotidien L'Orient-Le Jour. Autre mal qui gangrène l'administration : la corruption. Téléphone, impôts, passeport... Pour un oui ou pour un non, il faut donner des bakchichs , entend-on de tous côtés. A la décharge des fonctionnaires, la minceur des bulletins de salaire que verse un Etat patron impécunieux et endetté jusqu'au cou. Cette année, le budget prévoit que les recettes couvriront moins de la moitié des dépenses de l'Etat. Et encore s'agit-il d'une hypothèse optimiste , prévient un banquier.\nMal parti, le Liban? Si nous avions dû disparaître, cela aurait été le cas depuis longtemps , fait observer un intellectuel. Vivre dans le pays qui abrite une ville - Byblos - habitée sans interruption depuis sept mille ans nourrit un optimisme à toute épreuve.", "url": "https://lexpansion.lexpress.fr/actualite-economique/on-aura-du-mal-a-reconstruire-beyrouth-dans-un-liban-qu-on-preferedemoli_1428970.html"}, {"title": "Le long remords du pouvoir le parti socialiste francais 1905 1992", "text": "Par Alain Bergougnoux et Gérard Grunberg Fayard, 554 pages, 180 francs Le Parti socialiste français ne fait bon ménage avec le pouvoir que depuis que Fran- çois Mitterrand et la pression économique mondiale l'ont vidé de sa substance. Pourquoi, avant, a-t-il été incapable de se maintenir au gouvernement ? Réponse des auteurs : par phobie de l' abâtardissement réformiste et pour cause de faible enracinement dans un mouvement syndical qui ne partageait pas toujours sa vision de la société. A la racine de cette double fragilité, il y aurait l'absence du parti lors de la fondation du régime démocratique en France, et sa difficulté à se distinguer des valeurs et des partis républicains. Devant l'alternative de la préservation d'une unité fragile ou de l'exercice du pouvoir, le PS a jusqu'ici choisi l'unité...", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-long-remords-du-pouvoir-le-parti-socialiste-francais-1905-1992_1427686.html"}, {"title": "Les 570 000 rmistes se demandent a quoi rime ce comme insertion", "text": "On en compte 570 000, blottis sous trois initiales. Allocataires du RMI, bénéficiaires de la plus grande réforme sociale du second septennat, preuve vivante que la gauche au pouvoir est bien encore la gauche. Après trois ans d'expérimentation et 45 milliards de francs dépensés, le dispositif du revenu minimum d'insertion va faire l'objet d'une évaluation publique et d'un débat au Parlement. Mais il y a peu de chances pour qu'on donne la parole à ceux qui le perçoivent.\nDenis, chômeur sans chômage, jeune sans avenir, galérien des années 90, est devenu RMiste en juin 1991, à 25 ans, afin de respirer un peu . Mais son cheminement vers l'insertion s'apparente pourtant à un parcours du combattant.\nreintegrer les exclus. Pour lui, tout a commencé un matin de printemps dans la salle d'attente d'un centre municipal destiné à l'accueil des sans domicile fixe (les SDF). Devant les boxes surchargés par la paperasserie des sans-papiers, une population hétérogène se presse, qui dépasse largement la cible initiale de la loi Evin. Lors de l'entrevue avec l'assistante sociale, certains se diront ingénieurs, artistes, voire agriculteurs, mais la plupart ont en commun d'être inconnus des services sociaux. Comme Denis, un quart des allocataires n'étaient pas couverts par la Sécurité sociale avant de percevoir le RMI. C'est la première raison d'être du dispositif : réintégrer les égarés du système en commençant par leur fournir une protection sociale. Signe que de ce point de vue le mécanisme fonctionne, on voit déjà apparaître quelques foyers de revendication dans cet univers de l'assistance. En octobre 1991, 400 allocataires se sont réunis en assemblée générale à Tonnay-Charente pour réclamer un meilleur accès des RMistes à l'aide médicale gratuite et à un logement décent.\nL'ouverture du dossier se passe simplement. Denis a fourni une fiche d'état civil, un certificat de domiciliation, et l'assistante sociale s'est chargée du reste. Les choses se compliquent quand il s'agit de déterminer le montant de l'allocation à laquelle le demandeur aura droit. Le chiffre officiel est de 2 184 francs par mois, mais la somme effecti- vement versée n'est que la différence entre ce chiffre et les quelques revenus déjà perçus par l'allocataire, généralement sous forme de prestations. Pourquoi le RMI diminue-t-il lorsque les allocations familiales augmentent? interroge en bougonnant une jeune femme, qui est venue avec sa fillette de 3 ans se renseigner à la caisse d'allocations familiales, l'organisme qui verse le RMI.\npas d'avances. Denis connaît une autre déconvenue : il attendra près de deux mois son premier versement, que la loi prévoyait pourtant dès l'ouverture du dossier. La CAF pratique très peu le recours aux avances. D'abord exécutante, elle prend peu d'initiatives, pas même en matière de contrôle de la fraude, lequel incombe à ses services.\nLes agents sont débordés et faute d'avoir pu obtenir jusqu'à présent de la Cnil (Commission nationale de l'informatique et des libertés) le droit de croiser les fichiers des nombreux organismes de protection sociale, ils se contentent de vérifier qu'il n'y a pas de doublons flagrants entre leurs divers allocataires.\nUne fois inscrit au grand registre du RMI, Denis a retrouvé une identité administrative. Ce n'est que la moitié du chemin : en principe, toute la modernité du RMI réside dans le I (pour insertion sociale et professionnelle). Il devra pourtant attendre. Dans la plupart des départements, les travailleurs sociaux sont trop peu nombreux pour pouvoir respecter la loi, qui prévoyait la signature d'un contrat d'insertion dans les trois mois suivant l'inscription.\nLe législateur, par crainte du bureaucratisme, n'a pas prévu d'administration spécifique, contribuant ainsi à engorger les services existants. Dans le 11e arrondissement de Paris, le retard des signatures de contrat atteint jusqu'à deux ans. Il s'opère ainsi dans l'esprit des gens une déconnexion entre la prestation et la démarche d'insertion , déplore Madeleine Aubry, responsable de la permanence SDF de la place Mazas, à Paris. Dans cet univers de l'échec, les success stories restent rares : en 1991, le nombre des retours dans le monde économique n'a pas dépassé les 55 000.\nLes cas plus difficiles doivent se rabattre sur des stages où l'on se borne à les occuper. Il s'est créé dans la vague du RMI un marché du stage bidon d'où les allocataires sortent plus brisés moralement qu'ils ne l'étaient en y entrant , s'insurge Alain Allaire, responsable de la permanence du Secours catholique à Créteil. Un charlatanisme aggravé par une attribution de ces stages trop souvent incohérente. Cibles de vives critiques, les contrats emploi-solidarité : On va là où il y a besoin d'une main-d'oeuvre presque gratuite plus que de vrais employés , constate un ancien de ces emplois à mi-temps, souvent cantonnés dans les administrations ou les associations. Les sorties du dispositif se font surtout par le passage à d'autres allocations. Le RMI joue un rôle efficace d'aide relais mais pas de tremplin vers la vie professionnelle. Ambition illusoire dans une société qui compte près de 3 millions de chômeurs.\nL'exemple de Denis montre que le RMI a peu ou prou atteint son objectif minimal : redonner confiance à une population restée trop longtemps en situation d'échec. Ainsi le premier contrat de Denis s'est-il limité à dresser un plan de remboursement de son retard de loyer. quand bien même on devrait constater qu'il fait partie des 25 % de RMistes cumulant trop de handicaps pour avoir la moindre chance de travailler, au moins lui aura-t-on redonné cette dignité-là.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-570-000-rmistes-se-demandent-a-quoi-rime-ce-comme-insertion_1423812.html"}, {"title": "Albertville sera aussi la fete de la tvhd", "text": "Les Jeux olympiques d'Albertville sonneront l'heure de vérité pour la télévision haute définition. Même si la norme européenne, qui a soulevé de nombreux conflits à la Commission de bruxelles, ne doit être réellement opérationnelle qu'en 1994, les jeux olympiques et l'exposition universelle de Séville serviront de banc d'essai pour la TVHD, et de test pour Philips, Thomson, Nokia et Seleco. Près d'un millier de récepteurs haute définition seront installés dans des endroits soigneusement sélectionnés. Des téléspectateurs privilégiés pourront suivre près de deux cent dix heures de retransmission en TVHD produites par Vision 1250, le groupe opérateur chargé des reportages. En fait, les jeux de Barcelone seront un défi autrement plus important pour les industriels européens qui jouent une part de leur avenir dans la haute définition. En juillet, un public plus large regardera les jeux d'été sur grand écran. Alors que certains experts estiment cette norme déjà dépassée par la technologie américaine du tout numérique, les trois événements majeurs de l'année sont l'occasion unique de prouver l'avenir industriel de la TVHD en Europe.", "url": "https://lexpansion.lexpress.fr/actualite-economique/albertville-sera-aussi-la-fete-de-la-tvhd_1417353.html"}, {"title": "L inflation vaincue recit d une cure", "text": "En 1975, Michel Rocard et Jacques Gallus publiaient un livre intitulé L'Inflation au coeur - au coeur, voulaient-ils dire, de la société capitaliste. Dix-sept ans plus tard, il faudrait inverser la proposition. C'est en faisant à peu près le contraire de ce qu'ils avaient annoncé que les socialistes ont contribué à mettre la désinflation au coeur de la société française.\nLes péripéties décisives de cette aventure se sont déroulées entre 1982 et 1984. Elles pourraient se résumer en deux temps : une grande erreur, une grande audace. L'erreur fut la relance socialiste de 1981-1982. Sitôt arrivée au pouvoir, la nouvelle équipe accroît le smic de 18 %, gonfle le déficit budgétaire et dévalue le franc. Le résultat est rapide : entre mai 1981 et mai 1982, le déficit commercial explose et l'inflation avoisine les 14 %. Chez nos partenaires, au contraire, les prix se sont calmés après la flambée du deuxième choc pétrolier. Au gouvernement, on a conscience de s'être engagé dans une impasse.\nL'audace fut d'accomplir, dans ce climat troublé, les deux actes fondateurs de la désinflation : la mise à mort de l'indexation des salaires et la consécration définitive de la présence du franc au sein du Système monétaire européen. En 1982 - fait unique dans les annales -, Jacques Delors, ministre de l'Economie, nomme à la Direction générale de la concurrence et de la consommation (le gendarme des prix) un homme d'entreprise, étranger au sérail énarchique. Claude Jouven a une conviction : c'est par une action brutale qu'il faut briser les habitudes d'indexation. Le 13 juin 1982, coup de tonnerre : le gouvernement bloque les prix et les salaires. Le Premier ministre, Pierre Mauroy, l'an-nonce dans sa bonne ville de Lille... devant le congrès de la CGT, qui s'ouvrait ce jour-là. Dire que nous étions nerveux est une litote, avoue Bernard Brunhes, à l'époque conseiller pour les affaires sociales à Matignon.\nMais il y a eu peu de réactions : l'auditoire était assommé par la nouvelle.\nLes milieux patronaux, face au blocage des prix, sont partagés entre l'horreur et l'incrédulité. Mais la Rue de Rivoli dissipe toute équivoque sur le sérieux de l'entreprise : pour épauler les contrôleurs, en nombre insuffisant, on fait appel aux gendarmes... A Rungis, c'est presque l'émeute : en contrôlant les prix, on découvre aussi du sans facture . Avec les grossistes, c'est donnant-donnant. D'un côté, on fermera un peu les yeux. De l'autre, on restera sage sur les étiquettes.\nDonnant-donnant aussi vis-à-vis des chefs d'entreprise : si vous voulez sortir du blocage des prix, bannissez de vos accords salariaux toute clause d'indexation. Le secteur public donne l'exemple. Et pour aider un peu les patrons face aux syndicats, les lois Auroux instituent, fort opportunément, l'obligation de négocier entreprise par entreprise...\nLe blocage des prix et des salaires a joué un rôle essentiel, rappelle Philippe Lagayette, à l'époque directeur du cabinet de Jacques Delors. Si nous avions agi \" à la britannique \", à l'aide de la seule politique monétaire, nous n'aurions pas pu éviter une profonde récession. Cependant, le ministère de l'Economie sait que l'action directe sur les revenus ne suffit pas : il faut la compléter par un plan de refroidissement. Dans l'entourage de François Mitterrand, les partisans de la rigueur et de l'ancrage du franc dans le SME (dont Pierre Mauroy) s'opposent violemment à ceux de l'expansion (dont Jean Riboud et... Pierre Bérégovoy). Enfin, au terme d'une semaine dramatique, en mars 1983, Jacques Delors fait admettre à ses partenaires européens une nouvelle dévaluation du franc, mais assortie, cette fois, d'une politique d'austérité sans équivoque. Hausse des impôts, création d'un prélèvement spécial (l'ancêtre de la CSG) pour renflouer la Sécurité sociale : la ponction atteint 60 milliards de francs, soit quelque 1,5 % du produit intérieur brut.\nUn peu plus tard, une campagne publicitaire exhibait une planche à voile ornée du slogan: Avec 5 %, la France gagne. L'objectif ne sera pas atteint en 1984 (6,7 %), mais en 1985 (4,7 %). En 1986, les baisses du dollar et du pétrole font un superbe cadeau à la droite revenue au pouvoir, qui affichera en fin d'année 2,1 % d'inflation.\nEt en 1987, Edouard Balladur peut se payer le luxe de supprimer les bases juridiques du contrôle des prix : les ordonnances de 1945.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-inflation-vaincue-recit-d-une-cure_1428933.html"}, {"title": "Le bathyscaphe publicitaire d a2 et de fr3", "text": "J'ai fait mon bureau comme j'ai pu, de bric et de broc, avec une table de grand magasin et les meubles de mon prédécesseur, avoue la présidente Christiane Doré. Mais j'ai choisi les couleurs, parce que je crois aux symboles. Ici tout est noir - le ton mode de la pub -, rouge comme le sigle d'Antenne 2, et bleu comme celui de FR3.\nEn ce qui concerne le rouge et le bleu, il faut bien regarder pour repérer quel- ques triangles incarnats incrustés dans la moquette et du bleu sur les piliers de l'entrée. Mais que de symboles au 104, quai Kennedy, siège de la nouvelle régie publicitaire commune d'A2 et de FR3! Et que de révolutions! Entre le noir ambiant, le mur d'images dès l'entrée - télé oblige -, les lumières étudiées et le chuintement obsédant de la clim , le décor, tonique, moderne et chic, se veut à la hauteur du défi : faire entrer des troupes longtemps habituées à la quiétude du monopole public dans le brasier ardent de la concurrence. Depuis les espaces paysagers (pour mieux brasser les équipes venues d'ailleurs, les unes de la place d'Iéna, les autres de la Défense) jusqu'aux bureaux des chefs (des bocaux vitrés mal protégés par de fins stores de Nylon), l'heure est à la transparence et au dynamisme. Fini les luttes fratricides pour se faucher les annonceurs. Qu'on se le dise : un commercial peut travailler pour l'une ou l'autre chaîne sans avoir à perdre son âme. Quand TF1 domine, le camp adverse, ce sont les télés privées.\nMi-noir, mi-blanc, porte toujours grande ouverte, le bureau de Christiane Doré sied bien à cette longue femme blonde, pugnace et imaginative. Hors les fleurs - elle y tient -, rien de classiquement féminin ici, et surtout pas, rangée sur une étagère, la boîte de Montecristo4. Plafond bas et fenêtre arrondie en hublot, l'endroit fait plutôt penser à un remake de Vingt Mille Lieues sous les mers.\nDepuis la passerelle de son bathysca- phe, elle tient ferme le cap.\nAccueillie à boulets rouges début 1990, aussi bien par les gens de télé que par les grandes centrales d'achat, elle s'accroche. Elle rassemble physiquement ses troupes - Les structures juridiques, on verra plus tard -, recrute dans le privé, répartit les commerciaux par clients et non plus par chaîne, noue le dialogue avec les gens des programmes, ose des modulations de tarifs agressives, motive, négocie... Deux ans plus tard, l'effort paie. En 1991, A2 a cessé de perdre des parts de marché, et FR3 remonte. Christiane Doré s'est déjà trouvé un nouvel objectif : créer, en association avec deux autres régies publiques en Suisse et en Belgique, un espace publicitaire européen. Cette socialiste convaincue est une fervente adepte du marché : Nous sommes poussés par la logique de nos clients , dit-elle.\nDans son bureau aussi, que de symboles! J'aime bien avoir autour de moi des objets dont je suis seule à connaître l'importance , avoue-t-elle. Pour peu qu'elle aide à décoder les signes, on pourrait reconstituer sa vie de famille, ses amitiés et sa carrière.\nLa souris de cristal et la petite boîte en forme de coeur? Des cadeaux de ses deux fils. Le tigre en peluche orange? Un clin d'oeil de Jean Deflassieux, ancien patron du Crédit lyonnais, un jour où elle avait le moral en berne, pour qu'elle le mette dans son moteur .\nRien ne manque de son parcours professionnel hautement éclectique, sinon le début, les dix années consacrées à 50 Millions de consommateurs, passé sous sa houlette de 40 000 à 350 000 exemplaires. Mais cette banale boîte en corne date de 1979, juste après, quand elle dirigeait Jeune Afrique. Près de la lampe, la plaque de verre gravée commémore une émission d'obligations en 1985, un grand moment de sa présidence de la Sofinco, banque spécialisée dans le crédit à la consommation où elle fut propulsée par la vague rose : Vernes, Worms, le Crédit agricole, la Caisse des dépôts, le CIC-Paris..., nous sommes partis sur les marchés avec le parrainage des grands , raconte-t-elle. Jolie revanche, comme la progression des bénéfices de 60 % en quatre ans, pour l'ex-journaliste socialiste accueillie, à son arrivée, par des lazzis.\nLa période Bolloré, dont témoigne une lampe Arts déco achetée pour lutter contre les néons du Diners , lui sera moins faste. Le redressement de Scac-Voyages n'est pas simple; celui du Diners Club encore moins. L'idée de coupler la carte et le voyage était sûrement bonne, tout comme celle d'adresser la carte à une compagnie d'assurances au nom d'une meilleure distri- bution et de synergies croisées. Depuis, le rapprochement s'est fait, avec les AGF. Mais début 1990, elle n'y croit plus. Elle se laisse séduire par le service public et part sans finir le travail.\nCe nomadisme lui laisse un regret - Je jette beaucoup de fondations, je ne plante jamais le petit drapeau sur le toit -, mais aucun complexe. Je me fais allumer à chaque nouveau poste pour incompétence, puis cela se calme. Je suis orgueilleuse, et j'aime comprendre vite. Au passage, elle a découvert les vertus du jeu d'équipe. Symbolique, là aussi : le bureau de sa se- crétaire, sur son flanc droit, tout comme celui de son directeur général, sur son flanc gauche, sont occupés par Madeleine Chabni et Jacky Chatelain, fidèles compagnons d'armes depuis dix ans. Son cri du coeur : Quand la mission est difficile, il faut pouvoir faire confiance tout de suite.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-bathyscaphe-publicitaire-d-a2-et-de-fr3_1426393.html"}, {"title": "Le japon ignore trop l asie", "text": "Le Japon aurait-il commis une erreur stratégique en consacrant la majorité de ses investissements extérieurs à l'Ouest au détriment de la zone asiatique ? Depuis quarante ans, près de 45 % des investissements japonais à l'étranger ont été effectués aux Etats-Unis, alors que l'Europe en recueillait 19 %, et l'ensemble asiatique seulement 15 %. Mais aujourd'hui les conditions sont différentes : les accords régionaux de coopération économique se multiplient et le spectre d'un régionalisme protectionniste se profile à l'horizon. Cette distribution pourrait donc changer dans un avenir proche. Les grandes entreprises commencent à accorder de plus en plus d'attention à l'Asie, et à l'Asean en particulier.\nSelon un rapport de l'Export-Import Bank, d'ici à 1994 les 115 plus grandes entreprises japonaises consacreront à l'Europe 26 % de leurs investissements mais l'Asean vient juste derrière avec 25 %. Ce changement ne s'opérera pas sans peine. Tout d'abord, le montant des investissements japonais diminue rapidement, passant de 66 milliards de dollars en 1990 à 59 milliards en 1991. Il sera difficile d'honorer tous les engagements actuels. De plus, les pressions européennes pour l'ouverture du marché nippon conjuguées au ralentissement des économies occidentales devraient restreindre la base financière des entreprises japonaises et tarir leurs ressources d'investissements.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-japon-ignore-trop-l-asie_1426367.html"}, {"title": "Les engins des pontsetchaussees recarrosses", "text": "Qu'est-ce qui roule à 4 km/h en vitesse de croisière, circule à cinq ou six exemplaires seulement dans le monde et vaut entre 100000 et 1 million de francs? Réponse : le GMPV, ou gammadensimètre à profondeur variable . Cet engin ésotérique, destiné en fait à mesurer l'étalement du goudron sur les routes, sort du Laboratoire central des ponts et chaussées (LCPC) et s'assortit d'une ribambelle de produits aux noms tout aussi pimpants. Citons - pour l'édification du néophyte - l' analyseur de profils en long , la remorque de glissance et le vidéo- granulomètre .\nL'ensemble de cette quincaillerie a déboulé un jour dans les bureaux très soft, à Issy-les-Moulineaux, de RSCG- Sopha, le pôle design du groupe de communication fondé par Jacques Séguéla - et repris depuis par Eurocom. Recarrossez-moi tout ça de manière cohérente , a intimé, en substance, Michel-Roger Moreau, directeur du LCPC, à Jacques No\"l, ingénieur des Arts et Métiers, responsable de projets chez RSCG-Sopha. Cela fut rondement mené (en un an et demi), après force audits préalables et non sans laisser des traces parfaitement inattendues dans une administration dont la création remonte à Vauban.\nEminent fonctionnaire, Michel-Roger Moreau est un farouche prosélyte de l'analyse de la valeur, qu'il introduisit voilà quatre ans dans une institution à peu près aussi impénétrable qu'une société secrète.\nLe design, dit-il, est un gisement de productivité inexploité en France. Le LCPC serait-il à ce point soumis aux oukases de la rentabilité? On en douterait à voir sur nos chaussées des chenilles pachydermiques étalonner le bitume d'un train de sénateur... Méprise.\nLe privé a tout autant que nous le droit de faire de la vérification et, en outre, l'Europe des marchés publics s'ouvre à la concurrence.\nAlerte rouge, donc. Ou plutôt en rouge, jaune et gris, les couleurs retenues pour la nouvelle codification de l'appareillage. Le matériel du Laboratoire central des ponts et chaussées se devait d'être beau : Parce qu'une bonne apparence exalterait ses qualités techniques... Il péchait beaucoup, jusqu'à maintenant, par son aspect Concours Lépine , avoue l'ingénieur Michel-Roger Moreau. Revisité par le design, l'analyseur de profil en long, pour ne citer que lui, pulvériserait la concurrence et, surtout, galvaniserait le personnel (de l'X-Ponts au cantonnier).\nPremier résultat : au salon Intermat de Villepinte, en mai 1991, la nouvelle gamme a fait sensation. Entendez qu'elle a suscité un intérêt plus vif que de coutume dans un monde où la décision d'achat peut prendre deux à trois ans, et dont les deux tiers de la clientèle proviennent de l'étranger. Ainsi, sur 73 GMPV mis en circulation depuis l'origine de l'espèce, 25 seulement sont restés en France.\nBref, le matériel des Ponts et Chaussées, tout ingrat qu'il soit, doit être vendeur à l'exportation.\nPour le transfigurer, Jacques No\"l et son équipe de quatre designers ont commencé par faire un audit approfondi : en l'occurrence, une sorte d'inventaire à la Prévert de machines hétéroclites et de directions proliférantes - laboratoires d'essais, centres régionaux, centres de construction... Ils ont analysé et classé les réticences à l'égard des engins. Verdict : ces derniers sont jugés poussiéreux, bureaucratiques, à l'image de l'administration qui les invente. Plus grave, ils semblent conçus sans la moindre considération pour l'utilisateur. Ils souffraient d'un trop grave décalage avec les objets courants que le marché met à la disposition du grand public , résume Jacques No\"l.\nRSCG-Sopha s'est livré à un travail de bénédictin : ranger chaque pièce desdites machines par fonction et assigner à celles-ci un code couleur - gris pour tout ce qui se soulève (capots, trappes), jaune pour les éléments capteurs de mesure, rouge pour les châssis, etc.\nDe même pour les matériaux. Les formes également ont été redessinées : plus compactes, ramassées autour d'un axe principal, elles ont gagné en tonicité, grâce à une minirévolution technologique suscitée par Jacques No\"l - l'introduction du polyester, matériau plus malléable que la tôle.\nNous n'avons travaillé que sur deux éléments, précise le designer : le GMPV et la remorque de glissance [une machine destinée à vérifier l'adhérence des routesà. L'idée, en effet, était que nous devions voler de nos propres ai- les , complète Michel-Roger Moreau. Une charte a ainsi été établie : elle prévoit la déclinaison du nouveau graphisme à l'ensemble des matériels. Le design a introduit la notion de ligne de produits , énonce fièrement l'ingénieur des Ponts. Dans la foulée, son équipe s'est attaquée au vidéogranulomètre (qui sert à détailler la composition des gravillons). La coquetterie a été poussée jusqu'à assortir le catalogue à l'image LCPC, ainsi que les disquettes des logiciels de la maison!\nEffet subsidiaire et inattendu : l'unification des appareillages a mobilisé toutes les énergies; et elle a même suscité la création d'une banque de composants commune à tous les départements d'une administration pourtant très atomisée. L'homogénéisation du matériel nous a obligés à accorder nos violons , se félicite le Monsieur Design de la vénérable administration. Pour que ça marche, tient-il à souligner, il faut un décideur qui y croie.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-engins-des-pontsetchaussees-recarrosses_1425112.html"}, {"title": "La mauvaise affaire de l algerie francaise", "text": "En mars 1962, il y a trente ans, quand les accords d'Evian sonnaient le glas de l'Algérie française, une majorité de Français estimaient encore que l'Al-gérie était un des piliers de notre puissance économique. Et, dans leur absurde sécheresse, les statistiques pouvaient le faire croire.\nIl y a trente ans, en effet, l'Algérie était toujours le premier partenaire commercial de la France et absorbait bon an mal an 20 %\ndes exportations métropolitaines, ce qui amenait certains hommes politiques pressés à estimer qu'un Français sur cinq tirait son emploi du débouché algérien.\nIl y a trente ans aussi, l'odeur du pétrole saharien, jailli depuis 1956, pouvait enivrer certains esprits et leur faire penser que l'Algérie était le nouvel eldorado qui libérerait la métropole de sa dépendance en matière d'énergie.\nCe fut pourtant l'Algérie qui fit la plus mauvaise affaire en arrachant son indépendance. Comme l'avouait cyniquement de Gaulle dans sa confé- rence de presse du 11 avril 1961 : L'Algérie nous coûte - c'est le moins qu'on puisse dire - plus cher qu'elle ne nous apporte... Voici que notre grande ambition nationale est devenue notre propre progrès, source réelle de la puissance et de l'influence. C'est un fait, la décolonisation est notre intérêt et, par conséquent, notre politique.\nIl y a trente ans, en fait, l'Algérie était bien la pupille d'une France qui commençait à faire ses comptes au moment où s'élevait le défi de la moderni- sation (1). Premier client de la France, l'Algérie n'était pourtant pas son meilleur client, car elle payait pour une grande partie ses achats avec les fonds que lui versait la métropole. Entre (1) Empire colonial et capitalisme français, histoire d'un divorce , Points Histoire, Seuil, 1989.\n1954 et 1962, les exportations françaises à destination de l'Algérie ont atteint 3 350 milliards d'anciens francs. Dans le même temps, le budget métropolitain a transféré en Algérie 3 528 milliards pour assurer sa solvabilité.\nEn 1961, à la veille de l'indépen-dance, le déséquilibre était encore plus flagrant puisque l'Algérie achetait pour 421 milliards à la métropole, qui lui en versait 638 pour rétablir les déséquilibres de son budget et de sa balance des paiements.\nQuant aux exportations algériennes vers la France, elles étaient assurées pour plus de 55 % par du vin - que la France payait 25 %\nplus cher que le cours mondial. Et l'espoir que pouvait représenter le pétrole était lour-dement grevé par l'incidence budgétaire de la guerre, par les frais de recherche, d'exploi-tation et de transport, qui amenaient la tonne à plus de 15 000 francs alors que le cours était à moins de 10 000 francs sur le marché international.\nAu niveau des finances publiques, enfin, la croissance débridée de la population algérienne, qui se faisait au rythme de 2,5 % par an - l'un des plus forts taux du monde -, exigeait un ef-fort financier considérable pour simplement maintenir le niveau de vie. C'est le constat que faisait le responsable des régimes de sécurité sociale en Algérie quand il se demandait comment trouver des ressources nouvelles pour faire face au financement des allocations familiales, dont le montant avait déjà quintuplé entre 1946 et 1955. A cet égard, l'intégration de l'Algérie aurait exigé du tuteur des investissements économiques et sociaux considérables sans qu'il soit assuré d'en être un jour remercié .\nIl y a trente ans, donc, pour les comptables de la puissance, l'Algérie était bien un fardeau encombrant dont il valait mieux se délester. Economiquement parlant, avait déjà écrit l'un d'entre eux en 1955, la perte de l'Algérie porterait à la France un coup beaucoup moins grave que la perte de la Sarre.\nRestait à trouver les mots pour l'annoncer au million de Français qui avaient fait souche en Algérie. Ce ne fut pas, et ça n'est toujours pas, une mince affaire.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-mauvaise-affaire-de-l-algerie-francaise_1421235.html"}, {"title": "Florilege d architectes pour usine de meubles", "text": "Spectacle unique en son genre. A Weil am Rhein, en Allemagne, dans un no man's land près de Bâle, le complexe industriel de Vitra - société suisse d'origine familiale, parvenue au rang de multinationale du mobilier contemporain - est un véritable chaos d'oeuvres architecturales, flanqué de surcroît d'un petit musée du design.\nLe tout a été inspiré par l'Américain Frank O. Gehry, Prix Pritzker d'architecture (une sorte de prix Nobel de l'équerre) et gourou de l'architecture déconstruite , dite aussi fragmentée .\nEn lui confiant non seulement la construction d'un bâtiment mais quasiment le plan d'ensemble de son usine, le président de Vitra, Rolf Fehlbaum, s'est situé délibérément à l'avant-garde industrielle.\nC'est une image flatteuse, somme toute, pour un fabricant de meubles de bureau, mais qui repose sur une vraie passion : le siège.\nDès les années 50, Vitra s'est distinguée en lançant sur le marché des chaises qui devinrent des grands classiques. Aujourd'hui, elle produit et distribue dans le monde entier les meil-leurs designers italiens. Mais le thème du siège est cher au président lui-même.\nRolf Fehlbaum a accumulé au fil des années une impressionnante collection de quelque 1 200 pièces, qui couvrent une période allant du xixe siècle à nos jours. Justifiant de fait la création du Vitra Design Museum, en même temps qu'une extension de l'usine.\nDans un site où l'hiver fait la loi sur un paysage plutôt morose, l'architecture de Gehry imbrique des petits volumes aux formes contradictoires et aux toitures de zinc. Régi par de superbes éclairages zénithaux, l'ensemble est un hymne à l'espace et à la lumière. Frank O. Gehry a construit ici son premier bâtiment européen, avant même d'avoir terminé le futur American Center de Paris et la base de loisirs d'Euro Disney à Marne-la-Vallée. A Weil am Rhein, ses oeuvres seront suivies cette année par une caserne de sécurité incendie signée de l'Anglo-Irakienne Zaha Hadid et par un pavillon de conférences construit par l'un des maîtres japonais, Tadao Ando, tandis qu'une nouvelle usine sera réalisée par le plus grand des architectes portugais, Alvaro Siza.\nL'histoire du développement architectural de ce complexe industriel com- mence en 1981, après qu'un terrible incendie eut ravagé l'usine principale. Rolf Fehlbaum demande à un architecte britannique de renom, Nicholas Grimshaw, de lui reconstruire son unité de production : la façade en métal ondulé évoque le thème de l'architecture high-tech. Le PDG rencontre ensuite Frank O. Gehry, par l'intermédiaire d'un artiste, Claes Oldenburg, auteur de la sculpture monumentale érigée sur le site. Il établit très vite une relation amicale avec lui et multiplie, sous son influence, les recours aux architectes. Je préfère créer un lieu unique par sa disparité, affirme Rolf Fehlbaum, plutôt que de donner une identité homogène par une architecture uniforme.\nMais si le complexe de Weil am Rhein est fortement marqué par l' expressionnisme du célèbre Américain, il l'est aussi par l'étrange confrontation de son oeuvre avec l'environnement. Une jonction s'établit, en effet, entre la commune et sa principale industrie. Si Weil am Rhein existe désormais sur la carte, c'est grâce à Vitra. Ce qui incite les élus locaux à réfléchir sur une nouvelle politique architecturale de la ville.\nUne telle quête d'innovation dans l'architecture et dans le design semble très liée à un engagement culturel personnel. Mais il n'est pas nécessaire, dit le président de Vitra, d'être un spécialiste pour gérer judicieusement une commande architecturale. Le plus important est de comprendre que toute construction est le fruit d'une oeuvre collective . Sous-entendu : il n'y a pas de bonne architecture sans bon architecte, mais aussi sans bon client.", "url": "https://lexpansion.lexpress.fr/actualite-economique/florilege-d-architectes-pour-usine-de-meubles_1419920.html"}, {"title": "Les japonais investissent a sakhaline", "text": "Les Japonais s'intéressent de plus en plus à l'extrême-Orient soviétique. De Khabarovsk à Vladivostok, les investissements se multiplient. En dehors des ressources convoitées de la Sibérie, les entreprises nippones s'implantent sur l'île de Sakhaline. Ainsi, Mitsui vient de remporter un important contrat d'exploitation pétrolière qui devrait avoir des conséquences énormes sur l'approvisionnement pétrolier du Japon dans les prochaines années.\nCette opération reflète la tendance du Japon à s'éloigner du moyen-Orient et à se concentrer, pour des raisons de proximité et d'impératifs économiques, dans les pays asiatiques et dans l'Est soviétique. Outre Sakhaline, d'importantes licences d'exploitation ont été accordées au large du Vietnam. L'apport de la technologie japonaise constitue un atout de taille pour le développement de ces pays. Pour la Communauté des Etats indépendants, c'est sans doute un des seuls moyens rentables d'acquérir les devises étrangères dont elle manque cruellement. La carte mondiale du pétrole est en train de se modifier... au profit du Japon.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-japonais-investissent-a-sakhaline_1425098.html"}, {"title": "L'interminable hiver des Kurdes", "text": "Un an après l'exode de 1, 5 million de personnes, l'Irak tente, à nouveau, d'asphyxier la province rebelle. Malgré les ravages du blocus, le Kurdistan résiste.\nDe notre envoyé spécial\nAu poste-frontière de Habour, le douanier tamponne d'un geste las le passeport qu'on lui tend. Ici, on quitte la Turquie. Pour quel pays? Nul ne le sait vraiment. Peut-être un fragment de nation, une enclave qui ne serait plus tout à fait l'Irak, mais pas encore le Kurdistan. Au-delà de l'ultime guérite, deux vérités se superposent. Celle, balbutiante, d'un Etat dans l'Etat. Celle, brutale, d'un embargo dans l'embargo. Depuis octobre, Bagdad inflige à sa province rebelle le châtiment que lui valut l'aventure koweïtienne. Mais, au jeu du blocus, l'Irak surpasse ses juges. \" Saddam, note un officier américain stationné à Zakho, serre le garrot lentement, mais sûrement. \" Les livraisons d'aliments de base (farine, huile, sucre)? Dérisoires. Le versement du traitement des fonctionnaires? Suspendu. Ce qui prive de ressources près d'un demi-million de Kurdes.\nAux \" checkpoints \" tenus par l'armée, rien ne passe. On y voit parfois des cerbères en uniforme rudoyer un pauvre bougre pour quelques légumes \" importés \" d'Irak. Même régime pour l'essence. Dans son réservoir, l'automobiliste garde à peine de quoi regagner son gouvernorat. L'excédent? Siphonné et déversé dans une fosse creusée à cet effet. Pain bénit pour le marché noir: le long des routes du Kurdistan, des gamins transis vendent le carburant à prix d'or. De 2 à 3 dinars le litre en ville, jusqu'à 5 dans les hameaux haut perchés. Soit 70 fois le tarif affiché à Bagdad. Seule issue pour les plus démunis: grossir les files d'attente qui, dans un froid polaire, s'étirent au seuil des stations-service. Là, après avoir campé trois jours et trois nuits dans sa voiture, on obtient 20, au mieux 30 litres pour la semaine.\nHier encore, tandis que le Kurdistan s'enfonçait dans le rationnement, des norias de camions turcs, chargés d'énormes cuves, ramenaient de Mossoul des océans de pétrole. Sur la route noirâtre et glissante de Silopi (Turquie), on les suit à la trace et à l'odeur. A la grande fureur des routiers, Ankara s'évertue depuis peu à combattre cette entorse éhontée à l'embargo contre Bagdad. Ehontée et ambiguë, car, au passage des convois, chacun prélevait son tribut: les Irakiens d'abord, puis les peshmerga kurdes, puis les gabelous turcs... Au coeur d'un hiver glacé, la pénurie de carburant fait des ravages. A Penjwin, ville proche de la frontière iranienne isolée par la neige, des enfants succombent à la faim et au froid. En l'honneur du visiteur, on enfourne parfois dans le poêle, faute de mieux, des lambeaux de plastique, promesses d'une chaleur éphémère et malsaine. Partout, des silhouettes ploient sous de lourds fagots de bois. Mais ce combustible a lui aussi son prix: quiconque s'aventure hors des sentiers peut à chaque pas sauter sur une des mines semées par millions lors de la longue boucherie Irak-Iran.\nTout concourt à durcir le siège infligé par Bagdad. La grève des camionneurs turcs et la fermeture des routes d'accès à l'Iran, ensevelies sous la poudreuse, entravent le trafic frontalier. Le Kurdistan grelotte, et les prix flambent. Sur le marché de Raniya, le riz, venu d'Iran, coûte 8 dinars, soit 15 fois plus que naguère. En trois mois, le kilo de viande est passé de 17 à 25 dinars, et le plateau d'oeufs de 13 à 24. On déniche ici, au gré des étals, des grenades, un revolver Smith & Wesson, des chargeurs de kalachnikov ou des jumelles de visée nocturne, mais point d'huile de cuisine. Pour nourrir leurs enfants, des familles bradent téléviseur, meubles ou tapis. \" C'est une guerre économique! \" s'emporte Jalal Talabani, fondateur de l'Union patriotique du Kurdistan (UPK).\nComme pour mieux étrangler la \" province du Nord \", l'armée irakienne l'a enserrée dans une ligne fortifiée, longue de 550 kilomètres, truffée de barrages et minée par endroits. Laquelle épouse le tracé de la \" loi d'autonomie \", chiffon de papier concédé en 1974 par le régime baassiste. De là à imaginer que l'abandon, à l'automne dernier, de Souleimaniya, d'Erbil, de Kalar ou de Kifri résulte autant d'un redéploiement tactique que des revers militaires essuyés alors... Une certitude:\nde \" son \" Kurdistan, l'Irak soustrait Kirkouk, place forte du pactole pétrolier national. Sur le sort de cette cité, théâtre depuis des lustres d'une arabisation frénétique, achoppent tous les pourparlers entre les chefs kurdes et Bagdad.\nLa rue voit dans le verrouillage du Kurdistan le prélude à une vaste offensive de printemps. De cet avant-poste peshmerga de Kifri, on aperçoit, sous une arche, les uniformes vert olive des soldats de Saddam. \" Chaque soir, nous redoutons une attaque dans la nuit \", avoue un combattant. Scénario auquel ne souscrivent ni Massoud Barzani, leader du Parti démocratique du Kurdistan (PDK), ni Jalal Talabani (UPK), son rival au sein d'un \" Front \" hétéroclite, créé en 1988. Tous deux savent que la vaillance de leurs hommes ne pèserait guère en cas d'assaut combiné de l'artillerie lourde, des blindés et des hélicoptères de combat. Tous deux ont compris que le blocus vise avant tout à affaiblir leur crédit auprès d'une base usée par la rigueur des restrictions. \" La confiance faiblit \", reconnaît le directeur de l'hôpital de Qala Diza. Déjà, l'intelligentsia s'alarme du regain d'audience que l'on prête aux islamistes radicaux. Là est le piège: susciter une fuite en avant vers l'indépendance, formule jugée périlleuse en Occident et inacceptable par les régimes turc ou iranien, l'un et l'autre aux prises avec une minorité kurde insoumise.\nPour l'heure, Bagdad s'en tient à une tactique de harcèlement. Trop ponctuelle pour s'attirer les foudres des alliés. Mais assez intense pour alimenter la psychose. Et, accessoirement, grignoter quelques positions. Le 5 février, un officier irakien vient sommer les habitants de Kulajo, localité en partie désertée de la zone tampon, de vider les lieux, déclarés \" zone militaire \". Pour convaincre les récalcitrants, on pillera nombre de maisons avant d'en détruire quelques-unes. Autre argument convaincant: les tirs de mortier, dits ici \" d'intimidation \", effectués de préférence dès la nuit tombée.\nIl n'en faut guère plus pour jeter à nouveau sur les routes de l'exode des milliers de Kurdes. En octobre-novembre 1991, sur fond d'accrochages répétés, ils furent 200 000 à fuir les villes et villages où le Haut-Commissariat aux réfugiés des Nations unies (HCR) les avait aidés à se réinstaller. Que les 500 gardes de l'ONU plient bagage à la fin de juin, au terme de leur mission, et bien d'autres chercheront alors refuge dans les montagnes. Comme en mars 1991, après l'écrasement du soulèvement, lorsqu'un million et demi d'hommes, de femmes et d'enfants allèrent s'entasser dans les camps-cloaques ouverts à la hâte aux frontières iranienne et turque.\nLes \" UN guards n'ont pour tout armement qu'un pistolet Beretta made in Irak, fourni par Bagdad? Qu'importe: leur présence rassure. Tant qu'ils sont là, se dit-on, tant que les avions de reconnaissance alliés survolent le nord du 36e parallèle, limite de la zone de sécurité, Saddam n'osera pas... \" Si l'ONU reste, je reste, tranche un vieux de Halabja, cité où périrent en mars 1988 des milliers de Kurdes, victimes des bombardements chimiques de l'armée irakienne. Si l'ONU part, je pars aussi. Car, alors, tout recommencera. \" Est-ce un signe? A l'heure où les médias baassistes vouent aux gémonies les forces \" impérialistes, atlantiques, sataniques et sionistes \", les envoyés des Nations unies subissent à leur tour aux checkpoints la morgue des \" douaniers \" irakiens.\nDans sa guerre d'usure, Bagdad peut compter sur des alliés de poids: la hantise du chaos qui taraude l'Occident et la désunion des \" brigands du Nord \", désignation rituelle de la propagande officielle. \" Les Kurdes, disait le légendaire Mustafa Barzani, fondateur, en 1946, du PDK et père de Massoud, n'ont pas d'amis. \" Ou ceux qu'ils ont oublient leurs promesses. Serment britannique, au lendemain de la Première Guerre mondiale, trahi par deux fois. Volte-face du chah, qui, en 1975, au nom de l'accord d'Alger, entre l'Iran et l'Irak, sur le partage du Chott el-Arab, privera brutalement de son soutien les rebelles kurdes. Dérobades de Washington, tantôt pousse-au-crime, tantôt Ponce Pilate.\nSur le seuil de cette bâtisse sans grâce d'Erbil où l'UPK tient congrès, une banderole en anglais: \" L'unité du peuple kurde est la condition sine qua non de notre succès. \" Reste à la faire. Peut-on imaginer \" alliés \" plus dissemblables que Massoud Barzani et Jalal Talabani? L'un est mesuré, réaliste, franc jusqu'à la candeur, épris de tradition comme peut l'être un héritier du féodalisme kurde. L'autre tonitruant, matois, va-t'en-guerre, friand d'Occident, de modernité et de formules à l'emporte-pièce. Faut-il rompre les ponts avec le régime? Non, répond le premier. Car \" la négociation est une forme de lutte; elle vaut mieux que la guerre \". Oui, réplique le second, pour qui \" le temps n'est plus au tête-à-tête avec Bagdad \". A ses yeux, tout accord passe désormais par la médiation d'un mentor, telles les Nations unies.\nPour vider cette querelle et pallier le vide institutionnel, le Front du Kurdistan a décidé la tenue d'élections au suffrage universel, le 3 avril, dans les gouvernorats de Dohouk, d'Erbil et de Souleimaniya. En attendant, vous dit-on, la \" libération \" de celui de Kirkouk. De ce scrutin au demeurant prévu par la loi de 1974, sortiront un Parlement et un \" dirigeant \". Ce devrait être, sauf surprise, le fils Barzani, chef de file du mouvement le mieux enraciné dans le tissu social kurde. L'enjeu n'est pas mince. Quoi de plus embarrassant pour le maître de Bagdad que le primat des urnes, dans ces provinces volontiers décrites comme un repaire de voyous prompts à s'entre-tuer? De même, comment l'Occident pourra-t-il s'abstenir de reconnaître une légitimité sortie des isoloirs? Le Front conviera sous peu l'ONU, la CEE ou le Parlement européen à envoyer, le moment venu, des cohortes d'observateurs. A l'inverse, si cette première consultation échoue, vaincue par les démons du tribalisme, la cause kurde en souffrira. On peut compter sur Saddam et les siens pour exploiter le moindre couac, fût-ce un simple report de l'échéance. Le temps presse. A la mi-février, la plupart des \" électeurs \" ignoraient tout du rendez-vous. Le Dr Osman Salim a plus de chance: son frère, fidèle auditeur de la BBC, l'en a informé.\nUn Etat dans l'État? Il s'en faut de beaucoup. Tout juste un non-Etat dans un ex-Etat. L'anarchie guette. \" Bien des méfaits sont commis au nom du Front, il faut épurer nos rangs \", admet tout à trac Massoud Barzani. Dans leurs fiefs, maints caïds corrompus règnent en seigneurs féodaux. Couvrant, par exemple, le trafic d'engins de travaux publics vers l'Iran. Le bourg frontalier de Haj Oumran avait, avant l'assaut de l'hiver, des allures de foire aux grues et bulldozers. Ailleurs, un potentat, au risque de paralyser la relance d'une fabrique de cigarettes, confisque à son profit un stock de filtres.\nFaute d'appareil judiciaire, des tribunaux aux pratiques douteuses surgissent çà et là. Installé à Raniya, ce réfugié venu de Kirkouk raconte comment un juge local lui a, via un émissaire, soumis ce marché: \" Ou tu me fais un cadeau de valeur, ou je t'accuse d'outrage au Front. \" Suffit-il pour restaurer l'ordre qu'une \" cour civile \" d'Erbil condamne à la pendaison trois peshmerga, impliqués dans l'exécution pour le moins sommaire, en octobre dernier, à Souleimaniya, d'une soixantaine de prisonniers de guerre irakiens? Les chefs eux-mêmes peinent à maîtriser leurs troupes.\nEn témoignent les manifestations massives, assorties de grèves de la faim, voire de tentatives de suicide par le feu, survenues en décembre sous les fenêtres des antennes du HCR de Souleimaniya, d'Erbil et de Dohouk.\nIdée louable, la bataille électorale du 3 avril ne manque pas d'effets pervers. D'abord, elle gèle les décisions d'envergure. \" L'Assemblée décidera \", entend-on à tout propos. Ensuite, elle distrait de l'essentiel énergies et moyens. Le PDK rêve ainsi de briser le monopole dont jouit, en matière de télévision, l'UPK. N'y a-t-il pas plus urgent qu'une course à l'audience? Lignes à haute tension, routes, ponts, barrages: tout est à reconstruire, à rénover. A commencer par l'agriculture. Les terres des vallées, fertiles au point de donner deux récoltes par an, restent en friche. \" Elles sont aux neuf dixièmes improductives, note Massoud Barzani. Comme notre industrie légère. Les cadres, les ingénieurs, nous les avons. Mais nous avons hérité d'un pays totalement détruit. Et il nous faut deux ans d'aide extérieure pour le remettre sur pied. \" De l'Occident il attend des capitaux, tout autant qu'un soutien diplomatique. \" Pas des dons, mais des investissements et des prêts. Très vite, nous pourrons rembourser. \"\nVoilà bien l'atout maître du Kurdistan: une sidérante rage de vivre, de survivre à toutes les défaites, à toutes les trahisons. Çà et là, les organisations non gouvernementales (ONG) fleurissent, spécialisées dans la reconstruction, l'agriculture, les droits de l'homme. Il y a peu, une section kurde de Greenpeace a vu le jour... Cette rage là dépasse en ardeur l'acharnement que mit Saddam Hussein à raser, en 1975 puis en 1987-1988, lors de l'opération Anfal, près de 4 000 villes et hameaux. De source kurde, on estime à plus de 1 700 le nombre de villages ressuscités. Halabja, vitrifiée par le gaz moutarde et les bombardements, renaît. Partout, sur les gravats hérissés de fers à béton, s'échinent des bâtisseurs. Au pied des éboulis, des échoppes rudimentaires font la nique à la mort. Et, dans un local exigu, sombre et froid, un Comité des arts du Kurdistan ébauche sa prochaine exposition.\nSouleimaniya recèle un symbole plus éloquent encore. Cet immeuble vérolé, criblé d'impacts, fut le quartier général de la sécurité. \" On n'osait même pas lever les yeux sur sa façade \", raconte un jeune agronome. Au hasard des caves nauséabondes, les crochets de boucher ou les messages désespérés gravés sur les murs des cellules racontent la bestialité des tortionnaires. Et que dire de la remorque où les gardes-chiourme du baassisme violaient femmes et fillettes? Ce bâtiment sera peut-être un jour au Kurdistan ce que Tuol Sleng, mémorial de l'horreur khmère rouge, est au Cambodge. Mais, pour l'heure, il héberge 150 familles de Kirkouk, résolues à ne pas rentrer chez elles tant que l'armée de Bagdad y sévira.\nLogée dans des préfabriqués, l'école de Shanadari accueille 2 700 élèves de 6 à 17 ans. A peine franchit-on le seuil de cette classe dépourvue de bancs et de tables que 60 voix juvéniles scandent à tue-tête \" Vive le Kurdistan! \" et \" Nos héros sont immortels! \". Puis Aso, 8 ans, vient entonner le \" Chant des martyrs \". Il oublie alors son parka boueux, ses bottes trop larges. D'une voix éraillée, il glapit que \" le sang des peshmerga fera pousser l'herbe de la vie \". Lui apprendra-t-on un jour que l'eau fraîche qui, au printemps, dévale les montagnes, fait aussi très bien l'affaire?", "url": "https://www.lexpress.fr/informations/l-interminable-hiver-des-kurdes_591576.html"}, {"title": "L'interminable hiver des Kurdes", "text": "Au poste-frontière de Habour, le douanier tamponne d'un geste las le passeport qu'on lui tend. Ici, on quitte la Turquie. Pour quel pays? Nul ne le sait vraiment. Peut-être un fragment de nation, une enclave qui ne serait plus tout à fait l'Irak, mais pas encore le Kurdistan. Au-delà de l'ultime guérite, deux vérités se superposent. Celle, balbutiante, d'un Etat dans l'Etat. Celle, brutale, d'un embargo dans l'embargo. Depuis octobre, Bagdad inflige à sa province rebelle le châtiment que lui valut l'aventure koweïtienne. Mais, au jeu du blocus, l'Irak surpasse ses juges. «Saddam, note un officier américain stationné à Zakho, serre le garrot lentement, mais sûrement.» Les livraisons d'aliments de base (farine, huile, sucre)? Dérisoires. Le versement du traitement des fonctionnaires? Suspendu. Ce qui prive de ressources près d'un demi-million de Kurdes.\nAux «checkpoints» tenus par l'armée, rien ne passe. On y voit parfois des cerbères en uniforme rudoyer un pauvre bougre pour quelques légumes «importés» d'Irak. Même régime pour l'essence. Dans son réservoir, l'automobiliste garde à peine de quoi regagner son gouvernorat. L'excédent? Siphonné et déversé dans une fosse creusée à cet effet. Pain bénit pour le marché noir: le long des routes du Kurdistan, des gamins transis vendent le carburant à prix d'or. De 2 à 3 dinars le litre en ville, jusqu'à 5 dans les hameaux haut perchés. Soit 70 fois le tarif affiché à Bagdad. Seule issue pour les plus démunis: grossir les files d'attente qui, dans un froid polaire, s'étirent au seuil des stations-service. Là, après avoir campé trois jours et trois nuits dans sa voiture, on obtient 20, au mieux 30 litres pour la semaine.\nHier encore, tandis que le Kurdistan s'enfonçait dans le rationnement, des norias de camions turcs, chargés d'énormes cuves, ramenaient de Mossoul des océans de pétrole. Sur la route noirâtre et glissante de Silopi (Turquie), on les suit à la trace et à l'odeur. A la grande fureur des routiers, Ankara s'évertue depuis peu à combattre cette entorse éhontée à l'embargo contre Bagdad. Ehontée et ambiguë, car, au passage des convois, chacun prélevait son tribut: les Irakiens d'abord, puis les peshmerga kurdes, puis les gabelous turcs... Au c?ur d'un hiver glacé, la pénurie de carburant fait des ravages. A Penjwin, ville proche de la frontière iranienne isolée par la neige, des enfants succombent à la faim et au froid. En l'honneur du visiteur, on enfourne parfois dans le poêle, faute de mieux, des lambeaux de plastique, promesses d'une chaleur éphémère et malsaine. Partout, des silhouettes ploient sous de lourds fagots de bois. Mais ce combustible a lui aussi son prix =: quiconque s'aventure hors des sentiers peut à chaque pas sauter sur une des mines semées par millions lors de la longue boucherie Irak-Iran.\nTout concourt à durcir le siège infligé par Bagdad. La grève des camionneurs turcs et la fermeture des routes d'accès à l'Iran, ensevelies sous la poudreuse, entravent le trafic frontalier. Le Kurdistan grelotte, et les prix flambent. Sur le marché de Raniya, le riz, venu d'Iran, coûte 8 dinars, soit 15 fois plus que naguère. En trois mois, le kilo de viande est passé de 17 à 25 dinars, et le plateau d??ufs de 13 à 24. On déniche ici, au gré des étals, des grenades, un revolver Smith & Wesson, des chargeurs de kalachnikov ou des jumelles de visée nocturne, mais point d'huile de cuisine. Pour nourrir leurs enfants, des familles bradent téléviseur, meubles ou tapis. «C'est une guerre économique!» s'emporte Jalal Talabani, fondateur de l'Union patriotique du Kurdistan (UPK).\nComme pour mieux étrangler la «province du Nord», l'armée irakienne l'a enserrée dans une ligne fortifiée, longue de 550 kilomètres, truffée de barrages et minée par endroits. Laquelle épouse le tracé de la «loi d'autonomie», chiffon de papier concédé en 1974 par le régime baassiste. De là à imaginer que l'abandon, à l'automne dernier, de Souleimaniya, d'Erbil, de Kalar ou de Kifri résulte autant d'un redéploiement tactique que des revers militaires essuyés alors... Une certitude: de «son» Kurdistan, l'Irak soustrait Kirkouk, place forte du pactole pétrolier national. Sur le sort de cette cité, théâtre depuis des lustres d'une arabisation frénétique, achoppent tous les pourparlers entre les chefs kurdes et Bagdad.\nLa rue voit dans le verrouillage du Kurdistan le prélude à une vaste offensive de printemps. De cet avant-poste peshmerga de Kifri, on aperçoit, sous une arche, les uniformes vert olive des soldats de Saddam. «Chaque soir, nous redoutons une attaque dans la nuit», avoue un combattant. Scénario auquel ne souscrivent ni Massoud Barzani, leader du Parti démocratique du Kurdistan (PDK), ni Jalal Talabani (UPK), son rival au sein d'un «Front» hétéroclite, créé en 1988. Tous deux savent que la vaillance de leurs hommes ne pèserait guère en cas d'assaut combiné de l'artillerie lourde, des blindés et des hélicoptères de combat. Tous deux ont compris que le blocus vise avant tout à affaiblir leur crédit auprès d'une base usée par la rigueur des restrictions. «La confiance faiblit», reconnaît le directeur de l'hôpital de Qala Diza. Déjà, l'intelligentsia s'alarme du regain d'audience que l'on prête aux islamistes radicaux. Là est le piège: susciter une fuite en avant vers l'indépendance, formule jugée périlleuse en Occident et inacceptable par les régimes turc ou iranien, l'un et l'autre aux prises avec une minorité kurde insoumise.\nPour l'heure, Bagdad s'en tient à une tactique de harcèlement. Trop ponctuelle pour s'attirer les foudres des alliés. Mais assez intense pour alimenter la psychose. Et, accessoirement, grignoter quelques positions. Le 5 février, un officier irakien vient sommer les habitants de Kulajo, localité en partie désertée de la zone tampon, de vider les lieux, déclarés zone militaire». Pour convaincre les récalcitrants, on pillera nombre de maisons avant d'en détruire quelques-unes. Autre argument convaincant: les tirs de mortier, dits ici «d'intimidation» , effectués de préférence dès la nuit tombée.\nIl n'en faut guère plus pour jeter à nouveau sur les routes de l'exode des milliers de Kurdes. En octobre-novembre 1991, sur fond d'accrochages répétés, ils furent 200 000 à fuir les villes et villages où le Haut-Commissariat aux réfugiés des Nations unies (HCR) les avait aidés à se réinstaller. Que les 500 gardes de l'ONU plient bagage à la fin de juin, au terme de leur mission, et bien d'autres chercheront alors refuge dans les montagnes. Comme en mars 1991, après l'écrasement du soulèvement, lorsqu'un million et demi d'hommes, de femmes et d'enfants allèrent s'entasser dans les camps-cloaques ouverts à la hâte aux frontières iranienne et turque.\nLes «UN guards» n'ont pour tout armement qu'un pistolet Beretta made in Irak, fourni par Bagdad? Qu'importe: leur présence rassure. Tant qu'ils sont là, se dit-on, tant que les avions de reconnaissance alliés survolent le nord du 36e parallèle, limite de la zone de sécurité, Saddam n'osera pas... «Si l?ONU reste, je reste, tranche un vieux de Halabja, cité où périrent en mars 1988 des milliers de Kurdes, victimes des bombardements chimiques de l'armée irakienne. Si l?ONU part, je pars aussi. Car, alors, tout recommencera.» Est-ce un signe A l'heure où les médias baassistes vouent aux gémonies les forces «impérialistes, atlantiques, sataniques et sionistes», les envoyés des Nations unies subissent à leur tour aux checkpoints la morgue des «douaniers» irakiens.\nDans sa guerre d'usure, Bagdad peut compter sur des alliés de poids: la hantise du chaos qui taraude l'Occident et la désunion des «brigands du Nord», désignation rituelle de la propagande officielle. «Les Kurdes, disait le légendaire Mustafa Barzani, fondateur, en 1946, du PDK et père de Massoud, n'ont pas d'amis.» Ou ceux qu'ils ont oublient leurs promesses. Serment britannique, au lendemain de la Première Guerre mondiale, trahi par deux fois. Volte-face du chah, qui, en 1975, au nom de l'accord d'Alger, entre l'Iran et l'Irak, sur le partage du Chott el-Arab, privera brutalement de son soutien les rebelles kurdes. Dérobades de Washington, tantôt pousse-au-crime, tantôt Ponce Pilate.\nSur le seuil de cette bâtisse sans grâce d'Erbil où l'UPK tient congrès, une banderole en anglais : «L'unité du peuple kurde est la condition sine qua non de notre succès.» Reste à la faire. Peut-on imaginer «alliés» plus dissemblables que Massoud Barzani et Jalal Talabani? L'un est mesuré, réaliste, franc jusqu'à la candeur, épris de tradition comme peut l'être un héritier du féodalisme kurde. L'autre tonitruant, matois, va-t?en-guerre, friand d'Occident, de modernité et de formules à l'emporte-pièce. Faut-il rompre les ponts avec le régime? Non, répond le premier. Car «la négociation est une forme de lutte ; elle vaut mieux que la guerre». Oui, réplique le second, pour qui «le temps n'est plus au tête-à-tête avec Bagdad». A ses yeux, tout accord passe désormais par la médiation d'un mentor, telles les Nations unies.\nPour vider cette querelle et pallier le vide institutionnel, le Front du Kurdistan a décidé la tenue d'élections au suffrage universel, le 3 avril, dans les gouvernorats de Dohouk, d'Erbil et de Souleimaniya. En attendant, vous dit-on, la «libération» de celui de Kirkouk. De ce scrutin au demeurant prévu par la loi de 1974, sortiront un Parlement et un «dirigeant». Ce devrait être, sauf surprise, le fils Barzani, chef de file du mouvement le mieux enraciné dans le tissu social kurde. L'enjeu n'est pas mince. Quoi de plus embarrassant pour le maître de Bagdad que le primat des urnes, dans ces provinces volontiers décrites comme un repaire de voyous prompts à s'entretuer? De même, comment l'Occident pourra-t-il s'abstenir de reconnaître une légitimité sortie des isoloirs? Le Front conviera sous peu l'ONU, la CEE ou le Parlement européen à envoyer, le moment venu, des cohortes d'observateurs. A l'inverse, si cette première consultation échoue, vaincue par les démons du tribalisme, la cause kurde en souffrira. On peut compter sur Saddam et les siens pour exploiter le moindre couac, fût-ce un simple report de l'échéance. Le temps presse. A la mi-février, la plupart des « électeurs » ignoraient tout du rendez-vous. Le Dr Osman Salim a plus de chance: son frère, fidèle auditeur de la BBC, l'en a informé.\nUn Etat dans l'Etat? Il s'en faut de beaucoup. Tout juste un non-Etat dans un ex-Etat. L'anarchie guette. « Bien des méfaits sont commis au nom du Front, il faut épurer nos rangs », admet tout à trac Massoud Barzani. Dans leurs fiefs, maints caïds corrompus règnent en seigneurs féodaux. Couvrant, par exemple, le trafic d'engins de travaux publics vers l'Iran. Le bourg frontalier de Haj Oumran avait, avant l'assaut de l'hiver, des allures de foire aux grues et bulldozers. Ailleurs, un potentat, au risque de paralyser la relance d'une fabrique de cigarettes, confisque à son profit un stock de filtres.\nFaute d'appareil judiciaire, des tribunaux aux pratiques douteuses surgissent çà et là. Installé à Raniya, ce réfugié venu de Kirkouk raconte comment un juge local lui a, via un émissaire, soumis ce marché: «Ou tu me fais un cadeau de valeur, ou je t'accuse d'outrage au Front.» Suffit-il pour restaurer l'ordre qu'une «cour civile» d'Erbil condamne à la pendaison trois peshmerga, impliqués dans l'exécution pour le moins sommaire, en octobre dernier, à Souleimaniya, d'une soixantaine de prisonniers de guerre irakiens? Les chefs eux-mêmes peinent à maîtriser leurs troupes. En témoignent les manifestations massives, assorties de grèves de la faim, voire de tentatives de suicide par le feu, survenues en décembre sous les fenêtres des antennes du HCR de Souleimaniya, d'Erbil et de Dohouk.\nIdée louable, la bataille électorale du 3 avril ne manque pas d'effets pervers. D'abord, elle gèle les décisions d'envergure. «L'Assemblée décidera», entend-on à tout propos. Ensuite, elle distrait de l'essentiel énergies et moyens. Le PDK rêve ainsi de briser le monopole dont jouit, en matière de télévision, l'UPK. N'y a-t-il pas plus urgent qu'une course à l'audience? Lignes à haute tension, routes, ponts, barrages: tout est à reconstruire, à rénover. A commencer par l'agriculture. Les terres des vallées, fertiles au point de donner deux récoltes par an, restent en friche. «Elles sont aux neuf dixièmes improductives, note Massoud Barzani. Comme notre industrie légère. Les cadres, les ingénieurs, nous les avons. Mais nous avons hérité d'un pays totalement détruit. Et il nous faut deux ans d'aide extérieure pour le remettre sur pied.» De l'Occident il attend des capitaux, tout autant qu'un soutien diplomatique. «Pas des dons, mais des investissements et des prêts. Très vite, nous pourrons rembourser.»\nVoilà bien l'atout maître du Kurdistan: une sidérante rage de vivre, de survivre à toutes les défaites, à toutes les trahisons. Çà et là, les organisations non gouvernementales (ONG) fleurissent, spécialisées dans la reconstruction, l'agriculture, les droits de l'homme. Il y a peu, une section kurde de Greenpeace a vu le jour... Cette rage-là dépasse en ardeur l'acharnement que mit Saddam Hussein à raser, en 1975 puis en 1987-1988, lors de l'opération Anfal, près de 4 000 villes et hameaux. De source kurde, on estime à plus de 1 700 le nombre de villages ressuscités. Halabja, vitrifiée par le gaz moutarde et les bombardements, renaît. Partout, sur les gravats hérissés de fers à béton, s'échinent des bâtisseurs. Au pied des éboulis, des échoppes rudimentaires font la nique à la mort. Et, dans un local exigu, sombre et froid, un Comité des arts du Kurdistan ébauche sa prochaine exposition.\nSouleimaniya recèle un symbole plus éloquent encore. Cet immeuble vérolé, criblé d'impacts, fut le quartier général de la sécurité. «On n'osait même pas lever les yeux sur sa façade», raconte un jeune agronome. Au hasard des caves nauséabondes, les crochets de boucher ou les messages désespérés gravés sur les murs des cellules racontent la bestialité des tortionnaires. Et que dire de la remorque où les gardes-chiourme du baassisme violaient femmes et fillettes ? Ce bâtiment sera peut-être un jour au Kurdistan ce que Tuol Sleng, mémorial de l'horreur khmère rouge, est au Cambodge. Mais, pour l'heure, il héberge 150 familles de Kirkouk, résolues à ne pas rentrer chez elles tant que l'armée de Bagdad y sévira.\nLogée dans des préfabriqués, l'école de Shanadari accueille 2 700 élèves de 6 à 17 ans. A peine franchit-on le seuil de cette classe dépourvue de bancs et de tables que 60 voix juvéniles scandent à tue-tête «Vive le Kurdistan!» et «Nos héros sont immortels!». Puis Aso, 8 ans, vient entonner le «Chant des martyrs». Il oublie alors son parka boueux, ses bottes trop larges. D'une voix éraillée, il glapit que «le sang des peshmerga fera pousser l'herbe de la vie». Lui apprendra-t-on un jour que l'eau fraîche qui, au printemps, dévale les montagnes, fait aussi très bien l'affaire?", "url": "https://www.lexpress.fr/actualite/monde/europe/l-interminable-hiver-des-kurdes_496457.html"}]