[{"title": "\"Notre responsabilité n'est pas mince\"", "text": "L'Algérie aura beaucoup compté dans la carrière de Claude Cheysson. Jeune diplomate, la IVe République le sanctionne pour avoir affirmé le caractère inéluctable de l'indépendance algérienne. De Gaulle, qui, dès 1958, lui laisse entendre qu'il partage ses vues, le nommera, l'été 1962, directeur général de l'Organisme saharien, institution mixte où, pendant plus de quatre ans, s'établira une coopération discrète mais exemplaire qui permettra à la France de continuer, jusqu'à leur nationalisation dès le début prévisible, l'exploitation commune des ressources pétrolières. En 1981, il devient ministre des Relations extérieures du gouvernement Mauroy et s'emploie à imprimer à la diplomatie le célèbre changement, mot d'ordre du moment. Il sera donc l'inspirateur de l'ambitieuse doctrine, aujourd'hui oubliée, d'aide au tiers-monde définie par François Mitterrand au Sommet de Cancun, que devait symboliser une politique hardie en faveur du Mexique, de l'Inde et... de l'Algérie. Elle n'aura connu qu'un début d'application: le contrat d'achat, signé en 1982, de gaz algérien par la France à un prix jugé «politique». Aujourd'hui président de la fondation Arche de la fraternité, Claude Cheysson, à 71 ans passés, s'exprime toujours avec une rugueuse franchise qui ne ménage rien ni personne. Tiers-mondiste aux espoirs un peu blessés, il se penche sur les trente années écoulées.\nClaude Cheysson: Pendant cette période, les problèmes domestiques algériens sont beaucoup plus importants que les problèmes franco-algériens. Pour les Algériens, la guerre est finie, si elle ne l'est peut-être pas pour les Français. Car l'Algérie, qui n'avait Jamais existé comme pays avant 1962, non seulement ne trouve pas son identité, mais n'arrive pas à définir ses structures. L'Algérie est née dans des conditions très dures, grâce aux efforts d'une résistance intérieure et non grâce à l'Armée de libération nationale, restée à l'extérieur et empêchée par les forces françaises de jouer le moindre rôle dans la guerre. Cette armée-là n'a pas gagné. Pas plus qu'il n'y a eu de défaite française. Seule la résistance intérieure a obligé la France à partir. Il ne faut jamais oublier cela. Après l'indépendance, cette résistance intérieure qui a payé le prix _ et quel prix! _ de la libération du pays se verra vite évincée ou éloignée du pouvoir par les militaires. Il n'est donc pas étonnant que, pendant ces trente années, les Algériens n'aient cessé de chercher leur identité. Et qu'ils le fassent encore maintenant.\nL'Express: Et la France, objet de la part des Algériens d'une fascination ambiguë, comprend-elle vraiment cette donnée essentielle?\n_ La classe politique de notre pays ne connaît pas l'Algérie et ne s'intéresse pas vraiment à elle...\n_ Même si nous sommes son principal partenaire?\n_ Economique, commercial, culturel, certes. Mais la France aimerait bien penser moins à l'Algérie. Actuellement, la question prioritaire, c'est la construction européenne, novation complète dans la vie de notre patrie. Et qui s'accomplit avec l'Allemagne comme concubin, ce qui nous oblige à partager ses soucis en Europe centrale et de l'Est. Le tiers-monde est loin. Le Japon nous préoccupe plus que l'Algérie.\n_ Elle représente la frontière sud de notre continent...\n_ Une mer n'est pas une barrière. Qu'on le veuille ou non, nous allons vivre avec les rives sud et est de la Méditerranée. C'est ainsi depuis des millénaires. Malheureusement, on l'oublie. Pourtant, notre relation avec cette zone est aussi importante, voire plus, qu'avec l'Europe de l'Est. Car une partie de notre développement s'y jouera. De même, nos difficultés viendront de là-bas, comme d'ailleurs. Nous craignons des vagues d'immigration? Il faudra créer une banque de développement euro-arabe. Car en se limitant à l'aide on n'ira pas très loin...\n_ En regardant les trente années de relations franco-algériennes, vous les diriez peuplées d'occasions perdues ou gâchées, de concessions inopportunes?\n_ Aucune de ces formules ne suffit. Ou il faut les combiner. Toutes les analyses montrent que les Algériens ont insuffisamment profité de cette période. Ils n'ont pas donné à leur pays une réalité démocratique, une très grande partie de la population ayant été exclue de toute responsabilité. La volonté des Algériens d'affirmer leur identité les a ramenés à une arabisation forcenée qui a démoli complètement leur système de formation. Avec un grand nombre de jeunes dans des situations de désespérance totale. Fils des combattants de la guerre, ils ne sont pas passifs. Cette jeunesse est mûre pour un totalitarisme, dont l'intégrisme islamique représente la structure idéale. Notre responsabilité n'est pas mince. Ne serait-ce que pour être restés oublieux de la réalité algérienne, en dépit de quelques rapports commerciaux.\n_ Vous jugez donc que la France n'a pas fait ce qu'elle aurait dû faire?\n_ Oui. Mais la première responsabilité incombe aux Algériens. Ils avaient du pétrole et du gaz. Ils nous les ont vendus. Nous les avons achetés. Mais il n'y avait pas là matière à construction économique conjointe. Et, d'ailleurs, l'aurions-nous acceptée? J'en doute.\n_ Revenons à l'Histoire. A l'indépendance. Est-ce à tort ou à raison que la France a laissé alors s'installer un régime révolutionnaire?\n_ Il fallait faire la paix plus tôt et épargner ainsi des hommes riches de formation tués au combat. Aussi, l'équipe qui arrive en 1962 n'est pas brillante: ce n'est ni dans l'armée ni dans les prisons françaises que l'ex-adjudant Ben Bella aurait pu apprendre les relations internationales. Sans lesquelles il n'y avait pas de possibilité de collaboration raisonnable et étroite entre les deux pays. A cette époque, la France, si elle n'est pas vaincue militairement, reste psychologiquement défaite. Elle le sait. Les Algériens aussi.\nIl se crée ainsi une coupure. Donc, je ne crois pas que la France aurait pu faire\ndavantage si les Algériens ne le lui proposaient pas. Or ils en étaient incapables. Et, quand Boumedienne prend le pouvoir, ils seront absolument décidés à ne pas le faire.\n_ Volonté d'effacer les accords d'Evian, déjà caducs à peine signés?\n- J'ai été lié à l'une de leurs dispositions constructives. Expérience positive, car limitée à la gestion des gisements sahariens et à la poursuite de notre approvisionnement pétrolier. Malgré un moment d'intense émotion, lorsque, pour le 1er anniversaire de la signature des accords, le 19 mars 1963, la France fait exploser un engin nucléaire au Sahara ce qui amène, en bloc, la nationalisation des terres et du patrimoine immobilier français. Le choix de\ncette date par Paris montre que la France voulait déjà oublier l'Algérie.\n_ Le caractère inéluctable de 1' «algérianisation» du pétrole vous apparait alors?\n_ Oui. On va vers une coupure complète. D'autant qu'en 1965 l'armée a pris le pouvoir et qu'elle ne voit absolument pas la nécessité de s'entendre avec la France. Elle conclut des accords avec l'URSS.\nElle pense même construire l'identité algérienne par la rupture avec la France.\n_ A cette époque, l'idée se répand, notamment à propos de la rencontre en France entre de Gaulle et Ben Bella, que Paris ne veut surtout pas rompre avec\nAlger, considérée comme la «porte étroite» qui lui ouvrirait l'accès au tiers-monde.\n_ Cela n'a aucun sens. L'Algérie n'est une porte ouverte que sur elle seule. Pas même sur le monde arabe. Encore moins sur l'Afrique noire.\n_ Comment expliquer, alors, l'effort consenti en 1982, lors de la signature, avantageuse pour Alger, du contrat de fourniture de gaz naturel?\n_ C'était, plus qu'un prix, un choix politique. La différence entre le prix «normal» et celui versé, prélevée sur les fonds du ministère des Affaires étrangères, représentait une aide au développement comparable à celle accordée à la Côte-d'Ivoire ou à la Tunisie. Le président Mitterrand était d'accord: il fallait assurer à l'Algérie un revenu prévisible en proportion de ce qu'elle devait importer. Système qui s'est révélé impossible à terme parce que nous étions les seuls à le pratiquer. Et que la fluctuation des cours mondiaux donnait, tantôt à l'un, tantôt à l'autre, soit l'impression de payer trop cher, soit celle de ne pas obtenir un juste dû. Cet accord a cependant débouché sur de bons résultats pendant un certain temps. Ainsi, les Algériens nous ont accordé, comme une prime, la majorité de leurs commandes. Même au-delà des sommes en jeu. Ils n'étaient pas tenus de le faire.\n_ C'était la concrétisation des promesses de Cancun?\n_ En 1981, nous avions rêvé d'une planification du développement économique avec les pays appelés «non alignés». Je n'arrive pas à croire que nous nous étions trompés. Je me demande si les années qui arrivent ne vont pas confirmer la possibilité de reprendre ce raisonnement. Je veux continuer à espérer et croire que l'Europe peut devenir le partenaire de ces nations désorientées qui ne veulent pas être soumises à la seule tutelle des Etats-Unis.\n_ Après l'initiative militaire de ces derniers jours, pensez-vous que la France ait bien compris ce qui se passe là-bas?\n_ Le président Mitterrand, tout à sa croisade pour la démocratisation du tiers-monde, souhaite des élections générales pluralistes. Alors il marque son regret de voir ce processus interrompu. Moi, je constate que cette armée ne fait pas un coup d'Etat classique, mais veut revêtir des habits constitutionnels. Veut s'appuyer sur des anciens de la résistance intérieure. Je considère qu'elle a choisi la démocratie. Mais je pense que ce scrutin était prématuré, l'Algérie n'ayant pas atteint le degré de maturité nécessaire. Ce qui sous-tend mon jugement, je n'ai pas honte de l'avouer, c'est ma peur du fanatisme. Des fanatismes agressifs. Celui dont l'Algérie allait se doter, à l'instar de l'Iran. Celui qui, en France, lui aurait fait écho. M. Le Pen a été très clair lorsqu'il a applaudi l'intégrisme algérien, ce qui l'autorisait à prôner la fin de tout contact avec ce pays. Ainsi l'intégrisme algérien triomphant eût-il justifié la politique séparatiste du Front national. Et entraîne le succès de ses idées. Même un homme aussi intelligent que Valéry Giscard d'Estaing, en condamnant le «coup» d'Alger, fait, pour des raisons électoralistes, un clin d'oeil à la clientèle de Le Pen. C'est très grave. Moi qui suis un socialiste convaincu, je regrette, bien sûr, l'interruption du processus électoral. Mais...\n_... Vous éprouvez un lâche soulagement?\n_ Non, un soulagement justifié. Car je n'ai jamais été lâche dans cette affaire.", "url": "https://www.lexpress.fr/informations/notre-responsabilite-n-est-pas-mince_591549.html"}, {"title": "30 ans après l'indépendance - France-Algérie: La guerre est-elle finie?", "text": "Des accords d'Evian à l'éviction de Chadli, trois décennies de malentendus et d'occasions manquées. Histoire d'une attraction-répulsion qui relève autant de la psychanalyse que de la politique.\nQui parlait de la «fin de l'Histoire»? Dans les rapports tumultueux et croisés de l'Algérie et de la France, elle aurait plutôt tendance, aujourd'hui, à revenir en boomerang avec une extrême violence. Et l'on peut actuellement éprouver le sentiment que le film sautillant passe à l'envers.\nArrêt sur image. Il faut regarder à plus de trente-cinq années d'intervalle, deux photos venues d'Alger. La première, en I956, montre cinq hommes, menottes aux poignets, sur la piste de l'aérodrome de Maison-Blanche, entourés de gendarmes et de policiers goguenards. Ce sont les chefs historiques de l'insurrection. dont l'avion a été détourné en plein ciel. La seconde image, celle de janvier 1992, représente l'un de ces cinq hommes, qui revient dans son pays après vingt-huit ans d'exil au Maroc. L'un des masques de fer de la révolution algérienne entre en scène à 72 ans, droit comme l'adjudant de tirailleurs qu'il fut, avec ce visage hiératique qui le fait ressembler étrangement à la momie du pharaon Ramsès II.\nEntre ces deux clichés, celui qui est jauni par le temps et celui qui a les couleurs de l'actualité, s'étendent trois décennies d'indépendance de l'Algérie. Un délai de viduité historique raisonnable, même au lendemain d'un conflit. En 1975, trente ans après la fin de la Seconde Guerre mondiale, les relations étaient normales entre la France et l'Allemagne. Helmut Schmidt et Valéry Giscard d'Estaing étaient des amis.\nOr, «normales», les relations entre Paris et Alger ne le furent jamais depuis ce mois de juillet 1962 de l'indépendance. Et beaucoup plus qu'à la politique il faudrait faire l'appel, en 1992, à la psychanalyse pour tenter de comprendre la nature particulière, ambiguë des rapports entre les deux pays, qui les conduit en permanence aux réactions surdimensionnées de vieux couples condamnés à se déchirer longtemps après la séparation.\nParticularités algériennes. Particularités françaises. Les Britanniques n'entretiennent ces passions mal éteintes ni avec leur ancien empire des Indes ni avec l'Egypte. Certaines des raisons de cette attraction-répulsion franco-algérienne sont évidentes: cent trente-deux années de présence créent des liens; 1 million de pieds-noirs ont quitté leur pays natal; 1 million d'Algériens vivent en France; 2,5 millions de soldats du contingent ont naguère traversé la Méditerranée pour défendre 1' «Algérie de papa».\nBeaucoup de blessures mal cicatrisées se rouvrent à la moindre occasion et sont rendues encore plus sensibles par les avatars de la révolution algérienne et les étranges réactions qu'elles provoquèrent trop souvent dans l'ancienne métropole. Il faut ici revenir sur le destin de ces cinq captifs de 1956, qui connurent les cellules de la prison de Fresnes, la détention plus confortable de l'île d'Aix, puis les lambris des châteaux d'Aulnoy et de Turquant.\nIls se haïssaient déjà. Après l'indépendance, ce fut pis. Ben Bella, avant de subir durant quinze années les rigueurs du secret, eut le temps d'emprisonner Boudiaf, qui partit pour l'exil. Boumediene, qui avait renversé Ben Bella, fit condamner à mort le Kabyle Aït Ahmed. Mohammed Khider fut abattu dans une rue de Madrid par un tueur de la Sécurité militaire. Seul Rabah Bitat «dura» longtemps à la tête de l'Assemblé nationale. Et que de morts, sur la durée de la révolution! Didouche Mourad, Mostefa Ben Boulaïd et Lofti tués au combat par l'armée française. Larbi Ben Mhidi liquidé sans jugement. Abane Ramdane, le plus intelligent, le plus «politique» des chefs historiques, étranglé au Maroc par les hommes de Boussouf. Krim Belkacem victime du même sort, des années plus tard, dans une chambre d'hôtel à Francfort.\nCessons là cet inventaire macabre, qui n'est pas exhaustif. On apprend depuis longtemps que les révolutions dévorent leurs enfants, et les Français sont bien placés pour le savoir. Il y eut pourtant dans ces drames une dimension toute particulière, qui concerne aussi bien la France que l'Algérie: ils furent presque tous occultés. Les jeunes Algériens ont appris l'histoire de leur pays sans connaître les noms de Ben Bella après 1965, d'Aït Ahmed, de Khider, de Boudiaf ou de Krim Belkacem. Ferhat Abbas, lui-même, fut effacé des tablettes. Et pour Abane Ramdane, la version officielle reste celle de sa mort au champ d'honneur, alors qu'il fut ignominieusement «garrotté».\nQuant à la France, elle crut bon de faire de la Realpolitik. Le général de Gaulle éprouvait le besoin de transformer la tragédie en succès politique. On fit donc de l'Algérie, selon la formule fameuse, la «porte étroite» du tiers-monde et il fallait bien conserver quelque temps la disposition des bases nucléaires du Sahara. C'est l'époque où un représentant fort chrétien du Quai d'Orsay dans la ville blanche «déplorait» les enlèvements de Français, ajoutant, selon la légende:\n«Nous comprenons ces débordements dans un très jeune Etat. Mais était-il bien nécessaire de les battre à mort ou de les couper en morceaux?»\nAu-delà de cette grinçante parodie, le sujet des droits de l'homme était totalement tabou. Le devoir d'ingérence n'avait pas encore été formulé et l'on «faisait avec», sous tous les régimes. Paris se consola facilement de la disparition de Ben Bella, ne protesta jamais contre la sauvagerie de la Sécurité militaire sous Boumediene, ne s'inquiéta nullement des enlèvements de certains dirigeants islamistes ni des tortures qui leur furent infligées sous le règne de Chadli. Ce silence français fut souvent amèrement vécu, aussi bien chez les Kabyles que dans les mosquées ou par des opposants qui attendaient mieux du pays des droits de l'homme. Mais il est vrai que les dirigeants d'Alger auraient immédiatement rouvert le dossier de la torture tout au long de la guerre d'indépendance, qui fut, hélas! une effroyable réalité dans tous les secteurs. dans toutes les unités confrontées au problème du terrorisme urbain ou rural.\nEtrange situation. Ce n'est pas un hasard si Valéry Giscard d'Estaing consacre les 55 pages du premier chapitre du tome II de ses Mémoires à sa visite officielle en Algérie.\nSens aigu du marketing littéraire? Pas seulement. L'ancien président, qui a bien connu Leonid Brejnev, Jimmy Carter, Helmut Schmidt et Margaret Thatcher a choisi de privilégier\nBoumediene. On peut lire ce cri du coeur:\n«Ce voyage officiel a été le plus difficile de mon mandat. Je ne souhaitais pas me rendre dans ce pays. car Je ne m'étais pas résigné, au fond de moi, au départ de la France d'Algérie...»\nLes observateurs présents à Alger avaient pourtant eu le sentiment fugitif qu'un courant pouvait passer entre ces deux présidents si différents, mais qui avaient presque le même âge. Comme ils ressentirent plus tard l'esquisse d'un frémissement entre Chadli et Mitterrand, au milieu des roses de ce Zeralda d'où les légionnaires d'Hélie Denoix de Saint-Marc étaient jadis partis en chantant «Je ne regrette rien...»\nMais non, Giscard rentra déçu d'Alger. Et la France officielle contribua à pousser Chadli vers la retraite. Les Etats n'ont pas d'amis, c'est bien connu, mais que de drames souvent inutiles! De la rupture des accords d'Evian à la crise du vin, de la nationalisations des terres françaises à celle du pétrole, de l'intervention des Jaguar au Sahara aux déchirements sur l'émigration, que d'occasions manquées et de malentendus!\nIl y eut aussi trop de lyrisme, de romantisme bêlant. Pourquoi cette\nréminiscence gidienne de «porte étroite» dès l'été de 1962? Pourquoi Claude Cheysson, ministre des Relations extérieures de François Mitterrand, emploie-t-il cette formule délirante en août 1961: «Un coup de passion est en train de prendre»? I1 s'agit, cette fois, de psychanalyser la gauche française. C'est là SFIO de Guy Mollet qui a envoyé le contingent en Algérie. C'est François Mitterrand ministre de l'Intérieur qui a déclaré: «L'Algérie, c'est la France... Ma politique se trouvera définie par trois mots: volonté fermeté, présence.»\nVoilà, une fois de plus, les mémoires blessées, en France et en Algérie, confrontées à une situation nouvelle avec le retour de Mohammed Boudiaf et l'explosif attelage composé de Sid Ahmed Ghozali, brillant fossile de l'ancien régime, et du général-major Khaled Nezzar, espoir des jeunes-turcs de l'armée. Mais les Algériens ne connaissent pas leur histoire, et ils ont laissé aux islamistes le soin de réincarner la pureté et les pulsions du nationalisme des origines.\nLes français, eux, continuent à pratiquer largement l'amnésie volontaire. «lls» l'ont bien voulu. «lls» l'ont bien cherché. Depuis 1962 c'est le trou noir, le désintérêt affiché, avec de temps à autre une bouffée de là-bas, un coup de «nostalgérie». Les anciens d'Algérie portent bien rarement leurs décorations, cette croix de guerre du pauvre baptisée «valeur militaire». Car il n'y eut jamais là-bas, officiellement, de guerre Et ils n'évoquent presque jamais devant leurs enfants cette longue coupure dans leur vie qui les marqua parfois au fer rouge.\nAinsi passe le temps, avec ses combats douteux entre l'oubli souhaité et le remords qui taraude encore. Il faudra pourtant bien sortir un jour de ces relations incestueuses fondées sur des photos jaunies. Mais on devra se livrer, avant les exercices politiques, à un véritable exorcisme. C'est ce qu'a tenté Benjamin Stora, remarquable historien de la génération nouvelle, avec ses émissions télévisées. Il reconnaît avec honnêteté avoir sous-estimé leur retentissement en Algérie. à la suite de la multiplication des antennes paraboliques.\nMais il fut, dit-il plus loin dans L'Express, visité un matin par un songe. Les Français découvraient une Algérie plurielle, avec une presse libre, des démocrates, des ligues de femmes puissantes et organisées. Et si Stora avait raison? Si la guerre était vraiment finie? On peut toujours rêver...", "url": "https://www.lexpress.fr/informations/30-ans-apres-l-independance-france-algerie-la-guerre-est-elle-finie_591548.html"}]