[{"title": "Les islamistes attendent leur heure", "text": "Son regard apeuré a ému la planète. Des millions de téléspectateurs ont assisté au lynchage de Leyla Hassan Sadik, traquée par la foule de Mogadiscio en colère l'accusant d'avoir fauté avec des soldats étrangers. Le soupçon n'avait aucun fondement. La jeune Somalienne s'en est sortie sans trop de mal: une estafilade de couteau sur la paume de la main, une autre à l'épaule. Pour beaucoup, ce n'était là qu'un fait divers. Un accès de «justice populaire» comme il s'en produit de Khartoum à Bangui et de Dakar à Dar es-Salaam. A fortiori, dans une Somalie sans lois, sans police et sans justice, où la rumeur a valeur de preuve.\nPourtant, le déchaînement de violence contre Leyla retentit comme un signal. Il n'est, on peut le craindre, que le premier incident grave provoqué par la coexistence de milliers de soldats occidentaux avec une population musulmane. Le «gal», le Blanc, inspire la méfiance, le mépris et, parfois, le dégoût. Déjà, les Frères musulmans font circuler des tracts au ton posé et dépourvu de haine. Que disent-ils? Simplement, la présence des troupes occidentales sur le territoire somalien porte atteinte à la «morale coranique». Histoire de prendre date. De telles mises en garde suffisent à jeter le doute et à accorder crédit aux pires calomnies. Leyla, qui n'avait fait qu'accepter une barre de chocolat tendue par des marines, en est la première victime. Peu après son agression, elle réfute jusqu'à la sincérité des sentiments de ses censeurs. «En fait, dit-elle, les hommes sont jaloux parce que nous, femmes, avons forcément un contact plus facile avec les soldats. C'est l'envie qui les a amenés à m'attaquer.» Starlin Arush, cofondatrice d'un mouvement de défense des femmes somaliennes, redoute cette hypocrisie plus que tout. Cette jeune femme, qui s'occupait, il y a deux ans encore, de formation professionnelle à Turin, s'est totalement investie dans l'aide sociale et humanitaire à ses compatriotes. Pour elle, les intégristes lorgnent désormais le pouvoir. La guerre civile, qui a plongé le pays dans la division, l'anarchie, la misère et la famine, sert à conforter leur propagande: présenter la religion comme une force de rassemblement et un retour à l'ordre public. «Notre clan, c'est l'islam», affirment-ils pour s'opposer aux luttes claniques. Starlin Arush prédit que l'intervention massive des forces étrangères accroîtra leur influence. Prétextant un retour au colonialisme, jouant sur la fibre nationaliste, ils se tiennent à l'affût.\nA Medina, vieux quartier de Mogadiscio où régnaient jusqu'ici le pire désordre et la loi des bandes, on applique désormais la charia. Selon un médecin hospitalier, la mise en ?uvre de la loi coranique est apparue voilà un mois et demi environ. Un conseil de cheikhs, une sorte de tribunal de Medina, condamnerait sans rémission. Main coupée pour les voleurs, peine de mort pour les assassins. «C'est une bonne chose, dit Hassan, un jeune géologue. La population, les gens honnêtes soutiennent l'application de la charia. Ils sont las d'être pillés, agressés sans pouvoir se tourner vers une autorité. J'espère que cela va s'étendre à toute la ville.» Dans la capitale, le statut des femmes régresse. «Avant, sous Siyad Barre, explique Starlin Arush, elles étaient bien insérées dans la société. Elles travaillaient, s'habillaient à l'occidentale et recevaient, selon la loi, le même salaire que les hommes à fonction égale.» Conséquence de la guerre civile, elles demeurent aujourd'hui à la maison. Leurs maris, enrôlés dans les milices ou morts au combat, leur ont laissé tout le poids de la famille. Et l'intolérance à leur égard s'est assez vite manifestée: elles portent la tenue traditionnelle, se couvrent les cheveux et ont totalement disparu de la vie politique. «L'islam, qui accorde pourtant un grand espace de liberté aux femmes, reconnaît Starlin Arush, s'est mué en instrument de notre aliénation.» La Somalie n'a jamais pratiqué la religion avec dévotion. Tenants de l'islam sunnite, de nombreux Somaliens ont conservé, de leurs racines nomades, des cérémonies «païennes» qui n'ont rien à voir avec le message du Prophète. Les mouvements intégristes ne s'implantent pas sans mal. D'autant qu'ils se heurtent aux structures claniques, facteur de divisions, peu compatibles avec leur prosélytisme. Grâce à l'appui de pays étrangers (Arabie Saoudite, Iran, Soudan) et, comme dans d'autres Etats musulmans, les islamistes commencent, cependant, à faire entendre leur message.\nUne stratégie bien définie\nMarka, un port sur l'océan Indien, à 150 kilomètres au sud de Mogadiscio, apparaît ainsi comme l'un des fiefs d'Al Itihad, le groupe intégriste le plus radical du pays. Les «barbus» contrôlent le port, l'hôpital. Ils ont ouvert une école primaire et... un camp d'entraînement militaire. Un an de travail et une stratégie bien définie ont suffi. Selon un témoin, volontaire d'une organisation humanitaire, tout a commencé, début décembre 1991, par l'arrivée d'un car. Les combats dévastaient la capitale et nombre de ses habitants avaient choisi de se réfugier dans cet ancien port de mouillage portugais. Une centaine de personnes se serraient sur les bancs du véhicule. Dès leur installation, ils expriment leur foi. Fréquentant assidûment les mosquées, ils y prononcent de violents discours contre l'infidèle. Peu comprennent alors qu'il s'agit d'intégristes. La majeure partie de la population est séduite par ce message de paix. On les considère comme des sauveurs. Ils annoncent vouloir désarmer la population et arrêter les pillards. Bien vêtus et toujours d'une grande correction, ils savent se faire apprécier. Leur mise tranche sur celle des rescapés de Mogadiscio, arrivés en guenilles. Pleins de zèle, ils se voient confier, en association avec des notables locaux, la gestion de l'activité portuaire.\nLe succès est au rendez-vous. Grâce aux droits prélevés sur les chargements - 30 millions de shillings somaliens, soit environ 45 000 francs par bateau - ils s'enrichissent rapidement. Alors qu'ils ne disposaient, au début, que de quelques fusils, ils possèdent, trois mois plus tard, trois «technical cars» (véhicules tout terrain surmontés d'une mitrailleuse lourde). Avant le débarquement américain, ce chiffre était monté à sept. Les revenus portuaires et ceux tirés de la protection de l'établissement local de la Croix-Rouge internationale (CICR) ont permis à Al Itihad d'acquérir ce respectable arsenal. La flottille s'est volatilisée, vers l'Ethiopie, dit-on, peu avant l'opération «Restore Hope». Environ 300 membres de l'organisation résident à Marka et s'y entraînent au combat. Une véritable petite armée. D'autres camps seraient dissimulés dans le pays, y compris dans la capitale.\nL'implantation le long des côtes des hommes d'Al Itihad est signalée en plusieurs lieux. A Bosaso, dans le nord-est de la Somalie, à Brava, où ils encaisseraient, là aussi, des taxes sur les navires. Et à Kismaayo, le grand port du Sud, où leur influence demeurerait encore limitée. Leur vocation de «gabelous» les a également conduits à s'installer dans plusieurs postes de douane à la frontière éthiopienne. Al Itihad possède, semble-t-il, de solides relais au Soudan et en Iran. La semaine dernière, la radio iranienne a ouvert un programme en somali où l'on met en ondes les recettes éprouvées de la propagande. Les soldats occidentaux y sont accusés de tous les maux et les organisations humanitaires des plus sombres desseins. Au hit-parade de la calomnie, la christianisation forcée des orphelins musulmans. Rumeur qui circule déjà dans le pays. Bien qu'il s'installe, le mouvement intégriste somalien n'est pas (encore) en mesure de s'imposer. Les chefs de clan restent les maîtres. Ces «seigneurs» profitent à la fois de la fidélité de leurs combattants et de la division des «barbus». Les Frères musulmans, par exemple, critiquent l'action paramilitaire d'Al Itihad. «Prendre le pouvoir par les armes n'est pas une solution», affirme Abdul Kadir Mohamed Kutub, un de leurs responsables. Propos mesurés, partagés, pour l'heure, par une immense majorité de la population. Si marines et légionnaires ne s'éternisent pas en Somalie...", "url": "https://www.lexpress.fr/actualite/monde/afrique/les-islamistes-attendent-leur-heure_492058.html"}, {"title": "Les flingueurs de Tonton", "text": "Les vrais propos du président mis en scène par de joyeux iconoclastes. Ou quand l'art de ne rien dire devient celui de faire rire.\n«Dis, monsieur, est-ce que la Terre est ronde?» La jolie Marguerite aux longues nattes blondes pourrait presque poser la question au vieux monsieur à chapeau, manteau, écharpe rouge, qui lui fait face. Ils sont aux deux bouts d'une très grande table. Ils prennent le thé. Il sert, elle boit. Et l'interroge. Elle, Marguerite, candide et enthousiaste, c'est Duras. Lui, lèvres minces, voix pateline, c'est le président.\nNous sommes au théâtre de l'Aquarium, qui consacre sa saison à la parole politique. Après «La Nuit, la télévision et la guerre du Golfe», voici «Marguerite et le président», en alternance avec «Les Voeux du président». Deux spectacles créés l'année dernière et repris ces jours-ci pour cause de succès et d'actualité. «On le dit souvent, la politique fait du spectacle», expliquent Jean-Louis Benoit et Didier Bezace, les deux directeurs de l'Aquarium. Ils ont donc décidé de faire des spectacles avec la politique. De monter par exemple l'entretien accordé par Mitterrand à Duras et publié par «L'Autre Journal» en 1986. Ce qui était une conversation-fleuve, à la fois familière et respectueuse, enregistrée entre deux amis, devient, sur une scène, un régal du théâtre de l'absurde.\nDuras, à l'époque, était animée d'une curiosité émerveillée et puérile. D'où l'idée de la faire jouer par une gamine de 13 ans, Lucie Phillipe, épatante d'intelligence comique, à la fois ingénue et rouée. Elle passe des sous-marins nucléaires aux abus des fourrières à Paris, avec un charme exceptionnel. Et entre sans problème dans le langage durassien. Elle: «On peut parler librement des élections ou ça vous ennuie?» Lui: «C'est un sujet qui m'intéresse mais enfin je ne suis pas obsédé.» L'homme de pouvoir est vite déstabilisé par l'intuitive jeune fille. C'est ce que met en évidence la mise en scène légère de Didier Bezace, bien aidé par l'interprétation très efficace de Jean-Marie Galey, notre président. Tout est décalé, et tout est vrai: la naïveté des questions, la platitude des réponses. Le discours apparaît en pleine lumière, banal, mécanique, vide. Un bonheur à la Ionesco.\nEncore plus conventionnels et plats: les voeux du président. C'est le sujet de la seconde pièce de l'Aquarium. Résumons: nous sommes chez les Fournier, famille brindezingue et colérique, le soir du 31 décembre 1981. Après le coup de blanc et avant les huîtres, on sonne à la porte. Tiens, voilà les grands-parents! Pas du tout, c'est François Mitterrand, qui vient souhaiter la bonne année. Premier discours: «Mes chers compatriotes. C'est un moment grave et joyeux...» Le joli coup de Jean-Louis Benoit, le metteur en scène, a été de prendre huit messages de voeux prononcés de 1981 à 1988 et de les balancer l'un après l'autre depuis la maison des Fournier: accumulation répétitive, comique et terrifiante. Disons-le tout de suite: la famille Fournier ne s'en remettra pas, de ces huit visites. Elle reçoit d'abord le président avec émotion et respect, mais, au fil des ans, elle se lasse, s'ennuie, ne l'écoute plus et, en 1988, il trouvera la maison vide avec un petit mot sur la table: l'effet Mitterrand s'est évanoui. Evidemment, c'est tordant.\nL'ART DE NE RIEN DIRE\nChefs-d'oeuvre de la langue de bois que ces discours, travail d'ébéniste: on n'entend plus que lieux communs, stéréotypes, banalités. Eternellement répétés les nouveaux objectifs, les promesses (d'une année meilleure), les caresses (aux plus démunis), l'appel à l'effort, à la solidarité... Ou l'art de ne rien dire en s'exprimant très bien. «Plus ?ils? nous parlent, précisent Benoit et Bezace, plus nous nous taisons.» Dès l'entrée du théâtre, on pige: sur les 6 ou 7 écrans télé, les ténors français jacassent. Son coupé. Ces bouches qui s'agitent, ces regards filés, sourires étudiés, Delors, Léotard, Fabius, Giscard, même style. Démodé.\nOn pourrait en pleurer. On se marre. La désopilante famille Fournier (Christine Pignet, Louis Mérino, Malika Labrume) face à François Mitterrand (que joue avec beaucoup d'astuce, sans charge caricaturale, Jean-Marie Frin) nous ressemble un peu. Agitée, crédule, respectueuse, puis désenchantée. Et derrière la farce perce l'inquiétude: le flot des mots va nous rendre sourds.\n+ PHOTO DES «VOEUX DU PRÉSIDENT»", "url": "https://www.lexpress.fr/informations/les-flingueurs-de-tonton_592562.html"}, {"title": "LETTRES ILLUSTRÉES. VIRGINIA WOOLF", "text": "«Ce que l'on attend d'une lettre n'est pas une réponse», écrivit, un jour, la romancière anglaise. Et sans doute, pour elle, la correspondance n'était-elle que le moyen d'exprimer l'amour, l'amitié, l'affection, d'exorciser l'angoisse qui de dépression nerveuse en dépression nerveuse la conduisit à prendre congé, attirée par le miroitement de la rivière au fond du jardin. Ce florilège de ses missives couvrant toute sa brève vie, illustré avec intelligence et goût, donne une idée de ce que furent ses passions et les activités du fameux groupe de Bloomsbury, qui remodela la littérature anglaise et dont elle fut l'âme douloureuse, immortalisée en sa mélancolie par la photo de Gisèle Freund conduite chez elle par son admiratrice Victoria Ocampo. Superbe et émouvant.", "url": "https://www.lexpress.fr/informations/lettres-illustrees-virginia-woolf_592555.html"}, {"title": "TATOUAGE", "text": "Ces «tags à l'âme» nous offrent, peut-être, le livre le plus singulier de l'année. On y mesure la richesse et la complexité de la «verbalisation sur fond de chair» dont l'antique histoire nous est contée. Et on y admire la beauté sauvage du «body art», expression d'un défi, d'une rébellion ou de la marginalité.", "url": "https://www.lexpress.fr/informations/tatouage_592550.html"}, {"title": "LE WESTERN; JOHN CASSAVETTES; ALMANACH DU CINEMA", "text": "Un genre mythique et fondateur, un auteur culte dont toute une génération, l'actuelle, des petits Français au grand Scorsese, se réclame et cent ans d'amour au jour le jour. Les livres de cinéma de fin d'année offrent les merveilles que seul sait susciter le cinéma: du rire et des larmes. Et de la jalousie tendre: comment peut-on être aussi beau, être aimé sa vie durant par l'une des plus sublimes actrices - et femmes - du monde, Gena Rowlands, et posséder un tel bon Dieu de talent? Réponse dans les textes de Cassavetes, superbement illustrés. Rien de commun, une intelligence étincelante, celle qui mit la salle debout à l'issue de la projection de son «Opening Night», inédit, au dernier festival de Cannes. Feuilleter ici sa vie, c'est entrer dans son amitié. Bravo, les Cahiers! Bravo, Patrick Brion, oscar du meilleur programmateur ciné de la télé! Après le fabuleux «Film noir» de l'an passé, avant «La Comédie musicale», prévue pour l'an prochain, voici «Le Western» dans nos petits souliers devant la cheminée. De Thomas Ince et Griffith à «La Porte du paradis». L'érudition est toujours confondante, l'illustration à faire rêver. Et le rêve mérite son répertoire, détaillé, commenté dans les deux coffrets encyclopédiques de l'Universalis: toute l'évolution de l'art aux images mouvantes comme on tient le journal d'une vie. Qui continue, Dieu merci.\nLE WESTERN, par Patrick Brion. La Martinière, 495 F.\nJOHN CASSAVETES, autoportraits. Cahiers du cinéma, 320 F.\nALMANACH DU CINÉMA, sous la direction de Philippe d'Hugues. Encyclopaedia universalis, 630 F.", "url": "https://www.lexpress.fr/informations/le-western-john-cassavettes-almanach-du-cinema_592548.html"}, {"title": "COMPAGNONS DE VOYAGE", "text": "Cette fois, Hubert Reeves n'entraîne pas le lecteur dans le cosmos. Il lui parle de la nature. Pas pour chanter béatement ses louanges, malgré la qualité des photos de Jelica Obrenovitch. Mais plutôt pour réfléchir sur l'ambiguïté profonde des sentiments qu'elle suscite: émerveillement et crainte devant tant de beauté et de cruauté. Il refait son procès, interrogeant tour à tour l'astrophysique, la biochimie, la biologie. Avec un parti pris de naïveté, mais sans la complaisance d'une certaine écologie. Ici, le propos est une réflexion teintée d'humanisme, sur une question... vieille comme le monde.", "url": "https://www.lexpress.fr/informations/compagnons-de-voyage_592543.html"}, {"title": "LE CHOIX DU BONHEUR", "text": "Vélos, bobsleighs, planeurs, courses de lévriers, automobiles, volées de tennis, sauts à skis, patinage, vols planés en tout genre: Lartigue, c'est d'abord la vitesse et l'accélération. Et, lorsqu'il dit: «Ne bougeons plus», c'est pour saisir au vol une chute, un ballon qui monte, une femme qui décolle des marches d'un escalier comme l'ange de l'Annonciation. Extraites de la donation faite à l'Etat français, ces photographies de la famille, des amis et surtout des femmes consacrent les fragiles instants volés au bonheur.", "url": "https://www.lexpress.fr/informations/le-choix-du-bonheur_592536.html"}, {"title": "LA BANQUE DE L'OCCIDENT; UN BANQUIER MIS A NU; LES MONNAIES DE FRANCE", "text": "LA BANQUE EN OCCIDENT, par H. Van Der Wee, R. Bogaert et G. Kurgan-Van Hentenryk. Albin Michel, 890 F.\nUN BANQUIER MIS À NU, présenté par Philippe Braunstein. Découvertes Gallimard album, 225 F.\nLES MONNAIES DE FRANCE, par Jean Belaubre et Bruno Collin. Perrin, 320 F.\nUn si somptueux ouvrage sur l'histoire de la banque ne pouvait venir que d'Anvers. Du scribe égyptien, premier teneur de livres, au gratte- ciel madrilène de la Banque de Bilbao, il présente avec faste une longue et exhaustive étude. On y joindra tout naturellement la délicieuse autobiographie de Matthäus Schwarz, banquier et bourgeois d'Augsbourg «mis à nu», qui aimait tant se faire peindre en fraise. Et la belle histoire de France par la monnaie qui - on l'apprend avec surprise - serait la première du genre. Elle démontre avec éclat qu'on peut flâner avec plaisir et profit des premières frappes de Pépin le Bref au franc germinal. Ces trois livres où l'argent se fait beau éveilleront des vocations de financiers et de numismates.", "url": "https://www.lexpress.fr/informations/la-banque-de-l-occident-un-banquier-mis-a-nu-les-monnaies-de-france_592531.html"}, {"title": "POUR L'AMOUR DU PLUS PAUVRE", "text": "La vie des rues de Calcutta et des centres de Mère Teresa. Le jeune auteur, qui remplit auprès d'elle durant huit mois les fonctions d'auxiliaire bénévole, a pris, dans des conditions difficiles, des photos en noir et blanc poignantes et souvent très belles où la misère côtoie le courage et même le bonheur.", "url": "https://www.lexpress.fr/informations/pour-l-amour-du-plus-pauvre_592524.html"}, {"title": "SUR LES PAS DES TSARS À SAINT-PÉTERSBOURG", "text": "La promenade suit le cours des règnes de Pierre le Grand à Nicolas II, en nous contant les histoires de l'Histoire et leur inscription dans les pierres de la ville fondée sur les marais de la Neva et qui, depuis un an, a retrouvé son nom. Cette approche, peu propice aux analyses sociales, permet cependant de suivre les efforts du Tessinois Trezzini, l'un des tout premiers urbanistes de l'empereur, dès 1704, ou d'apprécier le rôle de Diderot dans la constitution des trésors picturaux de l'Ermitage. Les photos, avant tout descriptives, ne manquent pas de qualité.", "url": "https://www.lexpress.fr/informations/sur-les-pas-des-tsars-a-saint-petersbourg_592517.html"}, {"title": "Le Noël d'Henri Nijdam", "text": "Henri Nijdam réalise un vieux rêve: après avoir échoué dans les tentatives de rachat de «La Tribune de l'Expansion», le PDG de Capital Médias pose, enfin, un pied sur le marché de la presse économique, en prenant le contrôle du «Nouvel Economiste». Propriété, jusqu'ici, du groupe Hachette, cet hebdomadaire faisait l'objet de nombreuses convoitises. Jean-Luc Lagardère qui avait quelques réticences à s'en séparer, s'est finalement rendu à la raison: faute d'un repreneur, le titre courait à sa perte. Cédé au groupe Capital Médias pour 60 millions de francs (un prix relativement élevé, compte tenu de l'état de santé du titre), l'hebdomadaire - qui affiche une diffusion de 91 000 exemplaires- va voir sa pagination développée et son équipe rédactionnelle renforcée.\nObjectif de Nijdam, qui, au passage, a fait appel à la banque Arjil (groupe Lagardère) pour mener ses négociations: consolider le titre en remusclant son contenu. «?Le Nouvel économiste?, explique Nijdam, a la chance d'être le seul hebdomadaire français sur son créneau. A nous de renforcer son leadership.» Pour ce faire, 60 millions de francs seront injectés dans le titre. Un renflouement financé pour l'essentiel par Capital Médias.\n+PHOTO D'Henri Nijdam", "url": "https://www.lexpress.fr/informations/le-noel-d-henri-nijdam_592512.html"}, {"title": "C'est moins cher aux enchères", "text": "Adjudications forcées ou propriétaires pressés: toutes sortes d'affaires dans les salles des ventes, peu à peu désertées par les professionnels. Mais gare aux mauvaises surprises!\nAdjugé, vendu: 59 000 F pour une chambre de bonne, rue Saint-Martin, dans le IVe arrondissement de Paris. Un prix défiant toute concurrence, obtenu après des enchères acharnées au tribunal de grande instance de Paris (TGI). Les ventes à la bougie d'immeubles et d'appartements redeviennent à la mode. Pour deux raisons. Les marchands de biens y sont moins nombreux, laissant au particulier le loisir de renchérir. Ensuite, de plus en plus de vendeurs pressés de se débarrasser de leurs biens optent pour cette formule. Par ailleurs, les saisies immobilières se sont, elles aussi, multipliées au cours de ces dernières années.\nMarché immobilier des notaires ou ventes judiciaires, aux domaines ou au TGI: l'amateur a le choix. Des occasions à saisir? Parfois. Mais, attention! ces ventes, attrayantes a priori, sont souvent assorties de contraintes, qui peuvent en atténuer considérablement l'intérêt.\nPas d'amalgame! Les notaires ne s'occupent que des ventes volontaires. Ils font d'abord évaluer le bien et proposent à leurs clients de le mettre à prix à 70% de son estimation: «C'est la seule façon d'attirer des acheteurs, explique Me Claude Maillard, président du marché immobilier des notaires, surtout depuis le début de la crise.» C'est pourquoi un studio, rue Rambuteau, proposé à 788 000 F n'a pas trouvé preneur. Le propriétaire l'avait directement proposé au prix fort. Des biens surévalués qui viennent grossir le lot des invendus: en moyenne, 2,3 opérations sans acquéreur pour 10 ventes. Alors qu'en 1989 les appartements les plus biscornus partaient comme des petits pains. Cependant, aujourd'hui encore, certains appartements réussissent à faire flamber les enchères. Comme ce 200 m2, avenue de Villiers, adjugé 5,2 millions. Une sacrée somme. D'autant qu'il faut ajouter au prix d'adjudication les frais inhérant à ce type de transaction (voir tableau). Si les renchérisseurs sont nombreux, l'affaire n'est plus du tout mirobolante. Et dans un marché plutôt baissier, on peut se demander s'il ne vaut pas mieux négocier de gré à gré avec un agent immobilier plutôt que porter les enchères à la hausse. D'autant que l'heureux adjudicataire ne doit pas prendre, dès l'extinction des feux, son rêve pour la réalité, car il peut être douloureusement déçu. Le règlement du marché des notaires prévoit, en effet, un délai de onze jours avant que le bien lui soit définitivement acquis, afin de permettre aux particuliers de renchérir. Un suspense peu agréable pour l'acquéreur!\nMais c'est au tribunal de grande instance que se trouvent les vraies bonnes affaires. Depuis que les professionnels les désertent peu à peu, les ventes forcées sont plus abordables pour le particulier. Comme ce cinq-pièces, rue de Jemmapes, mis à prix à 250 000 F; ce deux-pièces dans le XVIIIe arrondissement (80 000 F) ou ce studio avec jardin, à Boulogne (70 000 F). Pourquoi des sommes si dérisoires? Tout simplement parce que la mise à prix est calculée en fonction du montant de la créance à recouvrer. Tel studio a ainsi été mis en vente pour la somme incroyable de 4 000 F avant d'être finalement adjugé à 60 000 F, le prix d'une petite auto! Et, parfois, les enchères ne décollent même pas: une chambre de bonne dans le XVIIIe, mise à prix à 50 000 F, a été «enlevée» à 50 010 F!\nLes ventes à la bougie\ndu tribunal présentent\nmalheureusement une contrainte de taille: il faut y être représenté par un avocat. Dissuasive, cette mesure décourage les particuliers, déjà un peu effrayés par le parfum d'opprobre qui accompagne souvent ces transactions. Quel que soit le résultat, il faut rémunérer l'homme de loi. Autre désagrément: très souvent, il est impossible de voir l'appartement et il faut se contenter d'une description sommaire. En effet, une personne saisie n'a pas vraiment envie d'ouvrir à celui qui le mettra bientôt à la porte. Manque de luminosité ou mauvaise disposition: gare aux mauvaises surprises! Dernier inconvénient: les frais de ces ventes judiciaires sont exorbitants, puisqu'ils peuvent représenter de 15 à 20%!\nMieux vaut être prudent: l'appartement rêvé ne se trouve peut-être pas à la lueur de la bougie. Mais, en tout état de cause, ceux qui ont envie d'acheter leur appartement aux enchères ne doivent pas «se lancer dans une vente les yeux fermés», conseille Me Claude Maillard. Se renseigner sur les prix qui se pratiquent aujourd'hui, bien calculer les frais supplémentaires et, enfin, se fixer un prix plafond, afin de ne pas regretter d'avoir renchéri à tort dans le feu de l'action. Autant de précautions à prendre. L'idéal est de rester proche de la mise à prix, surtout dans les ventes des notaires, où le prix doit être au moins inférieur de 20% à celui du marché. Peut-être un peu trop de conditions à remplir pour que le jeu en vaille la chandelle...\nTABLEAU sur les frais d'une enchère.", "url": "https://www.lexpress.fr/informations/c-est-moins-cher-aux-encheres_592505.html"}, {"title": "Maïté, c'est gonflé!", "text": "Midi moins le quart sur FR 3. C'est l'heure de «La Cuisine des mousquetaire». Aux fourneaux, une solide matrone landaise au franc-parler qui tronçonne les anguilles en direct. Succès garanti.\nAprès Thierry Roland et Jean-Michel Larqué, les célèbres duettistes du ballon rond, voici Micheline et Maïté dans leur numéro de batterie. Cela s'appelle «La Cuisine des mousquetaires» et c'est sur FR 3. A gauche de l'écran, on voit Micheline dans le rôle de la mamie d'un certain milieu; à droite, Maïté dans celui de la mamie Nova. Au centre s'agite et grouille une nature pas encore morte: escargot ou anguille, homard ou truite, étrille ou coq.\nMicheline (ton ingénu, l'accent parisien): «Voilà, on peut voir nos jolis petits animaux toujours vivants. Maïté, qu'allons-nous en faire?» Maïté (voix caverneuse, l'accent gascon): «Eh bé, on les tue!»\nSuit un moment un peu difficile où la bête vole en éclats. Tranchée, assommée, ébouillantée. Achevée au coutelas, au hachoir, au gourdin. Cette scène de sacrifice est déjà un must pour l'aficionado. Elle est généralement suivie du châtiment de Ravaillac revu à l'usage des basses-cours et des viviers. Le lapin s'écartèle et le homard se décarcasse. L'os craque et le boyau luit. Le doigt rougi s'enfonce dans la chair morte. Puis c'est quelque chose qui tient dans une sauteuse mais qui rappelle le bûcher de Jeanne d'Arc dans sa version banale et l'incendie de Moscou dans les grands moments. Les vins et les alcools s'embrasent dans des proportions généreuses, qui vont du «petit soupçon» au «mettez-en donc», en passant par le «soupçon», le «turluque» et le «il en faut». De toute façon, «ça ne va pas gâcher».\nOn a compris que «La Cuisine des mousquetaires» est à l'émincé de broutille dans son petit jus de riquiqui ce que le cinéma X est au théâtre de Marivaux. Au spectacle de Maïté, le végétarien perd ses légumes, Brigitte Bardot entre en convulsions, l'anorexique tombe en poussière. A l'heure où les poissons sont carrés et gisent gelés dans des sarcophages, Micheline et Maïté nous rappellent que c'est avec des êtres vivants qu'on fait des choses cuites. Etrange époque où la cuisine, la vraie, du Sud-Ouest, le vrai, fait l'effet au citadin d'un sacrifice inca.\nMaïté a son idée sur la vie et la mort. D'un côté, il y a la vie, de l'autre, il y a la mort. En gros. La mort, c'est quand ça ne bouge plus. Un foie «mort», par exemple, est un foie gras qui ne fond pas dans la poêle. La vie, c'est quand ça gigote. Ainsi, «autrefois, dans les Landes, on n'était jamais malade». Simplement, on «mourait du mal». Quant au trépas du comestible, c'est, à suivre Maïté, une sinécure. S'il «ne souffre pas» pour la raison qu'on le débite en tranches, c'est qu'il «ne souffre plus» parce qu'on l'ébouillante. Et puis, les gambas plongées dans l'armagnac brûlant, «regardez cette belle mort qu'elles ont, profitez de leur ivresse». Maïté entoure les derniers instants de ses nourritures. «Allons, ma biche», susurre-t-elle à l'anguille apeurée. «Bouge pas, ma chérie, glisse-t-elle au homard. Viens là, ma puce. Ce n'est rien.» Plutôt qu'à l'hôpital, on aimerait à mourir sur le sein généreux de Maïté. Noyé dans le vaste estuaire de son giron. Poudré de persillade et câliné à l'égal des cailles et des canards, dont elle parle comme on parle des chiens et des chats à «50 millions d'amis». C'est qu'ils ont grandi ensemble, elle et le produit. A la ferme, en autarcie. «On achetait juste le sel et le poivre, le vinaigre et l'huile et, quand le pâté de la maison était fini, en juin, on avait du pâté Olida. C'était nouveau, le pâté Olida. On se régalait.» Maïté aime les nourritures bien élevées, qui ont connu une vraie famille, alors, naturellement, il faut les engueuler de temps en temps. Dire au bayonne rétif: «Oh! il est sec, ce con!» Et tancer l'échalote au point qu'un jour il a fallu refaire la prise. Penchée sur le condiment, Maïté niait pourtant l'évidence: «T'ai-je appelée salope? Voyons, on n'appelle pas une échalote salope!» A part quoi tout se passe chez elle comme chez Walt Disney. Le homard est «jôli et fier». La gigue de chevreuil est «jôlie» aussi. Et le morceau d'anguille et le morceau de lapin. Et: «Voyez notre armagnac, comme il est gentil!» La cuisine de Maïté, c'est quand les produits ont des attentions les uns pour les autres, tel le menu peuple des forêts dans «Bambi». Quand le foie «se fait son petit jus» et que les aiguillettes «héritent du bon jus du foie».\nOn verra de ces scènes touchantes dans «Le Bêtisier des mousquetaires». Le 2 janvier, l'estomac remis. Un montage de chutes («scénarisé», hélas!). Car, à la télévision, rien ne se perd désormais. En quoi, le goût mis à part, elle ressemble au canard. «On ne jette rien d'un canard, sauf le bec.» Magret, aiguillettes et confit, rillettes et cou farci. Les pattes vont au potage, le sang à la sanguette. Et le «carcassou», on se le fait griller. Et les «clèques», qui sont «les cocoilles du canard», on se les met à l'armagnac et au sauternes. Que «ce n'est pas à cracher dessus».\nRion-des-Landes, c'est encore les Landes et bientôt la Chalosse. Un village-rue dans les pins. D'un côté de la nationale, la mairie-école. En face, Le Relais des Landes. Chez Maïté. Où l'on vient aujourd'hui de toute la région, mais qui fait toujours le «repas ouvrier». L'endroit n'a pas de caractère, la patronne s'en charge. Un appentis sert de studio à nos stars. «Moi, je suis le rat des villes et Maïté est le rat des champs», dit Micheline, qui produit l'émission.\nC'est l'histoire de deux femmes qui n'auraient jamais dû se rencontrer. Sinon à l'office d'une maison bourgeoise. Ou à la fin d'un mariage, quand on glisse à la cuisinière un billet plié en quatre. Micheline Banzet, parisienne, violoniste, épouse à Bordeaux d'un négociant en vins parmi les plus fameux. L'affaire commence en 1983. A l'époque, FR 3-Aquitaine chasse le «concept», ce dahu des médias. Un «concept» régional. Micheline a l'idée des mousquetaires et d'une cuisine d'amateurs à rebours de la mode. Laquelle réclame «des casseroles en cuivre, une plaque en céramique dernier cri et un grand chef qui coupe des oignons à toute vitesse. Et alors, qu'est-ce qu'on fait? On zappe». Réalisateur de la série et gastronome, enfant du pays, c'est dans une «troisième mi-temps de rugby» que Patrice Bellot déniche l'oiseau rare. L'oiseau est haut et large comme un trois-quarts aile, chante «La Dacquoise» d'une voix de stentor et touille des plats superbes. En ce temps-là, Maïté Ordonez est à la SNCF. «Annonciatrice»: elle souffle dans un cornet en cuivre pour avertir les ouvriers de l'approche d'un train. Entre deux approches, elle assure les arrières et mitonne des ragoûts dans un toupin de fonte sur un feu de bois de traverse. Ce qui est trop beau pour ne pas être vrai. L'Annonce faite au Travailleur de la Voie: image pieuse et républicaine, vignette de la France rurale à coller dans son album. Le dimanche, Maïté quitte le ballast pour les noces et banquets. Elle est de ces paysannes qui, ayant «appris en regardant», assurent le festin des amicales de pompiers, de boulistes, des sociétés de chasse, toutes activités dont la raison finale est d'ouvrir l'appétit.\nEn 1990, l'émission passe au «national». Epinglée régulièrement par le «Zapping» de Canal +, inondée d'un courrier pittoresque, avec des parts de marché qui vont de 13,5% pour l'anguille en matelote à 17% pour la tarte aux sardines, elle entre dans l'âge du marketing: livres, cassettes et «produits Maïté».\nC'est l'histoire de deux France qui s'étaient perdues de vue. Invitée chez Sabatier, Maïté vient de monter à Paris. «Je me suis ébahie. Oh! là! là! mais c'est fou! Ça court de partout. Et le métro, Vierge Marie, que c'est triste! J'étais comme s'il y avait des grains de sable dans ma gorge.» Eberlué tout autant, le citadin en face. Pour qui le Sud-Ouest résume le paysan-tel-qu'on-le-rêve. Le vrai village d'Astérix, c'est là-bas qu'on le trouve. Le mouvement des chasseurs, la Coordination paysanne, SOS Racines, tout est sorti de la région. Tandis que la nouvelle se propage que le régime local est plutôt sain. Là-\ndessus s'est greffé le mousquetaire, notre cow-boy à nous. Le mythe ne fut jamais aussi vivace qu'en ces temps inquiets: de D'Aboville à Deniau, en passant par Noah-Forget-Leconte, la presse a le mousquetaire facile. Cyrano de Bergerac étant lui-même un avatar de D'Artagnan, dont le succès à Hollywood fait qu'on n'écrit plus «Depardieu» dans les journaux, mais «notre Depardieu national».\nC'est l'histoire de sept petits Landais qui revenaient de l'école à pied par la forêt. Maïté, ses frères et soeurs. Six kilomètres avec des haltes tous les trois cents mètres. «Et, de chaque maison, on nous poussait à la suivante. Les parents n'étaient pas inquiets. Ils savaient que tout le monde nous poussait. On était pauvres et on chantait. On avait tout ça.» La ventrèche, la couenne, la caillade et l'escoton - qui est «tout pareil comme de la polenta». A l'âge de la retraite, l'annonciatrice cuisine toujours d'enfance. Il y a cinq ans, les cheminots lui ont donné 3 millions anciens pour installer le restaurant. Elle vient de le céder à un citadin. «Sa spécialité, c'est le navet confit. Oh! là! là! s'il fait ça ici! Je vois le Rionnais se manger le navet confit.»\n+4 PHOTOS de Maïté, dont une avec Micheline.", "url": "https://www.lexpress.fr/informations/maite-c-est-gonfle_592500.html"}, {"title": "Le scanner de la discorde", "text": "Mise en cause par René Trager, l'ancien ministre s'est défaussée sur son ex-directeur du cabinet, Michel Gagneux. Ce dernier contre-attaque en chargeant le mari de Georgina. Qui dit vrai\"\"\nAprès l'ex-directeur du cabinet de Georgina Dufoix, Michel Gagneux, un nouveau nom vient d'apparaître dans l'affaire de l'IRMN de Nîmes: celui d'Antoine Dufoix, l'époux de l'ancien ministre des Affaires sociales, inculpé le 18 décembre de recel d'abus de biens sociaux par le juge Van Ruymbeke.\nC'est un procès-verbal d'audition de l'industriel René Trager, daté du 27 août dernier, qui est à l'origine des soucis d'Antoine Dufoix et de Michel Gagneux. Ce jour-là, Trager expliquait comment, à l'occasion de voyages effectués en Suisse en 1985-1986, il avait servi d'intermédiaire entre le groupe Fonar, fabricant américain de l'IRMN, et le ministère des Affaires sociales, dirigé à l'époque par Georgina Dufoix. Trager racontait aussi que, pour prix de ce travail, il avait reçu une commission de 2 100 000 francs, dont il avait ristourné une large part à Dufoix et Gagneux. A la suite de perquisitions menées en Suisse à la mi-novembre, Van Ruymbeke a constaté que, dans l'ensemble, l'industriel disait vrai.\nRévélé au grand jour, le résultat de ces investigations ne suscita aucune réaction d'Antoine Dufoix. A l'inverse, son épouse démentait formellement avoir reçu la moindre commission... Tout en reconnaissant que René Trager avait bien financé sa campagne pour les élections législatives de mars 1986. Georgina Dufoix laissait même entendre que, pour connaître les dessous de cette histoire, il fallait peut-être chercher du côté de Michel Gagneux... Voilà qui promet une bagarre au couteau entre le couple Dufoix et l'ex-directeur de cabinet de Georgina.\nJusqu'où cela ira-t-il? Pour l'heure, Michel Gagneux, qui a toujours nié avoir été arrosé par Trager, semble avoir marqué quelques points. En effet, en dépit de vérifications extrêmement poussées - sur son compte bancaire, sur celui de sa mère, de son amie, Andrée Duffau, qui fut par la suite sa directrice de la communication à la Sonacotra - le magistrat n'a retrouvé aucun mouvement d'argent suspect dans les années 1985-1986. Mais, surtout, les récentes auditions de Jean-Claude Kuka, ex-associé de Trager et de Pierre Naturel, directeur de Sogea-Atlantique, montrent qu'un homme semblait être au carrefour de toutes les affaires réservées, au sein du cabinet de Georgina Dufoix: Michel Maurice.\nN'ayant officiellement qu'un rôle subalterne, Maurice a, semble-t-il, vu - et fait - beaucoup de choses. Ainsi, il est intervenu dans le dossier concernant la construction de la sous-direction de la naturalisation à Rezé: dépendant du ministère des Affaires sociales, cette opération a elle aussi donné lieu à versements de commissions. De même, devant le magistrat, il a admis avoir eu copie des trois fameuses lettres qui ont permis à Trager de négocier l'achat de l'IRMN pour le CHU de Nîmes. Visiblement, ces affaires de matériel médical intéressaient Maurice: à preuve, en 1988, il proposera à Andrée Duffau de se lancer dans la commercialisation de scanners...\nAujourd'hui, Gagneux apparaît comme plus serein qu'il y a un mois, lorsqu'il fut inculpé. Aussi semble-t-il décidé à parler. N'hésitant pas à affirmer, en privé, que de son bureau, lorsque la porte était ouverte, il apercevait souvent Antoine Dufoix, Michel Maurice, René Trager et un quatrième personnage - dont il tait pour l'instant le nom - porteurs de valises.\nAutant d'affirmations que conteste, en tous points, l'avocat d'Antoine Dufoix, Me Bernard Cahen: «Contrairement à ce que dit Gagneux, Antoine Dufoix ne venait qu'à peine deux fois par mois au ministère. Le reste du temps, il le passait à Nîmes, où il dirigeait son entreprise de bâtiment, Sud-Travaux. De plus, je tiens à vous dire que, si mon client avait voulu commettre quelques turpitudes, plutôt que d'utiliser les valises, il aurait eu recours aux fausses factures, un procédé bien connu dans le monde du BTP.»\nDufoix et Gagneux parviendront-ils à sortir du piège tendu par René Trager? Le retour imminent des commissions rogatoires de Suisse - qui contiennent notamment des dizaines de télex attestant que, au fur et à mesure des négociations sur la fameuse IRMN, Trager touchait de l'argent - pourrait fournir une première réponse. Explosive?\nPHOTO Antoine Dufoix.", "url": "https://www.lexpress.fr/informations/le-scanner-de-la-discorde_592492.html"}, {"title": "PARURES RÉGIONALES", "text": "Colliers esclavage, pendants d'oreilles poissardes ou milanos, bagues noeud d'amour, agrafes de cape, croix jeannette, épingles de pardon, guimbardes, joints... Exposés au musée du Luxembourg, plus de 400 bijoux (du milieu du XVIIIe au début du XXe siècle) empruntés à 24 musées de France racontent les fêtes rurales, les traditions sociales oubliées de nos provinces. Ils paraient les costumes et les coiffes des paysannes, des artisanes, des compagnons et connurent leur apogée entre 1860 et 1900. En or, en argent, mais aussi en laiton, en cheveux, en crin, ornés de pierres fines ou de verre teinté, ces petits chefs-d'oeuvre bressans (sublimes émaux), vendéens, normands ou auvergnats évoquent l'amour, la foi, la tristesse, la soumission. En Savoie, par exemple, le futur époux «ferrait l'épouse», en Bretagne, il «achetait le licol», en Provence, il «prenait le coulas». Amusant présent galant que cette bague dite d' «aïe»! Un anneau en verre surmonté d'un rat. Fragile, éphémère, blessant. Comme la romance.\nMusée du Luxembourg, 19, rue de Vaugirard, Paris-VIe. (16-1) 42-34-25-95. Jusqu'au 7 mars 1993. A lire: «Bijoux des régions de France», par Claudette Joannis, commissaire de l'exposition, Flammarion, 375 F.", "url": "https://www.lexpress.fr/informations/parures-regionales_592485.html"}, {"title": "MONSIEUR CHASSE", "text": "Pour oublier les embouteillages et les factures, rien de tel que les machines infernales, remontées par l'implacable horloger de l'absurde. Les portes claquent, les personnages ne songent qu'à changer de partenaire. Le public en redemande.\nThéâtre du Tambour royal, Paris-XIe. (16-1) 48-06-72-34. A 20 h 15. Jusqu'au 6 février 1993.", "url": "https://www.lexpress.fr/informations/monsieur-chasse_592480.html"}, {"title": "LES PIEDS DANS L'EAU", "text": "Avec des gags atroces et tendres, notre allumé national reprend sa chronique de la guerre des enclos ou «comment se construire un paradis avec des planches et du grillage à poules».\nGrande Halle de la Villette, Paris-XIXe. (16-1) 40-03-39-03. Jusqu'au 3 janvier 1993, à 21 heures. Séance au profit des Restaurants du coeur, le 27 décembre, à 14 heures.", "url": "https://www.lexpress.fr/informations/les-pieds-dans-l-eau_592478.html"}, {"title": "CONTE DE NOËL", "text": "La mémoire est sélective et les souvenirs se délitent quand rien ne les avive. Qui se souvient de Valentin Neuville, flamand d'origine et organiste de renom, parti vers les étoiles, dès 1941, en oubliant ses partitions? Il y a bien la gardienne de la flamme, sa fille Claire, merveilleuse vieille dame de 88 ans, ses petits-enfants et ses 45 arrière-petits-enfants. Bref, une famille qui ne sait de Valentin que ce qu'on lui en a dit: qu'il avait du talent, qu'il n'a laissé aucun enregistrement. Et que ce serait bien de combattre l'amnésie. Renaud Leblond - le plus jeune reporter de notre service Enquêtes et arrière-petit-fils de Valentin Neuville - a fouillé les archives, exhumé des portées, des chansons, des cartons. «Pour nous, Valentin restait un mystère. Nous nous sommes aperçus qu'il avait été joué dans toute l'Europe, qu'il avait composé six opéras et que sa musique pour orgue ressemblait à ce qu'un Bartok ferait dix ans plus tard.» Renaud trouve alors un organiste en la personne de Vincent Bénard. Lequel a enregistré 10 pièces, disponibles sur un disque à tirage limité (500 exemplaires pour le cadeau de Noël de Claire, mais la labellisation est programmée), et donné un concert à la cathédrale de Senlis, le mois dernier. «Valentin Neuville a sauté le stade du vinyle», s'amuse sa famille. Elle écoute avec passion, savoure la résurrection et regarde déjà au-delà. Du côté d'un opéra? Association Valentin Neuville, 37, rue Louis-Gaillet, 94250 Gentilly.\nPHOTO de Valentin Neuville", "url": "https://www.lexpress.fr/informations/conte-de-noel_592466.html"}, {"title": "TOUBAB BI", "text": "Soriba Samb (Oumar Diop Makena, excellent), technicien sénégalais de 35 ans, débarque à Paris pour la première fois. Il doit remettre le petit Idi à son père et retrouver Issa, son ami d'enfance. Cruelle désillusion! Son copain est devenu proxénète et il se drogue. Une fable charmante, originale et bien interprétée, qui prône le retour aux vraies valeurs, notamment celles de la famille.", "url": "https://www.lexpress.fr/informations/toubab-bi_592461.html"}, {"title": "BHUMIKA", "text": "L'histoire d'une femme indienne qui affronte les traditions sociales pour se faire une place dans la société. Tourné en 1977, «Bhumika» («Le Rôle») s'inspire de la vie de la célèbre actrice marathi Hansa Wadkar. A travers l'évolution psychologique d'Usha (Smita Patil), Benegal retrace l'épopée du cinéma indien entre les années 30 et 50. Bouleversant, intelligent et kitsch.", "url": "https://www.lexpress.fr/informations/bhumika_592459.html"}, {"title": "A la table des anges", "text": "Petits farcis, magrets, crèmes brûlées... Même si la cuisine ne cherche pas l'originalité, ses prix demeurent honnêtes. Face à la Seine, couples romantiques et touristes entre Notre-Dame et Boul' Mich' qui se promettent de s'offrir, une autre fois, La Tour d'argent, plus proche du ciel, peuvent faire chez cet Ange un agréable repas, sans histoires. Comme les gens heureux...\nL'Ange gourmand,\n31, quai de la Tournelle, Paris-Ve. 43.54.11.31. 200 F environ.", "url": "https://www.lexpress.fr/informations/a-la-table-des-anges_592454.html"}, {"title": "Courrier des lecteurs", "text": "A la suite de la couverture consacrée au cholestérol (L'Express n° 2161), nous tenons à préciser quelques faits qui sont maintenant solidement établis et reconnus par la communauté scientifique internationale:\n1. Les maladies cardio-vasculaires, surtout celles qui touchent les artères du coeur (coronaires), sont plus fréquentes et plus précoces chez les personnes qui ont un cholestérol sanguin augmenté ou un HDL-cholestérol diminué, mais aussi chez les sujets hypertendus, fumeurs ou diabétiques.\n2. Il est possible de diminuer les maladies cardio-vasculaires par la réduction du cholestérol sanguin et la normalisation de ses différentes fractions, ainsi que par la réduction du tabac et le traitement d'une hypertension ou d'un diabète.\n3. Un régime alimentaire adapté peut réduire efficacement le cholestérol de sujets ayant une hypercholestérolémie, et de ce fait diminuer chez eux le risque de maladies cardio-vasculaires.\n4. La réduction des hypercholestérolémies permet déjà d'épargner des centaines de vies et d'éviter de nombreux cas de maladies invalidantes. Il est donc nécessaire de dépister les personnes qui ont une augmentation du cholestérol ou d'autres facteurs de risque. Les mesures de prévention, qui sont avant tout hygiéno-diététiques, sont maintenant bien connues. Il est justifié de les mettre en oeuvre, sous contrôle médical, en les adaptant à chaque cas.\nPr Ph. Douste-Blazy, cardiologue, maire de Lourdes, député européen.\nPr B.Jacotot, nutritionniste.", "url": "https://www.lexpress.fr/informations/courrier-des-lecteurs_592447.html"}, {"title": "KOUCHNER", "text": "Les dirigeants de Médecins du monde se déclarent exaspérés par les attaques répétées de Rony Brauman, patron de Médecins sans frontières, contre l'activisme médiatique de Bernard Kouchner: «Brauman fait exactement ce qu'il reproche à Kouchner, son rival de toujours. Il campe dans les rédactions pendant que Bernard est sur le terrain!»", "url": "https://www.lexpress.fr/informations/kouchner_592442.html"}, {"title": "Inséminations: le docteur abuse", "text": "Permettre à une veuve de 62 ans d'être enceinte. C'est l' «exploit» réalisé par un gynécologue italien. Est-ce bien raisonnable\" Le dottore Antinori n'a guère l'habitude de se poser des questions..\nIl dottore Antinori n'est pas modeste. Il s'affiche sur tous les murs de son vaste appartement. Portraits en couleurs. Grand format. On le voit donc en tenue de chirurgien tenant un nourrisson vagissant dans les bras. En costume de ville, entouré de mères rayonnantes de bonheur et d'une flopée de bambini. Le Dr Antinori officie au 6 de la via Properzio, à Rome. Les silhouettes portant masque et bonnet stériles qui font intrusion dans son bureau en témoignent. La plaque de la porte d'entrée, rédigée en anglais à l'attention des visiteurs étrangers, le rappelle aussi: ici se trouve l'unité opérationnelle de l'Institut associé de recherche en reproduction et stérilité humaine. Annonce assortie de ces précisions: Fivet. Gift. Ipo. Aid. Suzi. Zift. Les initiés reconnaîtront les différentes techniques de fécondation médicalement assistée. En panne d'ovules? De spermatozoïdes? Le Dr Antinori y pourvoit. Car l'on trouve tout dans son supermarché de la reproduction. Le meilleur - comme le pire.\nLe dernier fait d'armes du gynécologue romain laisse, en effet, perplexe: il aurait réussi à provoquer une grossesse chez une femme de 62 ans. La «délivrance» devrait se produire dans trois mois. L'heureuse mamma fêtera ses 63 ans. Un tel exploit suscite, pour le moins, une interrogation, jugée tout à fait ridicule, car typiquement française, par le Dr Antinori. Osons-la: est-ce bien raisonnable? Le miracle fut révélé à Rome, le 28 novembre dernier, lors d'un congrès sur «les nouveaux horizons de l'infertilité humaine», organisé par l'Association italienne pour l'éducation démographique. Nous étions donc en plein sujet. Et pourtant la vénérable institution, qui, depuis quarante ans, milite pour le droit à la contraception, à l'avortement, au divorce, dément. A aucun moment elle n'a invité le Dr Antinori à sa tribune. Le programme de son colloque fait foi: le dottore ne figure pas parmi les intervenants, ni parmi les modérateurs. Tel le coucou, il a fait son nid dans un colloque qui ne lui était pas destiné. Et c'est dans les couloirs qu'il a répandu la bonne nouvelle. Il n'a pas son pareil pour dénicher un micro. Le Dr Antinori chérit les médias.\nDe la dame qui désire enfin devenir mère l'on sait peu de chose. Personne ne l'a jamais rencontrée. Elle serait sicilienne et pas une rumeur ne fuit de son village. Elle aurait de la fortune et des problèmes d'héritage l'auraient poussée à cette maternité tardive. «Lorsqu'elle est venue me consulter, elle était accompagnée de sa famille. Tous ses beaux-frères étaient présents. Elle voulait donner naissance à une fille. Je lui ai dit de consulter un psychiatre. Ce qu'elle fit. Deux fois. A six mois d'intervalle. L'avis du spécialiste étant favorable, j'ai accédé à sa demande», affirme sans sourire le gynécologue. Restait à régler les problèmes techniques. Une femme de 62 ans est ménopausée et, par définition, ne fabrique plus d'ovules. Un détail. Il y en a tant qui se perdent. Le Dr Antinori, lui, les récupère. Les jeunes femmes qu'il soigne pour des problèmes de stérilité et qui sont soumises à un traitement hormonal en produisent en nombre élevé. Elles en font don, par écrit, au bon docteur. Les spermatozoïdes qui peuvent féconder ces oeufs sont moins rares encore. Mais la dame sicilienne aurait apporté les siens. Enfin, ceux de son mari, aujourd'hui décédé, mais qui, il y a dix ans, congela et stocka son sperme dans une banque, en Suisse. Au cas où... Il y avait du prophète chez cet homme-là. Telle est la version officielle de l'histoire. A laquelle, il faut lui reconnaître cette finesse, le Dr Antinori croit à peine lui-même.\nPeu importe la provenance des gamètes, puisque, au bout du compte, la fécondation de l'un par l'autre «en éprouvette» donne naissance à un embryon. Cet embryon implanté dans l'utérus de la mamie rendu accueillant par l'administration d'hormones semble se développer harmonieusement. Ainsi le Dr Antinori peut-il se flatter d'avoir réalisé une grande première mondiale: sa mamma sicilienne est la doyenne des grand-mères enceintes. Un peu de modestie siérait à l'affaire. Mais le Dr Antinori renchérit: «Je suis le premier au monde à avoir donné une chance de grossesse à des femmes âgées de plus de 50 ans. J'ai commencé il y a cinq ans. J'ai traité 80 femmes ménopausées; 34 enfants sont nés grâce à cette technique.» Pour justifier son choix, le médecin évoque, enjôleur, «l'insupportable inégalité des sexes qui permet qu'un homme âgé puisse faire un enfant à une jeunette, mais refuse la maternité à une femme mûre». Et bien des femmes appâtées par ce beau discours se pressent dans son cabinet. Le docteur recrute par petites annonces, dans les journaux du monde entier. Le business de la procréation rapporte beaucoup de lires. Un couple de Suédois le confirme, mezza voce. Elle a 56 ans, son compagnon, 36. Ils veulent un bébé pour souder leur union. «Une ruine financière.» Mais se ressaisissant: «L'argent, après tout, n'est que papier!»\nSe sentant réprouvé par la communauté scientifique, le Dr Antinori fait front. Brutalement: «La loi française sur la bioéthique, qui limite les pratiques de la fécondation médicalement assistée, est une insulte aux femmes. C'est indigne d'un pays qui prône la liberté et l'égalité. L'Etat ne doit pas intervenir dans ces problèmes privés. Cette loi est d'essence stalinienne.» Mais, en Italie, beaucoup d'associations, de médecins et d'hommes politiques réclament une telle réglementation. Plusieurs projets existent, mais n'ont jamais été discutés au Parlement. «En Italie, vous pouvez faire tout ce que vous voulez. N'importe qui peut ouvrir une banque du sperme, par exemple, explique Luigi Laratta, président de l'Association italienne pour l'éducation démographique. Maintenant, nous devons, en plus, réfléchir aux conséquences du ?mamie-boom?! Les femmes pensent-elles s'accomplir uniquement dans la maternité? C'est une formidable régression.» Pour d'autres raisons, cela va sans dire, l'Eglise réprouve les pratiques du Dr Antinori. Lui continue de mêler ovules et spermatozoïdes qui n'étaient, a priori, pas faits pour se rencontrer. Dieu seul reconnaîtra les siens.\n+PHOTOS du Docteur Antinori avec 7 bébés tous nés le même jour à partir de fécondations artificielles; du Docteur Antinori avec sa femme et collaboratrice.", "url": "https://www.lexpress.fr/informations/inseminations-le-docteur-abuse_592566.html"}, {"title": "Que c'est triste, la Fenice!", "text": "Pour son bicentenaire, le prestigieux théâtre vénitien s'offre huit opéras. Si l'affiche est alléchante, l'orchestre et la flamme ne sont pas au rendez-vous..\nAuguri (joyeux anniversaire)! Il Gran Teatro la Fenice fête son bicentenaire. Avec faste: huit opéras, dont quatre naquirent entre ses murs. «Don Carlo», avec Daniele Dessi et Samuel Ramey, ouvrit fortissimo la deux centième saison. «La Traviata» l'achève pianissimo. Le passé rendait nostalgique: Violetta Valéry (alias Marguerite Gautier, chez Alexandre Dumas fils) expira ici pour la première fois, le 6 mars 1853. Un siècle plus tard, Maria Meneghini Callas faisait pleurer la salle en murmurant «Addio del passato». Le présent mettait l'eau à la bouche avec une affiche mirifique: Edita Gruberova (Violetta) et Neil Shicoff (Alfredo). Hasard ou bon coup commercial de la firme Teldec: les mélomanes impatients pouvaient se délecter, depuis début novembre, d'un nouvel enregistrement par le même couple d'amants tragiques et le même chef, Carlo Rizzi, jeune révélation italienne de 32 ans.\nHélas! le soir de la première, à Venise, plus de Shicoff. Abonné des annulations, il avait, cette fois, une excuse valable: sa compagne accouchait à Berlin. Félicitations à la maman et au papa, qui fut donc remplacé par Marcello Giordani, grand bellâtre, aussi empressé qu'un glaçon avec Violetta. Le Sicilien brailla sans nuances et sans style. Shicoff réapparut trois jours après. Consumé de passion pour la belle courtisane, il prouva à nouveau qu'il est actuellement le plus élégant et le plus bouleversant des ténors. Dans la fosse, l'orchestre de la Fenice semble incontrôlable. Percussions tonitruantes, violons assoupis: sa sonorité vaut parfois celle d'un orphéon de banlieue. A l'enregistrement, pourtant, Carlo Rizzi obtient précision et finesse du London Symphony Orchestra. Le passe-partout de la mise en scène, le délicieux Pier Luigi Pizzi, ne déroge pas à ses habitudes avec une direction d'acteurs inexistante, dans un décor banal de boudoir de cocotte. Reste Edita Gruberova, sublime en studio comme en live. La célèbre soprano colorature slovaque escalade sans peine les roucoulades escarpées du premier acte. Plus étonnant: sa voix légère résiste au lyrisme et au poids dramatique des scènes suivantes. Sa Violetta est fragile et frémissante, jamais vulgaire, parfois révoltée, toujours raffinée et émouvante. Le public vénitien boude pourtant son plaisir. La prestigieuse histoire de son théâtre l'aurait-il rendu trop difficile?\nVenise accueille la première représentation publique d'opéra en 1637. Au milieu du xviiie siècle, la richissime république ne compte pas moins de sept théâtres! L'un d'eux, le San Benedetto, brûle en 1773. Sa reconstruction achevée, un conflit oppose bientôt la compagnie propriétaire du bâtiment à la famille Venier, détentrice du terrain. La première se voit contrainte de vendre et décide de bâtir un nouvel édifice plus luxueux. Il ouvrira ses portes le 16 mai 1792, avec «Les Jeux d'Agrigente», de Paisiello (auteur d'un fameux «Barbier de Séville», avant celui de Rossini). Son nom, «Fenice» (phénix), symbolise la renaissance de l'équipe du San Benedetto. Choisi parmi 29 candidats, Giannantonio Selva a conçu un vrai bijou. Une taille idéale (900 places réparties en cinq balcons), une acoustique incomparable (grâce aux matériaux en bois), une décoration baroque, véritable symphonie d'ors, de bleus et de roses, une lumière douce qualifiée de «sous-marine» par Marcel Proust.\nLes compositeurs se bousculent pour y créer leurs ouvrages. Rossini avec «Tancredi» et «Semiramide», Bellini avec «Les Capulets et les Montaigus» et «Béatrice de Tende», Donizetti avec «Anna Bolena» et «Maria di Rudenz», Verdi avec «Ernani», «Attila», «Rigoletto», «La Traviata» et «Simon Boccanegra». Le xxe siècle reprend le flambeau avec «The Rake's Progress», de Stravinski, mort à New York en 1971 et inhumé au magnifique cimetière marin de San Michele, à Venise, «The Turn of the Screw», de Britten, «L'Ange de feu», de Prokofiev, et «Intolleranza», de Nono. Les interprètes chérissent ce monument de l'art lyrique. Joan Sutherland y fit ses débuts italiens et y gagna son surnom de «Stupenda». Leonard Bernstein y célébra le centenaire de Stravinski. Marilyn Horne, depuis un inoubliable Tancrède, est devenue une habituée...\nOublions le passé: la Fenice va aujourd'hui à vau-l'eau. Les directeurs artistiques sont emportés non par l' «acqua alta» (la marée haute qui submerge Venise cinq ou six fois l'an), mais par les intrigues politiques et syndicales. A côté, l'Opéra Bastille fait figure d'enfant de choeur. Nommé en 1990, John Fisher, premier étranger à diriger un grand théâtre italien, n'aura pas survécu au brillant bicentenaire qu'il avait programmé. L'ex-assistant d'Abbado, à Milan, a dû regagner son Ecosse natale, le mois dernier. Selon son successeur, Mario Messinis, patron de la Biennale de Venise, les musiciens ne supportaient pas que leur directeur artistique fût aussi leur maestro. Ce vieux routier des «combinazioni» culturelles espère redorer le blason de la Fenice et remplir des caisses maigrelettes (le budget de production est inférieur à celui d'une formation parisienne). Il annonce déjà, pour 1994, six spectacles, un festival de musique ancienne, un mois contemporain et une série de concerts symphoniques. Il reconnaît la nécessité de trouver un chef régulier qui dirigerait au moins deux ouvrages par an, afin de redresser un orchestre en piteux état. Celui-ci n'aurait accepté de jouer, sans avoir la garantie d'être rémunéré en décembre, qu'à cause de la présence de Carlo Rizzi. Le nouveau directeur musical du Welsh National Opera, à Cardiff, affirme vouloir travailler pour le bien des musiciens, et non contre eux. Le Milanais, formé par Franco Ferrara, a comme atouts sa jeunesse et sa bonne volonté.\nSur les murs suintants des palais délabrés, des affiches proclament: «En 1952, Venise comptait 175 000 habitants. Quarante ans plus tard, il ne reste que 76 000 figurants.» La Fenice ne vit-elle pas simplement le drame de l'ancienne cité des Doges?\n+PHOTO d'Edita Gruberova dans «La Traviata»", "url": "https://www.lexpress.fr/informations/que-c-est-triste-la-fenice_592561.html"}, {"title": "LA LÉGENDE DU SANG", "text": "Les relations entre l'homme et le sang, à la fois essence et existence, furent d'abord magiques, philosophiques, religieuses; puis médicales, à partir du xviiie siècle; enfin, scientifiques et biologiques. A l'heure du scandale, il était bon de rappeler l'histoire étonnante et le rôle primordial de la sève de l'homme.", "url": "https://www.lexpress.fr/informations/la-legende-du-sang_592547.html"}, {"title": "LE MUSÉE RETROUVÉ DE CHARLES BAUDELAIRE", "text": "Baudelaire concevait la critique d'art comme le prolongement naturel de l'oeuvre poétique. Cet ouvrage, dont la préface rappelle utilement les rapports avec les artistes de son temps, éclaire les reproductions d'une soixantaine d'oeuvres au moyen soit de poèmes, soit de textes évocateurs. Une critique «partiale, passionnée et politique», contrepoint idéal au musée imaginaire de cet homme libre.", "url": "https://www.lexpress.fr/informations/le-musee-retrouve-de-charles-baudelaire_592542.html"}, {"title": "GRANDES DEMEURES D'ESPAGNE", "text": "Luxe, calme et majesté: une part de l'histoire de l'Espagne est enclose dans ces demeures somptueusement meublées et conservées par les grandes familles de l'aristocratie. Le nom de Castille vient des innombrables châteaux que comptait cette région où se concentrait la vie des nobles. L'ostentation et la richesse des collections font bon ménage avec l'austérité des lignes architecturales qui servent d'écrin à ces trésors.", "url": "https://www.lexpress.fr/informations/grandes-demeures-d-espagne_592535.html"}, {"title": "HISTOIRE MARITIME DE LA PREMIÈRE GUERRE MONDIALE", "text": "La faute qu'il paya de sa vie ne doit pas faire oublier que Paul Chack, officier courageux et passionnant écrivain de la mer, fit rêver des générations de Français et alimenta en vocations l'Ecole navale. Ses récits et les développements qu'exigeait une histoire complète du conflit forment un ouvrage monumental qui explore tous les aspects de la Grande Guerre sur mer.", "url": "https://www.lexpress.fr/informations/histoire-maritime-de-la-premiere-guerre-mondiale_592530.html"}, {"title": "POMPÉI. DEMEURES SECRÈTES", "text": "L'important texte de Pierre Grimal qui accompagne ces photographies en fait comprendre la fascination: celle de la ville où l'on concevait «la possibilité d'atteindre, dès cette vie, un bonheur pareil à celui des dieux». Une lumière de promesse terrestre baigne ici la patrie foudroyée de la «Venus physica».", "url": "https://www.lexpress.fr/informations/pompei-demeures-secretes_592528.html"}, {"title": "RUSKAÏA", "text": "Hyperréalisme, affiche, symbolisme ou surréalisme? Ces photographies d'une composition très raffinée font du reporter un artiste. Il sait figer la réalité détaillée dans une attente qui paraît immuable, découper en très gros plan un élément essentiel, aller un peu au-delà de l'actuel, vers ce que livrera (ou non) l'avenir. Un texte en forts caractères, inachevé, comme coupé, tandis que l'oblique assure la relation entre les choses, silhouettes de biais, barreaux inclinés, têtes penchées, jusqu'à la jeune femme adossée à une voiture dans une banlieue de Saint-Pétersbourg. Les femmes découvrent ici, en plein soviétisme, que la vie existe.", "url": "https://www.lexpress.fr/informations/ruskaia_592516.html"}, {"title": "L'ANNÉE ROUSSELET", "text": "Le PDG de Canal +, André Rousselet, a été désigné «homme de l'année» par un jury de professionnels de la communication, au terme d'un sondage Ipsos publié dans le magazine «Stratégies». A noter que le PDG de M 6, Jean Drucker, et le ministre des Finances, Michel Sapin, s'octroient les deuxième et troisième places de ce classement. Dans la catégorie «événement de l'année», c'est le projet de loi Sapin sur la publicité qui a retenu l'attention du jury. Quant à la campagne de pub Benetton sur le sida, elle arrive en tête des opérations les plus critiquées pour l'année écoulée.", "url": "https://www.lexpress.fr/informations/l-annee-rousselet_592511.html"}, {"title": "PARIS-PREMIÈRE SUR ORBITE", "text": "Fort de ses 250 000 abonnés et de ses bons résultats d'audience, la chaîne câblée Paris-Première, dirigée par Eric Hérouville, va bientôt prendre place sur le satellite Télécom 2 A. C'est, en tout cas, le souhait de Jérôme Monod (PDG de la Lyonnaise des eaux-Dumez et principal actionnaire de la chaîne), qui a écrit au ministre des Postes et télécommunications, Emile Zuccarelli. Objectif de Monod: installer Paris-Première sur le canal initialement réservé au projet de Canal +, Canal + Plus, que les dirigeants de la chaîne cryptée ont choisi d'abandonner.", "url": "https://www.lexpress.fr/informations/paris-premiere-sur-orbite_592509.html"}, {"title": "Luxe: le doute japonais", "text": "C'était trop beau, les griffes françaises s'arrachaient à tout prix. Aujourd'hui, l'archipel est morose. Il faut gérer le repli.\nTokyo. Décembre 1992. Les plus prestigieuses signatures de l'industrie française hésitent à sabler le champagne. Les Dior, Vuitton, Chanel, Hermès, Rémy Martin... ont certes connu sur la zone Pacifique une réussite exceptionnelle. Les membres du Comité Colbert, qui regroupe le gratin du luxe français, font désormais 26% de leurs ventes dans la région. Dont plus de la moitié au Japon. Parfois même davantage, comme LVMH, qui facture en yens le quart de son chiffre d'affaires. Mais soudainement, avec l'éclatement de la bulle spéculative sur les marchés financiers japonais, l'engouement pour les sacs et les cognacs français s'est étiolé. Cette année, Chanel et Vuitton devraient voir leurs ventes reculer d'au moins 5%. Pour Rémy Martin et Hennessy, le repli devrait dépasser les 10%.\nDans les états-majors, on s'inquiète. Simple écho d'une conjoncture maussade ou signes avant-coureurs de révisions déchirantes? Préoccupé par cette question et soucieux de sécuriser son fonds de commerce asiatique, le Comité Colbert organisait à Tokyo un symposium sur les futurs styles de vie au Japon. Noritake Kobayashi, le pape du marketing dans l'archipel, n'a pas tout fait pour rassurer: «Jusqu'ici, les consommateurs nippons fêtaient les griffes françaises. Sans doute parce qu'elles permettaient de se singulariser sans s'extraire du groupe. Mais ces produits générateurs de statut social apportent-ils le supplément de qualité de vie réclamé aujourd'hui par les Japonais?» Réponse de Seiji Tsutsumi, patron des grands magasins Seibu, ardent promoteur de l'art de vivre français jusqu'à ce que la baisse de ses ventes (- 7% cette année) tempère sa passion des marques européennes: «Nous allons réduire les surfaces qui leur sont consacrées et augmenter celles dévolues à des produits plus proches des besoins réels des acheteurs.»\nLa plupart des patrons du luxe français au Japon estiment qu'avec une image de marque et des réseaux de distribution solides - parfois plusieurs dizaines de boutiques à leur enseigne - ils sont armés pour accompagner cette mutation. Certaines entreprises ont pris les devants. Chez Rémy Martin, dont les ventes de bouteilles haut de gamme ont été touchées par la crise de fréquentation des bars de Ginza (le quartier d'affaires de Tokyo), on a introduit des variétés moins chères, comme le VSOP, pour la clientèle moins huppée des «karaokes», ces boîtes, très prisées, où l'on vient chanter face à un écran de télé.\nMême si, après plusieurs années de consommation délirante, le Japon se réveille aujourd'hui avec la gueule de bois, nos exportateurs ne paniquent pas: «Après une période un peu folle, le reflux anticipé pour 1993 n'est pas un problème, assure Emmanuel Prat, président de LVMH-Japon. On constatera alors que, globalement, depuis 1986, nos affaires auront progressé de 15% annuellement.» A condition que ce repli ne se transforme pas en glissade.", "url": "https://www.lexpress.fr/informations/luxe-le-doute-japonais_592504.html"}, {"title": "Des fuites dans le couvercle", "text": "Corrodés aux jointures, les «chapeaux» des réacteurs nucléaires d'EDF laissent échapper de l'eau contaminée. Plus le temps passe, plus l'addition sera lourde et le risque important..\nLes centrales nucléaires françaises sont malades. Une maladie évolutive, découverte presque par hasard. Une affection dont l'issue n'est pas fatale, mais qui doit être surveillée de très près et coûte fort cher. Le 23 septembre 1991, lors d'un test - effectué tous les dix ans seulement - les services de surveillance d'EDF repèrent une fuite sur le couvercle de la cuve du réacteur Bugey 3, due à des fissures sur les barres de contrôle qui régulent la réaction nucléaire: chaque heure, près de 1 litre d'eau fortement contaminée s'échappe du coeur. Aussitôt, la Direction de la sûreté des installations nucléaires (DSIN) demande une vérification des autres centrales du type Bugey 3 (900 MW, première génération, nom de code CPO). Cinq sur huit sont affectées. Poussée par la DSIN, EDF commence à contrôler les chapeaux des 1 300 MW (nom de code PQY). Aujourd'hui, sept de ces centrales ont été inspectées. Quatre possèdent des fissures. La majorité du parc serait-il contaminé? Pour en avoir le coeur net, la DSIN ordonne l'examen des CPY, les 900 MW les plus récents. Le 26 novembre dernier, le premier résultat tombe: la centrale n° 1 du Blayais est aussi atteinte. On en est sûr maintenant: l'anomalie concerne l'ensemble des catégories de réacteurs. Est-elle très grave? Non, mais sérieuse. «Si le mal va trop vite, les fuites risquent de s'aggraver et EDF n'aura pas le temps de faire construire de nouveaux couvercles par Framatome - délai: trois ans. De plus, s'il existe des fissures le long de la circonférence, les barres de contrôle risquent d'être éjectées et de provoquer un accident», commente Pierre-Franck Chevet, de la DSIN. Ces lésions évoluent-elles rapidement? «Nous ne savons pas! C'est pour cela que nous poussons EDF à faire vite. Mais la compagnie nationale traîne des pieds», poursuit Chevet. La défaillance était-elle prévisible? Oui, affirme la DSIN. Pourquoi? Parce que les éléments concernés sont en Inconel 600, un acier à base de nickel dont on savait qu'il résistait moins bien que prévu à la corrosion, puisque, déjà, dans les générateurs de vapeur, un certain nombre de tubes ont présenté de sérieux défauts. Or EDF n'a pas eu l'idée de vérifier les autres pièces en Inconel 600. A tel point qu'il aura fallu une lettre, au mois de juillet dernier, signée des ministres de l'Industrie, Dominique Strauss-Kahn, et de l'Environnement, Ségolène Royal, pour que l'entreprise décide d'aller y regarder de plus près. D'autant que l'Inconel 600 est utilisé ailleurs, dans d'autres zones sensibles du réacteur. Les raisons de la lenteur d'EDF? Le coût de l'opération, probablement. «Nous avons déjà dépensé 400 millions en 1992 pour ces vérifications, sur un budget total d'exploitation des centrales de 15 milliards de francs», commente Bernard Dupraz, délégué au parc nucléaire. Et le changement d'un couvercle revient, au bas mot, à 50 millions de francs. Sur les injonctions de la DSIN, tous ceux des CPO seront remplacés. Pour les PQY, les discussions sont en cours. Au bout du compte, l'ardoise va être bien lourde pour EDF. Plus le mal est décelé tôt, plus il est facile à réparer, moins l'addition est salée. Or EDF a tardé à prendre à bras le corps un problème prévisible depuis longtemps.\nTABLEAU «La maladie des réacteurs».", "url": "https://www.lexpress.fr/informations/des-fuites-dans-le-couvercle_592496.html"}, {"title": "Quand Pasteur imposait sa loi", "text": "Au début de 1985, le pouvoir bloquait les tests de dépistage américains, le temps de mieux commercialiser le produit français. De quelles puissantes relations a bénéficié l'Institut\" Qui devait informer Matignon des risques pour les transfusés\" Rappel des faits..\nQuand, le 19 juin 1985, à l'Assemblée nationale, Laurent Fabius annonce que les dons de sang seront obligatoirement soumis au test de dépistage du sida, il insiste sur le coût de cette décision: 200 millions de francs par an. Le prix à payer, dit-il, pour que les futurs transfusés soient rassurés. En fait, à cette date, la mise en oeuvre des tests a déjà subi un retard de plusieurs mois, au cours desquels des centaines de contaminations auraient pu être évitées. C'est de ces atermoiements que devra répondre Laurent Fabius devant la Haute Cour.\nLes nombreux témoignages, exprimés lors du procès du sang et devant diverses commissions d'enquête, ont clairement établi que les décisions des pouvoirs publics se sont enlisées dans une stratégie industrielle. Celle-ci visant à favoriser le test français face à la concurrence du test américain. Aujour-d'hui, l'ex-Premier mi-nistre ne renie pas ce qu'il a affirmé au tribunal, puis devant micros et caméras: il y aurait bien eu, à l'époque, des réticences, des considérations financières ou autres auxquelles il a finalement résisté, en vertu de ce qu'il appelle une «intuition». Ainsi aurait-il pris la décision d'imposer le dépistage, contre l'avis de son entourage, «à l'encontre, dit-il, de ce que beaucoup recommandaient». Propos sibyllins qu'il devra expliciter afin de se disculper. Quelles étaient ces résistances? Ont-elles fait écran entre les réalités du sida et le chef du gouvernement? Etaient-elles liées à l'influence du curieux réseau de relations qui font apparaître l'Institut Pasteur comme une annexe de Matignon?\nA l'époque, conseiller scientifique du Premier ministre, le Pr François Gros est l'homme charnière entre le cabinet Fabius et les ministères concernés par un éventuel dépistage du virus. Eminent biologiste, de notoriété internationale, le Pr Gros n'est cependant pas médecin. Encore moins expert des problèmes de transfusion. Quand Matignon lui demande d'étudier les modalités du dépistage, il convoque, le 9 mai 1985, un comité interministériel. Trois tests sont en compétition: d'une part, deux produits américains, fabriqués par les firmes Abbott et Organon; d'autre part, Elavia, mis au point par Institut Pasteur Production (IPP), qui, cette même année 1985, deviendra Diagnostics Pasteur. Ils attendent le feu vert du Laboratoire national de santé (LNS), ce dernier ayant pour rôle de les contrôler avant toute autorisation de mise sur le marché. Or, lors de la réunion interministérielle, tous les participants, y compris le représentant de la Santé, faisant fi de la sécurité des transfusés, rejettent la généralisation du dépistage. Le Pr Gros lève la séance sur ce consensus: le dossier du test Abbott restera bloqué au LNS.\nExit aussi le test Organon, rarement mentionné dans la suite des événements. Car l'adversaire n° 1 du test Pasteur, c'est bel et bien le test Abbott. Apparemment, il n'est pas moins fiable. Anne-Marie Couroucé, chef de laboratoire au CNTS, qui avait elle aussi été chargée d'évaluer ces produits, a récemment déclaré, devant la commission d'enquête de l'Assemblée nationale, qu'ils étaient de qualité équivalente. D'ailleurs, aux Etats-Unis, le test Abbott recevait l'agrément de la Food and Drug Administration le 3 mars 1985. Mais, en France, le LNS, prétextant la légèreté du même dossier, s'obstinait à faire la sourde oreille. Cité comme témoin lors du procès du sang, le Dr Alain Leblanc, adjoint du Dr Robert Netter, patron du LNS, a froidement déclaré à l'audience qu'il avait reçu des ordres pour retarder la procédure d'acceptation du test Abbott. De qui émanaient ces consignes? Mystère.\nEn revanche, les motifs du blocage du test américain apparaissent plus clairement. Ils découlent des faits exposés par Jean Weber, alors PDG de Diagnostics Pasteur. Son test, Elavia, pouvait être opérationnel dès février 1985. Mais il fallait encore du temps afin de constituer des stocks suffisants pour couvrir l'ensemble du marché français et les exportations. En outre, on devait aussi parler gros sous, et négocier le prix du test et son remboursement par la Sécurité sociale. Weber avait d'emblée placé la barre assez haut - 23 francs la dose - deux fois plus cher que le test Abbott. Mais ce n'était qu'un prix de départ, à débattre. Raison de plus pour maintenir le produit américain dans les frigos du LNS, pendant que se poursuivaient les tractations. La décision n'en sera que plus tardive. C'est grave. Car, d'après les témoignages recueillis et les récentes déclarations d'Anne-Marie Couroucé, ces retards auraient provoqué la contamination de 200 transfusés par mois. C'est aussi à ce prix que s'évaluent les conséquences de la guerre menée par Pasteur contre Abbott.\nIl est vrai que les Français avaient un compte à régler avec les Américains. Quelques mois auparavant, un fâcheux précédent avait opposé Institut Pasteur Production et une firme d'outre-Atlantique: Merck-Sharp & Dohme (MSD). Enjeu du conflit, un vaccin antihépatite B (Hevac B), mis au point par les Français avec une confortable avance sur leur concurrent. Mais, en juin 1983, une polémique éclate à propos de la pureté du produit d'IPP. Soupçonné à tort de transmettre le sida, Hevac B voit son image ternie et perd une grande victoire commerciale. Défaite qui laissera une profonde blessure chez les pasteuriens. Elle n'aura pas le temps de se cicatriser. L'année suivante, une nouvelle polémique oppose Français et Américains dans le conflit Gallo-Montagnier concernant la paternité de la découverte du virus du sida. La coupe est alors pleine. Elle ne tardera pas à déborder, quand, en 1985, s'annoncera une nouvelle guerre franco-américaine à propos des tests de dépistage du sida. «Cette fois, clame-t-on chez Pasteur, les Yankees ne nous auront pas!» La bataille du test Elavia est engagée.\nTémoignant sous serment au procès du sang, le 26 juillet dernier, le Pr François Gros a reconnu les faits, du bout des lèvres: «On a cherché à donner sa chance au test Pasteur, sous la pression du ministère du Redéploiement industriel», assumé, à l'époque, par Edith Cresson. Décemment, le Pr Gros, conseiller du Premier ministre, mais aussi ex-directeur de l'Institut Pasteur, ne pouvait rester insensible à cette pression. Loyalement, il a tenu son rôle en défendant le test Pasteur. Aujourd'hui, il confie à L'Express: «Ma première information sur le dépistage obligatoire et sa mise en oeuvre date du début de mai 1985. Elle m'a été communiquée par le Dr Claude Weisselberg [conseiller d'Edmond Hervé] et par mon collègue Jacques Biot.» Ce dernier est alors, lui aussi, conseiller au cabinet Fabius. Il connaît bien les problèmes des industries de santé. En 1985, il travaille au sein du groupe Roussel-Uclaf. Puis sera nommé secrétaire général de Pasteur Vaccins. A croire qu'il existe un passage direct entre Matignon et le célèbre institut. Bref, la bataille menée en faveur du test Pasteur a pu ainsi bénéficier d'un réseau de sympathies jusque dans les plus hautes sphères du pouvoir.\n«Entre la réunion du 9 mai et la décision officielle du 19 juin [Assemblée nationale], rappelle le Pr Gros, j'ai eu, bien entendu, divers contacts avec la direction du cabinet et le Premier ministre, pour essayer de lever les difficultés techniques, éthiques ou autres qui se présentaient.» Or, à Matignon, le directeur de cabinet n'est autre que Louis Schweitzer: un homme de rigueur, réputé pour son sens de l'Etat, aujourd'hui PDG de Renault. Lui aussi a des liens avec l'Institut Pasteur. Il en a été l'administrateur-trésorier de 1981 à 1983. «Quelques réunions par an, précise-t-il, pour des questions uniquement administratives et non scientifiques.» Mais comment aurait-il pu écouter d'une oreille hostile les arguments plaidant en faveur d'une filiale de l'auguste maison? D'autant que la Fondation Pasteur était propriétaire du brevet du test. «Le Pr Gros, dit-il aujourd'hui, m'a tenu informé. Il m'est apparu que le système fonctionnait tout à fait normalement.» De fait, aucune autorité médicale ne semble avoir alerté les conseillers du Premier ministre sur les répercussions sanitaires de l'enjeu industriel. «Il n'y avait pas de cellule santé à Matignon, déplore encore François Gros. Aucun médecin dans l'entourage du Premier ministre.» Voilà pourquoi Laurent Fabius a finalement décidé d'imposer le dépistage en se fiant à son «intuition». A la Haute Cour d'apprécier les responsabilités inhérentes à cette méthode de gouvernement. Pr François Gros\nLÉGENDE PHOTO,\nPr. François Gros\nConseille scientifique de Laurent Fabius à Matignon de 1984 à 1986.\nDirecteur de l'Institut Pasteur de 1976 à 1981.\nLouis Schweitzer\nDirecteur du cabinet de Laurent Fabius de 1984 à 1986. Administrateur- trésorier de l'Institut Pasteur de 1981 à 1983.", "url": "https://www.lexpress.fr/informations/quand-pasteur-imposait-sa-loi_592491.html"}, {"title": "GALICIENS CORBEAUX ET PARAPLUIES", "text": "Nous connaissions la Galice, Bretagne ibérique, par le grand Torrente Ballester, publié par le même éditeur. Ces nouvelles du surprenant Cunqueiro, galerie de portraits loufoques où le parapluie s'ouvre pour mieux manger l'homme et où l'on achète des lunettes pour rêver, croquent délicieusement un peuple de fieffés originaux.\nGALICIENS CORBEAUX ET PARAPLUIES\npar Alvaro Cunqueiro. Trad. par François Maspero. Actes Sud, 204 p., 100", "url": "https://www.lexpress.fr/informations/galiciens-corbeaux-et-parapluies_592489.html"}, {"title": "UNIVERS SEL", "text": "Fasciné par l'alchimie du sel, le photographe Jean-Loup de Sauverzac a «mitraillé» des salines d'Europe et d'Afrique du Nord. Dans l'île de Formentera (Baléares), le ciel, les nuages, la pierre, la terre, les dépôts nacrés à fleur d'eau se mêlent dans un vertigineux chaos graphique. Au Maroc, à Zima, le reporter a détourné et mis «en sel» une quarantaine d'objets usuels: une Mobylette parée de «diamants» semble se dédoubler, un chausson se fait pantoufle de vair, une machine à écrire emprisonne sa dernière lettre d'amour. A Arc-et-Senans, où il expose ses photos, le magicien éclaire d'un jour nouveau la saline royale classée patrimoine mondial en juxtaposant - ou superposant - les développements géométriques de l'architecture de Claude Nicolas Ledoux (1736-1806) et ceux des cristaux de sel.\nFondation Claude-Nicolas-Ledoux, saline royale, Arc-et-Senans (Doubs). (16) 81-54-45-36. Jusqu'au 15 mars 1993.", "url": "https://www.lexpress.fr/informations/univers-sel_592484.html"}, {"title": "GUYS AND DOLLS", "text": "Marlon Brando chante, Frank Sinatra aussi. C'est une comédie musicale inspirée d'une nouvelle de Damon Runyon (le poète de Broadway), mise en scène par Mankiewicz. Le titre français était une curiosité: «Blanches Colombes et Vilains Messieurs»; on l'a heureusement abandonné. Il reste un film unique, parfaitement incongru, magnifiquement mis en scène. C'est «Le Parrain» version violons: du Technicolor éclatant.\nGrand Action, Paris-Ve. (16-1) 43-29-44-40.", "url": "https://www.lexpress.fr/informations/guys-and-dolls_592465.html"}, {"title": "DIE ZWEITE HEIMAT", "text": "«Heimat» signifie la patrie. En 1979, le cinéaste allemand se met en tête de retracer l'histoire de l'Allemagne, de 1919 à 1982, à travers la vie d'une famille villageoise, sur plusieurs générations. Résultat: une épopée de quinze heures quarante, primée par tous les grands jurys internationaux. On peut la voir sur Arte depuis le 20 décembre (jusqu'au 7 janvier 1993). Sitôt la série terminée, Reitz entreprenait «Die Zweite Heimat», une version complémentaire couvrant les années 60 une «deuxième patrie» dans laquelle on plonge à l'âge adulte. Cette fois, le «voyage» dure... vingt-six heures, dans l'Allemagne bourgeoise et opulente de Munich. Séquelles du nazisme, de l'antisémitisme, conflits entre l'art et l'argent. Un monument avec 71 personnages principaux, auquel ont collaboré une quinzaine de chaînes de télévision (prix spécial du jury à la Mostra de Venise 1992). Arte en diffusera les 13 épisodes en mars 1993. A voir, en avant-première, dans la grande salle du théâtre national de Chaillot, du 15 au 19 janvier 1993. Attention, vu l'événement, réserver ses places. 1, place du Trocadéro, Paris-XVIe. 47-27-81-15.", "url": "https://www.lexpress.fr/informations/die-zweite-heimat_592458.html"}, {"title": "PALAIS CÉLESTE", "text": "Chez les anges, curieusement, la cuisine n'est pas des plus légères. Mais le décor est là, serein. Pour élever l'esprit.\nCe n'est peut-être pas une mauvaise idée que d'en appeler au ciel à l'heure où les affaires, même si elles sont les affaires, demandent beaucoup de foi... «Après avoir dîné Chez les anges, on se demande ce que mange le bon Dieu», a inscrit un client repu sur le livre d'or. Même si sa conversion à la maison, vieille de trente ans, où l'on n'a pas attendu les temps difficiles pour s'en remettre au divin, est peut-être excessive, il est vrai que les patrons actuels n'ont pas déchu. Dans ce quartier des Invalides qui n'est pas d'une gaieté folle, on est en pleine convention un peu lourde, mais d'une haute moralité. Même si, de nos jours, un «menu parlementaire» - la Chambre est proche - pourrait laisser le mauvais esprit présager du contraire... C'est le charme discret de la bourgeoisie, et l'on croise d'anciens ministres et des veuves de généraux, dont la vie méritante les conduira tout droit au paradis. En attendant, les Anges sont là, graves, eux aussi. Des boiseries, de la moquette épaisse et sombre, des draperies écarlates, des voilages côté rue séparant le dîneur du manant, des tables nappées de blanc... L'atmosphère est divinement feutrée, malgré un léger bruit de plonge venu de l'office, qui se mêle à une lancinante musique d'ascenseur... Ici, on sait vivre. Comme les maîtres d'hôtel en smoking, courtois, parlant bien, sans ces airs de chérubins vaguement amateurs au service dans les auberges contemporaines. Ah! le bon ton est un art, qui peut être parfait jusqu'à l'ennui. Mais de cet ennui si romanesque qu'il ne manque pas de charme. A la différence de cette élégance sur papier glacé qu'on improvise chez nos cantiniers de haut vol d'aujourd'hui capables même de rater la monotonie... Quant à la cuisine, bien que les entrées soient servies étonnamment vite dans des assiettes glacées dont on se demande bien d'où elles peuvent sortir, elle est à tendance bourguignonne, non seulement traditionnelle mais généreuse. Tels l'excellent jambon persillé, les oeufs en meurette ou la langue de veau fumée façon Lucullus, le coq au vin, l'épais pavé de foie de veau ou l'omble chevalier à la crème forestière. Et, pour «faire moderne», on a malgré tout osé glisser un tartare de saumon ainsi qu'une crème brûlée, parmi babas au rhum et gâteaux Opéra. La petite fille sage qui dîne là avec ses parents se tient bien. Elle n'a pris qu'un verre de l'excellent rully. «Un ange!» dit maman. Elle ne sait pas que, une fois regagné l'appartement, vers minuit, la gamine filera par la porte de service pour rejoindre ce copain de la Bastille qui n'en est pas un...\nChez les anges, 54, boulevard de La-Tour-Maubourg, Paris-VIIe. Tél.: 47.05.89.86. T.l.j., sauf le dimanche soir, jusqu'à 22 h 30. CB, AE. A la carte: «parlementaire» à 450 F. Menus à 230 et 320 F.", "url": "https://www.lexpress.fr/informations/palais-celeste_592453.html"}, {"title": "MANEGE", "text": "Ancien président de Médecins sans frontières, aujourd'hui maire de Vichy, le tranquille Claude Malhuret ne cache pas sa stupéfaction, dans les colonnes du «Figaro Magazine»: comment Danielle Mitterrand a- t-elle osé se rendre l'autre semaine à Cuba, elle qui prétend animer une association nommée France-Libertés, pour se contenter d'y saluer chaudement le grand démocrate Fidel Castro? Il est vrai que Mme la Présidente «ne fait pas de politique»...\nLa mitterrandie, en désarroi, croit avoir trouvé son sauveur: Bernard Kouchner. Depuis quelques semaines, on le voit sur tous les fronts. Et il est clair que ce n'est rien à côté de ce qui se prépare pour les temps à venir. Les plus zélés des courtisans rêvent d'ailleurs déjà d'un Kouchner installé... à l'Elysée. Ce héros n'est pas médiocre: au service de sa propre gloire, il a souvent fait preuve d'un vrai courage. Et lui, au moins, ne s'abandonne pas au fatalisme ambiant. Nombre de ses paroles sonnent juste. Mais que les socialistes fondent tout sur lui inspire... disons, la perplexité.", "url": "https://www.lexpress.fr/informations/manege_592446.html"}, {"title": "VAUZELLE", "text": "Sous la pression des syndicats de surveillants, le garde des Sceaux, Michel Vauzelle, prépare un retour à ce que la gauche avait pourtant combattu: la création de quartiers de sécurité renforcée dans les prisons, équivalents des anciens QHS. La décision devrait être rendue publique en février, au cours d'un Conseil des ministres.", "url": "https://www.lexpress.fr/informations/vauzelle_592441.html"}]