[{"title": "Les Mad Max de l'Etat sauvage", "text": "Trois voitures foncent sur la piste où l'avion va toucher le sol. Un tout-terrain Toyota et deux grosses jeeps de fabrication soviétique, équipées chacune d'une mitrailleuse lourde et chargées d'hommes en armes. Atterrissage à Bardera. Les guerriers du général Aidid vous souhaitent la bienvenue.\nBardera n'est qu'un gros village à moitié abandonné, situé sur un coude de la rivière Juba, au sud de la Somalie. Un coin perdu dans la brousse. On le qualifierait d'oublié si Mohammed Farah Aidid, le plus puissant des chefs de guerre somaliens, n'y avait élu domicile. L'ancien officier supérieur de l'armée régulière en a fait son fief après avoir chassé Siad Barre, le dictateur qui régna sur le pays pendant plus de vingt ans. Le 30 avril dernier, Barre a gagné le Kenya pour finalement trouver refuge au Nigeria. Depuis, Aidid contrôle toute la Somalie méridionale et la partie sud de la capitale, Mogadiscio. Ses forces, regroupées sous la bannière de l'Alliance nationale somalienne (SNA), compteraient, selon des estimations divergentes, entre 10 000 et 20 000 hommes.\n« La majeure partie de l'armement de l'ancienne armée régulière se trouve entre leurs mains », explique le général pakistanais Shaheen, chef des observateurs militaires de l'ONU. On peut en apercevoir un échantillon à Bardera. Sur un vaste terrain découvert, devant la villa où le général a installé son QG, un canon et quelques blindés légers assurent la sécurité. Sanctuaire surprenant que cette demeure. On y vit dans le confort, à l'abri des coups de feu. Et personne ne semble y souffrir de la faim. « Une dizaine de camions de ravitaillement sont arrivés de Mogadiscio », explique un homme d?âge mûr, bien habillé, qui se tient sur la place. D'où viennent ces produits abondants dans un pays si démuni ? Mystère. Mais, en tout cas, ici, on ne manque de (presque) rien.\nUn kilomètre plus loin, devant le misérable hôpital du village, on rencontre l'« autre » Somalie. A la grille du bâtiment, une armée d'affamés en guenilles attendent sous le soleil. Ils sont plusieurs centaines, squelettiques, spectres aux yeux écarquillés qui passent lentement une main décharnée le long du cou pour demander quelque chose à manger au visiteur. Des mères désespérées tendent leurs enfants à bout de bras pour les confier à l'étranger de passage. Pour tous ceux-là. Bardera est le terminus avant la mort. Ils sont venus à pied, épuisant leurs dernières forces. Paysans de la brousse, ils ont abandonné terres et troupeaux, dévastés par la guerre et les pillages. Et ont échoué devant ce portail.\nIls attendent le salut devant l'hôpital. Car, depuis trois jours, l'Unicef y a ouvert une « cuisine ». Quelques sacs d'unimix, un mélange de maïs, de haricots, de sucre et d'huile, sont arrivés jusqu'ici, permettant de servir un millier de repas. Il en faudrait trois fois plus. « Plus de 80 % des enfants sont en état de malnutrition grave », explique un médecin local, en pointant une balance rudimentaire, suspendue à un arbre, où l'on pèse tous les bébés admis au dispensaire. La cour accueille des êtres agonisants. Roumi, une jeune femme de 35 ans, n'a vraiment plus que la peau sur les os. Elle a parcouru plus de 100 kilomètres à pied, flanquée de ses deux enfants. Son mari a été assassiné par les soldats de Siad Barre, quand ils ont pillé leur troupeau, raconte-t-elle. Sa bouche articule péniblement, comme au ralenti. Le médecin qui traduit expliquera plus tard qu'elle ne passera pas la nuit...\nCes affamés n'ont qu'un tort : ne pas être armés. Un fusil, en effet, c'est la garantie de manger. Pas seulement à Bardera, où le seigneur de la guerre et ses hommes monopolisent le ravitaillement. Il en va de même à Mogadiscio, la capitale soumise au joug des « pistoleros ». Si George Miller n'avait pas déjà réalisé son film, il aurait trouvé un cadre idéal à « Mad Max » dans la cité somalienne. Décor, accessoires, figurants, ambiance : tout est réuni pour ce qui n'est, hélas ! pas une fiction. Et, contrairement à la version du septième art, ici, pas de héros justicier. La ville est dévastée. Des façades mitraillées ou éventrées délimitent les rues de la vieille médina. Ailleurs, si leurs murs sont à peu près intacts, les maisons n?ont plus de toit. Les tôles ondulées ont été systématiquement pillées. Comme les câbles électriques que l'on a décrochés des poteaux, déterrés ou arrachés sous le plâtre des demeures. Le cuivre est une matière précieuse qui se vend bien... au Kenya ou dans la Péninsule arabe.\nAccès de démence\nAu milieu de cette désolation déambulent les hommes en armes. Adolescents pour la plupart. A chaque carrefour, sur les trottoirs, ils errent en groupes. Quand ils ne sont pas juchés sur ce que les organisations internationales implantées localement appellent pudiquement « technical cars » (véhicules techniques). Comme à Bardera, ces voitures tout-terrain, surmontées d'une arme lourde, parcourent la ville sans but. Au hasard de ce que l'on peut piller. Parfois, la rencontre de deux engins dégénère. Alors, tombent des victimes innocentes qui ne faisaient que passer par là...\nDe prime abord, ces jeunes gens portant le kalachnikov à la bretelle n'ont pas l'air méchant. Ils prennent des poses lascives, en arborant l'éternel sourire d'Afrique. Mais tout peut changer en un instant. Accès de démence, effet du qat (la drogue locale importée chaque jour et vendue à prix d'or), convoitise provoquée par un butin aperçu.\nTout le problème de l'acheminement de l'aide internationale réside dans cette insécurité permanente. Le port de Mogadiscio en est le théâtre quasi quotidien. A la mi-août, deux cargos sont à quai. Un navire ukrainien, affrété par le Comité international de la Croix Rouge, et un français, amarré de l'autre côté du bassin. Des conteneurs empilés forment une véritable ligne de remparts, isolant les docks. Derrière ces fortifications improvisées se déroule (péniblement) le déchargement de l'aide alimentaire. Une fois chargés, les camions, toujours à l?abri des conteneurs, forment un convoi. Quand le signal du départ est donné, un chariot élévateur dégage une brèche dans la muraille, qui livre le passage aux poids lourds.\nLa folie surgit en un clin d??il. Des bandes armées, guettant à la sortie du port, se jettent sur les camions. Ceux-ci, défendus par des gardes et des « technical cars », ripostent. Parmi les assaillants, on compte même une bande de handicapés, dont le chef se déplace en chaise roulante. La cour des miracles. Quand un convoi a franchi, non sans dommages et sans blessés, ce premier obstacle, il n'est pas à l'abri pour autant. De nouveaux gangs attendent les véhicules en d'autres points de la ville. Ils parviennent parfois à détourner un chargement entier. Dans certains cas, c'est un chauffeur indélicat qui va revendre les sacs de riz, de pâtes ou de haricots à des receleurs. « La moitié de l'aide internationale est volée », dit Carl Steven Howoath, responsable local de l'organisation américaine Care. Il hausse les épaules, impuissant : « Après tout, même si les sacs finissent sur le marché, cela fait tomber les prix. »\nOn le constate en effet. Les étals du grand marché de la ville sont garnis de sacs frappés des sigles de la Croix-Rouge, des Nations unies et de nombre d'Etats donateurs. Ils sont vendus au vu et au su de tout le monde. Le prix du kilo de riz a été divisé par six depuis l'arrivée de l'aide à Mogadiscio : de l'équivalent de 15 francs à environ 2,50 francs. Les denrées enrichissent des commerçants locaux. Quant aux pistoleros, qui revendent leur butin aussitôt après l?avoir volé, ils réinvestissent l'argent gagné dans quelques paquets de qat ou s'en vont acheter des munitions au marché aux armes local, fort bien pourvu (kalachnikov d'occasion à partir de 15 dollars).\n« Rétablir l'ordre public et la sécurité, c'est la priorité absolue », explique Fathi Hassan, ambassadeur d'Egypte à Mogadiscio, seul diplomate encore en poste dans un Etat sans gouvernement légal. Facile à dire. Pour l'heure, les Nations unies s'apprêtent à envoyer un détachement de 500 Casques bleus pakistanais pour assurer la protection des convois. « Ils vont servir de cibles aux pillards », avertit, sous couvert d'anonymat, un fonctionnaire international africain. Le général Shaheen, qui prépare l'arrivée de ces hommes, pense au contraire que l'accueil sera favorable. Et qu'un détachement de soldats bien armés et organisés empêchera les bandes d'entretenir un climat de terreur.\nEn coulisse, les Nations unies essaient de convaincre les différents clans de faire la police. Au nord de la capitale, Ali Mahdi, un hôtelier qui s'est autoproclamé président par intérim de l'Etat somalien, a mis un semblant d'ordre dans sa zone. Des uniformes, hérités de l'ex-RDA, ont été distribués à ses hommes. On aperçoit également beaucoup moins de civils armés dans les rues. Ce qui n'exclut pas pour autant pillages et règlements de comptes quotidiens. Au sud de la « ligne verte » qui partage la ville, dans le secteur d'Aidid, c'est pis. Maidina et un autre quartier surnommé le « Triangle des Bermudes » connaissent chaque jour de violentes batailles au lance-roquettes. Mohammed Farah Aidid, qui, dit-on, n'ose pas se rendre à Mogadiscio de peur de perdre son fief de Bardera, aurait accepté de constituer une force de police dans son secteur en échange de la fourniture d'uniformes par les Nations unies.\nMais, en l'absence d'une autorité centrale, le problème reste entier. Sans budget, comment payer les forces de l'ordre ? Comme au Moyen Age, les chefs de guerre n'ont qu'une façon de rémunérer leurs combattants : en les laissant piller les territoires conquis. Les Mad Max somaliens ont encore de beaux jours d'impunité devant eux.", "url": "https://www.lexpress.fr/actualite/monde/afrique/les-mad-max-de-l-etat-sauvage_497368.html"}, {"title": "Les Mad Max de l'Etat sauvage", "text": "Dans ce pays où règnent les chefs de guerre, l'aide internationale est pillée dès l'arrivée à Mogadiscio. L'armée des affamés se contente des restes. Un mauvais \" remake \" sans héros.\nTrois voitures foncent sur la piste où l'avion va toucher le sol. Un tout-terrain Toyota et deux grosses jeeps de fabrication sovié-tique, équipées chacune d'une mitrailleuse lourde et chargées d'hommes en armes. Atterrissage à Bardera. Les guerriers du général Aidid vous souhaitent la bienvenue.\nBardera n'est qu'un gros village à moitié abandonné, situé sur un coude de la rivière Juba, au sud de la Somalie. Un coin perdu dans la brousse. On le qualifierait d'oublié si Mohammed Farah Aidid, le plus puissant des chefs de guerre somaliens, n'y avait élu domicile. L'ancien officier supérieur de l'armée régulière en a fait son fief après avoir chassé Siad Barre, le dictateur qui régna sur le pays pendant plus de vingt ans. Le 30 avril dernier, Barre a gagné le Kenya pour finalement trouver refuge au Nigeria. Depuis, Aidid contrôle toute la Somalie méridionale et la partie sud de la capitale, Mogadiscio. Ses forces, regroupées sous la bannière de l'Alliance nationale somalienne (SNA), compteraient, selon des estimations divergentes, entre 10 000 et 20 000 hommes.\n\" La majeure partie de l'armement de l'ancienne armée régulière se trouve entre leurs mains \", explique le général pakis-tanais Shaheen, chef des observateurs militaires de l'ONU. On peut en aperce-voir un échantillon à Bardera. Sur un vaste terrain découvert, devant la villa où le général a installé son QG, un canon et quelques blindés légers assurent la sécurité. Sanctuaire surprenant que cette demeure. On y vit dans le confort, à l'abri des coups de feu. Et personne ne semble y souffrir de la faim. \" Une dizaine de camions de ravitaillement sont arrivés de Mogadiscio \", explique un homme d'âge mûr, bien habillé, qui se tient sur la place. D'où viennent ces produits abondants dans un pays si démuni? Mystère. Mais, en tout cas, ici, on ne manque de (presque) rien.\nUn kilomètre plus loin, devant le misérable hôpital du village, on rencontre l'\" autre \" Somalie. A la grille du bâtiment, une armée d'affamés en guenilles attendent sous le soleil. Ils sont plusieurs centaines, squelettiques, spectres aux yeux écarquillés qui passent lentement une main décharnée le long du cou pour demander quelque chose à manger au visiteur. Des mères désespérées tendent leurs enfants à bout de bras pour les confier à l'étranger de passage. Pour tous ceux-là. Bardera est le terminus avant la mort. Ils sont venus à pied, épuisant leurs dernières forces. Paysans de la brousse, ils ont abandonné terres et troupeaux, dévastés par la guerre et les pillages. Et ont échoué devant ce portail.\nIls attendent le salut devant l'hôpital. Car, depuis trois jours, l'Unicef y a ouvert une \" cuisine \". Quelques sacs d'unimix, un mélange de maïs, de haricots, de sucre et d'huile, sont arrivés jusqu'ici, permettant de servir un millier de repas. Il en faudrait trois fois plus. \" Plus de 80% des enfants sont en état de mal-nutrition grave \", explique un médecin local, en pointant une balance rudimentaire, suspendue à un arbre, où l'on pèse tous les bébés admis au dispensaire. La cour accueille des êtres agonisants. Roumi, une jeune femme de 35 ans, n'a vraiment plus que la peau sur les os. Elle a parcouru plus de 100 kilomètres à pied, flanquée de ses deux enfants. Son mari a été assassiné par les soldats de Siad Barre, quand ils ont pillé leur troupeau, raconte-t-elle. Sa bouche articule péniblement, comme au ralenti. Le médecin qui traduit expliquera plus tard qu'elle ne passera pas la nuit...\nCes affamés n'ont qu'un tort: ne pas être armés. Un fusil, en effet, c'est la garantie de manger. Pas seulement à Bardera, où le seigneur de la guerre et ses hommes monopolisent le ravitaillement. Il en va de même à Mogadiscio, la capi-tale soumise au joug des \" pistoleros \". Si George Miller n'avait pas déjà réalisé son film, il aurait trouvé un cadre idéal à \" Mad Max \" dans la cité somalienne. Décor, accessoires, figurants, ambiance: tout est réuni pour ce qui n'est, hélas! pas une fiction. Et, contrairement à la version du septième art, ici, pas de héros justicier. La ville est dévastée. Des façades mitraillées ou éventrées délimi-tent les rues de la vieille médina. Ailleurs, si leurs murs sont à peu près intacts, les maisons n'ont plus de toit. Les tôles ondulées ont été systématiquement pil-lées. Comme les câbles électriques que l'on a décrochés des poteaux, déterrés ou arrachés sous le plâtre des demeures. Le cuivre est une matière précieuse qui se vend bien... au Kenya ou dans la Pénin-sule arabe.\nACCÈS DE DÉMENCE\nAu milieu de cette désolation déambulent les hommes en armes. Adolescents pour la plupart. A chaque carrefour, sur les trottoirs, ils errent en groupes. Quand ils ne sont pas juchés sur ce que les organisations internationales implantées localement appellent pudiquement \" technical cars \" (véhicules techniques). Comme à Bardera, ces voitures tout-terrain, surmontées d'une arme lourde, parcourent la ville sans but. Au hasard de ce que l'on peut piller. Parfois, la rencontre de deux engins dégénère. Alors, tombent des victimes innocentes qui ne faisaient que passer par là...\nDe prime abord, ces jeunes gens portant le kalachnikov à la bretelle n'ont pas l'air méchant. Ils prennent des poses lascives, en arborant l'éternel sourire d'Afrique. Mais tout peut changer en un instant. Accès de démence, effet du qat (la drogue locale importée chaque jour et vendue à prix d'or), convoitise provoquée par un butin aperçu.\nTout le problème de l'acheminement de l'aide internationale réside dans cette insécurité permanente. Le port de Mogadiscio en est le théâtre quasi quotidien. A la mi-août, deux cargos sont à quai. Un navire ukrainien, affrété par le Comité international de la Croix Rouge, et un français, amarré de l'autre côté du bassin. Des conteneurs empilés forment une véritable ligne de remparts, isolant les docks. Derrière ces fortifications improvisées se déroule (péniblement) le déchargement de l'aide alimentaire. Une fois chargés, les camions, toujours à l'abri des conteneurs, forment un convoi.\nQuand le signal du départ est donné, un chariot élévateur dégage une brèche dans la muraille, qui livre le passage aux poids lourds.\nLa folie surgit en un clin d'oeil. Des bandes armées, guettant à la sortie du port, se jettent sur les camions. Ceux-ci, défendus par des gardes et des \" technical cars \", ripostent. Parmi les assaillants, on compte même une bande de handicapés, dont le chef se déplace en chaise roulante. La cour des miracles. Quand un convoi a franchi, non sans dommages et sans blessés, ce premier obstacle, il n'est pas à l'abri pour autant. De nouveaux gangs attendent les véhicules en d'autres points de la ville. Ils parviennent parfois à détourner un chargement entier. Dans certains cas, c'est un chauffeur indélicat qui va revendre les sacs de riz, de pâtes ou de haricots à des receleurs. \" La moitié de l'aide internationale est volée \", dit Carl Steven Howoath, responsable local de l'organisation américaine Care.\nIl hausse les épaules, impuissant: \" Après tout, même si les sacs finissent sur le marché, cela fait tomber les prix. \"\nOn le constate en effet. Les étals du grand marché de la ville sont garnis de sacs frappés des sigles de la Croix-Rouge, des Nations unies et de nombre d'Etats donateurs. Ils sont vendus au vu et au su de tout le monde. Le prix du kilo de riz a été divisé par six depuis l'arrivée de l'aide à Mogadiscio: de l'équivalent de 15 francs à environ 2,50 francs. Les denrées enrichissent des commerçants locaux. Quant aux pistoleros, qui revendent leur butin aussitôt après l'avoir volé, ils réinvestissent l'argent gagné dans quelques paquets de qat ou s'en vont acheter des munitions au marché aux armes local, fort bien pourvu (kalachnikov d'occasion à partir de 15 dollars).\n\" Rétablir l'ordre public et la sécurité, c'est la priorité absolue \", explique Fathi Hassan, ambassadeur d'Egypte à Mogadiscio, seul diplomate encore en poste dans un Etat sans gouvernement légal. Facile à dire. Pour l'heure, les Nations unies s'apprêtent à envoyer un détache-ment de 500 Casques bleus pakistanais pour assurer la protection des convois. \" Ils vont servir de cibles aux pillards \", avertit, sous couvert d'anonymat, un fonctionnaire international africain. Le général Shaheen, qui prépare l'arrivée de ces hommes, pense au contraire que l'accueil sera favorable. Et qu'un détache-ment de soldats bien armés et organisés empêchera les bandes d'entretenir un climat de terreur.\nEn coulisse, les Nations unies essaient de convaincre les différents clans de faire la police. Au nord de la capitale, Ali Mahdi, un hôtelier qui s'est autoproclamé président par intérim de l'Etat somalien, a mis un semblant d'ordre dans sa zone. Des uniformes, hérités de l'ex-RDA, ont été distribués à ses hommes. On aperçoit également beau-coup moins de civils armés dans les rues. Ce qui n'exclut pas pour autant pillages et règlements de comptes quotidiens. Au sud de la \" ligne verte \" qui partage la ville, dans le secteur d'Aidid, c'est pis. Maidina et un autre quartier surnommé le \" Triangle des Bermudes \" connaissent chaque jour de violentes batailles au lance-roquettes. Mohammed Farah Aidid, qui, dit-on, n'ose pas se rendre à Mogadiscio de peur de perdre son fief de Bardera, aurait accepté de constituer une force de police dans son secteur en échange de la fourniture d'uniformes par les Nations unies.\nMais, en l'absence d'une autorité centrale, le problème reste entier. Sans budget, comment payer les forces de l'ordre? Comme au Moyen Age, les chefs de guerre n'ont qu'une façon de rémunérer leurs combattants: en les lais-sant piller les territoires conquis. Les Mad Max somaliens ont encore de beaux jours d'impunité devant eux.", "url": "https://www.lexpress.fr/informations/les-mad-max-de-l-etat-sauvage_591694.html"}, {"title": "Les Mad Max de l'Etat sauvage", "text": "Trois voitures foncent sur la piste où l'avion va toucher le sol. Un tout-terrain Toyota et deux grosses jeeps de fabrication soviétique, équipées chacune d'une mitrailleuse lourde et chargées d'hommes en armes. Atterrissage à Bardera. Les guerriers du général Aidid vous souhaitent la bienvenue.\nBardera n'est qu'un gros village à moitié abandonné, situé sur un coude de la rivière Juba, au sud de la Somalie. Un coin perdu dans la brousse. On le qualifierait d'oublié si Mohammed Farah Aidid, le plus puissant des chefs de guerre somaliens, n'y avait élu domicile. L'ancien officier supérieur de l'armée régulière en a fait son fief après avoir chassé Siad Barre, le dictateur qui régna sur le pays pendant plus de vingt ans. Le 30 avril dernier, Barre a gagné le Kenya pour finalement trouver refuge au Nigeria. Depuis, Aidid contrôle toute la Somalie méridionale et la partie sud de la capitale, Mogadiscio. Ses forces, regroupées sous la bannière de l'Alliance nationale somalienne (SNA), compteraient, selon des estimations divergentes, entre 10 000 et 20 000 hommes.\n« La majeure partie de l'armement de l'ancienne armée régulière se trouve entre leurs mains », explique le général pakistanais Shaheen, chef des observateurs militaires de l'ONU. On peut en apercevoir un échantillon à Bardera. Sur un vaste terrain découvert, devant la villa où le général a installé son QG, un canon et quelques blindés légers assurent la sécurité. Sanctuaire surprenant que cette demeure. On y vit dans le confort, à l'abri des coups de feu. Et personne ne semble y souffrir de la faim. « Une dizaine de camions de ravitaillement sont arrivés de Mogadiscio », explique un homme d?âge mûr, bien habillé, qui se tient sur la place. D'où viennent ces produits abondants dans un pays si démuni ? Mystère. Mais, en tout cas, ici, on ne manque de (presque) rien.\nUn kilomètre plus loin, devant le misérable hôpital du village, on rencontre l'« autre » Somalie. A la grille du bâtiment, une armée d'affamés en guenilles attendent sous le soleil. Ils sont plusieurs centaines, squelettiques, spectres aux yeux écarquillés qui passent lentement une main décharnée le long du cou pour demander quelque chose à manger au visiteur. Des mères désespérées tendent leurs enfants à bout de bras pour les confier à l'étranger de passage. Pour tous ceux-là. Bardera est le terminus avant la mort. Ils sont venus à pied, épuisant leurs dernières forces. Paysans de la brousse, ils ont abandonné terres et troupeaux, dévastés par la guerre et les pillages. Et ont échoué devant ce portail.\nIls attendent le salut devant l'hôpital. Car, depuis trois jours, l'Unicef y a ouvert une « cuisine ». Quelques sacs d'unimix, un mélange de maïs, de haricots, de sucre et d'huile, sont arrivés jusqu'ici, permettant de servir un millier de repas. Il en faudrait trois fois plus. « Plus de 80 % des enfants sont en état de malnutrition grave », explique un médecin local, en pointant une balance rudimentaire, suspendue à un arbre, où l'on pèse tous les bébés admis au dispensaire. La cour accueille des êtres agonisants. Roumi, une jeune femme de 35 ans, n'a vraiment plus que la peau sur les os. Elle a parcouru plus de 100 kilomètres à pied, flanquée de ses deux enfants. Son mari a été assassiné par les soldats de Siad Barre, quand ils ont pillé leur troupeau, raconte-t-elle. Sa bouche articule péniblement, comme au ralenti. Le médecin qui traduit expliquera plus tard qu'elle ne passera pas la nuit...\nCes affamés n'ont qu'un tort : ne pas être armés. Un fusil, en effet, c'est la garantie de manger. Pas seulement à Bardera, où le seigneur de la guerre et ses hommes monopolisent le ravitaillement. Il en va de même à Mogadiscio, la capitale soumise au joug des « pistoleros ». Si George Miller n'avait pas déjà réalisé son film, il aurait trouvé un cadre idéal à « Mad Max » dans la cité somalienne. Décor, accessoires, figurants, ambiance : tout est réuni pour ce qui n'est, hélas ! pas une fiction. Et, contrairement à la version du septième art, ici, pas de héros justicier. La ville est dévastée. Des façades mitraillées ou éventrées délimitent les rues de la vieille médina. Ailleurs, si leurs murs sont à peu près intacts, les maisons n?ont plus de toit. Les tôles ondulées ont été systématiquement pillées. Comme les câbles électriques que l'on a décrochés des poteaux, déterrés ou arrachés sous le plâtre des demeures. Le cuivre est une matière précieuse qui se vend bien... au Kenya ou dans la Péninsule arabe.\nAccès de démence\nAu milieu de cette désolation déambulent les hommes en armes. Adolescents pour la plupart. A chaque carrefour, sur les trottoirs, ils errent en groupes. Quand ils ne sont pas juchés sur ce que les organisations internationales implantées localement appellent pudiquement « technical cars » (véhicules techniques). Comme à Bardera, ces voitures tout-terrain, surmontées d'une arme lourde, parcourent la ville sans but. Au hasard de ce que l'on peut piller. Parfois, la rencontre de deux engins dégénère. Alors, tombent des victimes innocentes qui ne faisaient que passer par là...\nDe prime abord, ces jeunes gens portant le kalachnikov à la bretelle n'ont pas l'air méchant. Ils prennent des poses lascives, en arborant l'éternel sourire d'Afrique. Mais tout peut changer en un instant. Accès de démence, effet du qat (la drogue locale importée chaque jour et vendue à prix d'or), convoitise provoquée par un butin aperçu.\nTout le problème de l'acheminement de l'aide internationale réside dans cette insécurité permanente. Le port de Mogadiscio en est le théâtre quasi quotidien. A la mi-août, deux cargos sont à quai. Un navire ukrainien, affrété par le Comité international de la Croix Rouge, et un français, amarré de l'autre côté du bassin. Des conteneurs empilés forment une véritable ligne de remparts, isolant les docks. Derrière ces fortifications improvisées se déroule (péniblement) le déchargement de l'aide alimentaire. Une fois chargés, les camions, toujours à l?abri des conteneurs, forment un convoi. Quand le signal du départ est donné, un chariot élévateur dégage une brèche dans la muraille, qui livre le passage aux poids lourds.\nLa folie surgit en un clin d??il. Des bandes armées, guettant à la sortie du port, se jettent sur les camions. Ceux-ci, défendus par des gardes et des « technical cars », ripostent. Parmi les assaillants, on compte même une bande de handicapés, dont le chef se déplace en chaise roulante. La cour des miracles. Quand un convoi a franchi, non sans dommages et sans blessés, ce premier obstacle, il n'est pas à l'abri pour autant. De nouveaux gangs attendent les véhicules en d'autres points de la ville. Ils parviennent parfois à détourner un chargement entier. Dans certains cas, c'est un chauffeur indélicat qui va revendre les sacs de riz, de pâtes ou de haricots à des receleurs. « La moitié de l'aide internationale est volée », dit Carl Steven Howoath, responsable local de l'organisation américaine Care. Il hausse les épaules, impuissant : « Après tout, même si les sacs finissent sur le marché, cela fait tomber les prix. »\nOn le constate en effet. Les étals du grand marché de la ville sont garnis de sacs frappés des sigles de la Croix-Rouge, des Nations unies et de nombre d'Etats donateurs. Ils sont vendus au vu et au su de tout le monde. Le prix du kilo de riz a été divisé par six depuis l'arrivée de l'aide à Mogadiscio : de l'équivalent de 15 francs à environ 2,50 francs. Les denrées enrichissent des commerçants locaux. Quant aux pistoleros, qui revendent leur butin aussitôt après l?avoir volé, ils réinvestissent l'argent gagné dans quelques paquets de qat ou s'en vont acheter des munitions au marché aux armes local, fort bien pourvu (kalachnikov d'occasion à partir de 15 dollars).\n« Rétablir l'ordre public et la sécurité, c'est la priorité absolue », explique Fathi Hassan, ambassadeur d'Egypte à Mogadiscio, seul diplomate encore en poste dans un Etat sans gouvernement légal. Facile à dire. Pour l'heure, les Nations unies s'apprêtent à envoyer un détachement de 500 Casques bleus pakistanais pour assurer la protection des convois. « Ils vont servir de cibles aux pillards », avertit, sous couvert d'anonymat, un fonctionnaire international africain. Le général Shaheen, qui prépare l'arrivée de ces hommes, pense au contraire que l'accueil sera favorable. Et qu'un détachement de soldats bien armés et organisés empêchera les bandes d'entretenir un climat de terreur.\nEn coulisse, les Nations unies essaient de convaincre les différents clans de faire la police. Au nord de la capitale, Ali Mahdi, un hôtelier qui s'est autoproclamé président par intérim de l'Etat somalien, a mis un semblant d'ordre dans sa zone. Des uniformes, hérités de l'ex-RDA, ont été distribués à ses hommes. On aperçoit également beaucoup moins de civils armés dans les rues. Ce qui n'exclut pas pour autant pillages et règlements de comptes quotidiens. Au sud de la « ligne verte » qui partage la ville, dans le secteur d'Aidid, c'est pis. Maidina et un autre quartier surnommé le « Triangle des Bermudes » connaissent chaque jour de violentes batailles au lance-roquettes. Mohammed Farah Aidid, qui, dit-on, n'ose pas se rendre à Mogadiscio de peur de perdre son fief de Bardera, aurait accepté de constituer une force de police dans son secteur en échange de la fourniture d'uniformes par les Nations unies.\nMais, en l'absence d'une autorité centrale, le problème reste entier. Sans budget, comment payer les forces de l'ordre ? Comme au Moyen Age, les chefs de guerre n'ont qu'une façon de rémunérer leurs combattants : en les laissant piller les territoires conquis. Les Mad Max somaliens ont encore de beaux jours d'impunité devant eux.", "url": "https://www.lexpress.fr/actualite/monde/les-mad-max-de-l-etat-sauvage_497404.html"}]