[{"title": "LE POIDS DE L'EUROPE", "text": "Date plus symbolique que décisive, le 1er janvier 1993 fait apparaître le poids d'une Europe dont les atouts sont nombreux. Sa construction, pourtant, est loin d'être achevée.\nIncontestablement puissante sur le plan économique avec un marché unique d'environ 345 millions de personnes (380 millions, si l'on ajoute les quelque 35 millions de consommateurs autrichiens, finlandais, islandais, norvégiens et du Liechtenstein, qui intégreront, le 1er janvier 1993, le nouvel espace économique européen), la Communauté s'impose souvent comme leader face à ses grands rivaux américain et japonais. Par sa production automobile, le nombre de visiteurs accueillis chaque année dans ses infrastructures touristiques ou encore celui des brevets déposés. Mais la première entité commerciale du monde a également ses faiblesses. Elle souffre, notamment, de ne pas toujours présenter un front uni dans les négociations internationales, compte tenu des intérêts divergents des pays qui la composent. Autre talon d'Achille: son retard en matière de qualification et de formation universitaire. Elle «produit» ainsi deux fois moins de diplômés de l'enseignement supérieur que les Etats-Unis. Des progrès restent aussi à faire en matière de compétitivité industrielle. Dans le domaine de l'électronique, la Communauté ne détient que 10% du marché mondial. Même faiblesse en matière de biotechnologie ou de software.\nSources:\n«L'Etat de l'Europe», «L'Etat du monde» (1993), (éd. de La Découverte),\n«Eurostat» (1992), «Perspectives économiques de l'OCDE» (décembre 1992),\n«Europe, le Grand Atlas».\n+ (INFOGRAPHIE) chiffres comparatifs de la CEE, des USA et du Japon dans les domaines suivants: commerce extérieur, PIB, fécondité, espérance de vie, produstion industrielle, aide au développement, tourisme, presse, cinéma, jeux olympiques, recherche, chômage, superficie, population, densité.\n+ l'expression «bonne année» dans toutes les langues de la Communauté.", "url": "https://www.lexpress.fr/informations/le-poids-de-l-europe_592656.html"}, {"title": "Prague la bohème", "text": "Depuis son château jusque dans ses ruelles, un siècle de «la ville mélancolie» vu sous l'angle de l'art. Panorama..\nLe Rideau de fer à peine relevé, les touristes et les éditeurs se sont précipités sur la reine des villes de l'Europe centrale, couronnée par le Hradcany, le château de Prague, prodigieux diadème de pierres. Avec la cathédrale Saint-Guy, la basilique Saint-Georges, le vieux palais royal, la ruelle d'Or et ses jardins réaménagés dans les années 20 par Plecnik, le château est une ville dans la ville. L'album publié par La Bibliothèque des arts, guide intelligent et bien illustré, offre un accès privilégié au coeur historique de la Bohême.\nLongtemps dominée politiquement et économiquement par sa minorité allemande, la capitale tchèque était, à la fin du xixe siècle, une pièce oubliée sur l'échiquier austro-hongrois. Trop proche de Vienne, c'est plutôt à Paris, la Ville lumière, que la «ville mélancolie» cherchait son salut. Ses artistes, bâtissant un «Prague sur Seine», prirent le chemin de Montparnasse, passant parfois en France l'essentiel de leur vie (Mucha, Kupka, Sima). Dans le même temps, des expositions animaient durablement la cité tchèque: Rodin en 1902, Munch en 1905, Bourdelle en 1909. Curieusement, tous ces apports étrangers prirent dans l'athanor pragois une forte coloration locale. L'art nouveau tchèque est le royaume où se mêlent les courbes et les droites, le flexible et le rigide, le végétal et le géométrique.\nLa seconde «sécession», celle de 1910, prit une tonalité égypto-babylonienne, unique en Europe, exprimant l'in-conscient vaguement oriental de la patrie du golem. Enfin, le cubisme, lui aussi marqué par une originalité certaine, méritait la belle étude qui lui est consacrée. On trouve seulement à Prague une architecture cubiste: les immeubles de Chochol, de Gocar ou de Hofman. Les architectes dessinèrent aussi des objets et des meubles (fauteuils, commodes, lustres), un art décoratif en harmonie avec leurs constructions. L'ouvrage de Luca Quattrochi, parfaitement illustré et documenté, dresse un panorama passionnant de ces vingt ans d'art nouveau. Mais que le lecteur, devenu touriste, se méfie, Prague, c'est bien connu, ne lâche pas prise facilement. Kafka le savait: «Cette petite mère a des griffes.»\nLe Château de Prague et ses trésors d'art. Collectif. La Bibliothèque des arts, 280 p., 499 F.\nLa Sécession à Prague, par Luca Quattrochi. Gallimard, 296 p., 650 F.\nCubisme tchèque, 1907-1917, par Miroslav Lamac. Flammarion/centre Georges-Pompidou, 280 p., 395 F.\nPrague fin de siècle, par Petr Wittlich. Flammarion, 280 p., 495 F.\nPrague sur Seine, par Patricia Runfola, Gérard-Georges Lemaire et Olivier Poivre-d'Arvor. Paris tête d'affiche, 80 p., 60 F.\nPrague, la ville dorée, par M.-F. Arlan et M. Pasa. ACR, 272 p., 490 F.", "url": "https://www.lexpress.fr/informations/prague-la-boheme_592651.html"}, {"title": "Fantômes de pierre", "text": "De Cluny aux Halles de Paris, notre histoire architecturale s'est écrite à coups de pioche..\nLouis XIII enfant, jouant avec «la petite troupe de Saint-Germain», composée des bâtards d'Henri IV («ceux-là ne sont pas de maman», soulignait-il), prévoit qu'un jour ou l'autre le château «va tomber tout». Prémonition des dangers qui menacent l'édifice érigé par son père? Ou simplement prescience des ravages du temps sur les grands édifices? Dans un livre bijou, Claude de Montclos opère un choix de vingt-sept «Monuments détruits de l'art français», pour reprendre le titre de son inoubliable prédécesseur en la matière, Louis Réau.\nNotre patrimoine bâti risque chaque jour de retourner à la poussière. Mais que penser du péril extrême où il fut exposé par le passé? «La Mémoire des ruines» vient à point pour nous rappeler les causes multiples de sa destruction. Un château de plus ou de moins, dans l'esprit de nos rois, quelle différence, à moins d'en tirer des sous? Et si l'Histoire fait (en partie) la sourde oreille au souhait d'un Louis XVI, qui ordonne la démolition des châteaux de La Muette, de Vincennes, de Madrid et de Blois, un Bourbon-Condé rase Verneuil parce qu'il doublonne avec Chantilly. Richelieu agit de même à Champigny-sur-Veude: Montpensier fait ombrage à la plus belle construction du royaume, en attendant le grand Versailles de Le Vau. Elle sera pourtant vendue à la criée par l'arrière-petit-fils du cardinal, et son acheteur en viendra à bout pierre par pierre. Et quand le Louvre récupère les «Esclaves» de Michel-Ange, partis dans les vingt charrettes qu'emporte la Révolution, il faudra patienter pour la tête de la statue de Louis XIII par Berthelot, longtemps utilisée comme contrepoids de tournebroche.\nC'est l'un des charmes du livre que ces évocations concrètes et familières. Nous voici à Bellevue, site choisi par la Pompadour, dont la vue ne donne pas encore sur l'île Seguin. Mesdames, filles de Louis XV, y jouent à la bergère: elles deviendront bien veilles à la chandelle. Ou encore à Marly, du temps que les «Chevaux ailés» de Coysevox se cabraient sur la terrasse surplombant l'Abreuvoir. Le cardinal de Fleury amorce le déclin, qui fait des économies de bouts de chandelle en supprimant le Grand Escalier d'eau, remplacé par une pente gazonnée. On piochera selon ses goûts dans le travail de Montclos, à la façon du peuple dans le chantier de démolition des Tuileries, pour se doter d'une mémoire.\nLa Mémoire des ruines, par Claude de Montclos. Mengès, 320 p., 250 F.", "url": "https://www.lexpress.fr/informations/fantomes-de-pierre_592649.html"}, {"title": "Bons baisers des Carpates", "text": "Sous Ceausescu, on faisait visiter le château du monstre. C'était bidon. Ça rapportait.\nL'idéal aurait été une nuit d'orage, en novembre. Ce fut un beau jour de mai, en 1986. Après un reportage à Brasov (Roumanie), je me faisais une joie de ce détour par Bran, château de Dracula (pour connaître son homme, rien de tel que de visiter son home).\nDans la voiture, Dorina, mon interprète-ange-gardienne, entreprit de modérer mon enthousiasme: selon cette damoiselle, Vlad IV, dit «l'Empaleur», n'était rien de moins qu'un héros national, façon Jeanne d'Arc.\nA son époque - le xve siècle - les Turcs kidnappaient des enfants roumains pour les élever dans la foi musulmane. Vlad fit savoir aux envahisseurs que cent bambins étaient à leur disposition. Quand les émissaires arrivèrent, ils tombèrent sur un bec, ou plutôt sur les pieux de l'Empaleur.\nCes arguments n'entamèrent en rien mes convictions. J'interrogeai Dorina sur l'usage du bâton passé dans le collier des chiens de berger. Il servait à les protéger des loups, encore nombreux dans les Carpates. Soudain, la silhouette du château se dressa au-dessus des sapins.\nDevant la grille de la forteresse, des paysannes proposaient de la laine filée, quelques cartes postales. L'air était doux, les oiseaux chantaient. Dans la cour, des géraniums s'épanouissaient sur la margelle du puits. L'intérieur n'était guère plus inquiétant: quelques meubles, une ou deux armures. Je m'obligeai à frissonner devant l'escalier dérobé, d'où l'on pouvait surprendre les paroles prononcées dans la salle d'armes. Mais, dehors, le ciel était décidément trop ensoleillé pour les vampires. J'éprouvai tout de même une satisfaction à l'idée de dire: «J'y étais!»\nSix ans plus tard, v'lan: j'apprends que Vlad n'a jamais mis les pieds à Bran. Que ce piège pour touristes a été monté par l'infernal Ceausescu. Le vrai vampire, c'était lui.", "url": "https://www.lexpress.fr/informations/bons-baisers-des-carpates_592644.html"}, {"title": "EURONEWS SUR SES RAILS", "text": "Euronews, première chaîne d'information européenne (diffusée par satellite), commencera ses programmes le 1er janvier. Basée à Lyon, elle est destinée à un public potentiel de 35 à 40 millions de foyers d'ici à la fin de 1993. Euronews, qui utilisera les reportages et magazines réalisés par l'ensemble des chaînes membres de l'Union européenne de radiodiffusion (UER), sera traduite en cinq langues. Emettant d'abord vingt heures par jour, puis vingt-quatre heures sur vingt-quatre, cette copie conforme de l'américaine CNN a été créée par onze chaînes publiques européennes, dont France 2 et France 3.", "url": "https://www.lexpress.fr/informations/euronews-sur-ses-rails_592637.html"}, {"title": "Moitessier, gourou des gens de mer", "text": "Pour Titouan Lamazou comme pour Philippe Poupon, il est le Kerouac des marins. A l'heure où se dispute le Vendée Globe, sa «Longue Route» fait encore autorité. Pour longtemps.\nC'est une histoire d'albatros, de malamoks, de dauphins et de poissons volants. Une belle histoire de mer où l'on parle de caps Horn et de Bonne-Espérance. Une histoire d'aventures avec des tempêtes, des blessures, des naufrages et des îles Sous-le-Vent. L'histoire d'un homme: Bernard Moitessier. Vous avez peut-être croisé sa légende au détour d'un rêve de grand départ, ou aperçu son sourire dans le sillage d'un voilier de course au large. Une empreinte indélébile: pour des générations de marins, il est celui qui, il y a vingt-quatre ans, a ouvert la plus belle des voies: la «longue route». Celle qui fait le tour du monde par les mers du Sud et sur laquelle ne croisent que les «grands». Celle où, aujourd'hui, naviguent les concurrents du Vendée Globe, la régate autour du monde: 11 skippers, à la barre de merveilles de technologie de 18 mètres de longueur, partis dans ces houles glacées où le vent ne s'épuise jamais, à la recherche d'aventure et de gloire, et qui, pour fêter Noël et la nouvelle année, se sont offert les frissons des quarantièmes rugissants et du cap de Bonne-Espérance. A la poursuite de Moitessier.\nSa légende est née de quelques lignes, griffonnées sur un bout de papier et transmises à un cargo au large de l'Afrique du Sud, le 18 mars 1969: «Je continue sans escale vers les îles du Pacifique, parce que je suis heureux en mer, et peut-être aussi pour sauver mon âme.» Moitessier abandonne. En France, la nouvelle est accueillie avec stupéfaction. Sept mois plus tôt, le 22 août 1968, le navigateur au visage d'ascète avait quitté Plymouth, en Angleterre, pour disputer le Golden Globe, la première course autour du monde à la voile en solitaire. Il avait 43 ans. En jeu, un globe en or et 5 000 livres sterling. Une fortune et la gloire. Moitessier et son lourd bateau rouge de 12 mètres, le «Joshua» - 15 tonnes d'acier, avec des poteaux télégraphiques en bois en guise de mâts - sont largement en tête, irrattrapables même, quand il annonce sa décision. «Partir de Plymouth pour rentrer à Plymouth, écrit-il, c'est devenu, au fil du temps, comme partir de nulle part pour aller nulle part.» Alors il ne franchira pas la ligne d'arrivée. Il continue, vers Tahiti, sa vie de solitaire qui n'en est pas une: «C'est une histoire entre ??Joshua'' et moi, entre moi et le ciel, une belle histoire à nous tout seuls, une grande histoire d'amour qui ne regarde plus les autres.» Trois mois plus tard, il mouille dans le port de Papeete et commence à écrire. En 1971, il publie «La Longue Route».\nPOUR LAMAZOU, C'EST MAGELLAN\nCeux qui ont rêvé de grand large connaissent ce titre. Il est aux vagabonds des mers ce que «Sur la route» de Jack Kerouac a été aux routards. Pour Titouan Lamazou, vainqueur du Vendée Globe 1989, et Philippe Jeantot, double vainqueur du Boc Challenge - autre course autour du monde - il a même été déterminant dans leur choix de vie. Lamazou compare Moitessier à Magellan; Jeantot évoque un «maître à penser». Une «conscience pour tous les coureurs au large», ajoute l'écrivain Hugo Verlomme.\nCar «La Longue Route» est bien plus qu'un simple récit de voyage. C'est le cheminement marin et humain d'un aventurier. Les petites histoires quotidiennes, au fil des milles, d'un marin et de son bateau, et les réflexions d'un homme qui choisit la liberté pour aller au bout de ses utopies. «Le destin bat les cartes, mais c'est nous qui jouons», a-t-il l'habitude de dire. Alors il joue. Quand il refuse de revenir à Plymouth, c'est parce que cette course n'était pour lui qu'une occasion de mieux réfléchir, d'accumuler des plaisirs égoïstes qu'il s'apprête à faire partager par l'écriture. Or, pour que s'acheve tranquillement la maturation de son livre, il a besoin de plus de temps encore. Et, aussi, d'un environnement conforme à son désir du monde. Extrait de son livre de bord: «Je n'en peux plus des faux dieux de l'Occident toujours à l'affût comme des araignées, qui nous mangent le foie, nous sucent la moelle. Et je porte plainte contre le Monde Moderne; c'est lui, le monstre. Il détruit notre terre, il piétine l'âme des hommes.» C'est sans regret aucun qu'il renonce à la victoire. Et la vie est tellement plus belle sur les îles.\nIl va rester onze années à Tahiti. Sur la petite île d'Ahé, il fait pousser des légumes entre les cocotiers, là où il y avait du sable. Il vit au rythme polynésien, moitié cultivateur, moitié pêcheur. Son fils, né le jour de la parution de «La Longue Route», grandit doucement au soleil du Pacifique. Jusqu'au prochain départ paternel, en 1980, pour la Californie. Par envie de mouvement et besoin d'argent.\nA San Francisco, Bernard Moitessier va devenir professeur, enseignant les bases de la navigation à des Américains pressés. Il vivra de conférences, projetant le film tourné pendant le voyage, et de tonnes de gravier, pelletées pour 10 dollars la journée sur le chantier d'un copain. En 1982, il reprend la mer, cap au sud. A bord, l'acteur Klaus Kinski. Une tempête va les arrêter: le «Joshua» s'échoue sur une plage mexicaine. La tragédie. Le bateau est sérieusement abîmé. Tout y est à refaire. A 57 ans, Moitessier n'en trouve plus la force. Les amis vont l'avoir pour lui.\nA Paris, le journaliste Jean-Michel Barrault, intime du navigateur, lance une souscription. A San Francisco, une amie américaine fait de même. Et l'argent rentre. C'est l'effet Moitessier: les lecteurs de «La Longue Route» ne veulent pas le laisser sans bateau. Quand Bernard téléphone chez lui, il apprend qu'on peut déjà commencer la construction d'un nouveau voilier. Trois mois après le naufrage, le navigateur a un bateau neuf: «Tamata» - 10 mètres - est prêt à larguer les amarres. «Je crois que les gens m'aimaient bien», commente aujourd'hui le navigateur...\nNovembre 1992, dans un appartement de la banlieue parisienne. Des serins du Mozambique volent du bord de la fenêtre aux branches d'un arbuste de salon. Assis sur des coussins mauves, Bernard Moitessier se roule une cigarette. Il a désormais le cheveux gris et les marques de ses 67 ans, mais on ne peut pas se tromper: il ressemble parfaitement à sa légende. Alors que «Tamata» attend à Tahiti, son skipper vit depuis huit ans au rythme parisien. Il travaille. Il écrit. Il souffre mot après mot, depuis toutes ces années, pour ce qui va être son quatrième et dernier livre.\nAssis face à son ordinateur ou stylo à la main, à la table d'un bistrot de l'Odéon, Moitessier trace les lignes d'une vie. L'Indochine de son enfance. Jack London et Rudyard Kipling, compagnons de jeunesse. Ses premiers bords sur les jonques des pêcheurs du golfe de Siam. Un peu de contrebande. Henri de Monfreid et quelques naufrages sur des récifs mal repérés. Ses multiples boulots, pour se renflouer: charpentier de marine, mécanicien, secrétaire de consulat, pêcheur, visiteur médical... Les livres de Fenimore Cooper, d'Alain Gerbault, et des requins croisés d'un peu trop près. Les îles, évidemment. Et puis ses combats. Les causes qui l'ont mobilisé toute sa vie, et pour lesquelles il a donné tout ce qu'il pouvait donner: du temps, beaucoup, de l'argent, quand il en avait.\n«IL FAUT RÊVER»\nLes générosités de l'homme ne sont pas que marines. Lui qui a plaidé la cause d'un gouvernement de hippies, de «va-nu-pieds», s'est régulièrement enflammé pour ce qu'il appelle ses «croisades». Et elles ont été nombreuses. En 1980, par exemple, il s'insurge contre la course aux armements. Pour faire publier sa «lettre de lecteur» dans les journaux américains, il écrit, à la main, un mot personnel à chacun des rédacteurs en chef. Ils seront... 809. La même année, c'est à son pays qu'il s'adresse - par voie de presse - en proposant à tous les maires de France de planter des arbres fruitiers le long des rues et des routes. Lui qui manie alors la pelle pour 10 dollars par jour promet 15 000 francs à la première réponse positive! Il s'activera aussi pour la paix et contre les industries de guerre, pour une morale politique forte et contre les bétonnières, pour l'enseignement d'une centaine de caractères chinois à l'école et contre les filets dérivants...\n«Il faut se battre pour ce que l'on croit, dit le vieux croisé. Il faut rêver: tout ce que les hommes ont fait de bien, ils l'ont construit avec leurs rêves.» Un jugement qu'il applique évidemment aux coureurs au large d'aujourd'hui. Il ne connaît que peu d'entre eux, mais parle avec admiration et amitié d'Eric Tabarly, bien sûr, mais aussi de Loïck Peyron, Philippe Poupon ou Titouan Lamazou. L'argent, le battage publicitaire autour des champions ne le gênent pas: «C'est le seul moyen qu'ils ont pour aller au bout de leurs passions. Et cela reste, malgré tout, la même chose: un homme, la mer et son bateau.» Pas question, pourtant, de s'imaginer à leur place, même avec 30 ans de moins: «Mon mode de vie englobait plus la découverte du monde, la réflexion tranquille.» Et Tahiti. Où le navigateur-écrivain va repartir, pour plusieurs mois, dans le courant du mois de février. Là-bas, il pensera peut-être à cette mouette qui s'était, un jour de solitude, endormie blottie sur son genou. Il retrouvera son voilier, à qui il a encore des histoires à raconter, et, qui sait? peut-être larguera-t-il encore les amarres. Après tout, écrivait-il dans «La Longue Route», «Dieu a créé la mer et il l'a peinte en bleu pour qu'on soit bien dessus». +PHOTO 1: Loïck Peyron et Bernard Moitessier.\n+PHOTOS 2 à 5: Bernard Moitessier et son mythique bateau, le «Joshua». «Je n'en peux plus des faux dieux de l'Occident toujours à l'affût comme des araignées, qui nous mangent le foie, nous sucent la moelle. Et je porte plainte contre le Monde Moderne. C'est lui, le monstre. Il détruit notre terre, il piétine l'âme des hommes.»", "url": "https://www.lexpress.fr/informations/moitessier-gourou-des-gens-de-mer_592632.html"}, {"title": "Le Grand Stade sur la touche", "text": "Après la défection de deux opérateurs, l'établissement public de Sénart doit trouver des partenaires avant le 15 janvier. Est-ce possible\" Est-ce bien raisonnable\"\nDéjà une faille dans la construction du Grand Stade à Sénart, en Seine-et-Marne. Après la confirmation du site par le Premier ministre, Pierre Bérégovoy, le 1er décembre, un groupement d'intérêt public (GIP) devait être mis en place le 1er janvier 1993 pour lancer les appels d'offres. Mais il n'y aura pas de GIP: deux des instances (le conseil général de Seine-et-Marne et le conseil régional d'Ile-de-France), incluses d'office dans le projet, ont refusé leur participation parce qu'elles n'avaient pas été au préalable consultées. Conséquence immédiate: de 150 à 200 millions de francs n'entreront pas dans le financement de ce stade de 80 000 places, indispensable pour l'organisation de la coupe du monde de football en 1998, et dont le coût est généralement estimé à au moins 1,5 milliard de francs.\nPour remplacer le GIP mort-né et lancer les appels d'offres, au plus tard le 15 janvier 1993: l'Etablissement public de la ville nouvelle de Sénart - un regroupement de petites communes sans bases financières solides, puisqu'il compte un petit nombre d'habitants et perçoit peu d'impôts locaux... Dès lors, deux hypothèses: 1. Au même titre que l'arche de la Défense ou la Très Grande Bibliothèque, l'Etat considère le Grand Stade comme un des «grands travaux», aide Sénart et injecte environ 1 milliard de francs dans le projet. 2. L'Etablissement public de Sénart se tourne vers les deux leaders des travaux publics en France et leur propose la réalisation et la gestion du Grand Stade.\nMalheureusement, ces deux hypothèses ne tiennent pas: la Direction du budget a fait savoir que, dans ce projet, l'Etat s'engagera au maximum pour 12% des investissements; les entreprises de travaux publics, quant à elles, pourraient être intéressées par la réalisation mais refusent catégoriquement la gestion (jugée beaucoup trop hasardeuse) du complexe.\nPourtant, le calendrier du projet est trop précis pour autoriser le moindre contretemps: l'Etablissement public de Sénart recevra les offres jusqu'en avril, les étudiera et fera part de sa décision (construire ou non le Grand Stade) en juin, tandis qu'au printemps 1993 une délégation de la Fédération internationale de football (Fifa) effectuera, elle, une visite en France pour juger de l'avancement du dossier.\nL'étude objective des données actuelles mène à une conclusion catégorique: il ne peut pas y avoir un Grand Stade à Sénart - «certainement pas une très bonne idée», selon Fernand Sastre et Michel Platini, coprésidents du Comité d'organisation de la coupe du monde 1998. Alors resurgissent des idées, parmi tant d'autres: reconsidérer le projet de Nanterre, édifier un stade provisoire sur l'hippodrome d'Auteuil (en tenant pour acquis que le «syndrome Furiani» aura disparu en 1998?), agrandir le stade-vélodrome de Marseille ou le parc des Princes, à Paris... Des idées qui mêlent les discussions de café du commerce et les dossiers sérieux! Et amènent la seule question qui, finalement, mérite d'être posée: la France aura-t-elle un jour un Grand Stade? Aurait-on oublié que le débat est ouvert depuis l'attribution des Jeux olympiques à Paris? C'est-à-dire depuis la fin du xixe siècle...", "url": "https://www.lexpress.fr/informations/le-grand-stade-sur-la-touche_592625.html"}, {"title": "La facture des Mirage", "text": "Pékin n'a pas apprécié la vente de 60 avions de combat à Taiwan. En représailles, la France perd son consulat de Canton. Rude coup pour les industriels français..\nLa France de De Gaulle avait été le premier Etat occidental à reconnaître la Chine de Mao comme le chef de file du camp mondial du socialisme pur et dur. Celle de Mitterrand est la première puissance du Conseil de sécurité à se brouiller avec la Chine crypto-capitaliste de Deng Xiaoping depuis que la diplomatie pékinoise a surmonté l'ostracisme imposé par l'Occident après le massacre du 4 juin 1989. Le feu vert donné à la vente de 60 Mirage 2000-5 à Taiwan est à l'origine de la colère pékinoise. Peine infligée à la France: la fermeture du consulat de Canton.\nUn consulat, pour un contrat de 3,8 milliards de dollars? Pékin brade ses sanctions, aurait-on pu penser. Mais Canton est la capitale du Sud, qui s'affirme comme la locomotive de l'économie chinoise. La province du Guangdong connaît une croissance annuelle supérieure à 20%. Des groupes emblèmes de l'industrie française seront affectés: GEC-Alsthom, privé du métro de Canton; Framatome, handicapé peut-être dans la course à la construction d'une centrale nucléaire; à Pékin, d'importants contrats téléphoniques escomptés par Alcatel sont en suspens.\nCes sanctions présagent sans doute une persistance nuageuse dans le ciel sino-français jusqu'à l'élection d'une nouvelle Assemblée en France. Il y a deux ans, Pékin, dont la priorité était alors de rompre son isolement, avait pourtant fermé les yeux sur la vente de frégates françaises à la marine du Kuomintang.\nMais la Chine est devenue un partenaire «incontournable», comme l'observe le «Financial Times», qui vient de «réhabiliter» Deng en en faisant son homme de l'année. Or, pour Pékin, l'horizon s'est soudain bouché à l'Ouest: autorisation de vente de 150 F16 à Taiwan par les Etats-Unis, élection de Bill Clinton, l'inconnu, à la place du «vieil ami» George Bush, affrontement avec Londres sur la démocratisation à Hongkong, Mirage. Enfin, élément sans doute décisif du durcissement actuel, des élections taiwanaises, le 19 décembre, qui non seulement sont une première démocratique en terre chinoise, mais qui ont montré le délitement du pouvoir du Kuomintang, vieux rival devenu «compère», au profit de forces autonomistes bénéficiant, selon Pékin, de «complicités étrangères».\nRessaisis par leurs vieux démons de gardiens d'une «citadelle assiégée», les dirigeants de Pékin modulent leur stratégie. Les fruits amers promis aux Etats-Unis à cause des F16 ont été plutôt savoureux: plusieurs milliards de contrats, des promesses d'amitié. Les 20 milliards de dollars empochés cette année grâce au commerce avec l'Amérique sont trop importants pour la stabilité du régime. Pékin «traite tous les pays, petits ou grands, sur un pied d'égalité». Mais certains sont plus égaux que d'autres.", "url": "https://www.lexpress.fr/informations/la-facture-des-mirage_592620.html"}, {"title": "Les maudits de l'Islam", "text": "Le sort des Palestiniens bannis par Israël est lamentable. Mais Itzhak Rabin ne cédera pas, et la solidarité des Etats arabes est limitée devant le sort de ces fondamentalistes dont les sympathisants menacent l'ensemble du monde musulman. Reste à éviter des martyrs inutiles...\nItzhak Rabin a frappé fort. Trop fort. En décrétant le bannissement temporaire de 415 Palestiniens et leur expulsion vers le Liban, le chef du gouvernement israélien avait totalement sous-estimé le risque de voir ces derniers transformés en martyrs.\nRabin a tort d'attribuer à un «complot médiatique international» l'émotion soulevée dans le monde par ces images lamentables diffusées par toutes les chaînes de télévision. Israël possédait de bonnes raisons de démanteler les organisations Hamas et Jihad islamique, qui avaient hautement revendiqué l'enlèvement d'un sergent-chef des gardes-frontières en plein coeur du pays, retrouvé égorgé en Cisjordanie occupée. Mais les dirigeants de Beyrouth, pressés par la Syrie, ont refusé aux bannis l'entrée sur le territoire libanais et le moindre secours, pour bien montrer la barbarie du gouvernement de Jérusalem.\nVoilà donc la Croix-Rouge, les Nations unies, le pape et Bernard Kouchner appelés à la rescousse. Israël, en quelques jours, a de nouveau perdu une bonne partie du capital de sympathie reconquis depuis la victoire électorale des travaillistes en juillet dernier, après l'ère de glaciation marquée par le passage de Shamir au pouvoir. Mais le processus de paix amorcé par la conférence de Madrid en est-il pour autant compromis? La réponse à cette question est bien évidemment négative.\nLes dirigeants arabes utilisent les images peu plaisantes des «415», coincés dans leur no man's land entre les lignes israéliennes et celles de l'armée libanaise. C'est de bonne guerre psychologique, même au prix éventuel de quelques morts. Mais, sur le plan politique, le sort des maudits de l'Islam pèse de peu de poids. Les ministres des Affaires étrangères de la Jordanie, du Liban et de la Syrie, qui tenaient le 24 décembre une réunion d'urgence au Caire avec la participation de Farouk Kaddoumi, chef de la diplomatie de l'Organisation de libération de la Palestine (OLP), ont décidé de poursuivre les négociations avec l'Etat juif.\nL'OLP, elle-même, lors d'une séance élargie à Tunis à laquelle prirent part certains dirigeants de Hamas, a refusé de s'engager clairement à suspendre le processus de paix tant que les bannis n'auraient pas rejoint les territoires occupés. Les fondamentalistes musulmans ont bien reçu le soutien des organisations les plus radicales de l'OLP basées à Damas, mais les proches de Yasser Arafat, qui demeurent largement majoritaires dans la centrale, ont vivement déçu une fois de plus les «barbus». Le contraire eût été étonnant... La concurrence reste vive entre intégristes et laïques, en particulier dans la bande de Gaza.\nPour la quasi-totalité du monde arabe, en fait, l'intégrisme, c'est l'ennemi. Le président Moubarak est confronté à la folie meurtrière des Frères musulmans en Haute-Egypte, le roi Hussein de Jordanie ne cesse de dénoncer les mêmes «Frères» dans son propre pays, l'Algérie vit pratiquement en état de siège sous la menace du Front islamique du salut (FIS), dont son armée ne réussit toujours pas à démanteler les réseaux clandestins. Et Yasser Arafat, lui-même, souligne dans son interview à L'Express que le Jihad islamique, dans les territoires occupés, n'est qu'une «partie intégrante» des services spéciaux iraniens.\nOn voit mal, dans ces conditions, comment la solidarité rhétorique avec les «415» pourrait aller très loin. Les chefs d'Etat arabes et les dirigeants de l'OLP connaissent parfaitement les chartes radicales de Hamas et du Jihad, leur refus de toute laïcité et leur étrange programme, qui les amène aussi bien à se déchaîner contre les Rotary et les Lion's Club qu'à se référer constamment au faux célèbre de la police tsariste connu sous le nom de «Protocoles des Sages de Sion».\nLa Syrie elle-même, si chère au coeur du ministre français des Affaires étrangères, Roland Dumas, tout en manipulant le gouvernement libanais, n'en continue pas moins ses conversations secrètes dans une capitale européenne avec une délégation israélienne conduite par un général de réserve qui dirigea longtemps les services de renseignement de Tsahal. A l'ordre du jour: l'éventuelle restitution d'une partie du nord du plateau du Golan, contre un premier accord intérimaire avec Jérusalem.\nCeci explique d'ailleurs en partie cela. Itzhak Rabin, qui ne cesse de multiplier les signaux en direction de Damas et de préparer les 12 000 colons juifs du Golan à l'idée de sacrifices territoriaux nécessaires, ne peut se permettre de manifester la moindre faiblesse sécuritaire. Il était évident que l'ancien chef d'état-major réagirait très durement au meurtre du sergent-chef Nissim Toledano. Il ne s'inclinera pas devant les pressions internationales. La gauche de sa propre coalition gouvernementale, conduite par son éternel rival Shimon Peres, ne parviendra pas à le déstabiliser. Le mouvement La Paix maintenant (Shalom archav) n'a pu réunir qu'un millier de manifestants à Tel-Aviv contre la mesure de bannissement.\nIl faudra bien trouver - et le plus rapidement possible - une solution humanitaire pour régler le sort de ces hommes, qui risquent vraiment de mourir de froid, tandis que le gouvernement libanais laisse passer les équipes de télévision et bloque les convois de ravitaillement en arguant que le secteur «échappe à sa souveraineté», alors que Jérusalem estime que les expulsés sont sous la responsabilité de Beyrouth. Situation absurde. Les négociations de paix reprendront dès le lendemain de l'entrée de Bill Clinton à la Maison-Blanche, et tous les politiques le savent au Proche-Orient. Le bon sens voudrait qu'ils se mettent d'accord pour éviter des martyrs inutiles. Les Casques bleus norvégiens sont présents à quelques kilomètres des tentes sous lesquelles grelottent les «415»...", "url": "https://www.lexpress.fr/informations/les-maudits-de-l-islam_592618.html"}, {"title": "CONVERSATIONS AVEC SIMENON", "text": "Depuis des années, Francis Lacassin est entré en religion, la religion Simenon. On lui doit des rééditions de l'auteur de Maigret. Cet album nous ouvre le jardin secret du célèbre écrivain. Les fleurs rares y sont innombrables - Simenon journaliste, Simenon grand lecteur - et les illustrations, de toute beauté: premières couvertures en couleurs, photos inédites, de Kessel, de Barrès, de Ferdinand Lop ou de Paul Fort.\npar Francis Lacassin. La Sirène/ Alpen Publishers, 175 p., 240 F.", "url": "https://www.lexpress.fr/informations/conversations-avec-simenon_592613.html"}, {"title": "LA CANTATRICE CHAUVE", "text": "Comme chacun sait, il n'y est pas question d'une quelconque Castafiore au crâne désert, mais bien d'un incontournable chef-d'oeuvre du nonsense, inspiré à son auteur par la méthode Assimil d'anglais. Record toutes catégories de longévité (plus de 10 000 représentations), la «Cantatrice» revue par le metteur en scène Jean-Luc Lagarce.\nThéâtre de la Roulotte, Besançon (Doubs). (16) 81-83-30-03. Tournée dans toute la France, du 5 au 26 janvier 1993.", "url": "https://www.lexpress.fr/informations/la-cantatrice-chauve_592606.html"}, {"title": "ROSSINI", "text": "Cinq opéras de jeunesse: «La Cambiale di matrimonio», «L'Inganno felice», «La Scala di seta», «L'occasione fa il ladro», et «Il Signor Bruschino». Aidée par Philip Morris, Claves a mis cinq ans pour enregistrer ces cinq farces en un acte composées par le jeune Rossini, entre 1810 et 1813. Marcello Viotti dirige l'English Chamber Orchestra et le Philharmonique de Turin. Avec une pléiade de chanteurs à l'enthousiasme juvénile parmi lesquels brillent, particulièrement, la soprano espagnole Maria Bayo et le baryton italien Natale de Carolis. Claves, 8 CD.", "url": "https://www.lexpress.fr/informations/rossini_592601.html"}, {"title": "QIU JU, UNE FEMME CHINOISE", "text": "Pour un mari rudoyé, Qiu Ju (Gong Li, magnifique), paysanne du Shaanxi, affronte tous les échelons du système judiciaire. Une réflexion sur l'obstination, dont Zhang - lion d'or à la Mostra de Venise pour «Qiu Ju», mais dont «Ju Dou» et «Epouses et concubines» furent interdits en Chine - se montre le symbole vivant.", "url": "https://www.lexpress.fr/informations/qiu-ju-une-femme-chinoise_592593.html"}, {"title": "Lettres d'or", "text": "Rêve de baron... En 1993, le chic s'écrira Bic. Revêtu d'un capuchon de vermeil, le «stylo pour tous» est arrivé. Pour 1 125 F... Légèrement plus cher et franchement pas plus beau, Cartier ose le stylo précieux, pavé de diamants et de saphirs. Un joujou de 380 000 F, à commander cinq mois à l'avance. Juste le temps de faire un casse...\nLa Chaise longue. Tél.: (16.1) 42.96.32.14. Boutiques Cartier.", "url": "https://www.lexpress.fr/informations/lettres-d-or_592586.html"}, {"title": "Fille de pub", "text": "Susurrer «Je t'aime»? Envoyer un billet doux? Sortir le champagne rosé? Méthodes éculées. Il faut aimer en grand. Pas à moins de 4 mètres sur 3. A Metz, Laurence tenait à le lui dire haut et fort, par voie d'affichage: «A notre joie de vivre. Tony, je t'aime.» Faire de sa vie privée une affaire publique se paie entre 1 000 F la semaine (petite ville de province) et 40 000 F (à Paris, sur les Champs-Elysées). Mieux vaut ne pas se tromper...\nDauphin. Tél.: (16.1) 40.82.82.82.", "url": "https://www.lexpress.fr/informations/fille-de-pub_592581.html"}, {"title": "Mains de maîtres", "text": "De raisin en lait, de blé en poisson, de foie gras en fromages, de noix en miel... Soixante produits du terroir français sont photographiés dans les mains de ceux-là mêmes qui les produisent, les cueillent, les ramassent ou les élaborent, accompagnés de citations de poètes\net... paysans. En plus d'une série de 600 adresses précises, où l'on peut se procurer toutes ces merveilles, les images sont belles comme les mains sans manucure, les produits donnent faim et l'idée, malgré un petit air de nostalgie, est bien de notre temps. Coffe n'est pas loin...\nLes Mains du terroir, par Dominique Migeon et Patrick Bard. Editions Agence Saveurs. 128 p., 280 F.", "url": "https://www.lexpress.fr/informations/mains-de-maitres_592579.html"}, {"title": "MANEGE", "text": "Apparemment, ça urgeait. A peine le juge Edith Boizette s'est-elle résolue à rendre un non-lieu dans la médiocre affaire qui opposait le député RPR Georges Tranchant à son ancien associé Bernard Tapie que ce dernier est redevenu ministre. Mais les gens sont méchants, et on a entendu quelques socialistes - si, si, il en reste! - déplorer, en termes crus, ce come-back. A les en croire, Tapie n'aurait dû son salut qu'au retrait de la plainte de Tranchant, lequel retrait s'expliquerait par une coûteuse autant que discrète transaction entre les deux hommes. Fureur de Tapie: «J'ai accepté la polémique sur mon inculpation. Je refuse celle sur mon non-lieu.» On se taira donc. A deux citations près. Le juge Boizette, ulcérée et visant Tapie: «La morale de la vie des affaires a été négligée et malmenée.» Le député Tranchant, rigolard au micro d'Europe 1, le 12 novembre dernier: «Les termes de l'accord sont clairs: paiement de la somme convenue contre retrait de la plainte.» Quelle somme? Tranchant finit par donner une «fourchette»: sur deux ans, entre 15 et 22 millions de francs. Instructif.", "url": "https://www.lexpress.fr/informations/manege_592574.html"}, {"title": "Génétique", "text": "Dans l'article «Génétique: enquête sur un dérapage» (L'Express n° 2163), vous précisez que «le registre du Cefer n'a pas été déclaré à la Commission nationale de l'informatique et des libertés (Cnil). La confidentialité des informations qu'il contenait était pourtant protégée par la loi de 1978 sur les fichiers, qui interdit la manipulation et la transmission de données nominatives sans l'accord des intéressés. Les chercheurs affirment avoir consulté ''oralement'' la Cnil à ce sujet, laquelle semble bien s'être gardée de réagir». Après vérification effectuée auprès des services de la Cnil et des chercheurs, il s'avère que la Commission n'a en aucune façon été consultée sur cette recherche. Si elle avait été saisie de ce projet, la Cnil aurait bien entendu rappelé aux chercheurs le respect des principes suivants: seuls les traitements informatiques de données directement ou indirectement nominatives sont soumis à déclaration auprès de la Cnil. Toutefois, si les fichiers n'ont donc pas lieu d'être déclarés, certaines dispositions de la loi Informatique et libertés du 6 janvier 1978 leur sont applicables. (...) Sur ce point, il convient de noter que le projet de loi «bioéthique», actuellement en discussion au Parlement, tend à autoriser ces transmissions d'informations, sans toutefois exiger l'accord préalable des personnes concernées, ce que la Cnil regrette. Des contacts ont été pris avec les chercheurs responsables de l'étude; la Cnil entend vérifier dans les plus brefs délais les modalités selon lesquelles cette enquête a été réalisée.\nJacques Fauvet,\nCommission nationale de l'informatique et des libertés.\nContrairement à ce qui est indiqué dans l'article «Génétique: enquête sur un dérapage» (L'Express n° 2163, page 93, en légende), je n'ai pas, «au mépris de toutes les règles de la déontologie médicale, confié [mes] fichiers à des chercheurs parisiens». Compte tenu du très haut niveau des chercheurs en question, de la très grande qualité de leurs travaux, de l'aval dont ils disposaient des plus hautes instances scientifiques (CNRS en particulier) et administratives (ministères de la Recherche, de l'Education nationale notamment), j'ai estimé, il est vrai, de mon devoir de ne pas les priver de certaines informations dont je disposais et qui étaient susceptibles d'être utiles pour cette recherche, d'un intérêt fondamental, chacun le reconnaît. Mais je l'ai fait dans le respect le plus scrupuleux, justement, de la déontologie médicale et du secret professionnel, au cas par cas, en laissant aux intéressés, toujours dûment informés, l'entière liberté de décider eux-mêmes s'ils devaient, ou non, se prêter à cette recherche qui les concernait personnellement. Dr S. Geller.\nLes chercheurs du CNRS ont reconnu avoir eu transmission d' «environ 120 noms» et adresses d'enfants de la banque de sperme du Dr Geller. Selon la législation en vigueur, ces informations médicales nominatives ne pouvaient être transmises qu'à des médecins ou à des équipes de chercheurs supervisées par un médecin. Or il se trouve que ni le Pr Roubertoux, directeur du laboratoire du CNRS Génétique, neurogénétique et comportement, ni les deux chercheurs qui ont réalisé l'étude ne sont médecins. «Il y a rupture du secret professionnel dans cette affaire»: c'est le point de vue du Dr Marie-Odile Alnot, de la Fédération des Cecos (regroupant 20 banques de sperme). Le Dr Geller déclare avoir averti les familles. Les chercheurs du CNRS reconnaissent, eux, que «la finalité de l'étude n'a pas été entièrement exposée aux parents, enseignants et chefs d'établissement». G. C.", "url": "https://www.lexpress.fr/informations/genetique_592567.html"}, {"title": "LE PROGRÈS FAIT RAGE", "text": "BACCALAURÉAT A partir de 1995 les lycéens disposeront de cinq années pour obtenir le baccalauréat. «Il faut en finir avec le bac ?tout ou rien?», a expliqué M. Jack Lang, le ministre de l'Education nationale et de la Culture. C'est le bon sens même. Déjà, les archaïques bacs «philo», «sciences ex» et «maths élém» avaient été remplacés par des épreuves aussi nombreuses que les lettres de l'alphabet, destinées à s'adapter à chaque personnalité. Il fallait aller plus loin dans la sainte quête du bac pour tous. Nous avons pensé qu'il ne restait plus, avant l'an 2000, qu'à l'accorder automatiquement, à terme, à tous ceux qui auraient su, avec moins de cinq fautes, remplir le formulaire d'inscription pour l'entrée en sixième. Mais on nous dit qu'il n'est même plus nécessaire de remplir quoi que ce soit. Alors que faire? Ecrivez-nous vos idées...\nVAINE AGITATION Alors que s'ouvre 1993, regardons les choses en face et tirons-en de robustes conclusions. Comment va l'homme? Il s'agite énormément. Comment va le monde? Il tourne. C'est l'essentiel, même s'il tourne cul par-dessus tête dans n'importe quel sens, comme en témoignent les faits suivants. En Amazonie, une commission parlementaire d'enquête sur la violence contre les femmes a approuvé un rapport incriminant un chef indien, lauréat d'un prix des droits de l'homme des Nations unies, pour le viol d'une étudiante de 18 ans. Ce qui fait voir que les droits de l'homme ne se confondent pas toujours avec ceux de la femme. Pendant ce temps-là, on apprend qu'une Mexicaine a été séquestrée et séparée de ses enfants pendant vingt-deux ans par ses six frères et soeurs, qui ont ainsi voulu empêcher son mariage avec un indigène. Ils lui avaient retiré les jumeaux dont elle venait d'accoucher et l'avaient enfermée dans une chambre où, pendant vingt-deux ans, elle a été régulièrement enchaînée et battue. Elle en garde des séquelles physiques irréversibles. Ce qui prouve une nouvelle fois que les liens familiaux sont souvent encombrants. On nous informe que, filmé en pleins ébats dans une voiture par un vidéo-amateur américain, un mari infidèle s'est suicidé après la diffusion de ces images sur une chaîne de télévision. Le vidéo-amateur s'est justifié en affirmant que ses enfants auraient pu tout voir, la portière du véhicule étant restée ouverte. Le quotidien local s'était emparé de l'affaire, bientôt suivi par la presse nationale et la télévision. Le film a été retransmis au cours d'une émission très populaire. «Je suis en colère contre les médias, a affirmé la veuve. Je comprends qu'il s'agisse d'information, mais ils n'avaient pas à insister comme ça!» On saisit combien le journaliste doit être conscient du fait que l'information fermentée peut devenir hautement toxique. Pour finir, après de longues, sérieuses et difficiles études statistiques, l'université de Berlin nous révèle que les personnes qui travaillent ont plus de risque d'être victimes d'une crise cardiaque le lundi qu'un autre jour de la semaine. Au danger de paraître intuitif et prétentieux, c'est un résultat que nous pressentions. Ce que nous ignorions, c'est qu'après le lundi viennent, par ordre décroissant, les jeudi, samedi, mardi, mercredi et vendredi. L'étude fait apparaître enfin l'essentiel: il n'y a pas de jour plus noir que d'autres pour les retraités et les personnes ne travaillant pas. On voit par là qu'il est plus prudent de rester hors du train du monde. Et que l'avenir du chômeur (joyeuse année, malgré tout!) est plus évident que celui du travailleur.\nDÉLITS Un jeune Français a dérobé une voiture afin de se rendre au tribunal où il était appelé à comparaître pour le vol d'un premier véhicule. «Je l'ai prise pour venir ici, puisque j'étais convoqué», a-t-il simplement déclaré au président du tribunal, qui, bon enfant, a eu du mal à garder son sérieux. Au même moment, en Grande-Bretagne, quatre employés de l'aéroport de Manchester ont été licenciés après la disparition de 16 bonbons en chocolat dans un avion qu'ils avaient été chargés de nettoyer. Ils auraient dû carrément voler l'avion. Puis un autre, pour se rendre chez le juge. Peut-être leur aurait-on seulement tiré les oreilles.\nEVOLUTIONS Les valeurs les plus anciennes vacillent en ce début d'année. Le progressiste s'en réjouira. Selon la revue «Business Age», M. Paul Raymond, roi du porno britannique, est devenu l'homme le plus riche du pays, détrônant le duc de Westminster, qui était le n° 1 depuis bien longtemps. La Grande-Bretagne, décidément, n'est plus ce qu'elle était. La Pologne, non plus, où une enquête est ouverte à la Bourse de Varsovie, afin de découvrir quel est le responsable du premier délit d'initié des annales polonaises. L'Histoire devra retenir le nom de ce précurseur. Une autre première, à Washington, où une femme policier, shérif adjoint du comté de Fairfax (Virginie), vient d'être renvoyée pour avoir harcelé sexuellement plusieurs de ses collègues masculins. On peut voir, à la lumière de ces indices, l'irrésistible avancée du modernisme. On la qualifie en général de progrès; c'est le mot le plus souvent employé, aujourd'hui, pour nommer la décadence.\nMais c'est ainsi que l'on donne de la majesté à notre avenir.", "url": "https://www.lexpress.fr/informations/le-progres-fait-rage_592655.html"}, {"title": "Le citoyen sorti des urnes", "text": "1789: les hommes deviennent libres et égaux. Mais, face au vote, certains restent moins égaux que d'autres. La lente évolution du suffrage universel par Pierre Rosanvallon.\nPierre Rosanvallon le démontre avec brio: l'attribution égalitaire du droit de vote n'a pu s'imposer en France que par une véritable révolution des mentalités. Pour que s'affirme l'idée d'égalité politique (un homme, une voix), qui semble aujourd'hui l'évidence, il fallait que la valeur de l'individu fût reconnue indépendamment de toute appartenance à une communauté. Fondement de notre univers démocratique, le principe d'équivalence entre les hommes impliquait, à l'origine, un processus d'abstraction de leurs différences, en rupture radicale avec les visions traditionnelles du corps social. Homme sans qualités: tel sera, par définition, le citoyen moderne, et c'est le premier intérêt du livre que de montrer combien une telle représentation ne pouvait surgir et prévaloir que dans le cadre d'une vision bouleversée du lien social, où le tout cesse de dominer le particulier.\nLes chiffres sont parlants. Ils prouvent mieux qu'un long discours combien la genèse du suffrage universel fut lente et sinueuse: 7 millions d'électeurs dans la France de 1792, 30 millions de nos jours; mais à peine plus de 100 000 sous la Restauration, moins de 250 000 en 1847. Cette diffusion progressive de la citoyenneté n'a cessé de receler sa part d'ombre: lors même que le droit de vote est reconnu comme revenant de jure à tout individu, la question de savoir si les êtres humains sont tous de «vrais individus» reste posée de facto. Dès 1789, le principal critère retenu pour distinguer le «citoyen actif» du «citoyen passif» fut la liberté conçue en termes d'indépendance. Indépendance intellectuelle: être un homme mûr, doué de raison. Indépendance sociologique: ne pas être le membre d'un corps. Indépendance économique: gagner sa vie sans pour cela placer entièrement sa volonté au service d'un tiers.\nEn vertu de quoi, les mineurs de moins de 25 ans, les aliénés mentaux, les moines cloîtrés et les domestiques furent, en 1789, exclus de la citoyenneté. Pour ne rien dire des femmes, dont la situation ne fut même pas évoquée à l'Assemblée constituante, tant il paraissait aller de soi que, plus sensibles que raisonnables, absorbées tout entières dans le système familial, dépendantes de leur mari pour leur subsistance même, elles ne constituaient point proprement des individus. Inachèvement de l'individualisme révolutionnaire qui montre combien, face à de si puissants archaïsmes, la victoire des principes nouveaux était encore fragile. Ce que devait confirmer le retour postrévolutionnaire à un droit de suffrage restreint par la considération de la «capacité» des électeurs, capacité supposée exprimée par le cens. «Mieux vaut moins, mais mieux», la formule qui pourrait résumer les convictions des libéraux de la Restauration exprime bien ce recul devant la montée de l'homme sans qualités.\nVictoire inévitable cependant, inscrite qu'elle se trouve dans la dynamique même de notre culture humaniste. Mais victoire difficile. Un siècle fut nécessaire - on le sait - pour compléter la reconnaissance du suffrage masculin (1848) par celle du suffrage féminin (1945). Mais il est des retards moins connus. Comment, entre autres choses, ne pas être stupéfait de constater que la pleine intégration des domestiques dans la sphère politique fut si tardive? Exclus du droit de vote en 1837 comme en 1789, ils sont, certes, électeurs en 1848, mais non point éligibles aux conseils municipaux, ni habilités à faire partie d'un jury. Et ce n'est en fait qu'en 1930 qu'ils deviendront des citoyens à part entière. Quant aux indigents, il faudra attendre 1975 pour qu'un texte de loi abroge enfin leur inéligibilité!\nLe travail de l'égalisation politique s'est-il ainsi achevé? Le fou, le criminel condamné et l'enfant marquent aujourd'hui les limites de cette vaste diffusion des droits politiques. Limites ultimes? Rien n'est moins sûr si l'on considère, par exemple, certains mouvements qui s'amorcent dans la société nord-américaine en faveur de l'émancipation politique de l'aliéné mental, voire de l'animal. S'agit-il là, une fois de plus, de l'un de ces excès que nous nous complaisons à dénoncer chez nos amis d'outre-Atlantique? Le livre de Rosanvallon nous invite à méditer toute la complexité de la question. Car la dynamique de l'égalité une fois enclenchée, il paraît difficile d'imposer de manière raisonnée des crans d'arrêt à l'application de plus en plus étendue d'une catégorie comme celle de sujet de droit.\nLe Sacre du citoyen. Histoire du suffrage universel en France, par Pierre Rosanvallon. Gallimard, 490 p., 195 F.", "url": "https://www.lexpress.fr/informations/le-citoyen-sorti-des-urnes_592650.html"}, {"title": "Dumas ou l'Histoire au galop", "text": "Les guerres de Religion revues et corrigées par le maître du coup de théâtre. Qu'importe la vérité pourvu qu'on ait l'ivresse de l'aventure!\nUn jour de mai 1574, au château de Vincennes, M. de Nancey parut au balcon, et cria trois fois: «Le roi est mort!» Charles IX venait de trépasser dans une «sueur de sang». Ce qui survint à ce moment même, selon Dumas, aurait dû faire perdre leur hébreu avec leur latin aux astrologues et devins de la cour. Henri III, échappé de Pologne, surgissait dans une cavalcade effrénée pour cueillir la succession... Naturellement, le bon Dumas a tout faux. Henri ne fut de retour que des mois plus tard. Il était passé par Vienne, Venise et la Savoie. Pourquoi le romancier s'abandonne-t-il à une telle approximation historique? Dans mes romans, tout est vrai, clame-t-il. En fait, il touille l'Histoire selon la longueur du manche de sa plume, accommode, oublie, tripote. Cette fois, il va loin. Mais quel coup de théâtre!\nSa trilogie des guerres de Religion est publiée en 1845 et 1848. Remontons dans le temps. En 1829, Dumas fait jouer «Henri III et sa cour». Cette pièce de boulevard éclate comme une bombe dont nous ne pouvons imaginer l'effet. Quarante ans après le «Charles IX» de Marie-Joseph Chénier, Alexandre Dumas change la tragédie politique en drame historique bourgeois. Il suit ou accompagne le goût de son temps. Successeur immédiat: Hugo («Hernani» fait scandale en 1830); le plus proche de nous: Edouard Bourdet, avec «Margot», qu'interprète, en 1935, le jeune couple Printemps-Fresnay. Gérard Bauer, à l'époque, notait que Bourdet «était passé de la comédie de moeurs à la pièce historique». Sur les traces de Dumas. Qui brossait ses romans sans quitter la rampe de l'oeil. Voilà pourquoi l'Histoire en reste pantoise. De l'effet, encore et toujours, de l'effet! D'où l'envolée de ces feuilletons bâtis à merveille sur des coups de théâtre permanents, animés par des dialogues capables de passer du papier à la scène instantanément. Capables? Ecrits pour. Ecrits sur des traits, des points, des frémissements. Et des audaces, que les censeurs gomment avec soin. Dans son utile préface à «La Reine Margot», Claude Schopp, qui en publie aussi la version scénique, montre le travail de grosse lime râpant le trop évident inceste entre Margot et l'un de ses frères, François. (Si l'on en croit la belle coupable, l'affaire se fit d'abord avec Charles et Henri...) Vrai? Mais Dumas a mis de la poudre de perlimpinpin partout. Sa causerie sur les Valois, donnée ici en annexe, reste farcie de billevesées.\nLa présente édition se fonde sur une révision du texte de ces trois superbes romans et s'accompagne de documents dont l'intérêt ne s'est pas éteint. Ainsi du procès bouffon intenté à l'auteur de «La Dame de Monsoreau» par un descendant d'Epinay de Saint-Luc, réel mignon du roi Henri. Le plaignant fut débouté, et condamné aux rires et dépens. On sait que la trilogie couvre grosso modo une période d'une quinzaine d'années, de la Saint-Barthélemy à la mort de François, le dernier fils de Catherine de Médicis. Les notes de travail de Dumas ravivent un fait saisissant: quand débute le troisième tome, «Les Quarante-Cinq», les protagonistes sont encore étonnamment jeunes. A peine plus de la trentaine; et ils s'aiment ou se détruisent depuis déjà quinze ans! Seule Catherine, en 1584, atteint 67 ans.\nL'éditeur met en lumière, par ailleurs, un système de couples, souvent audacieux, car ils ne se lient pas en fonction des conventions: tels Margot et François, ou La Mole et Coconas, Henri III et Navarre, dont les pulsions font mouvoir plus ou moins obscurément la machine de l'Etat, lui imprimant des secousses inattendues. Charles était roi à 15 ans, son frère Henri - ils se haïssaient - à 22. Ces enfants terribles ont fait leurs armes (c'est bien le cas de le dire) en pleine anarchie religieuse et politique.\nAlors, ces figures deviennent peu à peu les proies shakespeariennes de la solitude et de l'incertitude. En dépit de la faconde, une espèce de fatalité a tout renvoyé vers le tragique. Nous ne doutons plus, tout à coup, d'être ce que nous sommes.\nLa Reine Margot et La Dame de Monsoreau; Les Quarante-Cinq, par Alexandre Dumas. Laffont/Bouquins, 2 volumes, 1 540 et 1 040 p., 150 et 130 F.", "url": "https://www.lexpress.fr/informations/dumas-ou-l-histoire-au-galop_592648.html"}, {"title": "Des ennemis bien plantés", "text": "Vlad IV adorait embrocher ceux qui l'agaçaient. C'est Decaux qui le dit.\nC'était le 3 juin 1988. Une soirée sanguinolente sur TF 1. Alain Decaux racontait... Dracula. Tous les Dracula. Les faux. Le vrai: le prince Vlad de Valachie, né en 1431. Bram Stoker, l'auteur du best-seller, avait été bien renseigné sur les moeurs et coutumes de la région par un professeur de l'université de Budapest. Son vampire était sans doute la copie conforme du prince. En moins civilisé.\nPortrait. Dracula, enfant, avait été prisonnier des Turcs. A la cour du sultan, il assistait aux exécutions quotidiennes. A 20 ans, il s'évade et reprend le trône de son père. Maître chez lui. Le principal danger venant des puissants boyards, il les convoque dans son palais pour fêter son avènement. A la fin du banquet, on plante alentour de longs pieux dont la pointe est effilée. Decaux se délecte: «Bientôt les 500 boyards seront assis sur le pal qui s'enfoncera dans leurs entrailles, déchirera leur corps, ressortira par les reins ou la poitrine. Vlad aime le raffinement: il faut que les condamnés meurent lentement. Dracula vient de forger son image devant l'Histoire. Désormais, on l'appellera Vlad l'Empaleur.» En 1459, Istanbul lui envoie des ambassadeurs. Suivant leur coutume, ils gardent leur turban devant le prince. Ils se retrouveront le turban cloué sur le crâne. «Pour qu'il ne glisse pas.» Les marchands saxons ne le respectent pas? Une gravure montre le charmant festoyant au milieu d'une forêt de pals sur lesquels agonisent les condamnés, pendant que d'autres prisonniers sont dépecés vivants sur sa table. Les Turcs attaquent la Valachie? Dracula massacre 30 000 soldats en cinq jours. Le sultan, parvenant à Targoviste, trouvera 20 000 têtes turques fichées sur des pieux plantés dans toute la ville. Mais il y a une morale. Tout ça finira mal. Alain Decaux le raconte dans son recueil «Histoires extraordinaires» (Perrin) qui sortira en avril.\n+PORTRAIT de Vlad Tzepech.", "url": "https://www.lexpress.fr/informations/des-ennemis-bien-plantes_592643.html"}, {"title": "PIVOT POUR LES 7 D'OR", "text": "Hervé Bourges a choisi de confier la présentation de la soirée des traditionnels 7 d'or - diffusée le 18 janvier sur France 2 - à un trio composé de Bernard Pivot, Jacques Martin et Nagui. Transmise du Moulin-Rouge, cette manifestation, que les dirigeants de France 2 ont voulue moins longue et plus rythmée, récompensera comme chaque année les meilleurs professionnels de l'audiovisuel. Un grand absent parmi les nominés: PPDA!", "url": "https://www.lexpress.fr/informations/pivot-pour-les-7-d-or_592636.html"}, {"title": "Tintin au pays des zappeurs", "text": "En version animée, le petit reporter à la houppette a fait exploser l'Audimat. A leur tour, les téléspectateurs américains deviennent tintinophiles. Mais, pour les séduire, Haddock ne boit plus. Mille sabords!\nTintin fait un tabac et, bande de cornichons de zouaves de tonnerre de Brest, le capitaine Haddock a sauvé sa pipe et la plupart de ses jurons. En diffusant, depuis le mois de mai dernier, la version «animée» des aventures du petit reporter, France 3 (qui vient de passer le flambeau à M 6) a rassuré la grande famille des 7 à 77 ans: le jeune homme à la houppette n'a pas pris une ride. A voir les chiffres de l'Audimat, il est même devenu le super-héros du PAF 1992. Une double surprise. Non seulement les tout-petits marchent sur la Lune, mais leurs parents - pourtant gavés d'albums - plébiscitent la série. Mieux encore: les Américains, qui ont acheté le programme, semblent - enfin - en voie de tintinisation aiguë. Bien joué, Milou!\nOu, plutôt, Ellipse, ce studio parisien qui a réussi là où tous les autres avaient échoué. Sous la houlette de Stéphane Bernasconi, un jeune réalisateur de 35 ans, plus de 60 dessinateurs, tous français, se sont échinés pendant deux ans à «animer» les 325 personnages imaginés par Hergé - d'Abdallah à Zorrino. Travail de titan: 700 dessins à la minute - soit près de 30 000 transparents par album - et un parti pris graphique qui a sans doute permis le miracle. En conservant la ligne claire et les tracés des décors, en refusant les effets de volume et de matière, les vignettes se démultiplient dans un mouvement plus proche du fondu enchaîné que du dessin animé à la Walt Disney. Le résultat est là - qui fait mentir tous ceux, comme le spécialiste Benoît Peeters, pour lesquels l'animation de «Tintin» est fatalement une trahison: la série rappelle bien les albums, et les anciens (que nous sommes) revivent leurs divines lectures d'autrefois...\nA l'origine de ce projet: Philippe Gildas, animateur de «Nulle Part ailleurs», mais aussi - c'est moins connu - directeur général d'Ellipse programmes, filiale de Canal + dont l'un des objectifs est de développer le savoir-faire français en matière de dessins animés. «Nous avions réussi ?Babar?, dit-il, et l'idée, a priori folle, d'adapter ?Tintin? nous est apparue comme un défi.» Défi financier, d'abord, car, pour monter ce «coup», le prix à payer était colossal: 400 000 dollars pour chaque épisode de vingt-six minutes! Défi «artistique», surtout, dans la mesure où rien ne pouvait se faire sans l'imprimatur de la fondation Hergé et de Fanny Rémi, veuve du maître et légataire universelle de l'oeuvre. Il fallait la convaincre. Lui expliquer que, malgré l'opinion répandue, l'animation pouvait conserver la richesse des traits et la variété des expressions. Et, surtout, qu'en portant Tintin à l'écran la télévision générerait une nouvelle population de tintinomaniaques. Producteur de la série, Robert Réa lui a d'abord soumis un condensé de trois minutes. Avant d'avancer un argument décisif: «Ce projet, lui a-t-il promis, permettra enfin de faire la conquête du marché américain. La série deviendra là-bas le porte-voix d'un nouvel imaginaire collectif.»\nTintin, héros universel? Chéri en tout cas, comme aucun autre, par le public français. Sur France 3, Agnès Vincent, responsable des programmes jeunesse, a fait preuve d'un culot extraordinaire en imposant, contre vents et marées, la diffusion de la série en «prime time». Autrement dit, aux heures de plus grande écoute. «On s'est moqué de moi, dit-elle. Le jour de la première diffusion, le 6 mai dernier, tout le monde y allait de son amicale mise en garde: tu commets la plus belle connerie de ta carrière!» Les chiffres ont fait taire les couloirs: plus de 25% de part de marché! «Chez les concurrents, raconte-t-elle, c'était la panique totale. Ils ont programmé à la hâte leurs meilleurs films ?familiaux?: ?La Boum?, ?Cyrano de Bergerac?, ?L'Arme fatale?...» Vaine contre-attaque. Non seulement Tintin a tenu bon, mais la chaîne s'est offert une apothéose. A la veille de laisser les droits à M 6, Agnès Vincent a décidé de consacrer un week-end entier aux aventures d'Hergé: vingt heures non-stop de dessins animés! Une première - si l'on excepte le Téléthon... De quoi irriter passablement Thomas Valentin, directeur des programmes de M 6: «Dans cette affaire, nous sommes coproducteurs. Et ce n'est pas parce que France 3 s'est laissé griser par ce succès qu'il fallait nous faire une crasse.» Chamailleries de Bachi-Bouzouk? Thomas Valentin, comme le Capitaine, n'aime pas les écornifleurs (entendez les pique-assiettes). Résultat: M 6, à son tour, sort la grosse Bertha. Le 31 au soir, la «petite chaîne qui monte» n'aura qu'une seule vedette: Tintin, l'homme de l'année!\nAinsi, la série a fait revivre le mythe. A la Fnac, on n'a jamais enregistré tant de ventes d'albums. «Un vrai vent de folie», assure une vendeuse qui a noté un fait nouveau: «Les très jeunes enfants, qui ne savent pas encore lire, demandent les albums à leurs parents.» Pour garder une trace de la série, mais aussi - et c'est plus surprenant - pour «zapper» entre l'album et l'épisode! Alors? Alors, de nouveau, on s'interroge. Non plus sur la qualité de l'animation, mais sur les secrets d'Hergé: d'où vient que le mythe demeure et prospère? Qu'est-ce qui fait la différence avec les autres personnages de BD?\nSerge Tisseron, psychanalyste et tintinophile, a son idée: si Tintin est hors norme, c'est d'abord parce qu'il est un héros sans famille qui part à la découverte du monde. «C'est à la fois le grand rêve de l'enfant, l'aspiration de l'adolescent et la caractéristique de la société occidentale: se porter aux limites du monde connu.» Une découverte qui reste toujours familière et rassurante: Tintin a le trait rond, il est calme, positif et sert de pivot aux personnages hauts en couleur qui s'agitent autour de lui. A peine dessiné - une épure, un personnage en creux - il permet à tous l'identification immédiate. «C'est un antidépressif», jure Tisseron, lequel décèle, en prime, une raison inconsciente à cet attachement viscéral: «Derrière cette oeuvre, il y a la quête d'Hergé sur ses propres origines parentales. ?Tu ne sauras jamais qui est ton grand-père, ça te monterait à la tête?, lui avait-on assuré, enfant. Une quête qu'il a fini par reconnaître, et qui transpire dans ses albums. Elle nous renvoie imperceptiblement à nos propres questions: qui sommes-nous? D'où venons-nous? Où allons-nous?»\nTINTINOPHILISÉS\nDiscours savant. Les Américains le reçoivent-ils cinq sur cinq? Peu importe: les voici à leur tour tintinophilisés. En coproduisant la série avec les studios Nelvana de Toronto, Ellipse a inondé le marché nord-américain. Signe incontestable du succès: la chaîne câblée HBO vient de lancer un jeu interactif à l'usage des jeunes novices. «Pour eux, Tintin est l'enfant parfait, sans aspérités, qui dénoue toutes les situations. Il est à la fois sain et battant!» estime le réalisateur Stéphane Bernasconi. Sans doute. Mais quid du capitaine Haddock et de ses cuites légendaires? «Là, tout n'a pas été facile, admet le producteur Robert Réa. Il a fallu faire quelques compromis.» Des concessions, plutôt, que «Le Canard enchaîné» s'est empressé de relever. «Le capitaine Haddock est devenu sobre comme un chameau», regrette ainsi l'hebdomadaire satirique. C'est juste. Comme il est vrai que les Américains ont imposé plusieurs censures «politiques». Ainsi, dans «L'Oreille cassée», un épisode est passé à la trappe: Hergé s'y gaussait de ces grandes entreprises américaines qui manipulent des militaires fantoches dans les républiques bananières.\nA l'inverse, les producteurs d'outre-Atlantique ont souhaité des scènes d'action, jugées inacceptables par la fondation Hergé. Dans «Le Crabe aux pinces d'or», une première version montrait Tintin en champion de «bare-foot» - le ski nautique sans skis. «Ce n'est ni Superman ni James Bond», ont vitupéré les gardiens du temple. Pendant plusieurs mois, Robert Réa a ainsi négocié serré entre Bruxelles et Toronto, entre l'orthodoxie hergienne et le «politically correct». Les puristes ont pourtant fini par pardonner les libertés prises par les producteurs. «Un Tintin légèrement dénaturé vaut mieux que ces horreurs de dessins animés japonais», admet Albert Algoud, auteur de «La Tintinolâtrie» et de «L'Intégrale des jurons du capitaine Haddock». Parole de militant réconforté, et plus que jamais disposé à relancer sa croisade: rebaptiser la place Charles-de-Gaulle-Etoile en «place Tintin». Après tout, le Général n'a-t-il pas toujours affirmé que le petit reporter à la houppette était son «seul vrai rival international»?\n+PHOTO TINTIN\n+ENCADRE: LA BD LA PLUS VENDUE DANS LE MONDE\n22 titres, traduits dans 46 langues, les aventures de Tintin pulvérisent tous les records de la bande dessinée: 160 millions d'albums vendus, dont 100 millions en France.\nLes cinq meilleures ventes:\n- Tintin en Amérique\n- Le Trésor de Rackham le Rouge\n- Tintin au Congo\n- On a marché sur la Lune\n- L'Ile noire.\nPlus de 5 millions d'exemplaires chacun dans la seule édition française.", "url": "https://www.lexpress.fr/informations/tintin-au-pays-des-zappeurs_592631.html"}, {"title": "Madelin joue les francs-tireurs", "text": "Au risque de s'aliéner Valéry Giscard d'Estaing et de diviser l'opposition, l'élu PR veut décrocher le franc du mark allemand. Itinéraire d'un agitateur d'idées.\n«J'ai le goût des réformes, pas celui du pouvoir. Je ne suis l'homme d'aucun clan et je ne poursuis aucun intérêt personnel. Si j'affirme aujourd'hui, après mûre réflexion, qu'il faut décrocher le franc français du mark allemand, c'est dans l'intention de servir la réflexion commune et non de diviser l'opposition.» On l'a compris, Alain Madelin, 46 ans, vice-président de l'UDF, n'est pas homme à composer sous prétexte qu'il dérange. Le conformisme, ce n'est pas sa tasse de thé. Alors que Giscard (dont il est l'un des proches), suivi par la quasi-totalité des caciques de l'UDF et du RPR (à l'exception de Philippe Séguin et de Charles Pasqua), affirme haut et fort le contraire, Madelin n'en a cure. Il persiste - «Réduire la construction européenne à ??Touche pas à mon SME! '' équivaut à ouvrir une crise», déclare-t-il à L'Express - et signe, visant l'ancien président: il serait «imprudent de jouer sa crédibilité économique de façon aussi péremptoire».\nPersuadé que les conséquences de la réunification de l'Allemagne ont fait sortir ce pays «pour longtemps» des critères de convergence de Maastricht, que les taux d'intérêt record, dans une période de déflation en France, provoquent un «massacre du tissu industriel» national, l'ancien ministre de l'Industrie du gouvernement Chirac de 1986 à 1988 choisit donc de jouer les iconoclastes: il remet en question le sacro-saint Système monétaire européen. Objet pourtant d'un large et ronronnant consensus. «Entre la défense d'une certaine finance et celle de l'industrie, j'ai choisi. Lorsqu'il est plus intéressant de placer son argent à court terme dans une sicav plutôt que de l'investir dans l'industrie, je dis que l'on tue l'entreprise et, par là même, l'emploi. Il y a des risques que la situation ressemble bientôt à celle de la grande crise des années 30», martèle-t-il. Ironie: lui qui s'affiche comme un «européen convaincu», lui qui a été, en 1989, directeur de la campagne européenne de VGE, lui qui s'est battu, en 1992, pour le oui à Maastricht, il semble se retrouver sur la même longueur d'onde que... Séguin et Pasqua, les champions du non. «Ils font un bon diagnostic, précise Madelin, mais ils se trompent quant à l'ordonnance. Moi, j'ai confiance dans le franc.»\nA quelques mois des législatives, cela fait un tantinet désordre que l'opposition manifeste ses désaccords sur un sujet aussi important que la politique monétaire. Résultat: à l'UDF, on tente de minimiser. Certes, l'ancien ministre Jean-Pierre Fourcade y va de son coup de gueule: «Dans le moment présent, c'est la plus grande connerie que l'on pouvait dire. Sur ce type de sujet, il faudrait que les ignorants se taisent (sic).» Glacial, Giscard qualifie de «fantaisie» la thèse de son commensal. Mais, dans l'ensemble, chez les giscardiens, la consigne est au silence radio. Seule satisfaction pour eux: Michel Sapin. Le ministre de l'Economie ne s'est-il pas chargé de la «sale besogne» en renvoyant l'impertinent dans ses buts? «M. Madelin, c'est le parti de l'étranger.» A droite et à gauche, on ne plaisante pas avec le dogme du franc fort. En privé, réponse désolée de Madelin: «Je parle économie, sans arrière-pensées politiques. On me répond, comme toujours, en fonction d'impératifs politiciens. Je n'ai jamais voulu être un\nleader de courant. Je suis un homme d'idées. Je ne veux pas les enfermer,\nces idées, dans une écurie. J'ai peut-être tort, mais à chacun sa valeur ajoutée!»\nLa gêne des amis d'Alain Madelin s'explique. A l'UDF, le député PR d'Ille-et-Vilaine, réélu sans discontinuer depuis 1978, n'est pas n'importe qui. Cet avocat de formation, issu d'un milieu ouvrier de gauche, a milité, durant sa jeunesse étudiante, à l'extrême droite, avant de rejoindre les giscardiens. C'est un «remueur d'idées», dit de lui le député PR François d'Aubert. Un «esprit libre qui récuse la chape de plomb du conformisme», renchérit le président du PR, Gérard Longuet (un brin embarrassé). Préférant à la politique politicienne la théorie et la doctrine, Madelin est, comme le reconnaît un proche de Giscard, le «grand fournisseur d'idées de l'UDF». Animateur, avec le RPR Nicolas Sarkozy, des états généraux de l'opposition, il a concocté, avec ce dernier, les programmes du RPR et de l'UDF. C'est à Euro 92, son institut, créé en 1988, qu'il fourbit ses idées. Là se côtoient économistes libéraux, intellos et anciens dissidents de l'Est.\nPOUR UNE «ALTERNANCE TONIQUE»\nNon-conformiste, ne chassant pas en meute, donné à coup sûr pour ministrable en cas de victoire de l'opposition en mars, Madelin entend garder sa liberté de pensée. L'un des rares de sa génération à ne pas saluer l'arrivée au pouvoir du démocrate Bill Clinton - «Un jeune avec de vieilles idées» - ce chantre du libéralisme, pourfendeur de l'Etat-providence et ennemi déclaré de la social-démocratie, se veut «atypique». Membre à part entière de la «bande à Léo» entre 1986 et 1988, il soutenait Giscard, depuis, contre les «rénovateurs». Ministre de l'Industrie ultralibéral en 1986, il plaide alors avec succès pour la création d'un ministère des droits de l'homme et avoue, aujourd'hui, «apprécier» Bernard Kouchner. Ce grand consommateur de colloques, qui reconnaît «avoir éprouvé toutes les satisfactions politiques avec l'effondrement de l'URSS», se veut branché sur la «nouvelle économie mondiale» et déplore l'étroitesse des débats dans l'Hexagone, «trop franco-français».\nAujourd'hui, partisan déclaré d'une «alternance tonique», au risque de traumatiser l'opposition, Madelin part en guerre contre le ô combien symbolique couple franco-allemand. Même si sa prise de position doit lui coûter un éventuel portefeuille. Convaincu de voir juste, il ne changera pas d'avis: «Quand j'étais gosse, je ne sortais en bateau que les jours de tempête. C'était plus drôle.» Voilà l'opposition prévenue.\n+PHOTOS: Alain Madelin, seul et avec Giscard d'Estaing.", "url": "https://www.lexpress.fr/informations/madelin-joue-les-francs-tireurs_592629.html"}, {"title": "Le blues de l'informatique", "text": "Longtemps, ce secteur a connu des croissances à deux chiffres. Aujourd'hui, même IBM licencie et casse les prix. Voici venu le temps de la «révolution culturelle».\n«Le roi est mort», lâchait sombrement un consultant new-yorkais analysant les dernières annonces d'IBM, la première des «blue chips», celle qui, depuis des décennies, est scrutée heure par heure par les boursiers du monde entier, celle à travers laquelle on «pensait» toute l'économie américaine. Wall Street, aujourd'hui, se cherche un nouveau guide. Une vraie déchéance...\nEt, comme un malheur n'arrive jamais seul, IBM vient de se faire tancer par Bill Clinton. C'est le plan de restructuration mis au point par Big Blue qui a provoqué la colère du nouveau président. Un plan dont la sévérité a estourbi les illusions d'une Amérique tenant ferme la barre de la haute technologie mondiale. Clinton ne reproche pas tant aux dirigeants de l'entreprise d'avoir ajouté 25 000 suppressions d'emplois aux 40 000 auxquelles ils ont déjà procédé cette année que d'avoir coupé 1 milliard de dollars dans les dépenses de recherche. Mais que faire d'autre? s'interroge le géant assiégé. Confronté à un casse-tête calamiteux, il doit d'abord - c'est vital - faire sa révolution culturelle. Car aujourd'hui, en informatique, avec de nouveaux concurrents qui naissent quotidiennement dans ces entrepôts du bout du monde où fume l'énergie des dragons asiatiques, les choses vont très vite. L'éléphant doit donc apprendre à danser - hélas! au pire moment. Celui où son industrie, sur laquelle il a régné sans partage pendant tellement d'années, traverse une crise effrayante par son ampleur, par sa complexité.\nEn informatique, tout a longtemps été très simple. Drapés dans la toge d'un savoir jalousement gardé, les constructeurs - IBM en tête, avec ses 70% du marché mondial - imposaient chaque année à leurs clients la course à l'innovation. D'où des marges bénéficiaires sans commune mesure avec le reste de l'industrie, des taux de croissance de rêve (15, 20, 25%...). Des machines toujours plus puissantes. Toujours plus chères. Toujours plus efficaces? Pas si sûr. Du moins les entreprises commencent-elles à se poser des questions et à modérer leur enthousiasme. En 1989, l'Europe a rejoint, selon une étude de Mac Kinsey, le niveau américain pour le taux de dépenses informatiques par col blanc, soit 1 000 dollars par tête. Depuis, ce chiffre fait du surplace. De la stagnation va-t-on passer à la diminution? «On cerne mieux les dépenses, et on s'interroge sur leur utilité», explique Pierre-Charles Delavenne, de Gartner Group. Ainsi a-t-on calculé qu'un poste de travail sur micro-ordinateur coûtait sur cinq ans 200 000 francs à l'entreprise, dont 18% seulement pour l'achat du matériel - car il faut aussi compter le temps de formation, la maintenance et surtout le temps de travail consacré par l'employé ou le cadre à faire de l'informatique (trouver ses fichiers, les classer, etc.) au détriment de son propre métier.\nDe quoi se poser des questions, notamment dans la période de crise actuelle. Résultat: de très grandes entreprises françaises s'apprêtent cette année à sabrer de 5 à 30% dans leurs budgets informatiques. Tout cela explique que, dans un marché habitué aux taux de croissance à deux chiffres et qui a dû se contenter, en 1992, d'un petit 5% (1,5% dans l'Hexagone), le climat soit propice à une guerre des prix sans merci. Celui des micro-ordinateurs a baissé de 50 à 60% en 1992, et devrait encore chuter de 30 à 50% en 1993, selon les prévisions de Gartner Group. Un Mac- intosh Classic valait 12 000 francs au début de 1992; il se brade aujourd'hui à 4 200 francs. Récemment, une multinationale a négocié un logiciel pour ses quelques milliers de micros. Face à trois offres, elle a choisi celle qui comportait une réduction de 96,5% par rapport au prix affiché... «Sur les gros ordinateurs, des machines qui valent de 100 à 200 millions de francs, confirme un expert, on voit des propositions inférieures de 70% aux prix affichés.» La limite? La viabilité des entreprises. Elles ont déjà pratiquement toutes enregistré des rentabilités négatives en 1992, selon Mac Kinsey.\nQue les prix baissent en informatique, ce n'est pas nouveau. C'était la rançon de l'évolution technologique. En revanche, cette baisse n'est plus compensée par la progression continue du marché. Par exemple, la division grands systèmes d'IBM (qui, d'après ses concurrents, offre couramment des réductions de 50%) a vu sa croissance se traîner entre 1 et 2% au second semestre, contre 6 à 7% au premier semestre.\nLassitude des clients, crise économique... Les constructeurs sont également confrontés à la perte de leur pré carré. Fini, les systèmes dits «propriétaires», qui permettaient aux informaticiens d'enfermer leurs acheteurs dans leurs propres normes et interdisaient à ces derniers de marier IBM et Apple, Bull et Fujitsu. Aujourd'hui, c'est l'éclatement général des barrières, avec un marché dit «ouvert», qui autorise les utilisateurs à avoir des réseaux hétérogènes. Plus question, donc, pour les constructeurs, de «confisquer» leurs marges. Ainsi, selon Mac Kinsey, si, en 1986, 80% du surplus économique était obtenu par les fournisseurs et 20% par les clients, dorénavant ce rapport s'est inversé. Conséquence: dans cette industrie qui, après une phase d'adolescence éruptive, arrive à maturité, les fabricants ne peuvent plus se reposer sur leur technologie; ils doivent aussi apprendre le marketing. Une mue difficile. Le premier d'entre eux, IBM, est en train d'en faire la douloureuse expérience.\nINFOGRAPHIE: évolution de l'indice des prix de vente en France des micro-ordinateurs.", "url": "https://www.lexpress.fr/informations/le-blues-de-l-informatique_592624.html"}, {"title": "Le retard suisse", "text": "Les Suisses se préserveront d'autant mieux en devenant européens. Quant aux Autrichiens, aux Finlandais et aux Suédois, disons-leur qu'un Danemark nous suffit et que la «neutralité» n'est plus de mise.\nL'année 1993 s'annonce difficile pour l'Europe. Si une intervention doit avoir lieu dans l'ex-Yougoslavie, nos pays définiront-ils un objectif collectif et agiront-ils autrement que comme des supplétifs des Etats-Unis? Parviendra-t-on à un accord sur l'Uruguay Round sans remettre en question la nouvelle politique agricole commune? Il faudra parachever la ratification du traité de Maastricht en venant à bout du verrou anglo-danois. Enfin, nous devrons préserver la parité du franc et du mark, symbole et garantie de la future Union monétaire, contre, en France, les partisans de la dévaluation, contre, outre-Manche et outre-Atlantique, les spéculateurs avides de revanche, et contre, partout, les adversaires dissimulés de l'unification européenne et de l'alliance franco-allemande. Tâche redoutable, car cette coalition hétéroclite mettra à profit le flottement que produiront les élections françaises et les péripéties politiques qui suivront. Souhaitons à nos dirigeants, en guise de voeux, des nerfs solides et une vision claire des enjeux.\nD'autant que l'échec du référendum suisse, au début de décembre, montre que l'opinion des Européens reste troublée. A une infime majorité (0,3%), nos voisins ont refusé de participer à l'Espace économique européen, unissant l'ancienne zone de libre-échange à la Communauté, ce qui aurait ensuite facilité leur adhésion pleine et entière à l'Union européenne.\nAu mois de novembre dernier, «L'Hebdo», grand hebdomadaire suisse de langue française, expliquait que la culture protestante rechignait à la construction européenne. Pourtant, Genève, Mecque du calvinisme, Neuchâtel, Bâle, le canton de Vaud ont massivement approuvé l'accord. Tandis que le Tessin et les cantons catholiques d'Ury, de Zoug, de Lucerne, et d'autres encore, votaient contre. Si le clivage religieux n'a pas joué, une coupure profonde, en revanche, s'est ouverte, comme il ne s'en était pas produit depuis la Première Guerre mondiale, entre les Romands, favorables à l'Europe, et les Alémaniques, réservés. De surcroît, les grandes villes et les classes éduquées ont plutôt voté oui, tandis que la paysannerie et les cantons montagnards se prononçaient pour le non.\nLe clivage entre Alémaniques et Romands est facile à comprendre. Les francophones rejoignaient une communauté plus large et s'émancipaient ainsi de la tutelle bernoise. Les Alémaniques, qui se sentent enclavés et ne s'identifient pas avec les Allemands, ont craint de perdre leur identité. Quant aux Tessinois, à l'instar des partisans de la Ligue lombarde, dont ils suivent les progrès à la télévision, ils croient voir Palerme derrière Bruxelles, autant dire la Mafia.\nEn définitive, une république marchande confrontée à un choix économique et libre-échangiste balaie les arguments mercantiles, s'oppose à l'avis de tout l'establishment politique et vote selon des critères identitaires. Plus profondément, quatre raisons doivent être retenues, car elles semblent, comme l'a aussi montré le référendum danois, jouer un rôle désormais important en Europe, notamment dans les petits Etats.\n1. La menace de l'immigration. C'est la raison le plus souvent invoquée par les électeurs: l'Europe fait disparaître les frontières et crée, entre le «national» et l'étranger, un être hybride, l'Européen, qui, selon les tempéraments, force la sympathie ou accroît la méfiance.\n2. La confusion de l'identité et de l'indépendance. Argument d'autant plus fort qu'il relève de la passion, et non de la logique. L'indépendance des petites nations a disparu depuis belle lurette et on ne perd pas son identité dans un système fédéral, les Suisses sont bien placés pour le savoir. Par contre, on perd son âme dans une indépendance en trompe l'oeil, car, sans grâce ni courage, on se joue la comédie à soi-même.\n3. La crainte de voir fondre les bénéfices de l'Etat-providence. Les cantons profitant de la péréquation fiscale, ceux qui sont aidés par les riches contributions de Bâle, de Genève, de Lausanne, ont voté non. On a observé le même phénomène au Danemark: les assistés préfèrent conserver le pouvoir à portée de la main et redoutent l'extension territoriale.\n4. Les institutions européennes ne sont pas perçues comme fédérales et démocratiques, mais comme bureaucratiques et oppressives.\nQuelles conséquences? La Suisse ne revotera pas sur l'Espace économique et son gouvernement n'osera pas doubler la mise en proposant l'adhésion directe à la Communauté. Il maintiendra formellement sa demande, mais gèlera la procédure. Pour obtenir ce qu'il pouvait espérer de la contrainte extérieure, il devra, avec des réformes intérieures, briser les cartels et déréglementer l'économie helvétique. Souhaitons-lui bonne chance.\nIl en est de la Suisse comme de la Grèce. On ne pouvait construire l'Europe sans la mère des arts, des sciences et de la philosophie, même si les Hellènes devaient devenir, comme le montre leur comportement dans les Balkans, des européens bien singuliers. L'Europe ne sera achevée qu'avec les Suisses, parce qu'ils offrent l'exemple parfait du contrat politique et fédéral entre peuples distincts. Attendons-les donc, en sachant que, quand ils seront des nôtres, ils serviront l'idée européenne.\nQue dire, maintenant, aux Autrichiens, aux Finlandais, aux Suédois, qui continuent de frapper à la porte? Qu'avant d'entrer ils acceptent les règles du club. Un Danemark suffit. Qu'ils n'exigent pas un statut particulier en invoquant une «neutralité» qui fut profitable à la Suède pendant la guerre (sans beaucoup gêner l'Allemagne hitlérienne) ou qui fut imposée par les Soviétiques à la Finlande et à l'Autriche vaincues. L'Europe - c'est entendu - se fera à plusieurs vitesses. Le peloton de tête montre aux autres le chemin à parcourir, il les précède ou il les attend quand c'est nécessaire. Mais il ne doit pas être entravé dans l'oeuvre politique et commune qu'il accomplit.", "url": "https://www.lexpress.fr/informations/le-retard-suisse_592617.html"}, {"title": "RÉCLAMES ÉMAILLÉES", "text": "Ouverture, à Paris, d'une caverne d'Ali Baba consacrée à la plaque émaillée publicitaire. Apparu en Europe vers 1890, ce support connut son apogée dans les années 1920-1930 pour disparaître à la fin de la décennie 50. L'exposition inaugurale rassemble une collection de pub photographique. Des pièces uniques provenant, pour la plupart, de l'ex-Allemagne de l'Est.\nGalerie Art et publicité, 183-185, rue Saint-Martin, Paris-IIIe. (16-1) 48-87-46-28. Jusqu'au 31 janvier 1993.", "url": "https://www.lexpress.fr/informations/reclames-emaillees_592612.html"}, {"title": "LE ROI S'AMUSE", "text": "L'archétype du drame romantique, braillard, mais généreux. En 1832, devant un parterre où l'on reconnaissait Gautier, Nerval, Musset, Stendhal et Balzac, l'unique représentation s'achevait sous les huées et les sifflets. Le lendemain, le Conseil des ministres faisait interdire la pièce. Le jeune Hugo y dépeignait une cour corrompue où le pouvoir de l'époque crut bien se reconnaître. Aujourd'hui, dans les somptueux costumes de Louis Bercut, c'est le malheur de Triboulet - magnifiquement incarné par Roland Bertin - qui fait sortir les mouchoirs.\nComédie-Française, Paris-Ier. (16-1) 40-15-00-15. Jusqu'au 27 février 1993, à 20 h 30 (en alternance).", "url": "https://www.lexpress.fr/informations/le-roi-s-amuse_592605.html"}, {"title": "THOMAS HAMPSON", "text": "Après seulement huit ans de carrière, le baryton américain s'affirme comme le Fischer-Dieskau de demain. Magistral dans l'opéra, surtout mozartien («Don Giovanni», «Les Noces de Figaro»), prodigieux en récital. Sa voix est un arc-en-ciel de nuances, son aisance scénique est surprenante. Ce disque, avec le célèbre accompagnateur Geoffrey Parsons, offre des mélodies peu connues de Meyerbeer et de Rossini. EMI, 1 CD.", "url": "https://www.lexpress.fr/informations/thomas-hampson_592600.html"}, {"title": "TOUTOU CHÉRI", "text": "En France, on ne ridiculise pas les bêtes! C'est dit. On offre seulement un collier de strass, une peau lainée ou un Perfecto à son chien... Les visons, les parures de diamants et autres n'ayant pas encore la cote dans l'Hexagone. Toutes les folies sont cependant réalisables. Il suffit d'appeler l'habilleuse spécialisée, et le toutou à sa mémère aura sa tenue de soirée. Sur mesure...\nMarie-Poirier. Tél.: (16.1) 45.22.22.50.", "url": "https://www.lexpress.fr/informations/toutou-cheri_592585.html"}, {"title": "STAR SYSTEM", "text": "Elizabeth Taylor, Elton John, Frank Sinatra... Toutes ces étoiles ont la leur. Pourquoi pas vous? Quelque part, sur la Voie lactée... Donnez-lui votre nom, il sera à jamais inscrit dans le cosmos. Un certificat officiel de l'International Star Registry fera de vous le propriétaire incontestable d'un petit coin de paradis. (399 F) Star Office: BP 156, 93261 Les Lilas cedex. Et par Minitel: 36.15, code Monetoile.", "url": "https://www.lexpress.fr/informations/star-system_592580.html"}, {"title": "Tables de familles", "text": "Saucisson et coups de rouge sur des tréteaux, gâteaux secs et vieilles demoiselles sous les frondaisons, dîners à la Labiche et grosses dames repues devant des buffets Henri II, réfectoires de pensionnat, pique-niques de bord de route, cocktails et propos définitifs la bouche pleine, gamelles du terrassier, repas télé... La table française est un rituel. De toiles cirées en nappes damassées, c'est par là que la vie des familles passe. «Lave-toi les mains! Dis ton bénédicité! Enlève tes coudes! Ah, ces dreyfusards! Vous épouserez ma fille à condition...» A table! Et le rideau se lève. Comme dans ce joli livre de photographies.\nA table! par Noëlle Châtelet. Editions Dumay, 112 p., 145 F.", "url": "https://www.lexpress.fr/informations/tables-de-familles_592578.html"}, {"title": "JUSTICE", "text": "Une papesse de transition»: c'est le seul commentaire inspiré à la droite judiciaire par la nomination de Paule Dayan, 48 ans, conseiller de l'Elysée pour les affaires de justice, au poste pourtant éminemment «verrouilleur» de secrétaire administratif du Conseil supérieur de la magistrature, chargé notamment de nommer les plus hauts magistrats du siège, indépendants (par statut) du pouvoir politique. La fille de feu Georges Dayan, le plus fidèle ami de François Mitterrand, succède ainsi à Danièle Burguburu, elle-même ancienne de l'Elysée, qui vient d'être promue au Conseil d'Etat. Moralité: on reste «en famille».", "url": "https://www.lexpress.fr/informations/justice_592573.html"}, {"title": "\"Pas de rupture\"", "text": "Déçue par le processus de paix, sur lequel elle avait cependant fondé de nombreux espoirs lors de son lancement à Madrid en octobre 1991, l'OLP n'a pourtant pas l'intention de s'aligner sur les positions intransigeantes du Mouvement de la résistance islamique (Hamas). La centrale palestinienne reste attachée aux négociations, tandis que les intégristes, dont 415 viennent d'être bannis par Israël, insistent pour mettre fin à toute participation. C'est dans son quartier général, à Tunis, que le chef de l'OLP, Yasser Arafat, a reçu longuement notre envoyé spécial, quelques heures seulement après avoir accueilli une délégation de Hamas. Auteur Auteur\nExiste-t-il aujourd'hui un rapprochement entre Hamas et l'OLP?\nBien que Hamas ait suspendu sa participation à l'OLP, depuis le processus engagé, en 1991, à Madrid, le dialogue a toujours existé. Il s'agit maintenant d'une très large concertation avec toutes les organisations palestiniennes, membres ou non de la centrale, pour discuter du sort des déportés et je suis satisfait que Hamas ait répondu positivement à notre invitation.\nHamas et le Jihad islamique insistent pour que l'Organisation de libération de la Palestine quitte la table des négociations. Que pensez-vous de cette revendication?\nJe leur ai dit et répété qu'étant élu démocratiquement à la tête du conseil exécutif - le programme politique ayant été approuvé par le conseil national et le conseil exécutif - je n'ai pas d'autre choix que de veiller à l'application de ce programme, qui implique notre engagement dans le processus de paix. Nous ne reviendrons donc pas là-dessus. En ce qui concerne le Jihad, il est notoire que cette organisation est partie intégrante des services de renseignement iraniens.\nExiste-t-il des divergences entre l'OLP et la délégation palestinienne qui participe aux négociations de paix?\nFondamentalement, aucune. Contrairement à ce que les Israéliens veulent faire croire, il n'y a pas de différence d'appréciations entre la centrale et la délégation, puisque celle-ci représente l'OLP et que c'est l'OLP seule qui donne les directives.\nParadoxalement, la décision du gouvernement israélien d'expulser 415 Palestiniens membres de Hamas a-t-elle facilité les contacts entre Israël et l'OLP?\nNon, bien au contraire! A moins qu'Itzhak Rabin n'annule cette «déportation de masse» et cette «punition collective». Comment voulez-vous qu'on puisse continuer à s'adresser aux délégués israéliens, participer aux négociations tant que les expulsés ne seront pas autorisés à rentrer? Israël doit faire machine arrière s'il veut éviter de torpiller le processus de paix.\nQue pensez-vous de l'attitude des pays européens?\nNous aurions voulu voir l'Europe jouer un rôle plus constructif, plus important, plus ferme. D'autant qu'elle connaît bien nos problèmes...\nQu'attendez-vous de la nouvelle administration américaine?\nPour le moment, pas grand-chose. On attend et on observe. Bien qu'il n'y ait aucun contact officiel entre l'OLP et la nouvelle équipe démocrate, nous avons, cependant, envoyé des messages indirects aux Etats-Unis. Notre souhait profond est que Bill Clinton honore ses promesses électorales concernant les droits de l'homme, y compris ceux des Palestiniens, et qu'il mette fin à la politique de deux poids, deux mesures, au Proche-Orient.", "url": "https://www.lexpress.fr/actualite/monde/proche-moyen-orient/pas-de-rupture_492676.html"}, {"title": "Sus aux vampires!", "text": "Agents du fisc ou ministres: Nicole de Buron s'attaque aux ronds-de-cuir. Drôle et décapant.\nDans cent ans, un sociologue australien consacrera une énorme thèse à la vie quotidienne en France à la fin du IIe millénaire en se fondant sur l'oeuvre complète de Nicole de Buron. «C'est quoi, ce petit boulot?» illustrera l'irrésistible montée du chômage. «Arrêtez de piquer mes sous!» fera comprendre le ras-le-bol du citoyen face à l'infinie voracité de l'Etat vautour. L'universitaire de Melbourne sera, comme tous ses pareils, peu sensible à l'humour ronchon et résigné de l'auteur et la classera parmi les «néopoujadistes revendicateurs». Il expliquera doctement, par ces propos d'une rouspéteuse, l'échec de la gauche aux élections de 1993.\nNicole de Buron se moque de sa gloire posthume. Elle fabrique imperturbablement des best-sellers avec le malaise ambiant. Ses secrets sont simples. En premier lieu, elle s'attaque aux vrais problèmes. Qui ne s'est pas fâché tout rouge devant l'hermétisme de sa feuille d'impôts, les tracasseries administratives, la suffisance d'un ministre ou d'un gratte-papier? Qui n'a pas été saisi, un beau matin, par l'envie urticante d'écrire à un «responsable», officiel ou fonctionnaire, toutes les choses désagréables qu'on maugrée du matin au soir? Mais le protestataire est généralement arrêté par la cuisante conscience de son incompétence. Nicole, stylo en bataille, rédige pour nous, avec une verve cocasse, toutes ces lettres furibondes et refoulées. Elle proclame qu'il n'est pas besoin de diplômes pour voter ou partir à l'assaut des malins et des moulins. Elle milite pour le droit inaliénable à la critique de bon sens. «Mon quotient intellectuel est assez faible, je le reconnais» (p. 29); «Je me demande, du fond de ma nullité» (p. 41). Il est très vilain de mentir. En fait, Nicole s'est solidement documentée, comme en témoigne, in fine, la liste de tout ce qu'elle a «parcouru, lu et même annoté». Pour mieux larder de flèches tous les saint Sébastien à peau d'âne. Les vampires du fisc, les farceurs de la culture, les faiseurs de la presse, les «fonctionnaires citadins qui glosent sur la désertification de l'espace rural». Haro sur la publicité télévisée, les rallyes automobiles («Que fait Ségolène, nom de Dieu?»), les cocoricos du journalisme sportif! Racontés par cette «pétardière» qui rêve d'un «grand balai», nos ennuis nous semblent soudain drôles.\nArrêtez de piquer mes sous! par Nicole de Buron. Flammarion, 355 p., 99 F.", "url": "https://www.lexpress.fr/informations/sus-aux-vampires_592654.html"}, {"title": "Pour l'honneur de Vlad", "text": "La princesse Alexandra Caradja a une dent contre Coppola. Son ancêtre n'était pas un vampire. Il fit juste empaler 5 000 Turcs.\n«Jamais! Jamais je n'irai voir le film de Coppola. Comment, moi, descendante directe par ma mère de Vlad IV, prince de Valachie, dit ?Dracula?, accepterais-je qu'un cinéaste fasse de mon ancêtre un vampire de science-fiction?» Douce, mais cinglante, Alexandra Caradja («Avec un C, s'il vous plaît, le ?k? est musulman!») vilipende l'auteur du dernier «Dracula». Elle viendra, lors de la soirée spéciale «Vampire» d'Arte (dimanche 10 janvier), défendre la mémoire de son aïeul. Un devoir qui la tenaille depuis plus de vingt ans.\nLa princesse Caradja-Dracula en a assez de voir «son» Vlad IV, qui régna par intermittence de 1456 à 1477, confondu avec un tyran de roman. Ce «sauveur de la chrétienté», traité par les historiens de sanguinaire, de sauvage qui faisait empaler les Turcs par dizaines de milliers et ses sujets à la moindre faute. Puis dînait de pain trempé dans le sang des punis agonisant sur leur pal, devant sa table.\nA deux pas des Champs-Elysées, au café Les Présidents, l'héritière du royaume valaque caresse la mousse de son cappuccino. Une habitude. Quand son minuscule deux-pièces encombré de papiers de famille lui semble trop étroit, la dame descend au coin de sa rue. Le cheveux coupé court, le menton volontaire, les yeux myosotis, la démarche à peine alourdie par 72 années aléatoires. Belle encore. On pense à l'Anastasia d'une autre monarchie vaincue. Qui aurait su, avec l'élégance des grands, passer des châteaux des Carpates aux chambres étroites de l'exil.\nRoulant les «r» avec aristocratie, la princesse (ne vous avisez pas de l'appeler «comtesse») vous entraîne avec minutie dans les dédales de son arbre généalogique. Quatre cents ans de la dynastie des Kretzulesco-Bassaraba qui, depuis 1280, a donné 46 princes régnants. «Plus que les Capet, non?» Vous vous égarez entre les Vlad et les Rodolphe, la Valachie et la Transylvanie? Normal. Les romanciers inventent, les communistes entretiennent les erreurs. Les historiens suivent.\nLa princesse vous emmène sous ses toits, entre le réfrigérateur et le divan, dont le satin rose rappelle les fastes d'antan. Puis elle sort de cartons fatigués le grand livre de famille et la reproduction de l'unique «vraie» effigie de Vlad IV. «Un trésor sauvé d'un incunable aujourd'hui disparu.» Pas engageant, le barbu émacié!\n«Vlad était sans doute autoritaire, reconnaît Alexandra Caradja, mais de son temps l'ordre régnait dans le royaume. Le premier, il battit les Turcs, après la chute de Constantinople.» Osons: son surnom de Vlad Tzepech (ou Tzepes) signifie bien «Vlad l'Empaleur»? Léger agacement. «Oui, mais il n'a pas, comme on le raconte, fait empaler vivants 50 000 soldats, seulement 5 000 et après leur mort. Juste pour effrayer les musulmans. Quant aux punitions: en ce temps-là, les fontaines des villes possédaient des brocs en or. Lorsqu'un broc était volé, seuls les habitants proches de la fontaine étaient exécutés. Se faire respecter en empalant, cela ne veut pas dire que l'on est un mécréant!»\nOn ne va pas chipoter. Il y a plus grave, aujourd'hui: «Coppola a l'audace d'utiliser le véritable Vlad IV comme héros. Personne, pas même Bram Stoker, n'avait osé donner le nom de mon ancêtre à un vampire. Coppola, pour gagner de l'argent, salit toute une famille, un pays. S'il est ruiné, je veux bien le renflouer, mais pas de cette façon.»\nLe pourrait-elle? La princesse, spoliée de tous ses biens par le régime, a fui son pays à 28 ans avec, pour tout bagage, une «larme» - de 9 carats - à une oreille. Tous les bijoux des Kretzulesco sont encore sous scellés, dans les banques roumaines. De tous les châteaux, seul l'orphelinat (le plus grand de Roumanie) fondé par l'arrière-grand-mère au coeur de Bucarest a été rendu. Catherine Kretzulesco, sa mère, centenaire en janvier prochain, vient de rentrer au pays, après quarante ans d'exil aux Etats-Unis. On l'a même vue, à la télévision, recevoir l'hommage de Michael Jackson à l'occasion de son concert! La princesse Alexandra, elle, va demander la nationalité française. «Il est temps.»\n+PHOTO de la Princesse Caradja", "url": "https://www.lexpress.fr/informations/pour-l-honneur-de-vlad_592647.html"}, {"title": "Un mordu de Méliès", "text": "C'est du côté des anciens que Coppola a trouvé ses truquages. Résultat: budget respecté, frisson assuré.\nDracula aime la grande musique, les ouragans, le vin froid, les vapeurs de la nuit, le confort des tombeaux. Il lèche les rasoirs ensanglantés et parle à Dieu, commande des légions de succubes et dort aussi la tête en bas. Quelquefois, il porte des lunettes bleues et un gibus solennel. «C'est un prince, un seigneur, un damné, un dément. Il me plaît», explique Francis Ford Coppola, qui, en matière de fous, en connaît un rayon. Pour sa version de «Dracula», il prétend être revenu à l'original, après avoir passé des soirées à lire le texte de Bram Stoker à des enfants. «En 1958, j'étais moniteur dans une colonie. Je les endormais, les gosses, et je filais rejoindre ma fiancée... avec laquelle je mettais en scène un film! Le roman de Stoker est une sorte de western victorien, avec poursuites, duels, règlements de comptes. Il y a même un cow-boy, un vrai.»\nPar souci de nouveauté, Coppola a viré les capes noires, les discours gothiques, les effets de manches. Il a soigneusement éludé tout recours à l'ordinateur, pour les effets spéciaux, se contentant de ceux qu'a inventés Méliès: pixilation (tournage image par image), filmage à l'envers (dans certaines scènes, les acteurs reculent, et on inverse la pellicule pour les faire avancer), superpositions, ralentis. «Rien de très sophistiqué», souligne le réalisateur, avec fierté. Il a repassé tous les classiques - Feuillade, Murnau, Terence Fisher - avant de se lancer. Lassé de sa réputation d'irresponsable en liberté, il a mis un point d'honneur à respecter le budget (30 millions de dollars) et à tourner en studio. Michael Ballhaus, le directeur photo, a concocté des éclairages chauds, sépia, avec des effets tremblés (lumières de bougies ou de lampes à gaz), et le cinéaste s'est inspiré, dit-il, de Gustav Klimt ou d'Odilon Redon pour l'atmosphère.\nD'où les nuages en carton actionnés par des câbles au-dessus du jardin de Mina (Winona Ryder), planté dans l'ancienne piscine où Esther Williams faisait ses galipettes aquatiques pour la MGM. D'où l'armure du prince Dracula, couleur rouille, inspirée d'un écorché d'anatomie, simplement moulée dans de la matière plastique. D'où, enfin, les 1 500 rats (dressés, quand même) lâchés sur le plateau 15 des studios Sony... «Les truquages les plus efficaces sont les plus simples. Je voulais une certaine qualité de naïveté...», avoue Coppola, avec un grand sourire. En effet: personne n'aurait pu jouer l'horreur avec plus de conviction que ces acteurs, amenés les yeux bandés, brusquement mis en présence de chauves-souris vivantes précipitées sous les sunlights...\nReste l'arme secrète du maître: une caméra Pathé de 1920, utilisée par l'opérateur de Griffith, rachetée par Coppola pour sa collection. Mécanisme actionné à la main (la manivelle devait être tournée sur le rythme de «Vous n'au-rez-pas-l'Alsace-et-la-Lor-rai-ne», on se demande comment faisaient les Américains), ouverture à 4,5, viseur présentant une image inversée... «Nous avons filmé l'arrivée de Dracula à Londres avec cette caméra. L'effet est très curieux...», précise le réalisateur, qui, après «Apocalypse Now», «One from the Heart» et le projet de tourner «Les Affinités électives» en quatre épisodes mis en scène électroniquement, n'en est pas à une bizarrerie près.\nRomantique, baroque, envahi d'ombres et de volumes, le film de Coppola lui ressemble: un capharnaüm immense, où le diable se promène dans des ténèbres de goudron, où des chevaux aux yeux de feu éparpillent un scénario invraisemblable (c'est le point faible), où un ange aux dents longues cherche son âme dans les rues de Londres, en 1897. La même année, le premier vampire de cinéma voyait le jour dans «Le Manoir du diable». L'auteur? Méliès, évidemment.\n+2 Photos: Francis Ford Coppola et Gary Oldman, le décor.", "url": "https://www.lexpress.fr/informations/un-mordu-de-melies_592642.html"}, {"title": "BLOCUS BRITANNIQUE", "text": "La décision prise par les Britanniques de ne pas souscrire au plan d'action européen pour le développement de la télévision haute définition embarrasse le gouvernement français. Argument des Britanniques: la technologie D 2-Mac, privilégiée par la Commission européenne, pourrait être rapidement dépassée par les systèmes numériques élaborés, en particulier, aux Etats-Unis. Mais Paris ne désespère pas de faire plier Londres. La Commission propose, de son côté, de débloquer 600 millions d'écus sur cinq ans. Une course contre la montre. Au moment où Rupert Murdoch, en Grande-Bretagne, et André Rousselet, en France, ont publiquement épousé la cause du numérique.", "url": "https://www.lexpress.fr/informations/blocus-britannique_592635.html"}, {"title": "L'élite congelée du Dr Graham", "text": "Comment sauver l'humanité de la médiocrité\" Solution miracle d'un ingénieur businessman américain: faire féconder des femmes intelligentes par des donneurs géniaux..\nLe caisson bleu s'ouvre en crissant comme une glacière à cornets pistache, et soudain - ô miracle! - le génie s'en échappe comme de la lampe d'Aladin et rebondit lentement, en lourdes volutes de vapeur d'azote, sur la moquette du labo, encombrée de grosses Thermos plastifiées. «Celui-là, c'est un nouveau, susurre Robert Graham, en couvant d'un regard attendri cinq flacons encore fumants de froid extrême. Un scientifique de grande classe, une intelligence exceptionnelle.» Bigre! On s'extasie poliment devant les fioles de sperme congelé surdoué, et anonyme, joliment étiquetées de pourpre. On accompagne, d'un sourire niais, la jubilation discrète du fondateur du Repository for Germinal Choice, la banque du sperme d'Escondido, patelin voisin de San Diego la californienne, exclusivement réservée aux géniteurs d'élite, connue, depuis dix ans, pour avoir collecté la précieuse semence de quelques prix Nobel du cru. Dans quel but? Sauver le monde, pardi! Rehausser le quotient intellectuel planétaire par de judicieuses inséminations et freiner l'inexorable glissement du genre humain vers la médiocrité. Généreuse croisade. A 86 ans, Robert Klark Graham peut se targuer d'avoir personnellement contribué à l'amélioration de l'espèce. Si ses huit brillants enfants, conçus «à l'ancienne» en deux mariages, n'ont engendré que douze petits «aux capacités intellectuelles bien supérieures à la moyenne», l'ingénieur businessman, inventeur millionnaire du verre optique incassable, a su consacrer sa retraite et sa fortune à la production accélérée, sur catalogue, de l'élite du prochain millénaire. Depuis 1981, le sperme de 50 donneurs successifs, triés sur le volet, de visu, pour leurs «qualités exceptionnelles», a été offert, gratuitement, à 500 mamans au QI élevé, en principe mariées à des époux infertiles. Résultat: 171 marmots des deux sexes. Affichées aux murs, les frimousses malicieuses des futurs génies, tous curieusement blondinets, ensoleillent le Repository, installé à l'angle d'Escondido Boulevard, où deux employées fébriles répondent aux appels pressants des futures mères et gèrent l'expédition dans tous les Etats-Unis, par Federal Express, des conteneurs de sperme cryogénisé.\nPas de doute, le coûteux hobby philanthropique de M. Graham doit cacher une bien ancienne obsession. Le petit Robert avait été choqué par la mort prématurée d'un héros de son village natal, dans le Michigan, un industriel beau, généreux et intelligent comme pas deux, disparu sans laisser de descendance. «Tous ces bons gènes perdus...» Graham en avait alors conçu une passion pour la génétique, étayée par de nombreuses lectures, dont le très contesté Hermann Muller, apôtre de la sélection naturelle, pour enfin publier, en 1971, son propre livre: «L'Avenir de l'homme». Il résume d'une voix suave la pensée maîtresse: «Depuis Cro-Magnon, l'humanité n'a connu qu'un lent déclin.» Entendons-nous: si nos ancêtres des cavernes avaient une si grosse boîte cranienne, s'ils étaient si beaux, intelligents, costauds, et dessinaient si bien les mammouths, c'est parce qu'ils constituaient l'apogée génétique de l'ère des chasseurs, impitoyable pour les idiots, les fainéants et les faibles. Las! l'agriculture, ce protosocialisme rampant, puis la civilisation moderne se sont chargées d'assurer la survie du plus grand nombre et d'accélérer dangereusement la reproduction des crétins mal fichus, aujourd'hui majoritaires. Il fallait donc agir.\nSuper Graham a agi, obtenant, à force de flatteries et de recommandations, le sperme de trois des 23 prix Nobel installés en Californie pour le proposer à quelques dames futées de la Mensa de San Diego, le club américain des QI supérieurs. «L'affaire s'est ébruitée, soupire Robert. On m'a ridiculisé et plus aucun Nobel n'a accepté de me parler.» Pis, on l'a traité de nazi: «Injuste! répond Graham. Je ne souhaite pas exterminer les idiots. Je veux créer plus de gens intelligents.»\nInutiles subtilités. Après tout, faute d'avoir jamais trouvé preneuse, le sperme nobélien a depuis longtemps rejoint le tout-à-l'égout, remplacé au catalogue 1992 par une fine fleur plus vigoureuse et moins décorée. «M. Gris-Blanc», par exemple, 130 de QI, major ultra-sportif de plusieurs promos de grandes universités, gratifié d'une «beauté rude, d'une présence impressionnante et d'une ceinture noire de judo». Ou «M. Fuchsia», coqueluche des mamans, champion olympique et écrivain. Ou encore «M. Gris-Rouge», «juif», d'origine germano-russo-hongroise et jeune multimillionnaire, «à l'apparence aristocratique, au QI de 175 et à la personnalité gagnante»...\nOn s'interroge, tout de même, sur les résultats scientifiques de l'alchimie grahamienne. «L'expérience n'a que dix ans. Trop tôt pour juger. Quant aux enfants plus âgés, ils disparaissent dans la nature.» Graham se contentera des prouesses de Doron Blake, 9 ans, qui, au dire de sa maman psychologue, écrit des programmes d'ordinateur sur une machine à 13 000 dollars et fait payer, détail prometteur, 500 dollars par interview. Ou des nouvelles des jolies New-Yorkaises Leandra et Courtney, poétesses de 7 et 3 ans, qui savent bien comment papa, chaque fois, sur fond de cantiques et de chandeliers vacillants, a mis lui-même dans le ventre de maman la petite graine livrée par Federal Express...\nMais Robert Graham est inquiet: ces 171 marmots ne suffiront pas à changer le cours déclinant de l'histoire humaine. Il aurait rêvé de bataillons de spermatozoïdes intellos et musclés, aptes à satisfaire des légions d'ovules avides, et voilà qu'il peine à renouveler sa réserve de donneurs d'élite. «Ma femme me répète que je suis trop difficile, soupire-t-il. Mais, en fait, pour créer de bons enfants, je ne cherche que des gens intelligents et en bonne santé. Des gens comme vous, comprenez-vous?» Merci, monsieur Graham. Merci beaucoup...\n+PHOTO du docteur Graham", "url": "https://www.lexpress.fr/informations/l-elite-congelee-du-dr-graham_592630.html"}, {"title": "La fusion froide refait surface", "text": "Après deux ans de silence, les deux chercheurs pères du projet se confient à L'Express. Ils continuent de travailler. Et ont bon espoir d'aboutir.\nIls sont là tous les deux, l'Américain et l'Anglais, souriants et détendus, dans l'immense bureau gris et noir, aux larges baies vitrées, de leur tout nouveau laboratoire du sud de la France. Après un silence de plus de deux ans, pour L'Express, ils acceptent de parler. De leur exil loin des médisances de scientifiques trop conservateurs. De leurs travaux. De leurs nouveaux patrons, les Japonais. S'ils n'ont pas oublié la polémique planétaire qu'ils ont déclenchée en 1989, ils sont redevenus sereins, confiants même. Qui? Les pères de la fusion froide, les Prs Martin Fleischmann - l'Anglais - et Stanley Pons - l'Américain - tous deux électro-chimistes de renommée mondiale.\nQu'on se souvienne. C'était le 23 mars 1989. Branle-bas de combat à l'université de l'Utah. A 13 heures tapantes, le vice-président, le Dr James J. Brophy, réunit la presse. Pour une révélation de taille. Deux chercheurs de réputation internationale affirment être parvenus à domestiquer le feu des étoiles, en réussissant à faire fusionner en éprouvette des noyaux d'atomes et à produire beaucoup de chaleur. Un bouleversement technologique en gestation dans un monde dévoreur d'énergie. Un enjeu planétaire: celui de l'indépendance énergétique à bon compte. Là où des équipes entières et de coûteuses machines ont jusqu'à présent échoué, deux scientifiques d'un laboratoire modeste auraient réussi? Etonnement général. «Nous aussi, nous étions sceptiques, commente Martin Fleischmann, avec un accent qui dissimule mal ses origines tchécoslovaques. Nous ne voulions pas faire connaître nos résultats: il était trop tôt. Mais la direction de l'université où Stanley était directeur du département de chimie a insisté pour que nous parlions.»\nC'est en se baladant le long du canyon de Milcreek (Utah) que les deux hommes eurent l'idée de réaliser l'électrolyse d'eau lourde (l'hydrogène y est remplacé par le deutérium) en utilisant une électrode - la cathode - de palladium. Pourquoi? Parce que ce métal est un dévoreur de deutérium. Il le gobe à plaisir, s'en gorge jusqu'à plus soif. Tant et tant que les noyaux se rapprochent, se compriment. Jusqu'à la fusion? Oui, affirment Pons et Fleischmann, «puisque nous obtenons un fort dégagement de chaleur et quelques particules nucléaires». Impossible! hurlent certains. Pourquoi pas? susurrent d'autres. La nouvelle fait l'effet d'une bombe. La fièvre s'empare de la communauté scientifique. Et des dizaines d'équipes de par le monde tentent de répéter l'expérience. Avec des succès mitigés. En avril 1989, 11 laboratoires présentent des résultats positifs. Un mois plus tard, 15 centres de recherche annoncent des conclusions négatives. Pas le moindre neutron, signature (avec le tritium ou l'hélium 4) de la fusion, n'est détecté. La confusion semble totale. Mais l'université de l'Utah n'en démord pas et crée un Institut national de la fusion froide. Au début de 1990, les résultats d'expériences françaises (CEA, CNRS, Collège de France) et britanniques (laboratoire de Harwell, Oxfordshire) semblent sonner le glas de ce rêve inachevé. En Europe et aux Etats-Unis, les tentatives sont officiellement abandonnées. Les crédits coupés. L'institut de l'Utah ferme ses portes, et la fusion froide disparaît de la scène scientifique. En apparence seulement. Elle entre, en fait, dans la clandestinité. Japonais, Russes et Chinois reprennent discrètement le flambeau que l'Ouest a, en principe, abandonné.\nA la fin de l'année 1990, écoeurés par la méfiance de la communauté scientifique, son manque d'ouverture aux idées dérangeantes, Pons et Fleischmann décident de quitter les Etats-Unis. Justement, les Japonais s'intéressent de près à leurs travaux. Eux n'ont pas les inhibitions des Occidentaux, «si conservateurs», s'exclame Fleischmann. Ils sont prêts à explorer toutes les voies de recherche, même les plus étonnantes. Un «think tank» - un cabinet d'experts - Technova, financé par une dizaine de sociétés japonaises du groupe Aisin (filiale de Toyota), décide d'apporter les fonds. Justement, les Nippons ont un laboratoire de recherche à Sophia-Antipolis (Alpes-Maritimes), l'Imra (Institut Minoru de recherches avancées), qui accueillerait volontiers les deux chercheurs. Justement, la famille de Pons est originaire du sud-est de la France. Et Southampton, où Fleischmann travaille encore en 1990, n'est qu'à deux heures d'avion. C'est décidé. Sans le dire à personne, Pons, sa femme et ses deux enfants élisent domicile à quelques kilomètres des locaux de l'Imra. «Il ne m'a fallu que peu de jours pour m'adapter», explique le jovial Stanley Pons, qui, depuis, est un habitué du café des Arcades, à Valbonne, et dont le fils veut devenir un second Paul Bocuse. Martin Fleischmann et sa femme arrivent un peu plus tard. Pendant des mois, personne ne saura où se trouvent les deux hommes, qui, en fait, n'ont cessé de peaufiner leurs expériences. Aujourd'hui, ils viennent d'emménager dans des laboratoires tout neufs, une extension de l'Imra construite spécialement pour eux. Une équipe internationale de 12 personnes - chercheurs, techniciens - les entoure. L'année prochaine, ils seront 25. Une preuve que leurs commanditaires prennent les choses très au sérieux. Avec raison? «Nous avons fait de formidables progrès depuis mars 1989, commente Fleischmann. Avec le bon type de palladium, notre expérience est pratiquement reproductible à 100%. Et, aujourd'hui, nous obtenons 100 fois plus d'énergie (un excès de 4 kW/cm3 pendant quinze minutes) que nous n'en récoltions à l'époque.» Des données qui ne vont pas tarder à être publiées. «Oui, affirment en choeur les deux chercheurs, nous confirmons nos résultats de 1989, et nous pensons que des réactions de fusion se produisent bel et bien au sein de la cathode. Oui, nous observons des neutrons en plus grande quantité que le bruit de fond.» Des affirmations qui déconcertent les physiciens nucléaires français, fort sceptiques. Pourquoi? Parce qu'en reproduisant les expériences ils n'ont pas constaté de production de neutrons. Et ce résultat, pensent-ils, violerait les lois connues. Il faudrait inventer une nouvelle physique pour expliquer le phénomène. «Faux, rétorque le professeur anglais, les particules sont régies par la théorie quantique des champs, que l'on comprend à peine.» Peut-être le secret de la fusion froide se cache-t-il dans ses équations?\nDES MILITAIRES INTÉRESSÉS\nAbandonnée officiellement en Europe - sauf en Italie - la fusion froide prospère ailleurs. Les preuves? D'abord, l'affluence à la troisième conférence internationale qui s'est tenue à Nagoya, au Japon, du 21 au 25 octobre 1992: 350 personnes y ont pris part, dont 226 Japonais, 14 Russes et 55 Américains. Parmi ces derniers, les militaires, ceux des centres scientifiques de la Navy, prédominaient. Etonnant. Et, au dire des participants, les représentants des services secrets ne manquaient pas. Surprenant, pour des recherches qui devraient déjà être mortes et enterrées! Ensuite, le Miti - l'équivalent japonais des ministères de l'Industrie et de la Recherche - qui n'a pas l'habitude de jeter ses yens par la fenêtre, va investir, à partir de 1993, 30 millions de dollars sur quatre ans pour financer les recherches publiques et privées. Enfin, une vingtaine d'entreprises nipponnes poursuivent des études en la matière. Et l'Epri (Electrical-Power Research Institute) américain, émanation des producteurs d'électricité, a annoncé au printemps qu'il consacrerait 12 millions de dollars sur un an à la fusion froide. «Et puis, poursuit Stanley Pons, même s'ils ne l'avouent pas, des dizaines de scientifiques de haute volée défilent dans notre laboratoire.» «Nous suivons leurs travaux avec beaucoup d'intérêt, reconnaît Jean-Paul Babuel-Peyrissac, chargé de mission au Commissariat à l'énergie atomique, mais nous ne sommes pas encore convaincus.» Ces critiques, Pons et Fleischmann y sont habitués. Ils y font face avec un grand éclat de rire. «Il y a trois ans, on nous croyait incapables d'obtenir un excès de chaleur; aujourd'hui, plus personne ne le nie. Demain, ceux qui ne voient pas la signature nucléaire changeront d'avis.» Au vu peut-être des derniers résultats de certains centres de recherche: un groupe de chercheurs de Nippon Telephon and Telegraph Corp. ont annoncé, il y a trois mois, avoir obtenu la preuve de la fusion lors d'une expérience qui fut, assuraient-ils, reproduite cinq fois. Quelque temps auparavant, les scientifiques du laboratoire de Los Alamos, aux Etats-Unis, affirmaient la même chose. Résultats positifs aussi à l'université A and M, au Texas (équipe de Kevin Wolf), et à celle d'Osaka (équipe de Takahashi). En France, parmi la foule de sceptiques, émergent une poignée de fervents supporters des deux exilés. «Martin Fleischmann a toujours été un chercheur exceptionnel, commente, enthousiaste, Max Costa, directeur du laboratoire d'électrochimie interfaciale du CNRS. Il est brillant, je ne crois pas qu'il se trompe.» «Jamais, raconte Fleischmann, des recherches effectuées par un si petit nombre d'équipes n'auront été le point de mire de tant de scientifiques.» Le jeu en vaut la chandelle. Aujourd'hui, Pons et Fleischmann, loin des sarcasmes, plus sûrs de leur fait que jamais, travaillent sur 19 projets différents. Et la recherche fondamentale ne les empêche pas de songer à la technologie, aux prototypes. S'ils ont raison, la face économique du monde sera changée et un Nobel viendra les couronner. S'ils ont tort, ils auront démontré qu'en science aussi l'imagination a le droit de prendre le pouvoir.\nPHOTO des Professeurs Martin Fleismann et Stanley Pons.\nTABLEAU: Les «trois réactions de la fusion à froid».", "url": "https://www.lexpress.fr/informations/la-fusion-froide-refait-surface_592628.html"}, {"title": "Qui a peur du procureur?", "text": "Le garde des Sceaux cherche-t-il à déstabiliser le procureur adjoint Paul Weisbuch, chargé du dossier Botton\" A Lyon comme à Paris, l'affaire inquiète les notables..\nLe garde des Sceaux a (parfois) de singuliers réflexes. A peine le numéro de «VSD» était-il sorti en kiosque, le 23 décembre, que Michel Vauzelle rendait public au petit matin, via l'AFP, un sec communiqué de onze lignes. Visé: Paul Weisbuch, 48 ans, aujourd'hui procureur de la République adjoint à Lyon. En cause: une «interview» accordée par ce dernier à «VSD», dans laquelle, en termes violents, il s'en prend à l'avocat général Michel Legrand, qui, dans l'horrible affaire de la petite Céline, a finalement demandé et obtenu l'acquittement de l'un des deux inculpés, Richard Roman.\nIl faut se rappeler que, à l'époque du crime, en poste à Digne (Alpes-de-Haute-Provence), Paul Weisbuch avait conduit en personne l'enquête. De notoriété publique, il reste aujourd'hui persuadé que Roman n'est pas étranger à ce qui s'est passé: le verdict de la cour d'assises de Grenoble, l'autre semaine, accablant le seul Gentil, mériterait à tout le moins, selon lui, discussion. Mais, en demandant au procureur général de Lyon, Jean-Amédée Lathoud - «dont dépend M. Weisbuch» - d'interroger ce dernier et en n'excluant pas, «au reçu du rapport», de saisir la commission de discipline du parquet, le garde des Sceaux, donnant sciemment à sa démarche le maximum de publicité, a fait un choix proprement politique.\nPremière étrangeté: Michel Vauzelle a réagi sans laisser à Paul Weisbuch la possibilité de s'expliquer par le canal hiérarchique habituel. Or, quelques heures après le communiqué de la Place Vendôme - par l'intermédiaire de son avocat, Me André Soulier, l'un des ténors du barreau lyonnais, qui se trouve être un opposant déterminé à Michel Noir - le procureur faisait savoir, indigné et même écoeuré, qu'il n'avait accordé aucune interview «à qui que ce soit». S'agissant de «VSD», c'est, à l'en croire, le deuxième piège qui lui aurait été tendu en moins d'un mois. En fait de journaliste, Paul Weisbuch a-t-il cru avoir affaire à une simple conversation privée, avec une «amie» qui, d'ailleurs, le tutoyait? Des deux côtés, on proteste de sa bonne foi.\nSeconde anomalie: le garde des Sceaux s'étonne des propos du procureur adjoint, mais ne pipe mot quand, dans le même journal, l'avocat général Legrand - «trahissant», lui aussi, le devoir de réserve - se confesse. Ainsi, interrogé sur ses relations avec Paul Weisbuch avant le procès de Grenoble, assure-t-il n'avoir jamais vu son collègue «en dehors du dossier». L'intéressé dit le contraire. Cela mériterait éclaircissements.\nPourquoi cet affrontement biaisé - vrai ou faux - entre magistrats à propos d'un procès qui a mis les nerfs de toutes les parties prenantes à fleur de peau a-t-il retenu à ce point l'attention du ministre de la Justice? Sans doute Michel Vauzelle a-t-il le souci que l'affaire de la petite Céline - qui a déjà inspiré tant de haines - ne rebondisse pas. Mais on peut se demander si le garde des Sceaux n'a pas également trouvé là une excellente occasion de tenter de déstabiliser l'inclassable Paul Weisbuch, en qui certains voient le nouveau «shérif» de Lyon depuis qu'il a la haute main, auprès du juge Philippe Courroye, sobre, hyperprofessionnel, sur l'explosif dossier Botton. Paul Weisbuch ferait l'objet, depuis des semaines, de pressions croissantes. Il se présente comme une «cible». Même s'il faut faire la part d'une très vive nervosité entre Saône et Rhône, le fait est que les activités du gendre de Michel Noir - incarcéré à Lyon depuis le 14 novembre, et probablement pour longtemps - provoquent de nombreuses spéculations. Par ricochet, nombreux sont ceux qui - dans la presse, dans les entreprises et, d'abord, dans le monde politique - se demandent, tout en affectant officiellement le plus grand sang-froid, s'ils ne vont pas finir par en être «éclaboussés».\nDéjà, quatre observations s'imposent. D'abord, le juge Courroye, remarquablement méthodique, avance. Apparemment, rien ne l'impressionnera. Mais il sait que, s'il cite le nom d'un politique, il sera aussitôt dessaisi: il en tient compte. Ensuite, l'inculpé principal, Pierre Botton, par son tempérament et son comportement, contrarie tous les pronostics. Que sait-il? Beaucoup de choses. De quoi est-il capable? De tout, pense-t-on, y compris d'inventer. Troisième élément: pour être seconde, la dimension médiatique de l'affaire n'est pas secondaire. Quelques stars des médias ont été, jusqu'ici, entendues, mais des surprises sont, demain, possibles. Enfin, si l'affaire devait revêtir un jour une dimension politique, cela traverserait en diagonale les clivages gauche-droite habituels. Jamais, à Lyon, la fronde anti-Noir des «élites» n'a connu une telle ampleur. Mais l'ancien ministre paraît disposer, en revanche, de soutiens notables à Paris. L' «indépendantiste» Weisbuch inquiéterait-il?\n+PHOTO de Paul Weisbuch.", "url": "https://www.lexpress.fr/informations/qui-a-peur-du-procureur_592623.html"}, {"title": "Europe 93: le rendez-vous manqué", "text": "1er janvier: c'est le jour J du Grand Marché. Mais toutes les frontières ne seront pas pour autant abolies. Certes, on ne fouillera plus les valises à la douane, mais il faudra toujours exhiber son passeport. Motif: les Douze n'ont toujours pas réussi à s'entendre sur les moyens de contenir l'immigration. Et l'intendance a du mal à suivre les politiques.\nJamais faux départ n'aura été donné avec tant de faste. Au douzième coup de minuit, la nuit de la Saint-Sylvestre, des porteurs de flambeau dévaleront les pentes de l'Acropole pour illuminer Athènes de mille feux. Simultanément, à l'initiative des Scouts de France, des centaines de torches géantes seront symboliquement embrasées dans presque toutes les grandes villes de l'Hexagone pour saluer l'entrée en vigueur du Marché unique. John Major en allumera au siège de l'Honorary Artillery Company de Londres, tout comme le Premier ministre portugais, Cavaco Silva, au château Saint-Georges, à Lisbonne. Même le Danemark, si hostile aux abandons de souveraineté qu'implique la poursuite du processus d'intégration, participera à la fête. Douze fusées multicolores s'élèveront dans le ciel de Copenhague en l'honneur des douze pays membres de l'Europe sans frontières.\nSans frontières? Pas tout à fait encore. «J'en veux à ceux qui, voilà des années, ont fait croire qu'au 1er janvier 1993 on passerait miraculeusement de l'ombre à la lumière», déclare Elisabeth Guigou, ministre des Affaires européennes. Il est probable, en effet, qu'à l'aube de l'année nouvelle plus d'un automobiliste déchantera lorsqu'il lui faudra quand même exhiber son passeport à la frontière franco-italienne ou germano-belge sur l'injonction d'un policier sourcilleux. Les passagers européens débarquant dans un aéroport de la Communauté devront également présenter une pièce d'identité au fonctionnaire de la police de l'air et des frontières, même s'ils arrivent de Londres ou de Madrid. En revanche, les valises des uns et des autres ne seront pas fouillées. Sauf contrôle exceptionnel, lequel pourra s'opérer n'importe où sur le territoire national. Les marchandises circulant librement dans tout le Marché unique, à dater du 1er janvier 1993, et ce quelle que soit leur valeur (on pourra, par exemple, rapporter 800 cigarettes, 90 litres de vin, 10 litres de spiritueux par personne, à condition que ce ne soit pas pour en faire commerce), la douane volante n'interviendra plus que dans le cadre de la lutte contre la drogue, le trafic d'armes, le transport de substances dangereuses, ou encore lorsqu'il s'agira de protéger le patrimoine national (antiquités, oeuvres d'art).\nEn principe, s'il n'y a pas de nouveau contretemps, c'est seulement le 1er juillet 1993 que les contrôles fixes de police disparaîtront totalement aux frontières intra-communautaires. Il reste en effet à mettre en oeuvre, d'ici au deuxième trimestre, la convention de Schengen (du nom de la localité du grand-duché où elle fut signée, en 1990, par la Belgique, la France, le Luxembourg, les Pays-Bas et l'Allemagne, rejoints depuis par l'Italie, l'Espagne, le Portugal et la Grèce), laquelle institue la coopération entre polices. Divisés sur les moyens de contenir l'immigration, les Douze n'ont pas réussi, lors d'une ultime réunion, le 30 novembre dernier, à trouver un compromis permettant un allègement général des contrôles aux frontières intra-communautaires.\nLa Grande-Bretagne, qui, avec l'Irlande et le Danemark, n'est pas membre du groupe de Schengen, reste la plus hostile au principe de la libre circulation des personnes. Ainsi, afin de lutter contre «le terrorisme, le trafic de drogue et l'immigration clandestine», le ministère britannique de l'Intérieur a réaffirmé tout récemment sa volonté de maintenir «indéfiniment» les contrôles sur les voyageurs au passage des frontières. Appuyée par sa voisine insulaire, l'Irlande, mais aussi par le Danemark - inquiet de ne pouvoir concilier la perméabilité des frontières internes des pays scandinaves avec le renforcement des contrôles aux frontières extérieures de la Communauté européenne - la Grande-Bretagne s'oppose notamment au fait que la libre circulation puisse s'appliquer non seulement aux ressortissants de la CEE, mais aussi à ceux des pays tiers entrés dans l'espace communautaire. Du coup, souligne-t-on au Royaume-Uni, il sera facile pour un immigré débarqué clandestinement sur l'une des 2 000 îles grecques ou dans une crique sicilienne de se rendre ensuite sans encombre jusqu'à Paris, Berlin ou Londres.\nUne crainte de l' «invasion» qui n'est pas tout à fait sans fondement, si l'on songe, par exemple, qu'au 1er janvier 1993 les quelque 148 millions de citoyens russes n'auront plus besoin de visa de sortie pour s'expatrier. Même parmi les neuf signataires des accords de Schengen, censés se faire mutuellement confiance pour un contrôle plus vigilant aux frontières extérieures, beaucoup renâclent. Ainsi l'Allemagne, qui a déjà accueilli 400 000 réfugiés en 1992, souhaiterait obtenir pour a protéger une harmonisation des législations qui interdirait à un demandeur d'asile refoulé dans un pays de retenter sa chance dans un autre pays de la CEE.\nMais ce rendez-vous manqué de janvier 1993 s'explique également par des problèmes d'ordre matériel. Une fois de plus, l'intendance n'a pas suivi les ambitieux plans des politiques. Ainsi le système informatisé de surveillance, doté d'un ordinateur central installé à Strasbourg et d'un fichier unique, n'est pas encore au point techniquement. Par ailleurs, dans la plupart des aéroports de la Communauté, les travaux d'aménagement de couloirs distincts pour les «voyageurs CEE» - sans formalité - et pour les «voyageurs des pays tiers» ne sont pas terminés, voire pas commencés! Aussi la Commission de Bruxelles a-t-elle dû reporter l'abolition des contrôles dans les aéroports au 1er décembre 1993. Autre lacune: les Douze n'ont pas réussi à s'entendre pleinement en matière de circulation des produits alimentaires ni de normes sur les additifs et édulcorants. Ce ne sera pourtant pas faute, de la part des Etats membres, d'avoir mis, ces dernières semaines, les bouchées doubles pour tenter de rattraper leur retard: 260 des 282 dispositions prévues par le livre blanc de 1985 sur le Marché unique étaient ainsi prises au 20 décembre. Les principales difficultés subsistent dans le domaine du contrôle vétérinaire et phytosanitaire. Pour forcer les traînards, telles l'Italie ou la Belgique, le commissaire des Communautés chargé du marché intérieur, l'Allemand Martin Bangemann, vient même de les menacer de poursuites devant la Cour européenne de justice!\nLES ROUTIERS SOULAGÉS\nReste qu'à quelques exceptions près la libre circulation des marchandises sera effective dès le jour de l'an. Les routiers n'auront plus à patienter de longues heures aux frontières intracommunautaires pour satisfaire aux opérations de dédouanement. Quant au marché unique des capitaux, il est déjà, dans une très large mesure, une réalité depuis le 1er juillet 1990. L'an prochain, il sera en outre possible à chaque Français, avec la libre prestation des services, d'ouvrir un compte bancaire à Londres ou à Milan, de souscrire un emprunt à Bruxelles ou à Madrid...\nSi la plupart des hommes d'affaires et des industriels se félicitent du décloisonnement d'un marché européen de 345 millions de consommateurs, d'autres s'inquiètent de certaines conséquences beaucoup moins heureuses. C'est le cas des agents commissionnaires en douane, où plus de 60 000 emplois risquent d'être rapidement supprimés dans la Communauté. «Faute de contrôle exercé au niveau des transitaires, j'estime la fraude potentielle sur la TVA à plus de 30 milliards de francs par an», déclare Me Yves Famchon, avocat, éminent spécialiste de droit douanier. Avec la libre circulation des marchandises, les opérations de TVA sur les produits importés se feront désormais au sein de chaque entreprise et seront intégrées aux déclarations mensuelles adressées à la direction des impôts. Quant aux gabelous, qui verront se fermer aux confins de l'Hexagone 110 postes frontaliers, d'ici à la fin du premier trimestre 1993, sur les 330 existant, ils ont beau jeu de tirer la sonnette d'alarme. «Je n'ose pas imaginer que demain il n'y aura plus de point de contrôle fixe entre les Pays-Bas et la France, alors qu'Amsterdam est le supermarché de la drogue!» confie l'un d'eux. Et d'ajouter: «La came que nous ne saisirons plus au poste frontière, il faudra aller la récupérer sur les campus... Bonne chance à ceux qui en seront chargés!»\nUne fois éteints les feux de joie de la Saint-Sylvestre, l'Europe sans frontières pourrait bien se réveiller, comme celle de Maastricht, avec la gueule de bois.\nINFOGRAPHIE: où en est le grand marché (personnes, entreprises, produits, services).", "url": "https://www.lexpress.fr/informations/europe-93-le-rendez-vous-manque_592616.html"}, {"title": "LES ANNEAUX DE LA MEMOIRE", "text": "Il y a deux cents ans seulement, l'homme noir n'était qu'une marchandise pour l'homme. Une cargaison de bois d'ébène s'échangeait contre fusils, verroteries, toiles légères, sucre, indigo, épices ou café. De 12 à 15 millions d'individus déportés d'Afrique en Amérique enrichirent ainsi la vieille Europe. Port d'estuaire ouvert sur l'océan, Nantes fut la capitale historique de la Bretagne. Elle fut aussi l'un des principaux centres du commerce négrier. «Parce qu'il n'y a rien de pis que l'oubli qui mêle dans le néant la grandeur et la bassesse humaine», la cité de la Loire se souvient des origines de sa prospérité. Une exposition y montre le quotidien de l'armateur, du marin, de l'esclave, du planteur et retrace l'histoire du triangle Nantes/Europe, Afrique, Antilles/Amériques aux xviie et xviiie siècles.\nChâteau des ducs de Bretagne, 1, place Marc-Elder, Nantes (Loire-Atlantique). (16) 40-41-56-56. Jusqu'au 4 février 1993.", "url": "https://www.lexpress.fr/informations/les-anneaux-de-la-memoire_592611.html"}, {"title": "LA PEAU DU MONDE", "text": "Surgis du fond des âges, les cavaliers caracolent, sanglés dans leurs harnais. Il y a de la douceur chez les femmes qui les attendent. Décor de bois blond, musiques signées Bach et Ligeti, éclairages sophistiqués. Pour ce qui est de la danse, on demeure un peu sur sa faim.\nThéâtre de la Ville, Paris-IVe. (16-1) 42-74-22-77. Du 5 au 9 et les 11 et 12 janvier 1993.", "url": "https://www.lexpress.fr/informations/la-peau-du-monde_592609.html"}, {"title": "DOMENICO ZIPOLI", "text": "«Les Vêpres de San Ignacio». Au moment où l'on dénonce la violence de la colonisation par Colomb, la collection «Les Chemins du baroque» (déjà 4 parutions) nous révèle une série de compositeurs européens partis avec les missions jésuites pour l'Amérique du Sud et toujours joués par les communautés indiennes. En Bolivie, les Chiquitos possèdent plus de 600 partitions datant de la période des jésuites, dont cette messe solennelle du Toscan Domenico Zipoli (1688-1726). Avec ses fidèles, l'Ensemble Elyma et le choeur d'enfants de Cordoba (Argentine), l'Argentin Gabriel Garrido ressuscite cet étonnant transfert culturel qui permit à deux civilisations de se rencontrer. K617/AFAA, 1 CD.", "url": "https://www.lexpress.fr/informations/domenico-zipoli_592604.html"}, {"title": "L'ACCOMPAGNATRICE", "text": "L'accompagnatrice qui, dans le livre de Nina Berberova, suit une cantatrice à travers la révolution d'Octobre est devenue une jeune pianiste jetée dans la guerre de 40. Un film magnifique où le réalisateur de «L'Effrontée» joue le classicisme et l'émotion. Romane Bohringer, à peine sortie des «Nuits fauves», est superbe.", "url": "https://www.lexpress.fr/informations/l-accompagnatrice_592596.html"}]