[{"title": "\"Nord\", par L.-F. Céline", "text": "La suite de la chronique frénétique de Sigmaringen: Bardamu à nouveau seul contre tous.\nUn nouveau livre de Céline n'est pas, à proprement parler, une nouveauté: tant le récit et, surtout, le ton de ce récit nous sont à présent familiers. Céline réédite sans cesse le coup de tonnerre du «Voyage au bout de la nuit». Nous ne faisons que reprendre une lecture interrompue. A nouveau les nuées, les faisceaux de foudres, le piétinement rageur, l'essoufflement illuminé. «Nord» (1) est la suite exacte (compte tenu d'un léger recul chronologique) de «D'un château l'autre», qui racontait, on s'en souvient, la très singulière existence de 1 112 condamnés à mort français dans un petit bourg allemand.\nChroniqueur malgré lui\n«Je ne sais pas si Froissart, Joinville ou Commines ont fait exprès d'être mêlés aux événements qu'ils décrivent... Ils se sont trouvés là par la faute des circonstances historiques... Moi aussi, je me suis trouvé dans une histoire... Je n'y tenais pas du tout, à aller à Sigmaringen! Seulement, on voulait m'arracher les yeux à Paris! On voulait me tuer! Je me suis trouvé pris dans un tourbillon...» Par peur d'être «épluché» en France, Céline a donc fui devant la Libération, et ce voyage risque de tourner en voyage au bout de l'Europe. «Nord» reprend le récit de ce tourbillon au moment où l'attentat manqué contre Hitler (juillet 1944) ajoute la pagaille à la superécrabouillerie. Vrai chaudron de sorcière que cette Allemagne coincée entre Américains et Russes, où bombardements, haines, complots, paniques et fureur de vivre secouent avec la dernière violence l'humanité la plus disparate - toutes les nationalités d'Europe, prisonniers, soldats, déserteurs, objecteurs de conscience, prostituées, nazis, anti-nazis, aristocrates, déboussolés. De Baden-Baden, où la nouvelle de l'attentat éclate dans un décor pour opérette viennoise, à Berlin, capitale du cauchemar que se disputent la peur, l'hystérie collective et la tracasserie policière, et de Berlin à un «dienstelle» situé dans un château à cent kilomètres vers le Nord, Céline, traqué, en compagnie de sa femme Lili, de l'acteur Le Vigan et de son chat Bébert, semble conduire un bal vertigineux. Avec la jubilation morose que l'on sait, il fait exploser sous nos veux un univers qui tient de Shakespeare, de Hoffmann et de Fritz Lang.\nDe ce «Kaputt» frénétique, de ce typhon en forme de fresque, le personnage central est évidemment Céline. Sans quitter le plan du délire, l'épopée cède au lyrisme. L'autojustification, la rancoeur, la rage de s'être montré si «con», la provocation, l'incommensurable mépris pour notre monde («le monde nouveau, communo-bourgeois, sermonneux, tartufe infini, automobiliste, alcoolique, bâfreur, cancéreux, connaît que deux angoisses: «son cul? son compte?», le reste, il s'en fout!») composent un mélange parfaitement détonant. A cause de la monstrueuse, scandaleuse sincérité (ou impudeur, comme vous voudrez) de son auteur. On ne cesse de prendre notre «baveux» sur le vif, au coeur du cratère, en pleine éruption, pendant le déluge des laves. C'est du lyrisme à haute tension - que dis-je! c'est de l'exhibitionnisme. Qu'on imagine un Victor Hugo lancé tous freins cassés, dans un schuss vertigineux, ou plutôt un Rabelais à réacteur. Rabelais, non parce que l'un et l'autre recourent à la grossièreté (ce qui serait une vue bien simple), mais parce que chez l'un et l'autre, la «grossièreté» est l'expression nécessaire d'un «grossissement» dans la vision du monde.\n«Les chroniqueurs sans conscience rapetissent, expliquent, mesquinent les faits! Oh! votre serviteur... du tout! le respect des somptuosités!» («Normance»). Je vois dans Bardamu-Céline le Pantagruel de l'ère atomique, non plus bénisseur d'une Renaissance dont il attend tous les miracles, mais en pétard (au sens propre) contre son époque, embarqué, malgré lui, dans une répugnante expédition (qui n'est plus imaginaire), secoué d'une frénésie verbale qui abandonne rarement le mode de l'émeute individuelle. Ferdinand la Colère, ou le Grand Soir fait homme.\nUne éruption volcanique\nLa force (la sincérité) de Céline vient de ce qu'il s'est forgé, comme Rabelais, un langage à la mesure de son lyrisme. Céline, c'est essentiellement un souffle, un style - ou, selon sa propre expression, une «certaine petite musique». Il a transporté l'éruption volcanique dans le vocabulaire, la syntaxe et la ponctuation. Ecriture en transes, ouragan des couleurs, «Nord» progresse encore, semble-t-il, sur la voie de la libération stylistique, vers l'expression immédiate du rendu émotif, l'exacte répercussion des vertiges. Ou ne peut rêver accord plus étroit entre ce style brutal, déconcertant, où le raffinement suprême conduit à l'utilisation d'une syntaxe «à l'état sauvage» et la sauvage apocalypse de notre récente Histoire, la chute de cette maison Usher qu'était l'Allemagne nazie.\nNon plus qu'accord plus intime entre cette écriture et ce picaro de la banlieue parisienne, ce dynamiteur verbal, ce Pierrot bourru, bouffeur de nuages naviguant, entre mémoire et prophétie, du rabâchage à la vaticination, ce vieillard haineux, génial et radoteur, ce vieux clown grandiose d'un cirque à l'échelle de notre globe où il assure à la fois le boniment et la parade, les cabrioles et les grimaces, la voltige et le dressage des fauves - ricanant d'angoisse à l'idée du dernier rivage.\n(1) Ed. Gallimard, 461 pages, 17,50 NF.", "url": "https://www.lexpress.fr/informations/nord-par-l-f-celine_590902.html"}]