[{"title": "Jacques saade mon frere ma galere", "text": "Cette privatisation de la CGM, c'était l'exception, la seule réussie sans bavure, disait-on. Englué dans l'aérien, Bernard Pons triomphait dans le maritime, disait-on encore. Bref, le rachat de ce joyau en perdition qu'est la CGM par la Compagnie maritime d'affrètement (CMA) était exemplaire. C'est alors que Johnny est arrivé, et tout a bien failli capoter entre Noël et le jour de l'an. Et aujourd'hui encore rien n'est clair entre les repreneurs, les deux frères Saadé.\nA la différence de Johnny, son cadet, Jacques a quitté le Liban, au moment de la guerre, pour venir s'installer à Marseille, en 1978. Quand leur père disparaît brutalement, Jacques, à 21 ans, doit prendre les rênes du Groupe Rodolphe Saadé and Co., via la société Les Fils de Rodolphe Saadé. La fortune qu'il gère est née de la culture du coton dans les plaines de Syrie, et s'accroît par la suite grâce à une mosaïque d'activités, dont celle de représentation maritime.\nL'aîné achète quelques bateaux pour assurer le trafic entre le Liban et les côtes de l'Afrique de l'Ouest, passe une maîtrise d'économie à Londres. Puis il s'exile en France, quai d'Arenc, sur le port de la Joliette à Marseille, où il se trouve encore, à soixante ans dans quelques jours. Il investit dans les conteneurs et dans l'informatique, qui permet de les gérer. Quant aux bateaux, il les affrète ou (depuis dix ans) se les procure en n'en finançant que 20 % grâce à un système allemand de défiscalisation comparable à celui des quirats français. \" Il utilise les navires des dentistes teutons \", explique-t-on alors à la CGM avec une pointe de raillerie. Les équipages : des marins philippins et des officiers d'Europe de l'Est.\nIntuitif, charmeur, organisé, ce chrétien orthodoxe naturalisé français étend son petit empire. En 1995, il possédait sept bateaux ­ il en aura quatre de plus cette année, commandés en Corée ­ et en exploitait trente-cinq, pour un chiffre d'affaires affiché de 3,5 milliards de francs. Président de la chambre de commerce franco-libanaise, il est l'ami du Premier ministre libanais Rafic Hariri et de Jacques Chirac, qu'il accompagne en Chine.\nAu départ, il n'est pas très tenté par la CGM. Fin 1994 encore, il déclarait : \" Nous serions intéressés par l'achat des lignes superbes que détient la compagnie sur les DOM-TOM et l'Amérique latine, mais en aucun cas par la reprise de l'ensemble. \" Deux ans plus tard, pourtant, il cède à d'\" amicales pressions \" : une coalition composée de l'ancien armateur Tristan Vieljeux, du maire socialiste de Lorient Jean-Yves Le Driant... et du ministre des Transports RPR Bernard Pons fait de lui le candidat favori pour l'opération, face à trois propositions concurrentes. Jusqu'à la mi-décembre, il a le soutien du très puissant lobby antillais, qui réclame un droit de regard sur la desserte de ses îles, soit sur près de la moitié du chiffre d'affaires de la CGM. Avec de tels soutiens, Jacques Saadé signe le 22 octobre l'achat de la compagnie, dont il devient président le 19 novembre.\nC'est alors que Johnny se rappelle à son bon souvenir, depuis Beyrouth, en contestant formellement l'opération. Il contrôle, exactement comme son frère, 48,41 % de la CMA. Les miettes restantes du capital appartiennent à la société libanaise Les Fils de Rodolphe Saadé, détenue à 50-50 par les deux frères ; seules, dans cette dernière, six voix d'administrateurs ­ dont celles de la femme et du beau-frère de Jacques ­ peuvent faire pencher la balance, et encore Johnny semble-t-il contester cette dernière disposition. Bref, une situation juridique très tendue...\nLe cadet récalcitrant estime qu'on ne l'a pas convoqué à temps aux réunions, et n'avoir pas été suffisamment informé. \" Pensez qu'il n'a reçu que le jeudi 2 janvier le cahier des charges et les propositions de la CMA pour la privatisation de la CGM ! \" fait valoir Me Georges Kiejman, l'un de ses avocats. A Paris, tout le monde semblait ignorer son opposition. Le rapport de la Commission de la privatisation vantait même \" l'actionnariat stable \" de la CMA ! Johnny, au contraire, craint qu'elle ne soit étouffée par le gros poisson qu'elle veut avaler. D'aucuns l'accusent, bien sûr, d'être manipulé par des rivaux évincés. Pourtant, dans une réunion de la dernière chance, le vendredi 30 décembre, Johnny Saadé s'est contenté de réserver sa position. Il a commandé un audit à KPMG, au vu duquel il décidera s'il se retire ou non de l'opération. A Matignon, on cherche toujours la formule de la privatisation sans pépins...", "url": "https://lexpansion.lexpress.fr/actualite-economique/jacques-saade-mon-frere-ma-galere_1409597.html"}, {"title": "Euro les surprises de la qualification la france sauvee de justesse par la conjoncture et une petite tricherie", "text": "Le sort devrait être favorable au gouvernement français en 1997 : la légère reprise économique, la décrue des taux d'intérêt et le pactole offert par France Télécom viendront à point nommé pour appuyer un effort de rigueur qui seul n'aurait pas suffi. Ainsi, la France sera sans doute en mesure d'approcher les fameux critères de Maastricht... A condition, bien sûr, que la croissance ne se dérobe pas.\nC'est d'abord grâce à la soulte de 37,5 milliards, providentiellement versée par France Télécom avant sa privatisation, que le déficit public devrait revenir non loin des 3 % autorisés par le traité. Autre cadeau du ciel, la baisse des taux d'intérêt, qui va alléger la dette publique de quelques milliards. Sans ces coups de pouce, le trou aurait atteint 3,5 %.\nHormis ces contributions exceptionnelles, le déficit budgétaire ne sera que peu réduit (de 288 milliards cette année à 285 milliards en 1997). Car, si les dépenses publiques diminuent de 2 %, le gouvernement a choisi d'affecter toutes les économies à la baisse des impôts (pour 25 milliards).\n. \" Il y a un vrai risque de dérapage sur les comptes de la Sécurité sociale \", estime Eric Chaney, conseiller économique de Morgan Stanley. Les déficits sociaux sont censés être réduits de 52 à 30 milliards en 1997, mais le chiffrage du gouvernement paraît un peu optimiste pour ce qui est de la progression de l'emploi et de la masse salariale, donc des recettes. Pour ces raisons, l'OCDE table sur un déficit public qui approcherait plutôt 3,2 % en 1997. Un écart mineur auquel il serait possible de remédier en cours d'année par un collectif budgétaire, estime l'OCDE. Autrement dit, la France devrait parvenir à tenir le cap.\nToutefois, si la reprise devait capoter, les déficits budgétaire et sociaux visés ne pourraient être tenus. Le ralentissement de l'activité se traduit mécaniquement par des baisses de recettes fiscales et surtout de rentrées de cotisations : si la croissance plafonne à 1 % en 1997 au lieu des 2,3 % prévus par le gouvernement, la dérive pourrait être d'environ 40 milliards au total, soit 0,5 point de PIB. Le déficit public dépasserait alors 3,5 %. Mais tous nos voisins européens seraient touchés : les critères de Maastricht seraient enfoncés à Paris, Bonn et La Haye de la même façon.\nLa France bonne élève... pour l'instant\nPour les autres critères, la France est sereine. En matière de dette publique, nous sommes l'un des trois pays (avec le Royaume-Uni et le Luxembourg) qui restent en deçà du seuil fatidique des 60 %. Quant aux conditions monétaires, la France fait d'ores et déjà partie du petit cercle de référence. L'économie hexagonale affiche l'un des plus faibles taux d'inflation (1,5 % fin 1997) et bénéficie de taux d'intérêt à long terme parmi les plus bas du monde.\nReste le critère du taux de change. Il faut que la monnaie soit restée stable pendant deux années au moins avant le démarrage de l'union monétaire. Autrement dit, la dévaluation est un motif d'exclusion. En France, elle est devenue très improbable ; Jacques Chirac a réfuté fermement la proposition de Valéry Giscard d'Estaing de déprécier le franc face au mark. La France fera donc probablement partie des pays qualifiés au printemps 1998.\n1997 VU PAR...\nGermain Marçais, président de PBA (PME Bâtiment Assurance)\nL'euro est tout près et les PME françaises sont à la traîne, particulière-ment dans mon secteur, le bâtiment. Il faut qu'en 1997 nos partenaires financiers, les banques, engagent une action pour dédramatiser le passage à l'euro. J'emmène des entreprises françaises en Allemagne et en Europe de l'Est ; elles redoutent toujours l'aléa monétaire. L'euro va nous aider, s'il est aussi la monnaie de l'Espagne et l'Italie. Car ces pays seraient plus dangereux si on les laissait à l'écart.\nEURO : LES SURPRISES DE LA QUALIFICATION. L'Allemagne, plombée par son déficit, risque de se retrouver hors jeu\nSeul un pays, le Luxembourg, sera sans doute en mesure de respecter strictement tous les critères de Maastricht. La vertueuse Allemagne elle-même aura beaucoup de difficultés à ramener son déficit public à 3 %. Le gouvernement de Bonn vient d'annoncer un nouveau plan d'économies, mais ses hypothèses sur l'évolution des prestations sociales et des dépenses de santé en 1997 paraissent un peu optimistes, tandis que le déficit de l'assurance-chômage va encore se creuser du fait de la dégradation très rapide de l'emploi. Quant à la dette publique, il est acquis qu'elle dépassera le seuil des 60 %. L'union monétaire sans l'Allemagne étant inconcevable, il est probable que les critères seront interprétés avec un peu de souplesse.\nCette marge d'interprétation pose justement un problème aux Allemands, qui redoutent de voir alors les pays honnis du \" Club Med \", en l'occurrence l'Italie et l'Espagne, s'engouffrer dans la brèche. Ces pays consentent actuellement des efforts de rigueur considérables. La décrue de l'inflation y est spectaculaire (en fait, tous les pays sauf la Grèce rempliront probablement le critère d'inflation faible en 1997), et les programmes d'économies budgétaires massifs. L'Italie a même fait le pari de réduire son déficit public de plus de moitié en une seule année, en créant pour l'occasion un impôt spécial Europe.\nMalgré cela, le déficit sera plutôt proche de 4 %, en partie à cause du fort ralentissement de la croissance. Le niveau colossal de la dette italienne achève de rendre très incertaine l'adhésion du pays au premier train de l'euro. L'Espagne, de son côté, ne sera pas loin de respecter les critères, mais son adhésion en solo serait politiquement inacceptable par l'Italie. De plus, elle serait refusée par l'Allemagne.\nAu Nord, le Danemark et la Suède pourraient postuler, mais le premier a décidé, comme le Royaume-Uni, de s'exclure du jeu, car son opinion publique y est majoritairement hostile. Idem en Suède, où le pays s'apprête à répondre non au référendum qui sera organisé dans quelques mois. L'entrée de la Finlande reste de ce fait incertaine, car le pays hésite à se lier à la monnaie unique si ses voisins et principaux partenaires commerciaux se gardent la liberté de faire varier leur monnaie.\nLe premier cercle serait surtout nordique\nEn définitive, le premier cercle des pays adhérant à l'union monétaire devrait comprendre, outre la France, l'Allemagne et le Luxembourg, déjà cités, la Belgique, les Pays-Bas et l'Irlande, trois pays qui ont une dette supérieure au niveau requis mais diminuant régulièrement. L'Autriche est également pressentie, à condition qu'elle parvienne à stopper la progression de son endettement.\nL'inconnue majeure réside in fine dans la capacité de l'Allemagne à tenir ses comptes. A 3,2 ou 3,3 % de déficit, la Cour constitutionnelle allemande donnera sans doute son feu vert pour l'union monétaire, profitant de la marge autorisée par le traité lui-même. A 3,5 %, ce serait le feu rouge : il y aurait alors report, et sans doute enterrement du projet.\nTableau : Qui sera dans le premier train de l'euro", "url": "https://lexpansion.lexpress.fr/actualite-economique/euro-les-surprises-de-la-qualification-la-france-sauvee-de-justesse-par-la-conjoncture-et-une-petite-tricherie_1409554.html"}, {"title": "Celle par qui le racisme arrive", "text": "L'honorable parlementaire de la ville d'Oxley, dans le Queensland, est une petite dame blonde nommée Pauline Hanson. Hier inconnue, elle élevait seule ses quatre enfants et tenait une modeste boutique de fish and chips. Elue en mars 1996, elle est aujourd'hui celle par qui le scandale arrive. Dans son collimateur: l'aide gouvernementale aux aborigènes et le «péril jaune», c'est-à-dire la menace que ferait peser l'immigration asiatique sur l'identité de l'Australie.\nTout commence, le 10 septembre 1996, par son premier discours devant le Parlement fédéral. Plus qu'une plaidoirie, c'est une diatribe. La première salve vise l'aide de l'Etat aux aborigènes. Pauline Hanson estime que le gouvernement de Sydney est trop généreux pour ces indigènes, décimés jadis par les premiers colons venus des îles Britanniques, et qui ne représentent que 2% de la population. Elle le déclare sans ambages: «Avec des millions d'autres Australiens, j'en ai ras le bol des inégalités que le gouvernement décrète et que le contribuable paie.» Suit une tonitruante mise en garde contre la vague asiatique, qui menacerait, selon cette «femme de bon sens» - c'est ainsi qu'elle se présente - de tout balayer sur son passage. «Nous sommes, lance-t-elle, en danger d'être submergés. Entre 1984 et 1995, 40% de tous les immigrants de ce pays sont venus d'Asie. Ils ont leur culture et leur religion, créent des ghettos, ne s'assimilent pas. Bien sûr, je vais encore être traitée de raciste, mais, si j'ai le droit d'inviter qui je veux dans ma maison, je dois avoir aussi le droit de dire qui je veux inviter dans mon pays.»\nDès le lendemain, les éditorialistes de la presse nationale se déchaînent. Le quotidien The Australian, notamment, s'en prend en termes très vifs au Premier ministre, le libéral John Howard - auquel il reproche de ne pas s'être publiquement inscrit en faux contre les propos de Pauline Hanson.\nDans la classe politique, c'est également le tollé. La dirigeante du Parti démocrate, Cheryl Kernot, traite le Premier ministre de «trouillard», après avoir accusé Pauline Hanson d'être une femme «dure et glapissante», sans la moindre trace de «chaleur humaine». Le travailliste Paul Keating, ancien Premier ministre, la compare à «un chat sorti d'un sac, laid, xénophobe et plein de ressentiments». A Sydney, les responsables de 18 associations chinoises, représentant notamment des immigrants venus de Taïwan, de Hongkong et d'Indochine, envoient une lettre à tous les leaders des partis politiques. Ils s'y inquiètent du «climat de racisme» dans le pays. «Nous pensons, ajoutent-ils, que la tolérance et la diversité culturelle sont des valeurs qui renforcent la société australienne et sont vitales pour l'avenir de la nation.» Le débat est d'autant plus vif qu'il touche une corde sensible dans cette île-continent, prospère et sous-peuplée, dont les 18 millions d'habitants vivent aux marches de l'Asie tout en restant attachés historiquement, culturellement et sentimentalement à l'Europe. Actuellement, les Asiatiques ne représentent que 5% de la population, et l'immigration reste étroitement contrôlée. L'année dernière, le pays n'a accueilli que 80 000 personnes - chiffre qui devrait tranquilliser les partisans de Pauline Hanson, nombreux, si l'on en croit les sondages. L'Australie, affirme son Premier ministre, n'a pas à choisir «entre son histoire et sa géographie».\nCe choix, pourtant, a bel et bien été fait. C'est en faveur de la géographie que le prédécesseur du John Howard, le travailliste Paul Keating, avait tranché. En prenant clairement l'option du multiculturalisme, contre le mythe de l' «Australie blanche», ce «pays chanceux», riche, égalitariste et hédoniste que décrivait en 1964, dans un essai resté célèbre (The Lucky Country), l'historien Donald Horne. Seulement, Paul Keating a été battu aux élections de mars 1996. Aujourd'hui, certains voudraient remettre en question sa politique. Prudent, le nouveau gouvernement libéral n'a pas renié l'option prise par l'équipe précédente. «L'avenir de l'Australie est lié à l'Asie, déclarait récemment le ministre des Affaires étrangères, Alexander Downer. L'engagement de l'Australie en Asie est essentiel pour son économie et sa sécurité futures.»\nLe pays, membre du Commonwealth, va probablement, d'ici à l'an 2000, rompre le lien institutionnel qui l'unit à la Couronne britannique et se proclamer une république. Paul Keating le souhaitait, 55% des Australiens déclarent le vouloir, et John Howard, qui n'y est guère favorable, s'en accommodera sans doute. Dans le même temps, les relations économiques avec l'Asie du Sud-Est et le Japon voisin, s'intensifient. Ceux-ci, absorbent 60% des exportations australiennes - plus que les Etats-Unis et l'Europe réunis. L'actuel gouvernement a également poursuivi la politique de coopération avec l'Indonésie, amorcée par son prédécesseur. Quelque 190 millions d'habitants vivent aux portes de l'Australie, sous la férule d'une dictature militaro-paternaliste de plus en plus fragilisée, sur cet archipel surpeuplé, voisin à la fois proche et inquiétant.\nUne erreur historique\nCe choix délibéré de l'intégration à l'Asie est, pour le professeur de Harvard Samuel Huntington, une erreur historique. Dans son ouvrage L'Affrontement des civilisations et le nouvel ordre mondial, largement commenté dans les médias locaux, il estime que la décision «d'abandonner l'Occident et de redéfinir l'Australie comme une société asiatique» est vouée à l'échec et laissera le pays «déchiré».\nDe fait, la relative harmonie de la société est mise à mal depuis plusieurs semaines par de nombreux incidents. L'un d'eux s'est déroulé à Port Lincoln, à l'ouest d'Adélaïde. En octobre 1996, le maire de la ville, Peter Wilson, avait traité des enfants métis de «bâtards». Neuf conseillers municipaux ont aussitôt démissionné en signe de protestation, provoquant de nouvelles élections. Seuls quatre ont été réélus, et les partisans de Wilson ont renforcé leur majorité. A Brisbane, il s'est trouvé un juge pour vouloir emprisonner pendant cinq semaines, en attendant un procès fixé au 30 janvier, deux garçons aborigènes, âgés de 11 et 12 ans, qui avaient craché au visage de Pauline Hanson en la croisant dans la rue. Après l'émoi suscité par cette affaire, un autre juge, quelques jours avant Noël, les a finalement placés en liberté surveillée. A Melbourne, début décembre, des dizaines de milliers de manifestants ont défilé dans les rues pour dénoncer le racisme, «la question la plus importante que doit affronter le pays aujourd'hui», selon sir Ronald Wilson, président de la Commission des droits de l'homme et de l'égalité des chances.", "url": "https://www.lexpress.fr/actualite/monde/oceanie/celle-par-qui-le-racisme-arrive_491803.html"}, {"title": "Gastronomie - Restaurant - Prendre le large", "text": "Une petite salle en longueur, telle une barcasse, des miroirs parce que l'océan est infini, des gravures marines, du blanc et du bleu, un public d'habitués semblant bien se connaître, comme en croisière... Ce restaurant sans histoires est un havre paisible dans ce quartier si agité entre grands magasins et Opéra. Installé dans des sortes de box, on déjeune ou dîne, ici, de filet de thon à l'huile d'olive, de caviar d'aubergines, de salades diverses, de sole meunière, d'entrecôte à la moelle et de mousse au chocolat, comme en un bref voyage. Voici bien un lieu dont on parle peu et qui, pourtant, en ces lendemains de fêtes, invite à la quiétude d'une belle vie quotidienne.\nL'Escale, 4, rue Boudreau, 75009 Paris, 01-42-68-07-89. A la carte: 160 F environ.", "url": "https://www.lexpress.fr/informations/gastronomie-restaurant-prendre-le-large_620217.html"}, {"title": "Musique: Classique - Hélène Grimaud", "text": "On adore cette jeune pianiste d'origine aixoise, à la forte personnalité, qui mène une carrière brillante, mais sans tapage. Bien qu'ayant choisi de vivre en Floride, loin du microcosme musical parisien, elle revient parfois dans la capitale, pour notre bonheur. Cette fois, elle délaissera ses compositeurs chouchous (Brahms et Schumann) pour l'univers beethovénien, avec son 4e Concerto. A la tête de l'Ensemble orchestral de Paris, on retrouvera Jean-Jacques Kantorow, qui a décidé d'en quitter la direction musicale l'été prochain. Son successeur sera le maestro américain John Nelson, spécialiste de Berlioz.\nSalle Pleyel, 75008 Paris. 08-00-42-67-57. Le 7 janvier. De 60 à 190 F.", "url": "https://www.lexpress.fr/informations/musique-classique-helene-grimaud_620212.html"}, {"title": "Exposition: Nouvelles acquisitions du département des peintures (1991-1995)", "text": "«Un musée qui ne s'enrichit pas est un musée qui meurt», a l'habitude de dire Pierre Rosenberg, directeur du musée du Louvre. Avec plus de 100 millions de francs consacrés aux acquisitions entre 1991 et 1995 par la Réunion des musées nationaux, ajoutés à divers dons, legs, dations et au mécénat, le département des peintures du Louvre n'est pas près de s'éteindre. Le résultat est éblouissant: 70 tableaux de première importance viennent compléter les collections, avec une politique visant à acquérir des artistes absents ou mal représentés dans le musée, en n'oubliant aucune école ni aucun siècle. Quel bonheur d'admirer Le Christ à la colonne, d'Antonello de Messine (actif en Italie vers 1460-1467), chef-d'oeuvre absolu, où la transparence «cristalline» des larmes est un appel à la méditation; ou encore le portrait de la délicieuse et espiègle Adolphine, soeur du peintre danois Christen Købke, ainsi que le très poétique et maniériste Adonis mort, de Laurent de La Hyre (1606-1656).\nMusée du Louvre, hall Napoléon, 01-40-20-51-51. Jusqu'au 13 janvier. 20 F. Catalogue RMN: 350 F.", "url": "https://www.lexpress.fr/informations/exposition-nouvelles-acquisitions-du-departement-des-peintures-1991-1995_620205.html"}, {"title": "express monde: Le général Alexandre Lebed repart en campagne.", "text": "Il vient de créer sa propre formation politique, le Parti populaire-républicain de Russie (PPRR). Son objectif? Rassembler «ceux qui sont déçus aussi bien par les communistes que par les démocrates». Ce qui, en Russie, fait beaucoup de monde...\nCette initiative s'inscrit dans le cadre de la course au Kremlin. Alexandre Lebed ne cache pas que son ambition est présidentielle.\nIl a d'ailleurs d'ores et déjà annoncé que le PPRR participerait à la prochaine élection, «qu'elle soit anticipée ou qu'elle se tienne selon le calendrier prévu». Il espère, dans la mesure où il a désormais son propre parti, revenir sur le devant de la scène médiatique. Et mieux «cultiver» sa -réelle - popularité.", "url": "https://www.lexpress.fr/informations/express-monde-le-general-alexandre-lebed-repart-en-campagne_620197.html"}, {"title": "Spécial XXI° siècle - Le Portrait - Ayerdhal, le mutant de la SF", "text": "A 37 ans et avec neuf romans, Ayerdhal, de son vrai nom Marc Soulier, est le chef de file de la science-fiction française. Dans son univers de XXIe siècle sans frontières, il tire à boulets rouges sur toute forme d'autorité.\nLe xxie siècle, M. Ayerdhal baigne dedans. Avec son pseudonyme norvégien, son air de Viking, ses boucles châtains qui lui tombent sur les épaules et son regard vert taïga, cet écrivain de science-fiction bien de chez nous aboie sur les retardataires et invective tous les matins son ordinateur, qu'il traite de limace. Héritier de Wells, il disloque le temps et crée des univers sans frontières où l'homme, colon intergalactique et mutant qui change de sexe comme de chemise, perd la mémoire de ses origines terrestres (Sexomorphoses). Pourtant, Ayerdhal, de son vrai nom Marc Soulier, est un absolu sédentaire. Il vit à Ecully, près de Lyon, dans une ferme dont les volets, au nord, sont toujours clos.\nOn peut dire de lui qu'il écrit de la science-fiction parce que papa collectionnait les ouvrages du genre. Comme il a animé des colos parce que sa maman dirigeait la Maison de l'enfance aux Minguettes et qu'il cuisine puisque les deux grand-pères étaient cuistots. 37 ans et neuf romans, il est aujourd'hui le chef de file de la nouvelle SF française, longtemps asphyxiée par les mastodontes anglo-saxons (Asimov, Clarke, King...). Faisant graviter autour d'un ego hypertrophié une nuée de jeunes auteurs, il compose des romans où il décrypte les arcanes du pouvoir. A sa manière, c'est-à-dire en anar: il tire à boulets rouges sur toute forme d'autorité. Bref, Ayerdhal est un Orni, «Objet rêvant non identifié».\nUne certitude: à la sortie de son premier livre, en 1990, il explose le cadre de la SF française traditionnelle, moribonde depuis la fin des années 70. Fini l'intimisme, place au space opera, ces grandes sagas intergalactiques baroques à la Frank Herbert (Dune), tels La Bohême et l'ivraie ou L'Histrion. Exit les mecs virils et lobotomisés, place aux maîtresses femmes d'aujourd'hui, héroïnes ultrasexy et adorables impératrices comme dans Balade choreïale. Table rase également des séries B et des collections de gare: Ayerdhal écrit une SF qui se veut littérature. Fuyant l'esthétique froide, il raconte des histoires qui commencent comme toutes les histoires, par le début: «Un matin...» Résultat: il atteint les scores de vente des poids lourds américains. Soit 40 000 exemplaires pour l'ensemble de trois titres (Balade choreïale, L'Histrion et Sexomorphoses). En septembre 1996, il publie Genèses, chez J'ai lu, une remarquable anthologie d'une dizaine de jeunes auteurs francophones, qui, comme lui, n'ont pas la quarantaine: Dunyach, Lehman, Bordage... Et renouvelle le genre.\nDrôle de mutant, cet Ayerdhal. Un CV sans bac, mais rempli de petits boulots: animateur dans les quartiers difficiles de Lyon, vendeur de brioches à domicile, footballeur, photo-stoppeur sur les plages. Et toujours une totale confiance en lui. A 13 ans, il se rebaptise, comme un nouveau pape au début de son pontificat: il ne supportait pas d'être le énième Marc en classe - Marc III, très peu pour lui. Un soir, en rentrant à la maison, il lance à ses parents: «Appelez-moi Ayerdhal» A 27 ans, il trouve enfin un défi à sa mesure: être écrivain. «Si je n'avais pas écrit, j'aurais été mythomane», explique-t-il. La faute à la bibliothèque de son père? En tout cas, c'est tout de suite la SF qu'il choisit. Il publie au Fleuve noir, avant d'être remarqué par Marion Masauric, directrice littéraire chez J'ai lu. L'homme? Roi et fou du roi à la fois, véritable toupie, il peut dire tout et son contraire avec le même aplomb en l'espace d'une minute. Histrion pressé, qui, à l'instar de sa voiture, ne supporte pas le ralenti - sinon, ça cale - il imite Dark Vador, le méchant de La Guerre des étoiles, en plaquant un trilobite de 60 millions d'années - mollusque préhistorique - sur son visage.\nComment Ayerdhal imagine-t-il les siècles à venir, lui qui a pour tous compagnons deux vaches et quatre cochons et qui décore son jardin de herses et de tracteurs? «Devant un steak-frites», dit-il en riant. «Non, sans blague, pour les personnages, je m'inspire de mes amis, surtout des femmes. Pour les paysages, des collines de cailloux alentour.» Après, il s'en donne à coeur joie. Invente dans Balade choreïale le lo-yendi, une sorte de ski sur gravats qui se pratique avec des garennes - bottes en peau de limace. Dans Genèses, il satellise dans une station orbitale Mozart, qui compose une «musique des sphères».\nOutre la jouissance du plumitif, Ayerdhal écrit pour contrer l' «impérialisme américain», qui lui hérisse le poil. Un poil qui gratte dur. Inbuvable avant son café du matin, il carbure au kir cassis, grille gitane sur gitane et gamberge pas mal. Il raconte même qu'un dimanche, à 7 heures du matin, hagard et en pyjama, il s'est vu, un simple arc à la main, faire front à 14 fusils patibulaires et à 23 chiens furieux. «Derrière son côté grande gueule et son style Gainsbourg de la SF, c'est un écorché vif, explique Gilles Francescano, l'illustrateur de ses couvertures. Un torturé, isolé dans sa tour de terre cuite, qui enrage de ne pouvoir lutter contre les inégalités et l'injustice sociale.» Peut-être a-t-il hérité cette évidence de la révolte des paléolithiques années 60, quand sa mère militait pour l'avortement. Alors, un brin mégalo, Ayerdhal continue le combat et dénonce toutes les dictatures possibles en poussant à l'extrême leur logique d'asservissement. Exemple: «Une nuit, écrit-il dans Demain, une oasis, j'ai été kidnappé par des terroristes humanitaires. Pour goûter à l'autre monde, celui qui crève du mien...» C'est aussi le thème de son prochain roman, à paraître le 24 février, Parleur ou les chroniques d'un rêve enclavé, l'histoire d'un homme qui lance une révolution pacifique dans un système féodal.\nCet homme qui flotte dans son pull du Grand Nord est taraudé par l'urgence: «Je suis, confie-t-il, un homme pressé pour tout ce qui m'est intolérable.» Voilà pourquoi il veut prendre avec la fiction prospective des années-lumière d'avance. Voilà pourquoi il exaspère les contradictions d'aujourd'hui dans le monde d'après-demain. Il est Jaurès dans un Moyen Age intergalactique.\n>bio express\n26 janvier 1959: naissance à la Croix-Rousse (Lyon).\nEté de 1987: il commence à écrire.\njuin 1990: sortie de La Bohême et l'ivraie (Fleuve noir), son premier roman.\n1993: grand prix de l'imaginaire.\n24 février 1997: sortie du Parleur ou les chroniques d'un rêve enclavé, son prochain roman.\ndu 31 janvier au 28 avril 1997: sortie d'Aller simple, une nouvelle inédite, publiée dans le cadre de l'exposition du centre Georges-Pompidou sur la SF, Aller simple pour l'infini.", "url": "https://www.lexpress.fr/informations/special-xxi-numero-siecle-le-portrait-ayerdhal-le-mutant-de-la-sf_620192.html"}, {"title": "Spécial XXI° siècle - Glossaire - P comme payer", "text": "Le 1er juillet 2002 marquera le véritable avènement de la monnaie plastique. A compter de cette date, en effet, les français ne pourront plus faire leurs courses qu'en euro. Seule la carte de paiement préchargée - baptisée «porte-monnaie électronique» - apportera une solution pratique au consommateur, lui ôtant tout souci de conversion (des francs en unités de compte). De son côté, le commerçant n'aura pas à rendre des espèces.\nExtérieurement, le porte-monnaie électronique se présentera comme une carte de crédit classique. Même matériau. Même format. Même puce intégrée. Les différences? Il ne sera utilisable que dans la limite d'une somme payée à l'avance; il pourra servir à des achats de faible montant; les dépenses seront débitées immédiatement; enfin, il sera anonyme (ni code ni autorisation préalable).\nCe nouveau moyen de paiement sera testé en France dans le courant de 1997. A l'étranger, des expériences ont été déjà été menées. Le réseau Mastercard a ainsi lancé Clip-Europay, carte plafonnée à 25 euro (environ 160 F). La généralisation du porte-monnaie électronique exigera de lourds investissements, de la part tant des banquiers que des commerçants. Il faudra en effet des lecteurs qui acceptent ces cartes dans tous les lieux d'utilisation (points de vente, gares...). Et son succès dépendra de l'étendue des fonctions proposées, au-delà du simple achat dans un magasin. Le microprocesseur contenu dans la puce offre, en effet, de multiples possibilités. Pourquoi, par exemple, ne pas y intégrer un abonnement à un moyen de transport, type Carte orange?\nQuand la somme contenue dans le porte-monnaie sera épuisée, les consommateurs devront pouvoir le recharger facilement, soit dans un distributeur automatique, soit par téléphone, soit avec leur carte de crédit classique.\nCette dernière, d'ailleurs, ne disparaîtra pas. Bien au contraire. Elle servira notamment à sécuriser toutes les transactions à distance, réalisées en particulier sur le réseau Internet. Le développement de ce commerce virtuel et mondial exige le verrouillage parfait des opérations de paiement. Cette protection ne peut être obtenue avec un logiciel placé dans l'ordinateur lui-même. Celui-ci étant piratable, chaque micro sera équipé d'un lecteur de carte privative fonctionnant avec un code secret. Certains seront dotés en plus d'un dispositif de reconnaissance vocale, afin d'identifier la voix de l'émetteur.", "url": "https://www.lexpress.fr/informations/special-xxi-numero-siecle-glossaire-p-comme-payer_620185.html"}, {"title": "Spécial XXI° siècle - Glossaire - G comme gamberge", "text": "Les amateurs de science-fiction oublient souvent l'un des premiers romans du genre, publié en 1895. C'est dommage. La Machine à explorer le temps, de H. G. Wells, préfigure, par bien des aspects, le monde tel qu'il se forge.\nDans son récit, Wells décrit un inventeur de l'époque victorienne qui, monté à bord d'un engin de sa création, se trouve propulsé vers le 8027e siècle. Il y trouve l'espèce humaine divisée en deux sous-groupes. A la surface de la Terre, d'abord, les Eloïs semblent nager dans le bonheur, ayant oublié comment lire et écrire. Leurs activités communes se limitent aux loisirs et à l'amour. Ils vivent, explique le narrateur, dans «le confort et la sécurité». A des dizaines de mètres sous le sol, ensuite, dans l'obscurité des tunnels, les Morlocks ont un corps proche de celui du singe; ces travailleurs infatigables produisent et entretiennent des machines.\nLe voyageur comprend qu'il a sous les yeux le résultat de la lutte des classes: les Eloïs descendent de la bourgeoisie et de l'aristo- cratie; les Morlocks, quant à eux, sont les héritiers du prolétariat industriel. Retenus trop longtemps sous terre, leurs ancêtres ouvriers ont opéré une mutation génétique: des yeux immenses leur permettent de voir dans le noir. Seulement voilà: la relation entre les deux groupes s'est inversée. Les Eloïs ne sont plus les maîtres. Ils sont la proie des Morlocks, qui les fécondent artificiellement, les nourrissent, puis les habillent, afin de... les dévorer.\nUn siècle après la parution du roman de Wells, notre style de vie - hormis une petite élite techni-cisée - ressemble curieusement à celui des Eloïs. L'ordinateur assume de plus en plus de tâches - et c'est tant mieux. Les circuits imprimés, derrière l'écran de télévision, sont devenus des énigmes. Même les voitures, que nos grands-pères savaient rafistoler au bord de la route, il y a trente ou quarante ans, sont désormais l'affaire des spécialistes. Le progrès technique est tel que les consommateurs ignorent presque tout des produits et des producteurs: à Taipei, Karachi ou Tegucigalpa, ceux qui fabriquent les objets de notre vie courante pourraient bien vivre dans des cavernes, pour ce que nous savons de leur existence quotidienne...\nQu'adviendrait-il, à l'avenir, si nous devions perdre peu à peu notre mémoire? Serions-nous en danger? Un festin, peut-être, pour des Morlocks?", "url": "https://www.lexpress.fr/informations/special-xxi-numero-siecle-glossaire-g-comme-gamberge_620180.html"}, {"title": "Spécial XXI° siècle - Glossaire - E comme explorer", "text": "Ce sont de vulgaires patates, semblables à toutes les patates. Elles ont été cultivées pendant plusieurs mois en circuit fermé, dans une station de recherche de l'Antarctique, à l'écart des caprices des saisons et de tout environnement extérieur, placées dans des conditions identiques à celles qui règnent dans l'espace. Un seul carré de pommes de terre, ont conclu les chercheurs américains, pourrait subvenir aux besoins d'un astronaute pour plus de la moitié de sa consommation en glucides, satisfaire ses besoins en oxygène et même recycler l'eau nécessaire à la consommation de quatre personnes.\nDans les années 2020, comme le prévoient les experts potagers de la Nasa, de tels jardins artificiels permettraient donc aux nouveaux Parmentier de séjourner longtemps dans l'espace et d'en poursuivre l'exploration. La vieille question qui taraudait les experts du siècle précédent - «Faut-il privilégier les hommes ou les robots?» - n'aura plus de sens. Réponse: on privilégiera les deux.\nLes hommes, d'abord. Ils se contenteront, eux, de l'orbite terrestre, en pleine industrialisation, de Mars (voir Coloniser), mais aussi de la Lune. «Nous devrons faire de notre satellite une extension économique de la Terre», annonce John Anderson, l'un des responsables des programmes avancés de la Nasa. La Lune servirait de tremplin pour des exploitations lointaines: décoller du sol lunaire permet d'économiser le carburant, le poids des engins, donc les coûts. Lors du IIe Atelier international lunaire, qui s'est tenu en 1996, les scientifiques japonais, très optimistes, ont annoncé l'installation d'une base pour 2024, qui pourrait être habitée par des équipes de trois personnes. Pour les robots? Le grand projet s'appelle «Origines» et prétend percer, dans les années 2010-2020, les mystères des débuts de l'Univers et de la formation des galaxies en envoyant dans l'espace des télescopes ultrasensibles, notamment au rayonnement infrarouge. Un engin baptisé NGST sera placé sur l'axe Soleil-Terre, à 2 millions de kilomètres de notre planète, et une machine similaire, bien nommée Earth Finder, traquera d'éventuelles planètes. De telles explorations sont-elles bien nécessaires, dira-t-on, alors que la planète Terre connaît les difficultés que l'on sait? C'est oublier l'essentiel: l'irrépressible besoin de l'animal humain de monter au sommet des montagnes pour voir ce qu'il y a de l'autre côté. Et ce désir-là n'est pas près de s'estomper.", "url": "https://www.lexpress.fr/informations/special-xxi-numero-siecle-glossaire-e-comme-explorer_620178.html"}, {"title": "Spécial XXI° siècle - Glossaire - C comme coloniser", "text": "Ce jour-là, sur ses écrans (plats?) de télé, la planète Terre, unie dans une même communion médiatique, contemplera, en léger différé à cause de la distance, l'image vacillante des premiers astronautes foulant la poussière martienne. Des petits pas pour l'homme, un nouveau pas de géant pour l'humanité, répétera-t-on plus d'un demi-siècle après Neil Armstrong. Mais ce seront les premiers pas non plus de l'exploration, mais de la colonisation spatiale. Et ce changement de vocabulaire marquera le début d'une nouvelle ère.\nEn 1996, stimulé, il est vrai, par la découverte d'une trace de vie sur une météorite martienne, l'esprit de conquête s'est réveillé. La Nasa, l'agence spatiale américaine, a lancé son projet «Entreprise pour l'exploration et le développement humain dans l'espace» (HEDS) avec la belle intention d'assurer «une présence humaine soutenue dans le système solaire». Rien de moins. Après l'envoi de sondes spatiales, dans les premières années du siècle, pour renifler la planète et rapporter des échantillons du sol martien, la première promenade sur Mars pourrait avoir lieu vers 2020, à condition, bien sûr, que les coopérations internationales - entre les Etats-Unis, l'Europe, la Russie et peut-être le Japon et la Chine - nécessaires pour boucler les budgets aient été scellées d'ici là.\nSimultanément, le programme nommé Isru (In Situ Resources Utilization), développé au Johnson Space Center, à Houston, à partir de 1996, prévoit d'exploiter le gaz carbonique, riche dans l'atmosphère de la planète, et les minéraux du sous-sol pour fabriquer des matériaux et du carburant. Et nombre de scientifiques qui ne sont pas plus fous que les autres étudient les possibilités de «terraformation», c'est-à-dire la transformation de Mars en planète habitable à l'air libre. La recette: ensemencer la planète avec des organismes vivants pour fabriquer de l'oxygène, faire fondre la glace des pôles, déclencher un effet de serre, faire couler de l'eau dans les canaux et laisser doucement la planète passer du rouge au vert, puis au bleu, comme la Terre. Combien de temps? Comptez cent mille ans pour un habitat impeccable. Vous souriez? Vous avez tort. Qui, dans les années 50, croyait vraiment qu'on marcherait un jour sur la Lune? Dans l'espace, seul l'impossible est probable.", "url": "https://www.lexpress.fr/informations/special-xxi-numero-siecle-glossaire-c-comme-coloniser_620173.html"}, {"title": "Special XXI° siècle - Les pionniers du troc", "text": "Il y a le retour du vélo, simple et économique. Le poste de radio qui se remonte avec une manivelle. Le rasoir à clef. Les calculettes solaires. Dans vingt ans, ces technologies simples et économiques auront leur clientèle fidèle. Juste retour des choses: face à l'afflux du high-tech, presque imposé par le marketing efficace des grandes sociétés productrices de biens de consommation, beaucoup refuseront de payer. Peut-être parce qu'ils ne le pourront tout simplement pas. Souvent, parce qu'ils ne le voudront plus. La tendance est déjà nette, comme le relève Bernard Cova dans la revue Futuribles: «Il va se construire une consommation par contournements et détournements du système des objets de la société de consommation.» Pas question de rébellion contre le système, plutôt des actes de survie: les consommateurs voudront bien acheter, mais moins qu'avant, autre chose, et pas selon les méthodes et les circuits imposés. Alors, ils bricoleront. Jardineront. Feront leur compost. Refuseront les sacs en plastique au profit du bon vieux panier à provisions. S'entraideront dans des tribus nouvelles, regroupées dans ce même refus de consommer idiot et tout seul. Ils créeront leur propre économie interne, avec des systèmes d'échanges locaux (SEL), où, au sein d'une même communauté, on échange des services contre des services, mais jamais d'argent. Et préféreront des technologies plus simples, permettant de rencontrer l'autre, plutôt que du dernier cri qui tend à renforcer l'isolement. A la place des biens, ils favoriseront les liens. Tout cela existe déjà. En vingt ans, ces pionniers vont faire des émules.", "url": "https://www.lexpress.fr/informations/special-xxi-numero-siecle-les-pionniers-du-troc_620166.html"}, {"title": "Quand l'Australie s'installe à Paris", "text": "Une librairie\nSur les quais, entre le Louvre et Notre-Dame, Elaine Lewis propose l'essentiel de ce qui est publié en Australie. Une production éclectique, où, depuis quelques années, les écrivains aborigènes ont conquis les éditeurs. Les romans de Patrick White, prix Nobel de littérature en 1973, côtoient les oeuvres de jeunes auteurs comme Tim Richards ou Gillian Mears. Des traductions, aussi, puisque les Belles Lettres, Actes Sud et Parole d'Aube, notamment, ont décidé de publier cette littérature délaissée par les géants de l'édition anglo-saxonne. Peintres, musiciens et écrivains de passage à Paris s'arrêtent ici pour des débats sur la création down under.\nAustralian bookshop, 33, quai des Grands-Augustins, 75006 Paris, 01-43-29-08-65.\nLe 14 janvier, rencontre avec Bernard Cohen à la galerie Toft, 49, quai des Grands-Augustins.\nDes cafés\nHamburgers de kangourou, bières et vins arrivés directement de Sydney, photos et tableaux des outbacks: le café Oz est devenu l'un des lieux à la mode.\nCafé Oz, 18, rue Saint-Denis, 75001 Paris, 01-40-39-00-18, ouvert de 12 heures à 2 heures.\nUn autre café Oz, plus petit et intime, ouvre de 18 heures à 2 heures, 184, rue Saint-Jacques, 75005 Paris, 01-43-54-30-48.\nUn restaurant\nLa gastronomie australienne ne se limite pas aux steaks de kangourou. Chaque groupe ethnique continue à cuisiner comme dans sa terre d'origine. Un patchwork fait de polenta d'Italie, de rouleaux de printemps vietnamiens, de hoummous à la grecque et de ragoût irlandais. Le tout arrosé d'excellents crus des antipodes.\nWoolloomooloo,36, boulevard Henri-IV, 75004 Paris, 01-42-72-32-11.\nFermé le lundi et le mardi midi; brunch le dimanche.\nDes films\nLe cinéma d'auteur australien ne cesse de déferler sur nos écrans. A la fin des années 70 - celles de toutes les renaissances, avec les films de Peter Weir, Fred Schepisi, Bruce Beresford - débarquèrent la saga ferrailleuse des Mad Max, de George Miller (1979), qui consacra Mel Gibson «demi-dieu», et Crocodile Dundee, de Peter Fairman (1985), racontant les aventures d'un macho venant du bush. Les années 80, elles, nous firent découvrir des films aux univers singuliers, troublants, comme ceux de la Néo-Zélandaise - éduquée à Sydney - Jane Campion (Sweetie, Un ange à ma table, la très belle Leçon de piano et aujourd'hui Portrait de femme). En 1994, Muriel, la tonique rondouillette de P. J. Hogan, explosait le box-office, tandis que Priscilla, folle du désert, de Stephen Elliott, affolait la planète. Sans compter le triomphe tire-bouchonné de Babe (le gnangnan), concocté par Chris Noonan et produit par George Miller (1996), film aux antipodes de la poignante Chambre tranquille, de Rolf de Heer, du percutant Only the Brave d'Anna Kokkinos (tous deux actuellement sur les écrans) et du cocasse baba cool Love Serenade, de Shirley Barrett, caméra d'or au dernier festival de Cannes (sortie le 8 janvier).", "url": "https://www.lexpress.fr/informations/quand-l-australie-s-installe-a-paris_620161.html"}, {"title": "Qui veut la mort des régions?", "text": "La réforme du mode de scrutin des élections régionales n'aura pas lieu. Au grand dam des partisans de la région\nDix-huit mois de débat, trois projets de loi, une demi-douzaine de solutions, des simulations financées par l'Elysée, des réunions de présidents de région: cet arsenal disproportionné a tué, le 18 janvier, lors du déjeuner de la majorité à Matignon, un projet en fait mort-né, celui de la réforme du mode de scrutin des élections régionales. Mais son utilité était autre: il s'agissait, à terme, de «tuer» les régions.\nL'objectif officiel du débat était de rendre les régions gouvernables, en dégageant des majorités absolues. Si Alain Juppé a décrété le statu quo, c'est donc d'abord parce que la droite a craint de renforcer par sa réforme la victoire et le travail de la gauche en 1998, si une poussée électorale la favorise. L'objectif officieux était de juguler cette poussée en donnant l'avantage à la droite, via des primes départementales, mais les simulations du RPR ont été contestées par l'UDF. Les chefs de la majorité, qui veulent bien faire de la cuisine électorale, sont en désaccord sur la recette.\nL'enjeu réel de la réforme du scrutin régional n'est d'ailleurs pas dans le calcul des sièges, il est dans le choix de la circonscription. L'avènement de la liste régionale - en lieu et place des listes départementales - a été proposé par l'UDF et, même, envisagé au RPR, puis enterré par Juppé. Là était pourtant l'essentiel: circonscription, la région dominerait la carte électorale. «Pas question que le président de l'Ile-de-France, où vivent 20% des Français, vale un cinquième du président de la République», clame un député RPR. Cette réforme avortée est une victoire du département sur la région, grâce à l'UDF et à Alain Juppé.\n«Au fond, je suis départementaliste.» En prononçant ces mots lors du dernier déjeuner de la majorité, François Bayrou a fendillé le vernis régionaliste du centre. «Pour nos dirigeants, se plaint un conseiller régional UDF, la décentralisation, c'est comme l'Europe: une posture, pas une conviction. Chirac nous a piqué le thème européen, la gauche va nous piquer la décentralisation.»\nDe son côté, en exigeant le consensus sur la réforme, Juppé savait que le statu quo s'imposerait. «Sans jeu de mots, le maire de Bordeaux est un girondin», proteste un conseiller de Matignon. Mais il est, dans les faits, un Premier ministre néojacobin, qui «déconcentre» - en renforçant dans la réforme de l'Etat les pouvoirs, notamment budgétaires, des préfets - mais ne décentralise pas au profit des élus. «Les préfets seront-ils demain des surintendants?» s'inquiète un ministre. L'alliance préfet-conseil général renforce l'Etat - qui téléguide - et le département, aux dépens de la région.\n«Cela ne peut pas durer, rassure un régionaliste. Tous les pays qui résistent à la crise sont organisés en régions.» En attendant, combien de présidents de région seront-ils arithmétiquement capables, en 1998, de faire voter leur budget?\n>glossaire\nDéconcentrer, c'est confier aux administrations locales les tâches opérationnelles et la gestion directe de certains budgets.\nDécentraliser, c'est concéder des pouvoirs inhérents à l'Etat et à ses services aux élus locaux et régionaux.", "url": "https://www.lexpress.fr/informations/qui-veut-la-mort-des-regions_620159.html"}, {"title": "Spécial XXI° siècle - Nation - L'avènement de l'Etat virtuel", "text": "Avec la fin de la guerre froide et l'interdépendance croissante des économies, les attributs de la puissance ont changé. Demain, c'est toute l'action publique qui s'en touvera bouleversée\nParis, derrière les murs imposants de l'Ecole militaire, les officiers les plus prometteurs de l'armée apprennent à quoi ressemblera le monde de demain. Dans cette université pas comme les autres, ce n'est pas un intérêt académique qui motive les étudiants: les stagiaires du CID (Collège interarmées de défense, ex-Ecole de guerre) ont pour vocation de commander des troupes sur le terrain. Par goût autant que par nécessité, leur approche est concrète; les exercices auxquels ils se livrent simulent des situations fictives, supposées se produire d'ici à une quinzaine d'années, quand les capitaines d'aujourd'hui seront devenus généraux.\nDu point de vue des militaires, le monde multipolaire issu de la guerre froide s'apparente déjà à un champ de mines: le péril y est diffus et guère prévisible. «Avant l'éclatement du bloc soviétique, les sources de danger étaient connues», explique le lieutenant-colonel Guillet, 40 ans, stagiaire au CID. «Le Pacte de Varsovie était un ensemble homogène sous direction unique, celle de Moscou. A présent, notre vision de l'avenir est brouillée: le danger peut surgir de partout et l'explosion de crises ponctuelles, plus ou moins graves, paraît inévitable.»\nDe même, dans pratiquement tous les scénarios imaginés au CID - incident nucléaire en Europe centrale, offensive militaire contre des trafiquants de drogue, opération humanitaire dans des régions inondées - l'intervention française prévoit la participation de troupes alliées. Le discours gaullien sur l'indépendance de la défense trouve ici ses limites: le temps n'est plus où Paris pouvait intervenir seul pour «rétablir l'ordre», comme hier au Tchad.\nComment comprendre le monde nouveau? Samuel Huntington, professeur à l'université Harvard, propose sa grille de lecture: l'époque, selon lui, est au «choc des civilisations». Elles seraient au nombre de huit: occidentale, confucéenne, japonaise, islamique, hindoue, slave-orthodoxe, latino-américaine, africaine. Au prochain siècle, la politique mondiale serait ainsi dominée par l'affrontement entre la civilisation occidentale et le reste du monde. Peu après sa parution dans une prestigieuse revue américaine, Foreign Affairs, la thèse de Huntington a été largement combattue, en particulier par William Pfaff: «Aucune de ces civilisations, assez arbitrairement définies, n'est ou n'a été, en tant que telle, une entité ou un acteur politique, écrit-il. Les nations agissent. Les gouvernements mènent des guerres. Mais les civilisations ne sont pas des unités politiques.» La vision de Huntington est contestable, notamment parce qu'elle ne tient pas compte des divisions au sein du monde islamique. Il n'empêche, sa thèse a connu un succès foudroyant: «Pour ceux qui ont perdu la boussole que représentait la guerre froide, c'est une aubaine: ils disposent à nouveau d'une théorie globale», écrit Pascal Boniface dans La Volonté d'impuissance (Seuil, 1996).\nOr il n'y a plus de boussole! La nature des risques a changé... Grâce à leur avance technologique et aux traités d'alliance, les pays développés, comme la France, ont peu à craindre, désormais, d'une menace militaire classique. En revanche, ils sont la cible de nouvelles formes de violence, telles que la subversion et le terrorisme, parfois endogènes, comme dans l'attentat à l'explosif à Oklahoma City ou ceux au gaz toxique dans le métro de Tokyo. Qui peut exclure l'émergence de groupes, aujourd'hui inconnus, capables d'exercer un chantage aux armes bactériologiques, par exemple? Par leur puissance financière, les trafiquants de drogue, aussi, disposent d'un pouvoir de déstabilisation sans précédent.\nDirecteur des études à l'Institut des hautes études de défense nationale, Philippe Ratte insiste: «L'avenir est de moins en moins prévisible et nous devons nous résigner à cette idée afin de nous organiser en conséquence. Le travail de prospective consiste non plus à rédiger des scénarios, mais à instaurer une sorte de veille incessante: dans un pays développé comme la France, la défense devra fonctionner à la manière d'un radar, ou d'un système immunologique, qui se déclenche à la première alerte. C'est un problème de systémique, ou de synchronique.» Au xxie siècle, en somme, la défense sera virtuelle.\nCette évolution annoncée est révélatrice des nouveaux attributs de la puissance. Pendant la guerre froide, en effet, la puissance d'une nation était évaluée selon le nombre et la portée de ses missiles. Il y a quelques années encore, la CIA mesurait la puissance des pays à l'aune de leurs ressources naturelles: pétrole, fer, charbon, cuivre... Vision dépassée, car certains des Etats les plus prospères, tel le Japon, s'avèrent pauvres en matières premières: hormis la pêche et la production de riz, fortement subventionnées, l'archipel importe pratiquement toute son alimentation!\nCertes, les Etats moins développés, tirant leur richesse des produits de la terre, ambitionnent toujours d'agrandir leur territoire. Pour les pays riches, en revanche, l'affirmation de la puissance emprunte, de plus en plus souvent, des moyens civils. Il en découle un rôle nouveau pour l'Etat. Ainsi, au département américain du Commerce, il existe une war room, où les 100 plus gros projets de contrat sont suivis en permanence. Fin 1994, précisément, à l'issue de deux semaines de lobbying intense de la part de la Maison-Blanche, la société américaine Raytheon est parvenue à doubler les Français de Thomson pour la signature d'un contrat de plus de 5 milliards de francs, concernant la surveillance de l'Amazonie...\nEn France, l'Etat tarde à assumer ces responsabilités nouvelles. Certes, Jacques Chirac, au Japon, s'est fait le représentant commercial de la France SA auprès des investisseurs nippons, comme Helmut Kohl et Bill Clinton avant lui, pour leur pays respectif. Mais Paris persiste à affirmer la souveraineté de sa politique étrangère en se prévalant d'une diplomatie active un peu partout dans le monde et, singulièrement, en Méditerranée et dans ses anciennes colonies africaines, quitte à soutenir des régimes au bord de l'implosion. Pourtant, les notions de «pré carré» et de «zone d'influence» semblent sérieusement menacées: «Les relations franco-africaines sont à la veille d'un grand bouleversement, avertit Jean-Christophe Rufin, directeur de recherche à l'Iris (Institut des relations internationales et stratégiques). Nous n'avons plus les moyens de maintenir une présence militaire importante sur place, ni de poursuivre une politique de coopération qui, de toute façon, a atteint ses limites.\nA terme, la rupture des relations de dépendance se fera dans la douleur: de la part de la France, elle exigera un effort semblable à celui nécessité par la décolonisation, il y a près de quarante ans, et des hommes politiques de la même trempe que de Gaulle.» Une européanisation de nos relations étrangères, notamment avec le Maghreb, s'imposera vraisemblablement, quitte à perdre quelques parts de marché.\nCette réflexion à long terme fait cruellement défaut, souligne Philippe Delmas, auteur du Bel Avenir de la guerre (Gallimard): «La France est le seul grand pays où il n'existe pas d'institut de recherche géostratégique qui soit indépendant de l'Etat. A croire que l'Etat serait le seul à pouvoir réfléchir à l'avenir de la nation! A cette première tare majeure s'ajoute une seconde: les gens qui traitent de ces sujets ne le font pas ès qualités. La réflexion politico-militaire, à Paris, ce sont 20 à 30 personnes qui se reconnaissent, entre elles, une certaine légitimité. Il y règne un système de cooptation qui ne facilite pas, vous l'imaginez, l'émergence d'idées nouvelles.»\nLes circuits de décision ont changé\n«Ce qui m'inquiète, c'est la coupure totale entre le milieu des intellectuels et le monde décisionnaire, confirme Jean-Marie Guéhenno, auteur de La Fin de la démocratie (Flammarion). Les idées ne passent pas! Dans le domaine géopolitique, nos quelques bons spécialistes ne sont pas suffisamment entendus. Et quand ils le sont, leurs idées ne sont pas contestées, tellement ils sont peu nombreux. Quand un industriel cherche à vendre des réfrigérateurs, il vise le marché mondial! Il se mesure aux meilleurs! Pour les idées, ce devrait être pareil. Ouvrons les fenêtres! Hélas, l'Etat n'encourage pas cette émulation.»\nPour Jean-Marie Guéhenno, l'Etat ne parvient plus à jouer son rôle de despote éclairé: «Il cherche toujours la pierre philosophale. Mais cela ne marche plus! Les circuits de décision ont changé: les grandes entreprises ont su diluer les lieux de décision. En France, l'administration devra en faire autant: se mettre en cause, se restructurer, et s'ouvrir enfin sur l'extérieur, à la manière des sociétés industrielles.»\n«A l'avenir, reprend Guéhenno, le rôle de l'Etat consistera moins à gérer qu'à donner confiance à la communauté humaine. Il devra définir des règles de transparence et assurer la solidarité. Incarner des valeurs, aussi.» Au xxie siècle, l'action publique sera-t-elle virtuelle? «Nous n'y échapperons pas, sauf à sombrer dans un lent déclin. Mais je reste optimiste: la société française en cette fin de siècle, c'est un peu le tiers état en 1789: ces gens-là s'impatientent! S'ils ne veulent pas connaître la nuit du 4-Août, nos équivalents contemporains de la noblesse et du clergé auraient intérêt à prendre les devants...»", "url": "https://www.lexpress.fr/informations/special-xxi-numero-siecle-nation-l-avenement-de-l-etat-virtuel_620147.html"}, {"title": "Special XXI° siècle - La fin des cités-dortoirs?", "text": "Travailler chez soi, loin des embouteillages et des horaires fixes: une utopie, promise pour les décennies à venir. Déjà, de la Creuse ou de Taïwan, des télétravailleurs saisissent des données informatiques transmises par messagerie électronique à une société parisienne. Mais l'utopie est résistible. La grande peur?\nL'isolement. Selon une étude de la Sofres, 46% des Français craignent la plongée solitaire devant leur écran. Dès 1994, la société Philips recommandait ce remède antidéprime à ses salariés satellisés: enfiler un costume-cravate et avaler un petit crème au bistrot du coin avant de se mettre au boulot. Bientôt, c'est l'entreprise entière qui se fragmentera, reliant ses employés disséminés en réseau électronique. D'autant plus aisé que le coût des télécommunications baissera avec l'ouverture de ce marché à la concurrence. Soyons optimiste: le télétravail, c'est peut-être aussi la fin des cités-dortoirs, désertées par les actifs. Ainsi, Pierre Bertaud, créateur en 1972 de la première société de télétravail, propose-t-il de transformer les rez-de-chaussée des immeubles de la banlieue parisienne en salles collectives de travail. Au lieu de s'isoler dans son salon - espace inadapté - avec pour seule compagnie son propre reflet sur l'écran de l'ordinateur, des bureaux seraient ainsi aménagés pour bûcher en bas de chez soi. La secrétaire d'une société de BTP parisienne et le comptable d'une grande surface lyonnaise travailleraient ainsi ensemble, à 100 mètres de leur F 3 de Melun. Lieux de travail et lieu de vie ne seraient donc plus dissociés, créant ainsi une nouvelle convivialité locale. Utopie villageoise? Pas pour la Délégation à l'aménagement du territoire et à l'action régionale (Datar): le télétravail doit permettre une «meilleure répartition des hommes et des activités sur les territoires». Un moyen de «mettre fin à la tyrannie des contraintes géographiques». A Homblei, petit village de la Somme, Jacques Cafois a créé Téléservices Picardie: un centre de secrétariat où viennent travailler sept jeunes diplômées du cru, ravies de travailler à côté de chez elle pour des entreprises basées à des centaines de kilomètres. Après l'exode rural, l'exode des urbains à la reconquête de l'espace français.", "url": "https://www.lexpress.fr/informations/special-xxi-numero-siecle-la-fin-des-cites-dortoirs_620142.html"}, {"title": "express économie: Bottin fête ses 200 ans", "text": "Aujourd'hui, le célèbre annuaire Bottin se balade sur Internet et se présente en CD-ROM. Il y a deux siècles, Sébastien Bottin inventait le premier répertoire professionnel reposant sur une méthode originale de classification. En réalité, il exploita une idée suggérée par Montaigne et Théophraste Renaudot, qui avaient imaginé de réunir au sein d'un même ouvrage adresses pratiques, renseignements administratifs et commerciaux. En 1797, donc, naît le premier Bottin, sous le nom de L'Almanach du commerce de la ville de Paris pour l'an VI de la République française. Le pavé, depuis, fut publié chaque année, excepté en 1871 et en 1916, pour cause de guerre. Ces dernières années, pourtant, l'entreprise s'essouffle, change plusieurs fois de propriétaire et dépose son bilan en 1992. En 1993, elle est reprise par Marceau investissement, qui la recentre sur le business et la technologie. Bottin (50 millions de francs de chiffre d'affaires), qui a encore perdu de l'argent en 1996, devrait en gagner en 1997.", "url": "https://www.lexpress.fr/informations/express-economie-bottin-fete-ses-200-ans_620135.html"}, {"title": "express société: \"Le meurtrier était mon papa.\"", "text": "Ainsi se termine la petite nouvelle écrite à l'école par Justin, 8 ans, le fils du footballeur américain O. J. Simpson. Récupéré par son instituteur, ce récit de quelques lignes décrivant un meurtrier armé d'un couteau rappelle étrangement l'histoire de son père, accusé du meurtre de son ex-épouse et qui vient de se voir confier la garde de ses deux enfants, après avoir été acquitté par un jury populaire en octobre 1995...", "url": "https://www.lexpress.fr/informations/express-societe-le-meurtrier-etait-mon-papa_620130.html"}, {"title": "L'artiste face aux bourreaux", "text": "200 artistes et 450 oeuvres racontent l'Histoire, de 1933 à 1996. Les horreurs d'un temps marqué par le triomphe des dictatures\nPressentait-il l'abomination qui allait s'abattre sur l'Allemagne? En 1933, destitué de son poste de professeur à Dresde, Otto Dix achève Les Sept Péchés capitaux: une sordide mascarade au centre de laquelle grimace un nain grotesque symbolisant l'Envie. Autour de lui se déchaînent, en un ballet à la Dürer, les forces du mal... En 1945, le peintre, répertorié «artiste dégénéré», apportera au tableau prophétique sa touche finale: il ombrera d'une fine moustache noire le visage du nain, lui donnant ainsi les traits de Hitler...\nLes artistes ne furent pas indifférents à la marche du siècle, comme le démontre Face à l'Histoire, la dernière grande exposition du centre Georges-Pompidou avant sa fermeture pour toilettage obligé. «Dès les années 30, explique son commissaire, Jean-Paul Ameline, coincés entre les accusations de formalisme bourgeois lancées par Staline et les menaces proférées par Hitler contre l'art dégénéré, ils ont pris conscience que les événements politiques pouvaient les atteindre eux-mêmes.»\nCertains en furent victimes. Tel Max Beckmann, l'un des «proscrits» de 1937, contraint d'émigrer à Amsterdam. D'autres, tel Otto Freundlich, disparurent dans l'Holocauste. Témoin d'exécutions organisées par les Allemands, Jean Fautrier, arrêté puis relâché par la Gestapo, réalisera Les Otages, en 1944, une série d'empâtements pathétiques dans lesquels Malraux lisait «une hiéroglyphie de la douleur»...\n450 oeuvres, signées par 200 artistes, sont donc rassemblées selon les affinités esthétiques, tout au long d'un parcours chronologique (1933-1945, 1945-1959, 1960-1979, 1980-1996). Souvent allégoriques, peintures, sculptures, vidéos, installations, en forme d'accusation ou d'avertissement, charrient la violence et l'apocalypse. Jusqu'à la Libération, évoluant entre massacres et charniers, les artistes se font l'écho des angoisses et des horreurs de leur temps marqué par le triomphe des dictatures. Miro dénonce la guerre civile espagnole en une fantasmagorie allégorique, et Chagall, le martyre du peuple juif au travers d'une crucifixion. Epoque lourde aussi que celle de l'après-guerre, hantée par la révélation des camps de concentration, l'avènement de la guerre froide et le traumatisme de la bombe atomique. Sur la lancée du groupe Cobra, Karel Appel rend hommage aux Rosenberg. D'un trait surréaliste, Matta prend position contre la torture en Algérie, et Enrico Baj peint ses sombres «spirales nucléaires». Tandis que Hains, Villeglé et Rotella s'approprient les lambeaux de l'Histoire en même temps que les affiches lacérées de la ville. Les années 60-70, sur fond de guerre du Vietnam et d'assassinat du président Kennedy, verront l'émergence du pouvoir médiatique. Détournant images, drapeaux et portraits, les artistes, de Warhol à Boetti, ne cesseront de fustiger pouvoirs politiques et société de consommation. Faillite des idéologies ou sentiment d'impuissance? Durant les deux dernières décennies, les tentatives artistiques relèvent plus du constat que de l'engagement. Ainsi des photos signées Sophie Ristelhueber, qui fixe sur la pellicule, de manière presque clinique, les traces des combats sans belligérants de la guerre du Golfe...\nCertains reprocheront à cette exposition ses allures de grand-messe. D'autres regretteront au contraire ses lacunes. Interdit de circulation, le chef-d'oeuvre le plus symbolique, Guernica, n'a pu quitter Madrid. Mais pourquoi avoir oublié Christian Boltanski et ses ethnologies contre l'oubli des martyrs de l'Holocauste ou Ernest Pignon-Ernest et ses engagements contre l'Afrique du Sud de l'apartheid? Face à l'Histoire - qui présente aussi quelque 250 documents d'époque, ouvrages littéraires, affiches et magazines - donne pourtant à voir autant qu'à réfléchir. Et réhabilite l'image de l'artiste, à qui notre époque refuse toute crédibilité politique. Sartre et Malraux auraient-ils seuls le droit d'affirmer leurs convictions? L'artiste aussi est un citoyen.\nLes dessins de la colère\nA travers une chronique des années de dépression, le musée de la Seita dévoile un aspect méconnu de l'engagement des artistes américains. En 1930, on recense aux Etats-Unis 15 millions de chômeurs. Dans le cadre du New Deal, 5 000 d'entre eux, dont un grand nombre de militants communistes, bénéficieront des aides gouvernementales. Outre des milliers de peintures murales, 200 000 gravures furent ainsi réalisées. Beaucoup traitaient des conditions de travail de l'époque.\nUne centaine sont présentées pour la première fois en Europe. Excepté quelques-unes d'inspiration cubiste ou expressionniste, ces estampes n'ont rien d'avant-gardiste. Elles témoignent de la réalité quotidienne. On y voit des ouvriers entassés dans le métro, dans les usines ou à la mine, participant aux grèves, victimes d'accidents du travail, ou encore faisant la queue devant les soupes populaires.\n>à voir\nFace à l'Histoire (1933-1996), centre Georges-Pompidou, 75191 Paris, 01-44-78-12-33. Jusqu'au 7 avril.\net aussi\nL'Amérique de la dépression, musée-galerie de la Seita, 12, rue Surcouf, 75007 Paris, 01-45-56-60-18. Jusqu'au 22 février.\n>à lire\nFace à l'Histoire, 1933-1996, Flammarion/centre Georges-Pompidou, 420 F. Et L'Amérique de la dépression, musée-galerie de la Seita/Hoëbeke, 240 F. (Edition brochée vendue 150 F sur le lieu de l'exposition.)", "url": "https://www.lexpress.fr/informations/l-artiste-face-aux-bourreaux_620128.html"}, {"title": "A mort la mort!", "text": "Tahar Ben Jelloun, chroniqueur du Maroc des années 50, oscille entre mythe et légende, vertu et noirceur, fantasmes et réalité. Son héroïne, Zina, a des yeux et un coeur de cendre\nOublier Fès, la médina où l'on étouffe, la vieille maison humide et triste... Quitter ces ombres, ces «pierres noircies par le mensonge et l'appétit du gain»... Humiliée, méprisée pour avoir pris le parti de l'indépendance, la famille de la jeune Zina décide, un jour, de changer de Maroc. Partir dans le nord du pays, occupé par l'Espagne, c'est échapper non seulement aux sarcasmes, mais aussi «recouvrer la vue»: «Nous étions des émigrés, des exilés, des gens de Fès montés à Tanger.»\nTahar Ben Jelloun inscrit le destin de son héroïne dans un passé récent, celui des années 50. Cependant, ce n'est pas tant pour nous convier au tribunal de l'Histoire que pour rameuter les souvenirs d'un Maroc fantasmé. Dans aucun de ses livres, l'auteur de La Nuit sacrée, prix Goncourt 1987, n'a fait jouer à ce point la légende et le mythe. Mythe de Tanger, d'abord, incompréhensible aux siens, pour qui la cité chère aux artistes n'est que déchéance. Mythe de la femme, séductrice et cruelle, incapable d'aimer, qui détruit tous les hommes qu'elle rencontre. Mythe de la liberté de l'écrivain, qui trouve parfois la mort au bout de l'écriture. Le romancier, le conteur, le mystique et le poète fusionnent dans ces pages d'une extraordinaire richesse d'images et de songes.\nQui est la belle Zina? D'où vient qu'à son égard le respect le dispute à la haine? Quelle est l'origine de ses pouvoirs magiques? Un sort funeste a voulu qu'elle fût conçue durant la Nuit de l'erreur et qu'elle coûtât, en venant au monde, la vie à son grand-père. Dès lors, tout l'attire vers la violence. Mais Zina est ambivalente: elle porte aussi en elle assez de vertus pour retourner le mal contre ceux qui commettent l'injustice.\nMaudits soient les hommes attirés par sa beauté! Elle n'est que le masque de la noirceur. De ceux qu'elle séduit, peu sortiront indemnes. Autour de cette Parque, Tahar Ben Jelloun enroule les volutes du récit, développe l'éventail de tous les possibles. La voix de Zina est bientôt relayée par celle de Dahmane, un conteur manchot, «cambrioleur de vie», à qui elle a confié les cahiers d'écolier qui relatent ses aventures. Tel l'écrivain, libre de transformer la réalité, Dahmane compose des variations sur ces textes qui l'occupent jour et nuit. «En plusieurs fois et dans des styles différents», il dessine les portraits «de cinq hommes, d'une ville et d'une femme».\nEt si la jeune fille «aux yeux de cendre» n'était qu'une métaphore, née de l'angoisse de quelques hommes lâches, «accidentés par l'amour»? Sur la revanche de Zina, rejetée par sa famille, sur la brisure entre l'homme et la femme, Tahar Ben Jelloun a beaucoup à révéler. Seul, Salim, l'intellectuel errant, qui rend hommage à son frère d'armes, Salman Rushdie, rejoindra Zina à Chaouen, où elle se consacre à l'étude du Coran dans la sérénité retrouvée.\nLa frontière est parfois indécise entre l'onirisme et la vie. Tahar Ben Jelloun déconcerte quand il brouille les pistes, jouant sur les différentes facettes de la réalité. Mais, avec son audace érotique, son féminisme et sa mystique, La Nuit de l'erreur est un livre habité par la poésie. On détachera de ces lignes l'évocation de la guerre civile en Somalie, ainsi que des évocations sublimes de Tanger, où «les murs se rident, les pierres et les mots tombent en poussière» et se fondent peu à peu avec les traits de Zina vieillissante. Plus que jamais, le conteur est celui qui brasse «la mer des histoires», avec l'art d'une Shéhérazade. Ecoutez-le, car «c'est cela, la littérature: une lutte à mort contre la mort».", "url": "https://www.lexpress.fr/informations/a-mort-la-mort_620123.html"}, {"title": "Tourisme: l'heure chinoise", "text": "Un accueil dont la qualité s'améliore, des hôtels à l'occidentale, des visiteurs de plus en plus nombreux: le nouvel eldorado des industriels voudrait devenir aussi celui des vacanciers\nLa scène se passe en octobre 1996, à Pékin. Une fourgonnette sombre pile devant un taxi à l'arrêt. Deux Chinois sautent à terre. Le premier tient un pistolet serré le long du corps. Le second se précipite dans une épicerie, dont il ressort les bras encombrés de caisses de bière, couvert par son acolyte, toujours pistolet au poing. Sans se troubler, le shi fu (chauffeur de taxi), qui s'était absenté quelques instants pour aller acheter des la jiao (piments rouges), regarde la fourgonnette démarrer en trombe. «Cela arrive de plus en plus fréquemment», explique-t-il, relax, en croquant son piment. Et de rassurer: «La petite mafia sévit à Pékin, mais ils ne s'en prennent jamais aux étrangers.»\nJamais, ou presque. L'année dernière, une chercheuse française du CNRS a été retrouvée égorgée dans un parc naturel, dans le nord du pays. Il y a quelques semaines, c'était au tour d'un représentant du Crédit lyonnais, basé à Hongkong, de se faire assassiner dans la province du Guangdong. «Il n'y a pas plus de danger chez nous, en Chine, que dans le métro parisien», affirme pourtant un haut fonctionnaire de l'office du tourisme, qui rappelle que 47 millions de personnes (diaspora chinoise incluse) ont visité le pays en 1995, dont plus de 7 millions d'étrangers à proprement parler. Pour le seul premier trimestre de 1996, ils étaient déjà 70 000 Français à avoir foulé le sol de la république populaire.\nMême s'ils relativisent les crimes crapuleux à l'encontre des «longs nez» (comme on nomme, là-bas, les Occidentaux), les officiels chinois sont obligés de reconnaître que des centaines de régions restent interdites aux voyageurs. La zone de Lob Nor, par exemple (province du Xinjiang), est en partie «fermée» pour cause d'essais nucléaires. Ailleurs, dans les coins reculés du Shaanxi ou du Gansu, les villages traversés n'ont rien d'autre à offrir que le sous-développement. Et des auberges crasseuses pour travailleurs saisonniers.\nLes «cousins» d'outre-mer\nDe toute manière, la Chine balise ses itinéraires touristiques. Avant de déverrouiller une région, les autorités prennent soin d'y faire le ménage. Même Hainan, l'île des parias - où l'on exilait, au début de la révolution communiste, une partie de la «vermine» bourgeoise et célèbre encore aujourd'hui pour la beauté de ses filles de joie - est en passe de recouvrer une odeur de sainteté. «Nous y avons tracé des autoroutes, fait construire un nouvel aéroport international, ouvert des terrains de golf et des stations thermales», se félicite Mao Zhijun, vice-gouverneur de ce petit «Hawaii oriental» situé à l'extrême sud-est du pays.\nSur le plan national, aussi, la Chine s'équipe. Avant l'an 2000, plus de 1 000 palaces (des 4 ou 5-étoiles) devraient être sortis de terre, portant à plus de 1 million le nombre de lits pour étrangers (soit près de 5 000 hôtels de standing). Un effort qui finit par payer: «Nous sommes arrivés, précise Zhao Yutian, directeur de l'office du tourisme chinois à Paris, au 5e rang mondial quant au nombre de visiteurs étrangers accueillis sur notre sol et au 9e rang pour nos recettes touristiques en devises. En 1995, cela nous a apporté 9,5 milliards de dollars.» Les plus mordus des vacanciers en Chine populaire restent quand même les «cousins» d'outre-mer (55 millions répartis à travers le monde, dont une bonne majorité en Asie du Sud-Est).\nLe Club Med a tout compris, et avant les autres... D'ici à deux mois, sous la forme d'un joint-venture avec l'Etat chinois, le Lu Hui Hotel de Sanya (la deuxième plus grande ville de l'île de Hainan) dévoilera le luxe de ses suites et de ses 300 chambres pour clientèle argentée. Une ancienne résidence de vacances longtemps réservée aux seuls dignitaires du régime amoureux de sable fin et d'océan bleu. Jiang Zemin, président de la République et n° 1 du Parti communiste, y descend avec son épouse. «Mais ils font chambre à part!» chuchote un portier bavard. Pour le Club Med, Sanya et son microclimat sont toutefois un coup d'essai. Le coup de maître, c'est sur le continent qu'il aura lieu, au début de 1998. Serge Trigano, patron du Club, a signé, en octobre 1995, un protocole d'accord pour l'exploitation et la commercialisation d'un village de vacances à Kunming (capitale de la province méridionale du Yunnan). Le village «français» à la chinoise s'intégrera dans un complexe touristique de 500 hectares, le Spring City Resort.\n«En réalité, précise Zhang Heng, responsable de l'office du tourisme de Haikou (capitale de Hainan), les investisseurs étrangers tels que le Club Med misent sur un nouveau créneau: notre milliard potentiel de touristes chinois.» Avec le boom économique, la floraison d'entreprises privées et les premiers congés payés, les héritiers de Mao partent - enfin! - en vacances. Les tour- opérateurs bichonnent particulièrement les 2 millions de millionnaires (0,14% seulement de la population), ainsi que les 80 millions de Chinois appartenant à la nouvelle «classe moyenne de consommateurs» - 200 millions, disent les statistiques, d'ici à l'an 2000... Pendant les fêtes de la Lune (fin octobre) et du nouvel an chinois (début février), c'est l'apothéose. Une fringale qui représente déjà 19 milliards de dollars.\nUn petit bout de paradis\nA Hainan, parée de bungalows flambant neufs, de résidences de vacances haut de gamme, de plantations d'hévéas et de cocotiers, la Yalong Bay (baie du dragon d'Asie) déroule son insolente beauté tropicale. Les plages de Sanya sont encore presque vierges, sauf par endroits, où des grappes de Chinois endimanchés, fraîchement débarqués du continent, abrités sous des ombrelles ou des parapluies à fleurs, sortent «en troupeau» d'autocars climatisés afin d'aller regarder la mer et de se faire prendre en photo les pieds dans l'eau, la jupe longue ou le pantalon de coton parfois retroussé jusqu'aux genoux, ne lâchant pas, pour certains, le fameux da ge da, l'incontournable téléphone portable des citadins. Quelques audacieux ont glissé des maillots de bain sous leurs vêtements. Des kilomètres de mer chaude pour eux tous seuls, «sans requin, contrairement aux côtes hongkongaises», précise le garde-côte du Gloria Resort, un palace hors catégorie qui vient d'ouvrir ses portes. Avec vue imprenable sur la mer de Chine. Un petit bout de paradis en terre communiste. Ici, pas l'ombre d'un danger. Sans doute beaucoup de convoitises à venir. Des milliards sont à la clef.", "url": "https://www.lexpress.fr/informations/tourisme-l-heure-chinoise_620116.html"}, {"title": "Radios: pour une poignée de fréquences", "text": "La hache de guerre est déterrée sur la FM. Rien ne va plus entre RTL, Europe 1 et RMC, d'un côté, et le hussard Baudecroux, patron du groupe NRJ, de l'autre. Matignon cherche à calmer les esprits\nUn jeudi noir! Ce 19 décembre restera gravé dans la mémoire des standardistes de l'Hôtel Matignon. Pour riposter au CSA, contre lequel il venait de partir en guerre, Jean-Paul Baudecroux, patron de NRJ, avait invité ses auditeurs à téléphoner en masse au cabinet d'Alain Juppé, et des milliers ont décroché leur combiné. Simultanément, les dirigeants de NRJ battaient le rappel d'une pléiade d'humoristes (Patrick Sébastien, Pierre Palmade, Guy Bedos, Sylvie Joly...), mobilisés pour la même cause: la défense de Rire et chansons, une radio, la dernière perle de l'empire NRJ, dont Baudecroux veut faire - après NRJ et Chérie FM - son troisième réseau national afin de couvrir l'essentiel du territoire et d'améliorer la force d'attraction publicitaire de son groupe.\nDans cette offensive à la hussarde, Baudecroux a pris des risques calculés. Il savait qu'en mobilisant ses auditeurs il inquiéterait le gouvernement, mais il ne pouvait ignorer qu'il déclencherait aussi la colère de ses concurrents, RTL, Europe 1 et RMC, chacun détenteurs de trois grands réseaux et soucieux de limiter le partage d'un gâteau publicitaire qui est leur seule source de recettes. De fait, l'affaire a dégénéré, mais Baudecroux a gagné une manche: le gouvernement a accepté l'idée d'une nouvelle réforme audiovisuelle.\n«Nous venons d'échapper à une déstabilisation complète du paysage radiophonique français!» Jacques Rigaud n'y va pas par quatre chemins. Pour le PDG de RTL, tout a commencé par le coup de force d'un homme, Jean-Paul Baudecroux. Bulldozer de la FM et lobbyiste de talent, le patron fondateur de NRJ revendique auprès du CSA le droit de se constituer son troisième réseau, au nom de l'égalité de traitement, et crie sa colère: «Qu'a donc fait le CSA quand RTL a, en un tour de passe-passe, transformé M 40 en RTL 2? Rien! A-t-on entendu l'un des membres de cette instance contester le récent changement de format d'Europe 1, qui a supprimé la plus grande partie de ses programmes? Jamais!»\nMême s'il joue avec les faits - les dirigeants d'Europe 1 ont été longuement entendus par le CSA et ont dû ferrailler pour le convaincre que la station restait une radio généraliste - Baudecroux est sur le sentier de la guerre. Vieux partisan du fait accompli, le 5 décembre, il a donné son accord à 15 stations locales, représentant une cinquantaine de fréquences, pour qu'elles reprennent, sans l'autorisation pourtant nécessaire du CSA, le programme de Rire et chansons. Un raid éclair. Pour ce pionnier des radios libres au cerveau numérique et aux entrailles de silex, l'enjeu est simple: il s'agit de damer le pion aux trois grands opérateurs, Europe 1, RTL et RMC, qui contrôlent, chacun, trois grands réseaux. Et peu importe la méthode. Car, à ses yeux, la coupe est pleine. Piétiner dans les antichambres du CSA et des ministères lui est devenu insupportable. Habitué du succès, cet homme n'aime pas perdre. Pourtant, après avoir élargi son domaine avec Chérie FM en décembre 1989, Baudecroux a enregistré une série de revers. A la fin de 1995, il échoue dans sa tentative de rachat de RMC, lors de la privatisation, elle aussi avortée, de la station monégasque. Vient ensuite un loupé avec Radio Montmartre, qui lui échappe. On voit encore Baudecroux se casser les dents sur RFM et sur M 40, des stations qu'il convoite tour à tour et qui, toutes, lui font faux bond. Certes, son groupe, malgré ces ratés, n'a cessé de prospérer, mais, avec son troisième réseau, il entend s'installer définitivement dans le club des grands de la radio.\nSa cause progresse d'ailleurs auprès du pouvoir. Baudecroux sait faire peur. L'actuelle majorité n'a pas oublié qu'en 1986 il avait jeté 20 000 adolescents dans les rues de Paris pour défendre TV6, dont NRJ était l'un des actionnaires. Alain Juppé a donc décidé de calmer le jeu, au milieu de la semaine dernière. Le Premier ministre demande alors à son directeur de cabinet de recevoir le patron de NRJ. Dans la foulée, il somme Hervé Bourges de trouver une solution. Au CSA, c'est l'embarras. L'instance se prépare à traverser une zone de turbulences avec le renouvellement - sous haute surveillance politique - de trois de ses membres d'ici à la fin de janvier. Le CSA n'a donc pas le coeur à se chamailler avec le pouvoir. Et encore moins avec Alain Juppé. C'est donc à la quasi-unanimité qu'il décide de réexaminer, avec un a priori favorable cette fois-ci, la requête du leader de NRJ. Mais, en cherchant l'apaisement avec le remuant Baudecroux, le CSA déclenche la guerre. D'abord, c'est l'un de ses membres, Philippe Labarde, qui renonce à la présidence de la commission radio en signe de protestation. Le président de l'Assemblée nationale, Philippe Séguin, qui l'a nommé, lui aurait fait savoir qu'il approuvait ce geste de désaccord. Ensuite, c'est au tour de Jacques Rigaud de ruer dans les brancards et de partir à l'assaut de Matignon. Le PDG de RTL appelle Alain Juppé pour dénoncer les méthodes expéditives de Jean-Paul Baudecroux et mettre en garde le Premier ministre sur les effets d'une décision qui conduirait le paysage radio sur la voie d'une déréglementation sauvage: «Céder face à NRJ, résume le PDG de RTL pour L'Express, ce serait accepter que la politique du chéquier l'emporte. M. Baudecroux veut tuer RTL et faire disparaître Europe 1. Et, pour cela, toutes les méthodes sont bonnes. Même les plus inavouables.»\nRéunies au sein d'un GIE, les radios indépendantes entrent à leur tour dans la danse... sur le tempo des grandes généralistes. Victime du vaste mouvement de concentration qui affecte le monde de la radio depuis dix ans, le secteur associatif tend à disparaître. Au nombre de 1 500 il y a un peu plus de quinze ans, les stations indépendantes ne sont guère plus de 250 aujourd'hui. Beaucoup ont d'ailleurs secrètement vendu leur âme aux grands groupes toujours à la recherche de fréquences pour améliorer leur couverture du territoire. «Lors du colloque Vive la radio, en 1992, se souvient Bruno Delport, le responsable de Oui FM, à Paris, François Mitterrand nous avait dit: ?Si vous vous sentez en danger, venez me voir.? C'est, hélas! un peu tard.»\nEn vérité, ce n'est qu'au printemps que la réforme promise par Juppé devrait aboutir. Matignon cherche à gagner du temps et à calmer les esprits. Mais les enjeux commerciaux sont considérables, car, derrière cette guerre des réseaux, il y a une compétition financière féroce. Bref, pour les belligérants, l'enjeu est tel qu'ils ne peuvent déposer les armes sans être sûrs de leur victoire.\n>les 3 grands opérateurs\n- EUROPE 1\nEurope 1, RFM, Europe 2\n- RTL\nRTL, RTL 2, Fun Radio\n- RMC\nRMC, Radio-Nostalgie, Radio Montmartre", "url": "https://www.lexpress.fr/informations/radios-pour-une-poignee-de-frequences_620111.html"}, {"title": "Spécial XXI° siècle - Aquilino Morelle: \"Vaincre la peur de la peur\"", "text": "Si la France n'a jamais fait une priorité de la santé publique, elle ne doit pas manquer la révolution de l'information médicale, plébiscitée par tous\n- L'EXPRESS: Sang contaminé, amiante, vache folle... le xxie siècle sera-t-il, grâce au progrès scientifique, protégé contre de tels risques?\n- AQUILINO MORELLE: Comme Janus, le progrès a une double face: il porte en lui à la fois le bien et le mal. Le bien, parce que le progrès limite ou supprime un certain nombre de risques. Le mal, parce que, simultanément, il engendre des périls liés à l'application de nouvelles techniques. En outre, le progrès scientifique est impuissant à corriger les défauts de notre système de santé publique: les mêmes causes produisent donc les mêmes effets. Un exemple frappant: les infections dites «nosocomiales», qui se développent dans les hôpitaux et tuent, en France, environ 10 000 personnes par an. Dues au manque d'hygiène du personnel soignant et à l'usage inconsidéré des antibiotiques, ces maladies sont le prolongement historique de ce qui existait déjà à la fin du xixe siècle.\n- Vous voulez dire que rien n'a changé en cent ans?\n- D'une certaine façon. Dès le xixe siècle, les enseignements de Pasteur - hygiène, antisepsie, asepsie - ont été mal perçus et mal intégrés en France. De même, la vaccination antivariolique n'y a été imposée que cinquante ans après son introduction dans les autres pays européens, ce qui a coûté des milliers de morts par année de retard. Pour qu'une découverte médicale entraîne une amélioration de l'état sanitaire de la population, il faut en effet qu'elle soit intégrée dans une politique de santé publique, avant d'être mise en application par le système de soins. Il est impératif que ces trois phases s'enchaînent harmonieusement. Or, en France, le maillon central - celui de la santé publique - est déficient. Voilà pourquoi notre pays peut être, à la fois, l'une des locomotives de la recherche médicale et l'une des lanternes rouges de la santé publique. Voilà pourquoi, au seuil du xxie siècle, la France représente encore une «sinistre exception», avec des indicateurs sanitaires anormalement mauvais.\n- Dans quels domaines?\n- La contamination par le virus du sida ou par celui de l'hépatite C des personnes transfusées. Sans oublier les enfants traités par l'hormone de croissance et qui ont été victimes de la maladie de Creutzfeldt-Jakob: la France totalise là, à elle seule, 50% des cas enregistrés dans le monde.\n- Comment expliquez-vous ces retards de la santé publique en France?\n- Par l'histoire. Ni l'Etat, par faiblesse politique, ni les médecins, par corporatisme, n'ont voulu favoriser le développement d'une vraie culture de santé publique. A cela s'ajoute la fascination française pour le projet hygiéniste, cette utopie sanitaire qui a joué contre la sécurité sanitaire. En France, nous avons historiquement toujours préféré la «conduite des conduites» privées, pour reprendre l'expression de Michel Foucault, à la protection de la santé publique. Notre pays a ainsi pris, dès le départ, un retard considérable dont nous payons encore le prix. En temps ordinaire, les carences de la santé publique sont, certes, compensées par l'efficacité du système de soins. Mais que survienne une crise, comme ce fut le cas avec l'apparition du sida, et la fragilité de notre organisation éclate au grand jour. Notre système de santé publique se comporte comme un rafiot: tant que la mer est calme, il flotte; mais qu'une tempête se lève, et c'est le naufrage.\n- Et, pour l'avenir, comment imaginez-vous l'évolution du progrès médical?\n- Après s'être mal adaptée aux deux grandes révolutions médicales - la révolution pastorienne, au xixe siècle, et la révolution thérapeutique, au lendemain de la Seconde Guerre mondiale - la France manquera-t-elle le train de la troisième révolution qui s'annonce, celle de l'information médicale? En ce domaine, les bouleversements seront considérables, du décryptage de l'information génétique au codage informatique des actes médicaux. L'un des rôles du médecin des années 2000-2020 consistera à gérer au mieux le stock d'informations dont il disposera sur chacun de ses patients. Il serait désastreux que le corps médical français aborde mal ce troisième cap.\n- Les implications du progrès ne sont-elles pas aussi éthiques, surtout quand il s'agit de procréation, de manipulations génétiques ou de greffes d'organe?\n- Le progrès scientifique doit toujours se situer dans les limites que se fixent l'homme et la société. Tel est le rôle des comités d'éthique. Mais il importe que ces instances échappent à la domination des seuls scientifiques et que le débat reste public. Quand il s'agit de philosophie ou de morale, le citoyen est aussi compétent que l'expert. Comme le dit Paul Ricoeur, «il nous faut dissiper ces faux mystères».\n- Le grand public pourra-t-il, à l'avenir, être suffisamment informé sur cet univers complexe que sera devenue la santé?\n- Les citoyens sont des adultes et doivent être considérés comme tels. Chaque fois qu'on a cherché à dissimuler des informations sous prétexte de ne pas inquiéter la population - dans l'affaire du sang contaminé, pour minimiser les graves conséquences des économies réalisées, ou sous le poids d'un lobby, dans l'affaire de l'amiante - le résultat a été détestable. Chaque fois, la peur de la peur s'est révélée être meurtrière. Au-delà, l'un des enjeux du débat démocratique est d'instituer le partage de l'information, qui ne saurait être confisquée par les seuls «décideurs».\n- Le progrès médical a aussi un coût, qui, dit-on, ruine la Sécurité sociale. Ne va-t-il pas buter contre ce mur de l'argent?\n- Je ne le crois pas. A condition d'instaurer en ce domaine une réelle transparence. Aujourd'hui, nous consacrons chaque année 700 milliards de francs aux dépenses de santé. Mais nous ne savons pas ce que nous remboursons. Nous ignorons quels sont les actes médicaux effectués. Le système souffre d'une regrettable opacité. Seule certitude: il existe un gaspillage considérable. Quantité d'examens médicaux et de soins sont inutiles. Pourquoi les appendicectomies sont-elles plus nombreuses dans tel département que dans tel autre, pourtant comparable? Pourquoi certaines poudres de perlimpinpin sont-elles encore homologuées et prescrites? En introduisant un minimum de clarté, on pourra au moins établir une hiérarchie des priorités qui manque cruellement à l'heure actuelle. En attendant l' «opération vérité» qui s'impose, toute limitation financière du progrès médical doit être réfutée.", "url": "https://www.lexpress.fr/informations/special-xxi-numero-siecle-aquilino-morelle-vaincre-la-peur-de-la-peur_620109.html"}, {"title": "Symphonie poubelle", "text": "Rebelle à la littérature en col blanc, Vautrin renoue avec le roman noir. Il trempe sa plume dans la fange de Mexico pour dénoncer la décomposition de notre monde. Un hymne superbe et désespéré\nJean Vautrin hait les mardis. Dans Patchwork, déjà, il pestait contre ce moment de la semaine où «tout peut vous tomber dessus sans crier gare». Voilà qu'il remet ça dans son dernier livre, Le Roi des ordures, un formidable polar drôle, sensuel et désespéré, où l'on annonce les éruptions de ce bas monde et les séismes de l'âme sur le ton faussement badin de l'anecdote: «C'est arrivé un mardi. Un con de mardi, pas plus important qu'un autre. Juste avant l'orage.» Ce jour-là, donc, New York est métaphoriquement tombé sur la tête de Harry Whence, un chauffeur de taxi qui, à bord de son yellow cab, a chargé cette pute «aux yeux pers et aux cuisses blanches», cette blonde qui riait, riait sans cesse et, assise à la place du mort, essuyait la transpiration perlant sur ses seins. A ce meurtre qu'il perpétra exactement le 13 novembre 1974, Harry ne voit qu'une seule explication: un rire obsédant de femme, juste avant l'orage.\nQuand le lecteur tourne la page, vingt ans ont passé. Quinze de taule, cinq de galère et d'errance. Harry Whence finit par échouer avec la belle Lola, sa compagne d'infortune au «rouge à lèvres en double file», dans les bidonvilles de Mexico. Notre antihéros s'est reconverti. Sur une porte de verre opaque, il a inscrit ces quelques lettres: «Harry Whence détective privé». Mal rasé, costume fatigué, la cinquantaine hirsute, Whence, pâle imitation de Marlowe, les pieds sur la table et la bouteille de whisky vissée aux lèvres, attend, comme dans les romans de Chandler, la belle fille qui lui sautera au cou en criant à l'aide. En fait de canon, le premier client de Harry mesure 97 centimètres, c'est un monstre difforme avec un pif en bec d'oiseau. A 20 ans, Xolaxola en paraît 100. Il est atteint d'une gravissime maladie génétique et charge Whence de lui retrouver le fauteuil roulant qu'une bande de junkies lui a piqué. On a vu des missions plus glamour.\nWhence aura plus de chance avec sa seconde cliente, Maria Garcia Gutierrez, la ravissante épouse de Don Rafael, le Roi des ordures, un mafioso ventru et parvenu qui tient sous sa coupe cette ville aux 128 millions de rats et aux «20 millions d'âmes devant le tribunal de l'injustice». Don Rafael a fait fortune dans l'immense dépôt d'immondices où habite et se laisse exploiter le petit peuple de Mexico. Il a mis les plus belles gosses de la ville-décharge dans son lit. Même sa propre fille. Pas étonnant que Maria Garcia demande au privé d'éliminer ce Roi des ordures. Encore une foutue mission.\nPour son grand retour au polar (il avait délaissé le genre depuis Canicule, il y a quinze ans), l'auteur de Billy-ze-Kick a respecté jusqu'au pastiche les règles établies jadis par Chandler, Hammett, Irish... les durs à cuire du roman noir américain. Comme chez eux, on retrouve dans Le Roi des ordures une sévère critique sociale derrière le fait divers, une vision terriblement aiguë du monde, l'art du portrait psychologique fouillé et de l'intrigue ultra-efficace. L'art aussi des clichés, que Vautrin, ancien cinéaste, détourne avec bonheur et jubilation en lançant ici ou là des clins d'oeil à Welles, Bogart, Eisenstein. Mais, derrière cette façade nostalgique, c'est bien notre époque qui se trouve dans le box. Et Vautrin ne se gêne pas pour l'interpeller sans ménagement.\nTout au long du roman, Whence, guidé par la voix fantôme de son père, qui lui dicte la raison, et celle de Philip Marlowe, qui le pousse à jouer les héros, Whence, donc, sonde les égouts de ce siècle finissant mal. Il part à la rencontre des damnés de Mexico, autant dire des damnés de la terre entière. Dans les hangars de Rafapunk Street, où zonent les drag queens armées jusqu'aux dents et camées jusqu'aux yeux, dans les favelas où les gosses se prostituent pour 100 pesos, dans les monceaux d'ordures où Whence sera laissé pour mort et enterré, dans les pissotières de Mexico où planque un gros flic bedonnant qui se récite, pour passer le temps, la recette des frijoles refritos pour six personnes, dans les villas somptueuses des parrains de la mafia politique mexicaine, partout notre héros renifle la pourriture du monde et d'une société en décomposition où le seul innocent, le seul être lucide est Xolaxola, le «monstre» difforme qui n'attend rien de la vie. Ailleurs, tout n'est que corruption et prostitution de l'âme, des corps. Personne n'y échappe. Même les mieux intentionnés.\nCesser de se regarder le nombril\n«Ce livre est une fable, commente Vautrin, un verre de bourbon à la main. Aujourd'hui, où que l'on tourne la tête, on ne voit que du noir. Mexico m'a semblé le lieu symbolique idéal pour crier ça. Mexico, la ville-poubelle où dansent les squelettes les jours de carnaval.» Et le retour au polar? «C'était la seule manière de faire passer un message désespéré de manière vivante, drôle et d'approcher au plus près le quotidien. Il y a vingt ans, avec Manchette ou A.D.G., nous avons été les premiers en France à parler de la réalité sociale. Aujourd'hui, je crois que la littérature doit cesser de se regarder le nombril.»\n?uvre de maturité, Le Roi des ordures résume un peu à lui seul toutes les passions de Vautrin. L'amour pour son fils autiste et le rejet du système évoqués dans La Vie Ripolin; l'amour pour une langue riche, inventive et vivante explorée dans Un grand pas vers le bon dieu (Goncourt 1989) ou Symphonie Grabuge; l'amour pour l'action et le récit picaresque de la série des Boro, écrite avec Dan Franck. Cette fois, Vautrin le pur, Vautrin le socialiste aux illusions perdues plonge sa plume dans la fange. Il raconte en sept jours la destruction d'un monde corrompu et pourtant avide de pureté. Où Eve, à défaut de recoudre la vie des hommes, recueille au creux de son ventre tout ce qu'ils savent encore donner: un peu de sève et quelques larmes.\nLe Roi des ordures, par Jean Vautrin. Fayard. 280 p., 120 F.\n>à lire également\nSi, dans Le Roi des ordures, Vautrin voit l'avenir en noir, il regarde le passé en sépia dans l'album paru au Cercle d'art (198 F), où l'écrivain commente d'admirables photos de Doisneau.\nToutes sont consacrées au Paris d'autrefois, celui des petits métiers, de la convivialité, mais aussi celui de Fernand Léger, d'Odette Joyeux, de Picasso, de Braque. Un monde enfui dont Vautrin chante la nostalgie.", "url": "https://www.lexpress.fr/informations/symphonie-poubelle_620104.html"}, {"title": "Télévision - Le coup de coeur - Aspects du cinéma italien", "text": "Comment se résoudre à l'idée de sa mort, maintenant que Federico et Marcello ne sont plus, alors que nous l'avons tant aimé, le cinéma italien? Heureusement, Nanni Moretti, Daniele Luchetti et quelques autres tiennent la chronique de sa résurrection annoncée. Flash-back sur vingt-cinq années en huit semaines et huit chefs-d'oeuvre. Le temps de croire au Miracle à Milan (De Sica, 1951, VO, NB, le 5, à 0 h 5), de souhaiter bonne chance à Lucky Luciano (Rosi, 1973, VO, le 12), de réviser son Théorème (Pasolini, 1968, VO, le 19), de jouer les Casanova avec Comencini (1969, VO, le 26) et Fellini (1976, VO, le 2 février), de racheter Les Damnés (Visconti, 1969, VO, le 9), de risquer la Mort à Venise (Visconti, 1971, VO, le 16) ou de faire L'Innocent (Visconti, VO, le 23). On a tous dans le coeur un coin de Cinecittà...\nLe dimanche. France 3.", "url": "https://www.lexpress.fr/informations/television-le-coup-de-coeur-aspects-du-cinema-italien_620216.html"}, {"title": "Musique: Arthur H.", "text": "Arthur H., agitateur d'émotions et explorateur de sons, revient sur scène - avec ses quatre musiciens - après cinq ans d'une absence féconde. C'est son dernier album, Trouble-Fête (Polydor), qu'il met ici en lumière, recréant du même coup une atmosphère scénique des plus vibrantes, adaptée à ses chansons, écrites au départ pour des orchestres à cordes et des samples. La réminiscence d'une gamme orientale, le reflet d'une salsa épicée et l'ombre d'une danse africaine ponctuent les partitions de ce baladin virtuel. Ses concerts, moments uniques dont on ressort vaguement étourdi, rameutent la foule de ceux qui aiment sa voix d'outre-tombe caressant le verbe et la mélodie.\nThéâtre du Gymnase, 75010 Paris, 01-42-46-79-79. Jusqu'au 8 janvier.", "url": "https://www.lexpress.fr/informations/musique-arthur-h_620211.html"}, {"title": "Musique: Spice Girls", "text": "Machine à tubes (Wannabe, Say You'll Be There) et à merchandising, Spice Girls, soit cinq filles chauffées à blanc - Melanie B., Victoria, Gerri, Emma et Melanie C. - prend en otage depuis deux mois la planète adolescente. Spice (Virgin), le premier album culotté de ce groupe britannique, renoue avec l'esprit des Bananarama (Venus), en enrobant de rap, soul ou pop leurs propos antimachos. En gros, mise au pas des soupirants, largage des coeurs brisés, reproches aboiements (Who Do You Think You Are? Pour qui tu te prends?) martèlent dix titres euphorisants destinés à être consommés vite fait.", "url": "https://www.lexpress.fr/informations/musique-spice-girls_620209.html"}, {"title": "Exposition: Giorgio Morandi", "text": "Nul n'est censé ignorer les spécialités de la ville de Bologne: les spaghettis, le chanteur Lucio Dalla, les Carrache (peintres actifs à la fin du xvie siècle) et, bien sûr, l'immense Giorgio Morandi (1890-1964). Morandi, enfin à l'honneur à Paris, est avec Modigliani, De Chirico et Giacometti l'un des maîtres du novecento italien. 72 huiles sur toile et une quarantaine de dessins et d'aquarelles - témoignent du génie de celui qui, à la manière de Cézanne ou de Nicolas de Staël, fixa pour l'éternité les humbles objets du quotidien, la lumière des fleurs qui meurent, la solitude des maisons blanches sans fenêtres. Sous l'apparence de silence et d'immobilité, une grande force se dégage des natures mortes et des paysages de Morandi, et influence toute la peinture abstraite de notre siècle.\nFondation Dina-Vierny, musée Maillol, 75007 Paris, 01-42-22-59-58. Jusqu'au 15 février. 26 et 40 F. Catalogue: 240 F.", "url": "https://www.lexpress.fr/informations/exposition-giorgio-morandi_620204.html"}, {"title": "express monde: Afrique: une histoire de trois millions d'années", "text": "L'Afrique, souvent, fait figure de continent oublié. Seules les «catastrophes humanitaires», les grandes épidémies ou les grandes famines éveillent parfois la compassion du reste du monde. D'où l'intérêt de la volumineuse Histoire du continent africain que publie Jean Jolly, journaliste et historien, spécialiste de longue date de l'Afrique. Trois millions d'années d'histoire africaine y sont racontées, en trois tomes. La présentation, les cartes, les index détaillés de quelque 5 000 noms rendent la consultation de cet ouvrage particulièrement aisée, à la manière d'un guide pratique. La nouvelle édition, enrichie, intègre les conséquences de l'après-guerre froide et s'achève avec un chapitre plus prospectif. Jean Jolly y insiste sur l'importance du rôle de l'Afrique du Sud, qu'il voit comme la future locomotive du continent.\nHistoire du continent africain, par Jean Jolly. L'Harmattan, 390 F les trois tomes.", "url": "https://www.lexpress.fr/informations/express-monde-afrique-une-histoire-de-trois-millions-d-annees_620196.html"}, {"title": "Spécial XXI° siècle - Les festivités du IIIe millénaire", "text": "Que vous le célébriez avec le Soleil ou le pape, l'avènement du prochain millénaire vous réserve des surprises, à commencer par le réveillon, qui durera vingt-quatre heures\nUne fête planétaire? Religieuse ou païenne? Un millénaire s'achève, ça s'arrose. Un millénaire commence, champagne! Perrier-Jouët a sauté sur l'occasion avec un jéroboam vendu aujourd'hui par souscription - 10 000 francs - et livré pour le fameux réveillon. Des spécialistes prétendent que c'est trois cent soixante-six jours plus tard qu'on entrera vraiment dans le millénaire suivant. Tant mieux, on recommencera, même si ça coûte cher!\nGrâce à des vols spéciaux sur Concorde, certains pourront vivre plusieurs fois ce réveillon symbole, en le banalisant ou, au contraire, en repoussant l'entrée dans l'an 2000. Car l'important est bien cette douloureuse bataille de l'aube. Irons-nous voir le lever de soleil au large de l'empire nippon, où il est toujours levant? Là-bas, un tour-opérateur a déjà réquisitionné une flottille de yachts pour y assister. Ou dans cette nation indépendante de Kiribati, une petite île du Pacifique, là où le soleil apparaîtra en tout premier? C'est l'observatoire préféré de Sa Gracieuse majesté britannique qui l'assure, celui de Greenwich, où une exposition nationale, financée, notamment, par la loterie, consacrée aux loisirs et aux médias, célébrera l'événement. En Suède, on prétend que ce soir-là tous les lieux publics sont déjà réservés, pour tromper la nuit. Un feu d'artifice géant sera tiré à Stockholm. En Nouvelle-Zélande, un grand rassemblement de voiliers au large de Gisborne permettra de découvrir la lumière dans la ville du monde où elle se fera en primeur, à l'aube de ce 1er janvier 2000. Mais c'est la pyramide de Kheops qu'une association américaine, la Millenium Society, a choisie, depuis 1979, pour en faire le bouquet d'une célébration par satellite, dans les vingt-quatre fuseaux horaires, du Taj Mahal à la grande muraille de Chine, au profit d'oeuvres caritatives.\nMagique!\nA Paris, au restaurant La Tour d'argent, qui en a vu d'autres, Claude Terrail, l'oeillet à la boutonnière toujours du matin, se contentera d'éclairer une cathédrale vouée au culte marial de notre ère, Notre-Dame de Paris. «Nous retracerons l'histoire de la Tour, donc de la capitale, avec un menu inspiré des grandes heures du restaurant.» Magique! Selon lui, toutes les tables sont déjà réservées et la liste d'attente est de plus de 200 couverts. Ce n'est pas le cas du Jules-Verne, au deuxième étage de la tour Eiffel, symbole d'un futur antérieur, où l'on ne prend pour l'instant aucune réservation pour ce réveillon-là.\nAu centre Georges-Pompidou, la grande fête de réouverture - après travaux - est la seule manifestation officielle assurée. En Avignon, on se prépare à célébrer tout particulièrement l'événement, puisque la ville est l'une des capitales européennes de la culture choisie par Bruxelles. N'oublions pas non plus Hanovre, qui sera mobilisée pour son exposition universelle: la toute première en Allemagne, qui se déroulera du 1er juin au 31 octobre 2000. Rome, enfin, qui prie pour des fastes plus mystiques, ceux du jubilé de la naissance du christianisme, dont les ambitions logistiques devront sans doute être revues à la baisse: le maire a déjà renoncé à sa troisième ligne de métro.\nEn France, Jean-Jacques Aillagon, président du centre Georges-Pompidou et grand ordonnateur du passage au IIIe millénaire, révélera son programme le 4 avril prochain, «à mille jours de l'an 2000». Les manifestations envisagées se dérouleront de la mi-1999 à la mi-2001 et l'on croit savoir que, tout en tenant compte des nécessités du moment, les hauts lieux géographiques et historiques du pays, du Mont-Saint-Michel au château de Versailles, participeront à cette célébration d'une civilisation qui prend de la bouteille. Le maire de Paris a sur son bureau les 15 propositions d'Yves Mourousi, qui parierait, assure-t-on, sur la jeunesse et les créateurs. Les collectivités locales, associations et conseils municipaux mettront, eux aussi, les petits plats dans les grands. Et, s'il fait trop froid, c'est à la télévision que l'on s'embrassera pour un réveillon qui durera vingt-quatre heures. Réveillon oecuménique, surtout pour ceux, musulmans, bouddhistes ou juifs, dont la liesse est d'autant plus libre et gratuite qu'ils ne célèbrent après tout que la naissance d'un enfant presque comme les autres.", "url": "https://www.lexpress.fr/informations/special-xxi-numero-siecle-les-festivites-du-iiie-millenaire_620191.html"}, {"title": "Spécial XXI° siècle - Glossaire - T comme textile", "text": "Le tissu sera bientôt une authentique seconde peau. Les fibres futures joueront, notamment, le rôle de régulateurs de la température: aussi fines que des cheveux, elles seront hydrophobes, tout en permettant à l'humidité naturelle du corps d'être évacuée par capillarité afin de préserver un microclimat sec sur la peau. Quant aux tissus, ils seront antibactériologiques, parfois parfumés et changeront de couleur en fonction de la température du corps.\nDéjà, aux Jeux olympiques d'Atlanta, on a vu des athlètes améliorer leurs prestations grâce à leurs vêtements Adidas, en Lycra Power et Coolmax, association qui augmente la puissance musculaire et rafraîchit le corps. Avec le Téflon, autre brevet Du Pont de Nemours, des enductions invisibles, qui empêchent aussi les taches, augmentent la vitesse des nageurs dans l'eau grâce à leur glissant. Quant aux fibres optiques, elles permettent de réaliser des tissus à réflexion variable, comme le prouvent les recherches de l'armée américaine: selon la température ou le degré de stress, le tissu fonctionne comme un signal et fournit une somme d'informations sur elle, tout en se transformant instantanément en camouflage..\nLa matière, l'aspect, le toucher\nOn distingue deux grands fronts technologiques. D'abord, le traitement de surface des tissus, notamment les enductions pour de nouveaux touchers. Ensuite, le mélange de fils naturels et artificiels, pour une nouvelle qualité de matière. Ainsi la fibre cellulosique Tencel, créée par Courtaulds dans les années 50 à partir du bois, n'était pas utilisée pour les vêtements à cause de son aspect dur et cassant. Aujourd'hui, le fil est traité par une firme japonaise, où il subit un lavage biologique qui lui permettra d'entrer dans nos garde-robes. Enfin, sur le plan esthétique, les technologies vont servir à obtenir des brillances ou des matités, des effets de surface et des touchers nouveaux. Pour - et ce n'est qu'un exemple - reproduire l'aspect de la pierre, de l'acier, des algues, ou encore exprimer le moelleux gourmand d'une pâte alimentaire. Le confort sera goûteux.", "url": "https://www.lexpress.fr/informations/special-xxi-numero-siecle-glossaire-t-comme-textile_620189.html"}, {"title": "Spécial XXI° siècle - Glossaire - P comme parler", "text": "La prospective linguistique est un exercice aussi périlleux que la politique-fiction ou l'économie anticipatrice. Les tendances actuelles de la langue française sont assez contradictoires. Leur prolongement dans les décennies à venir ne dépendra pas seulement, pas surtout, de facteurs internes.\nSinon, on pourrait sans grand risque pronostiquer une simplification de la syntaxe, une homogénéisation des conjugaisons - les verbes irréguliers, sauf «avoir» et «être», protégés par leur fréquence, reculeront encore - une influence de plus en plus démesurée de l'orthographe sur la prononciation («gageure», qu'il faudrait noter «gajure», mais on ne le fera pas; «Bruxelles», qu'on devrait écrire «Brusselles»; «dompteur», où le «p» parasite est entendu...), l'abrègement familier des noms qui perdent des syllabes, la construction anarchique des mots, etc.\nEvolution «créolisante»\nCertainement aussi, le flux d'emprunts, pour longtemps dominé par la source anglo-américaine, va s'amplifier, les efforts de francisation étant voués à l'échec. Le mélange ethnique s'accroîtra, malgré les lois, malgré les réactions chauvines, xénophobes et racistes - compensées par une tolérance accrue de la part de la majorité - avec des effets importants sur la parole. On n'ira pas jusqu'à des créoles, ni même à des pidgins du genre lingua franca ou pataouète, à moins d'un effondrement complet de la cohésion sociale. Mais les influences aujourd'hui à l'oeuvre dans le «langage des banlieues» (qui n'est qu'un usage de génération) ne pourront que s'accentuer.\nContre l'évolution «créolisante» se dressent les institutions, à commencer par l'école. Malgré des critiques extrêmes, excessives, l'école, les médias, le livre populaire jouent un rôle aussi stabilisateur que par le passé. Ils continueront de le faire.\nDeux catégories d'usages continueront de s'affronter: des français oraux spontanés, bruts, multiples, fascinants, comme le fut l'argot pour Hugo ou Balzac; un français unifié, collectif, stabilisé, enseignable, assoupli cependant et pénétré par l'influence des usages dits «populaires», en fait généralisés.\nLe résultat, dans trente, dans cinquante ans, ne saurait, pour son économie générale, différer beaucoup de la situation actuelle. Prendre conscience de celle-ci, au lieu de perpétuer des symboliques usées, c'est déjà situer le langage dans la prospective.\nAlain Rey\nChroniqueur à France-Inter, auteur du Dictionnaire historique de la langue française (Robert).", "url": "https://www.lexpress.fr/informations/special-xxi-numero-siecle-glossaire-p-comme-parler_620184.html"}, {"title": "Spécial XXI° siècle - Glossaire - E comme Etat", "text": "Les premiers chapitres du xxie siècle devraient régler le sort de trois grands avatars historiques de l'Etat: l'Etat-providence, l'Etat-nation, l'Etat de droit. Et, compte tenu des évolutions amorcées dans la décennie actuelle, on peut prévoir que l'évanouissement des deux premiers accompagnera l'avènement du troisième.\nLa remise en question de l'Etat-providence consacre, en fait, une réconciliation: le plus d'Etat du socialisme et le moins d'Etat du libéralisme ont fusionné dans un «mieux d'Etat». C'est donc un retour à l'Etat, exigeant et lucide, qui va inaugurer le siècle prochain. Les rapports Picq et Minc, tous deux rédigés en 1994, ainsi que les travaux en cours au Commissariat à la réforme de l'Etat dessinent la charpente future: l'équité remplace l'égalité, la subsidiarité s'impose, la régulation est la tâche première de la puissance publique. L'Etat ne fait presque plus, il fait faire ou laisse faire, puis corrige ou complète.\nInventer l'Etat-Europe\n«La France n'a cessé d'être, depuis Hugues Capet, un Etat à la recherche d'une nation», écrit Alain-Gérard Slama dans La Régression démocratique (Fayard). Si l'Etat nation est un concept qui se périme, ce n?est pas la faute de la Nation. Elle demeure dans notre pays un concept vivant et insaisissable, rencontre d'un territoire et d'un peuple toujours recomposé. Y compris si les cassandres de la mondialisation promettent l'apocalypse du cadre national. En fait, la construction européenne change d'échelle la quête de l'Etat: celui-là ne regarde plus vers le bas, mais vers le haut. Il faut inventer l'Etat-Europe, c'est-à-dire un Etat qui assume et poursuive la recherche d'une Europe unie et cohérente.\nLes habits neufs une fois taillés, il faudra un couturier pour les incessantes retouches et les rapiéçages. L'Etat de droit arrivera alors à l'âge adulte, la guerre des juges et des politiques en étant la crise d'adolescence. «C'est au juge de dire et de vérifier si l'action du pouvoir est conforme aux principes fondamentaux constitutifs de la société, écrit le juriste Stéphane Baumont dans Quel président et quelle Constitution pour la VIe République? [Rouergue]. La volonté politique doit donc désormais tracer son sillon en tenant compte des bornes du droit.»\nAinsi ira l'Etat si sa mue est paisible. Mais, entre Léviathan et coquille vide, il peut connaître bien des vicissitudes, car il est le jouet de l'Histoire.", "url": "https://www.lexpress.fr/informations/special-xxi-numero-siecle-glossaire-e-comme-etat_620177.html"}, {"title": "Spécial XXI° siècle - Glossaire - A comme aimer", "text": "Le soir, après avoir couché les enfants et attendu en vain l'appel de Gontrand, on branchera la messagerie et on cherchera l'âme soeur. Mais on éteindra avant d'avoir trouvé, au souvenir de tous les échecs passés: les beaux parleurs sur écran s'avèrent nuls sur divan, les rouleurs de mécaniques électroniques se révèlent d'un vide cosmique. Bref, rien qui mérite de mettre en péril une liberté très chérie, elle. Le matin, en se réveillant, on se sentira seule soudain, avec son ego en pyjama. Alors, on allumera l'ordinateur, et on guettera quelques mots d'amour égrenés par un inconnu. Mais on finira par les aligner bien pesés, faute de temps, en songeant, nostalgique, à l'époque insensée où l'amour était une histoire d'odeurs et de peau.\nEt c'est à cet instant précis que l'enfer commencera. On pensera à sa voisine, à toutes celles - la majorité des femmes - qui auront su concilier leur carrière, leurs maternités et leur vie amoureuse. Elles auront su mettre l'amour à la place qui lui revient: nécessaire mais secondaire, au xxie siècle. «Les femmes se marieront de plus en plus tard, voudront avoir un travail avant de se lancer dans la maternité et persisteront à divorcer au nom de leur épanouissement intime», prédisait le sociologue Gilles Lipovetsky en 1996. Et il concluait: «La société occidentale a inventé le sentiment amoureux au xiie siècle: l'idéalisation de la femme, l'attente de l'homme. C'était un jeu, dans la société médiévale, une façon élégante de draguer.\n«Depuis le xviie siècle, nous sommes passés à l'exacerbation de la passion amoureuse, comme seul modèle sentimental. Mais on ne reviendra pas sur le code courtois: on va juste accélérer les rythmes, céder à la spontanéité. Les femmes n'échangeront pas leur rôle avec les hommes. Elles continueront de lier la sexualité à l'amour beaucoup plus qu'eux. Elles continueront de se laisser courtiser. Parce qu'elles aiment ça. Pourquoi, sinon, les féministes n'auraient-elles jamais dénoncé l'amour?»\nOn se rassurera en songeant qu'il s'agit là de propos légèrement sexistes, et que les féministes avaient dénoncé l'aliénation issue de l'amour. Et, sur ce point, on se sentira minoritaire, certes, mais imbattable en rentrant seule au nid. Sûr, on a jeté les hommes après usage. On consultera le répondeur: Gontrand, quand vas-tu te décider à appeler?", "url": "https://www.lexpress.fr/informations/special-xxi-numero-siecle-glossaire-a-comme-aimer_620172.html"}, {"title": "Paris-Alger, via Bruxelles", "text": "La France tente de sortir du tête-à-tête à hauts risques avec l'Algérie\nParis s'efforce, à l'égard de l'Algérie, d'afficher sa «neutralité». Une volonté qui se manifeste notamment par l'absence, depuis plusieurs mois, de tout discours ou commentaire public sur ce qui se passe dans ce pays. Sur le fond, l'analyse est, en gros, la suivante: l'Algérie est un partenaire incontournable et il n'y a pas d'alternative au régime du président Zeroual, sinon le chaos. La France n'a, par conséquent, pas d'autre choix que de traiter avec les autorités en place. Mais sans en faire trop.On s'en tient donc à un soutien discret à travers de prudentes relations de travail. Les contacts officiels sont limités au strict minimum. Il n'y a eu qu'une seule visite ministérielle depuis l'été: celle, en octobre, à Paris, du ministre algérien chargé des immigrés vivant en France, Salah Ouandji, venu organiser le vote des Algériens dans l'Hexagone. Cette prise de distance se retrouve aussi dans les relations économiques. Le dernier protocole financier remonte à 1994. Il prévoyait, comme celui de 1993, une enveloppe globale de 6 milliards de francs, dont 1 milliard de crédits bonifiés du Trésor.\nDepuis, la France s'est efforcée de «multilatéraliser» l'aide à l'Algérie, en plaidant la cause de son ancienne colonie auprès du Fonds monétaire international, de la Banque mondiale et de l'Union européenne. Avec succès, puisque les prêts accordés par la communauté internationale ont fortement progressé: facilité de crédit de 9 milliards de francs, consenti en mai 1996 par le FMI en remplacement d'un crédit stand-by de 6 milliards en 1994; prêt structurel de 1,5 milliard de francs de la Banque mondiale; rééchelonnement des dettes publiques et commerciales dans le cadre des Clubs de Paris et de Londres; signature, enfin, le 2 décembre, d'un accord avec l'Union européenne portant sur une aide à l'ajustement structurel de 900 millions de francs. Des négociations devraient par ailleurs s'ouvrir avec les Quinze dans les prochaines semaines, en vue d'un accord d'association. Avec le soutien de Paris, qui est preneur de tout ce qui peut lui permettre de sortir d'un tête-à-tête à hauts risques. Le commerce entre Paris et Alger, lui, se porte plutôt bien. Grâce à l'aide internationale, les importations algériennes ont fortement progressé au cours des deux dernières années. Cette augmentation a largement profité à la France. Les exportations françaises - biens de consommation courante, pièces détachées, machines-outils, médicaments - représentent près de 14 milliards de francs et font vivre de nombreuses petites et moyennes entreprises.", "url": "https://www.lexpress.fr/informations/paris-alger-via-bruxelles_620165.html"}, {"title": "Le faussaire de la vérité", "text": "Il dérange, il calomnie, il en fait trop. De romans en shows télévisés, Jean-Edern Hallier navigue comme personne entre le vrai et le faux. Mais le talent n'absout ni les excès ni les attaques personnelles\n«Quel roman que ma vie!» est sans doute le mot le plus célèbre de Napoléon Ier. «Quel brouillon que la mienne!» est le meilleur résumé que Jean-Edern Hallier puisse donner de sa propre existence. Hallier a décidé d'inventer le roman vrai, c'est-à-dire la fausse biographie. Car un brouillon se relit, se rature et s'embellit encore dans les mains du dernier copiste. Il a ainsi livré, en septembre, un roman dont les personnages sont bien réels - de Roland Dumas au gratin médiatique parisien - et l'histoire, probablement fausse: Les Puissances du mal. Le bleu fade de la couverture, genre myosotis anémié, cache 300 pages de vitriol. C'est un «roman à pied-de-biche», comme il y a des romans à clef, car Jean-Edern Hallier n'est pas un serrurier, mais un cambrioleur de la vérité, qui retaille les bijoux volés dans la vie de ses contemporains. Le vrai et le faux valsent donc en flageolant, comme le bien et le mal, le moral et l'abject, la droite et la gauche.\nEst-ce parce qu'il naquit fils de général que Jean-Edern Hallier tire d'abord et discute après? Sévissant déjà sur M 6 et sur le câble, voilà que Jean-Edern s'autoproclame animateur, alors que rien n'est conclu, sur France 3: presque banni des écrans à la sortie des Puissances du mal, sera-t-il début janvier le Roi mage de la télé? Le show est une seconde nature pour celui qui a tourné dans un spot publicitaire de la RATP, mené une liste aux élections européennes de 1979, organisé une manifestation pour se protéger des huissiers, commenté Paris-Roubaix pour L'Equipe, appelé les étudiants à «briser l'édition bourgeoise», glorifié Castro, et même tenté de faire saisir l'un de ses propres livres! Dans son émission littéraire de Paris Première, Jean Edern's Club, un ouvrage peut être brûlé, noyé dans le champagne, jeté ou mangé par ce Ravachol de l'édition, qui étudia, il est vrai, la littérature comparée à Oxford. Jean-Edern Hallier a également fondé Tel quel (nom impossible pour celui qui ne raconte rien «tel quel» et anamorphose sa vie), lancé une radio libre, dirigé une brochette de revues littéraires, conseillé une poignée de journaux et piloté quelques maisons d'édition. Il a enfin soufflé vingt-cinq ans sur les braises de L'Idiot international, rêvant d'imposer un journal incendiaire et n'obtenant qu'un brûlot clignotant.\nJean-Edern Hallier a tout fait comme personne et n'a jamais rien fait comme tout le monde, sauf soutenir Chirac dans la présidentielle quinze ans après avoir aidé Mitterrand. Mais ce qu'il réussit le mieux, c'est la victime. Dans le complot intergalactique qui veut sa perte, il mélange le faux et le vrai - comme les écoutes de l'Elysée - et cela donne du roman. Ayant vu s'évanouir avec Mitterrand son ennemi préféré, Hallier se console avec d'autres. «Il ne peut me suffire de pourfendre des nains... Il me faut des géants!» clame ce camelot insatiable. Mais le monde n'a plus que des nains en magasin.\nNe rien faire comme tout le monde, c'est aussi, devenu aveugle, se mettre à peindre. Car sa cécité n'est pas commune. Jean-Edern Hallier n'est pas aveugle, il est deux fois borgne. Son oeil gauche n'a pas survécu au siège de Budapest, en 1944. Son oeil droit a été victime d'un ricochet de bombardement solaire sur la lagune de Venise. D'ailleurs, il n'est plus aveugle: il y a quelques semaines, à Lourdes, comme il se doit pour cet ancien de La Pierre-qui-Vire, Jean-Edern a récupéré la vue des couleurs. Et, alors que le Tout-Paris voit rouge à cause des Puissances du mal, Hallier voit bleu: le bleu des papiers timbrés d'huissiers et d'avocats. Jean-Edern Hallier n'est plus aveugle, mais il demeure sourd à ceux qui lui disent qu'il a passé les bornes, et que la griffe qui égratignait Mitterrand décapite ses nouvelles victimes. Son talent cependant n'absout pas ses dérapages ni ses attaques personnelles. Une légende chinoise raconte qu'un sage passa toute sa vie à chercher le juste milieu entre le vrai et le faux. En vain. Il ne connaissait pas Jean-Edern Hallier.", "url": "https://www.lexpress.fr/informations/le-faussaire-de-la-verite_620160.html"}, {"title": "Agriculture: Vasseur sème pour vingt ans", "text": "Le monde agricole vit encore dans l'esprit des lois Pisani. Or, trente ans plus tard, la philosophie de la poule au pot a cédé la place à la guerre verte. Le ministre présente à L'Express son plan de bataille\nLabourage et pâturage sont les deux passions de Philippe Vasseur. Le ministre de l'Agriculture, il est vrai, va jouer une grande partie de son bilan dans les prochains mois, avec le vote - ou l'échec - de sa loi d'orientation, un texte censé guider l'action publique pour plusieurs décennies. L'agriculture française vit encore dans l'esprit des lois forgées en 1960 et 1962 par Edgard Pisani. Il s'agissait alors de produire plus pour manger; les Français veulent aujourd'hui manger mieux en sachant comment leurs aliments ont été fabriqués. Il fallait à l'époque nourrir la population; il est impératif aujourd'hui de mieux exporter, pour éviter les crises de surproduction. En trente ans, la philosophie de la poule au pot a cédé la place à la guerre verte.\nUn enjeu politique s'ajoute à ces objectifs économiques. Les lois Pisani étaient une charte d'alliance entre le gaullisme et les paysans. Jacques Chirac, ministre de l'Agriculture de 1972 à 1974, veut la rééditer. Il a renoncé aux grands travaux urbains, mais entend bâtir une grande loi rurale. En 2020, l'agriculture française sera chiraquienne, s'il réussit à résoudre cette quadrature du cercle: mêler un modèle productiviste et rentable à un modèle subventionné d'occupation de l'espace. Cette «agriculture duale», selon le mot de l'expert Pierre Limousin, c'est l'exception française, qui refuse de choisir entre la Beauce et le Massif central.\nSans loi d'orientation, l'Europe agricole sonnera le glas du modèle hexagonal, que beaucoup jugent, d'ailleurs, obsolète, dans un débat qui divise les syndicats agricoles comme le gouvernement. Si Vasseur échoue, il n'y aura pas moins d'argent en Beauce, mais il y aura moins de vaches dans le Massif central. Le ministre, maquignon à ses heures, a mis en place son plan de bataille, armé du rapport d'experts prospectif récemment rédigé: une communication en Conseil des ministres dès janvier, un projet de loi verrouillé au printemps, un vote à la hussarde avant l'été. Dans cette marche forcée, il a deux alliés: la vache folle et le président. La première a sensibilisé l'opinion, le second est prêt à monter au feu pour sa loi. Les jeux seront faits avant les moissons.\nL'EXPRESS: Pourquoi une loi d'orientation, un cadre à échéance des vingt prochaines années?\nPHILIPPE VASSEUR: Les lois de 1960 et 1962 répondaient à une mutation quantitative, car la France ne parvenait pas, alors, à nourrir sa population. Aujourd'hui, les défis qualitatifs dominent, avec d'autres soucis: l'environnement, l'occupation de l'espace. Ma loi ne sera donc pas seulement une loi agricole, mais un texte plus large, un contrat avec la nation contenant trois mots clefs: nourrir, valoriser, travailler. Nourrir, c'est classique, mais les consommateurs ont changé. Valoriser, c'est occuper le territoire, mais aussi se préoccuper d'environnement. Travailler, c'est tenir compte des 3,5 millions d'emplois des filières agricole, agroalimentaire et forestière, pour freiner le chômage, et peut-être même gagner des emplois.\nEx-ministre de l'Agriculture, Jacques Chirac s'occupe de la loi?\nNous en avons parlé pendant la campagne présidentielle, alors que je ne savais pas si je serais ministre. Il l'a annoncée en mars 1996, lors du cinquantenaire de la FNSEA.\nPourquoi tenez-vous tant à la faire voter avant l'été?\nJe ne suis pas naïf. L'agriculture vit au rythme des saisons, la politique au rythme des élections. Après l'été, nous allons entrer en précampagne électorale, et ce n'est pas le genre de loi qu'on fait voter dans ces conditions.\nAuriez-vous préparé cette loi aussi vite sans la vache folle?\nOui. Dès mon arrivée au ministère, certains en ont souri, j'ai insisté sur la qualité. Je veux raisonner en termes de filières, pas seulement de production. C'est l'intérêt même des agriculteurs: je rêve ainsi d'un plan d'épargne agricole pour que les producteurs puissent investir en aval, dans l'industrie agroalimentaire qui transforme leurs produits. Je veux être ministre du producteur au consommateur - je suis d'ailleurs ministre de l'Agriculture et de l'Alimentation. Le consommateur n'est pas organisé, mais son porte-monnaie, c'est sa carte syndicale. Produire ce qui ne se vend pas, c'est créer une crise, et mon rôle, c'est d'éviter les crises, pas de les éponger. Quand j'aide les producteurs de Rivesaltes à relancer cette appellation d'origine contrôlée, je suis dans mon rôle.\nVotre loi, pas encore rédigée, est déjà critiquée...\nUne loi qui recadre, c'est une loi qui dérange, et sans doute devrai-je passer un peu en force...\nVous craignez les syndicats?\nLa France a des syndicats agricoles forts. C'est inconfortable pour le ministre, mais c'est bien pour le pays. Et les syndicats agricoles savent que les choses bougent. On ne peut plus faire du syndicalisme comme dans les années 60: ce ne sont plus les mêmes problèmes ni les mêmes agriculteurs. Ma loi est une chance pour les syndicats. Je souhaite ainsi des conventions d'entreprise entre les producteurs et les industries agroalimentaires, voire la distribution. Aujourd'hui, une industrie peut se délocaliser sans prévenir et plonger des producteurs dans la crise.\nVous aussi, vous attaquez la grande distribution?\nJe ne serai pas son pourfendeur, mais il faut plus de règles et de partenariats. Des accords producteurs-distributeurs existent déjà, et je voudrais qu'ils prennent une valeur réglementaire nationale dès qu'ils sont signés par des organisations représentatives. Je désire aussi que les ententes sur les prix entre producteurs soient possibles, ce qui est actuellement très difficile.\nLes experts consultés pour votre loi conseillent de mieux aider l'exportation. Comment?\nDevons-nous, oui ou non, exporter? Le choix n'est pas fait par tous nos partenaires européens. La France dit oui, puisque nous sommes devenus les premiers exportateurs au monde. Je pense qu'on l'emportera, mais le débat n'est pas tranché. Pour aider l'exportation classique, nous avons beaucoup d'outils, dont je veux améliorer la synergie. Ainsi, on peut mieux utiliser nos attachés agricoles installés dans une cinquantaine de pays. Mais il ne faut pas oublier l'aide alimentaire, pour laquelle nous sommes au deuxième rang mondial, derrière le Japon: pourquoi ne pas développer la coopération franco-japonaise? Je veux aussi profiter de la réforme du service militaire pour envoyer des volontaires dans ces pays qui doivent bâtir leur agriculture. Tout jeune qui s'installe doit suivre après ses études un stage de six mois - désormais rémunéré - à plus de 50 kilomètres de chez lui: pourquoi pas là-bas?\nExporter plus, c'est aller vers une guerre verte avec les Etats-Unis?\nOn est en plein dedans! Elle est permanente, car l'économie, c'est de l'affrontement. Mais on n'a jamais gagné une guerre avec une ligne Maginot. C'est pourquoi je veux positionner la France sur le créneau de la qualité. Nous sommes meilleurs que les Américains sur la sécurité alimentaire: nous recensons entre 3 et 8 morts annuels par intoxication, quand les Etats-Unis en dénombrent entre 4 000 et 6 000!\nComment vendre la qualité?\nJe milite, dans le cadre de cette loi, pour la création d'un Institut de la qualité, qui aurait pour mission d'attribuer les signes de qualité, les indications de provenance des produits et de s'occuper des marques. Pour les signes de qualité, l'AOC a fait ses preuves: «bourgogne» et «bordeaux» sont les mots français les plus employés dans le monde. Le label rouge, que nous voulons relier mieux encore aux terroirs, fonctionne: la viande bovine labellisée n'a pas souffert de la crise de la vache folle. Il y a aussi le signe AB, «agriculture biologique». Et puis la certification de conformité, totalement méconnue du grand public. Pour la suppléer, je souhaite instaurer un signe de qualité standard, qui pourrait être apposé sur des produits. On m'a proposé de l'appeler «label bleu», mais les professionnels craignent la confusion avec le rouge. Ils ont raison, nous trouverons autre chose. Il y a enfin un foisonnement de sous-signes de qualité. Clarifions, puis lançons une vaste campagne de communication autour des quatre signes, qui fonctionneront dès 1997.\nLa loi fera-t-elle des agriculteurs les jardiniers de l'espace rural?\nS'ils ne devaient être que cela, ce serait organiser leur fin. Leur dignité, c'est de nourrir. Si on veut simplement des prairies présentables, pas besoin d'agriculteurs, des tondeuses suffisent. Mais il faut tenir compte des répercussions de la façon de produire sur l'environnement et intégrer la volonté de maintenir une population sur tout le territoire. Les aides publiques doivent varier selon ces réalités économique, sociale et environnementale.\nVotre loi punira-t-elle l'agriculteur pollueur?\nNous sommes tous des pollueurs! Les agriculteurs pas plus que les autres, et ils entrent en masse dans notre programme de maîtrise des pollutions. Ils sont même en avance sur nos prévisions. Mais la mise aux normes, c'est long.\nLes lois de 1960 et 1962 n'ont pas stoppé le déclin du monde rural. Et la vôtre?\nMa loi sera plus généraliste. Quand on voit plus loin que l'année prochaine, ça requinque les agriculteurs.", "url": "https://www.lexpress.fr/informations/agriculture-vasseur-seme-pour-vingt-ans_620158.html"}, {"title": "Pages Rouges - Economie", "text": "Afin d'inciter le Crédit immobilier de France (CIF) à reprendre le Crédit foncier, le gouvernement aurait décidé d'accroître la commission versée par l'Etat aux gestionnaires de prêts d'accession à la propriété - l'une des spécialités du CIF. Un coup de pouce financier étonnant, alors que le Trésor justifiait le démantèlement du Crédit foncier par la nécessité de réaliser des économies budgétaires.\nResponsable du Crédit lyonnais Etats-Unis, Robert Cohen serait pressenti pour assumer des fonctions au sein de l'état-major de la banque nationalisée. Ce polytechnicien de 46 ans, qui a fait l'essentiel de sa carrière dans la maison, pourrait remplacer Michel Renault, directeur général.\nJean Gandois, patron du CNPF, se dit choqué de l'étiquette «antimaastrichien» dont on affuble Pierre Guillen, ancien vice-président du CNPF et candidat au Conseil de la politique monétaire. Le CNPF fait remarquer que Guillen a voté oui au traité de Maastricht et qu'il a approuvé le document du patronat sur l'euro. La désignation des deux nouveaux membres du CPM devait intervenir le 3 janvier. Dans les derniers jours de décembre, Jean Boissonnat semblait assuré de sa reconduction.\n1996 sera une année record pour les saisies de produits contrefaits: le nombre d'articles interceptés par la douane a augmenté de 61%. L'année a été marquée par quelques prises spectaculaires, comme celles de faux jouets, et une tendance de fond: désormais les contrefacteurs ne s'attaquent plus seulement aux objets de luxe, mais aussi aux produits de consommation courante, telles les pièces détachées automobiles.", "url": "https://www.lexpress.fr/informations/pages-rouges-economie_620153.html"}, {"title": "Spécial XXI° siècle - Pompidou, l'hôpital flexible", "text": "Amarré sur les berges de la Seine, dans le XVe arrondissement de Paris, ce gigantesque paquebot, baptisé «Georges-Pompidou», sera l'hôpital du xxie siècle. Il devrait être inauguré le 1er octobre 1998. «C'est l'une des réalisations les plus complexes à gérer», confie son architecte, Aymeric Zublena, qui est aussi l'un des concepteurs du Grand Stade de Saint-Denis. «En effet, ajoute-t-il, le bâtiment hospitalier doit être flexible, afin de pouvoir s'adapter à l'évolution imprévisible des techniques médicales.»\n«Ce n'est pas le cas des établissements construits précédemment, confirme Louis Omnès, futur directeur de l'hôpital Pompidou. Ces bâtiments étaient aménagés en fonction des spécialités médicales, qui ne cessaient de se multiplier. Chaque discipline (urologie, pneumologie, gastro-entérologie...) - on en compte aujourd'hui 55 - calquait le fonctionnement de l'hôpital sur un découpage correspondant aux différents organes.» L'hôpital Pompidou, lui, sera centré non pas sur la médecine, mais sur le malade considéré globalement, en fonction de trois axes d'approche: les urgences, la cancérologie, la cardiologie. Quant aux moyens techniques, ils seront organisés selon trois pôles techniques: l'imagerie (radiologie, scanner, IRM), l'anesthésie-réanimation et la biologie-pharmacie). Le tout en relation avec les services logistiques (administration, hôtellerie, informatique). D'où une meilleure coordination des soins.\nCette conception futuriste ne laisse rien au hasard. Elle est fondée sur l'expérience de 12 établissements qui, en France, aux Etats-Unis, au Canada, en Allemagne, se sont réorganisés afin de s'adapter au progrès médical. Près de 200 experts ont dressé le bilan de ces réussites, mais aussi des échecs, dont les leçons ont servi à l'élaboration du projet Pompidou: «Une véritable révolution culturelle», affirme Louis Omnès. Le malade en sera le premier bénéficiaire: chambres à un seul lit, salles largement éclairées par la lumière du jour, filtrage des circuits de climatisation pour réduire les risques d'infection.\nOn est aussi parti du principe que les patients seront d'autant mieux traités que les médecins et les infirmières auront de meilleures conditions de travail: cheminements prévus de façon à éviter les pas inutiles, transport entièrement automatisé des prélèvements destinés aux laboratoires, du linge, de l'hôtellerie, des documents administratifs. C'est un robot qui déambulera dans les couloirs pour acheminer les plateaux-repas jusqu'aux chambres, et qui livrera au laboratoire les divers éléments à analyser concernant les malades. Ainsi, le personnel ne se consacrera qu'aux tâches de soins.\nUne autre innovation, d'ordre institutionnel, donne à hôpital Georges-Pompidou une dimension européenne. Cela se traduira concrètement par des échanges d'infirmières avec des établissements de Barcelone, d'Utrecht, de Bruxelles. Des postes de médecin seront également proposés à des candidats originaires d'autres pays de l'Union. Pourquoi une telle vocation communautaire? Parce que l'établissement accueillera des patients européens résidant ou voyageant dans la région parisienne.\nAu total, un projet ambitieux, dont le coût est évalué à 2 milliards de francs (construction et équipements). Le tout assumé, sans aucune aide de l'Etat, par l'Assistance publique-Hôpitaux de Paris (AP-HP), qui en assurera le financement grâce à la vente de 60% des terrains actuellement occupés par trois hôpitaux anciens - Laennec, Boucicaut et Broussais - eux-mêmes en cours de restructuration. D'où les protestations du personnel de ces établissements, qui craint, comme c'est souvent le cas, de faire les frais de cette modernisation.", "url": "https://www.lexpress.fr/informations/special-xxi-numero-siecle-pompidou-l-hopital-flexible_620146.html"}, {"title": "Spécial XXI° siècle - Travail - En avant vers le Moyen Age?", "text": "Qu'y a-t-il de commun entre une entreprise du IIIe millénaire et la civilisation des châteaux forts\" A première vue, rien. Et pourtant...\nest une photo encore floue que celle du travail d'après-demain. Mouvante, retouchable, mais dont on commence à distinguer les premiers contrastes. En tout cas, l'écrasante majorité des spécialistes en conviennent: le cliché n'aura plus grand-chose à voir avec la photo jaunie du salariat classique, défini par les liens d'allégeance à l'entreprise cinq jours par semaine en échange de la sécurité de l'emploi. Après les «trente glorieuses» et les «vingt pâteuses», les «années valseuses»?\n«Les plans de carrière garantis à vie, c'est bien fini, confirme la consultante Danielle Kaisergruber. Les entreprises, ajoute-t-elle, concentreront un noyau dur de salariés permanents dans leurs murs et entretiendront des liens multiples avec une nébuleuse d'emplois à statuts très différenciés... (1)» Aux Etats-Unis, cette tendance lourde s'appelle l'outsourcing, comprenez l' «achat de services en externe». Plus brutal, l'Américain William Bridges affirme dans La conquête du travail (2) que l'entreprise ne sera plus qu'un «répartiteur de projets» entre des travailleurs indépendants - déjà 27% des Britanniques, 30% des Italiens, et, d'après un numéro de Fortune, 50% de la population active américaine dès l'an 2000 - qui n'auront plus aucun lieu concret de rencontre. Les Français ont d'ailleurs déjà le pressentiment de cette progressive «désaffiliation» (Robert Castel, Les Métamorphoses de la question sociale, Fayard). Selon un sondage Sofres d'octobre 1995 pour Liaisons sociales, 64% des salariés jugeaient que leur entreprise avait bien de l'avenir, mais... sans eux. Et rien, depuis, ne vient le démentir.\nPrise au téléobjectif, la photo du travail dans vingt ans apparaît donc comme l'exact négatif de celle que nous connaissons. Mais, à bien regarder, sa trame est pourtant étrangement familière. A quoi fait donc penser ce schéma de l'économie future (3) publié par Bernard Brunhes Consultants, avec, au centre, le petit cercle des salariés permanents, puis, dans un deuxième cercle, celui des contrats à durée déterminée, des stages ou des emplois à temps partiel, et enfin, au large, le troisième cercle des indépendants, des sous-traitants et des intérimaires?\nVous y êtes: l'archipel évoque un paysage médiéval. Un triptyque. D'abord, le château, qui abrite la minorité des décideurs à temps plein. Puis, au-delà des murs d'enceinte, ce sont les lopins des paysans dépendants, et, plus loin encore, le terrain vague et de plus en plus fréquenté des artisans, des négociants et autres prestataires nomades, qui ne connaissent de contrat que commercial. Des hommes forts de leurs compétences, mais exposés très directement à la rudesse des temps. De la conjoncture et des cycles, selon le vocabulaire moderne.\nC'est d'ailleurs bien tels des «colporteurs» mercenaires que Michel Villette décrit ses collègues consultants et autres créatifs itinérants: «Ils apparaissent tour à tour, dit-il, comme des conseillers du prince, des exécuteurs des basses oeuvres, des poules de luxe chargées de la distraction intellectuelle des états-majors» (4), allant d'un maître à l'autre. Vers des condottieri «visionnaires» et garants de l' «esprit fondateur», ainsi que Jean-René Fourtou, PDG de Rhône-Poulenc, les imagine. Aux oubliettes, le gestionnaire boutiquier d'hier. Lui succède un manager charismatique et «stratège»: «Un homme, ajoute Fourtou, qui serait soucieux de créer un corps social, une tribu mobilisée de telle façon qu'elle saurait répondre aux enjeux de l'extérieur (5).»\nEn quelque sorte le noble premier, l'ancêtre, celui de la fondation du lignage. Légitime, car il fournit du travail sous toutes ses formes, comme la noblesse médiévale concédait l'usage des terres et des jachères conquises à la pointe de l'épée. Sauf que le rayon d'action du château n'a plus de bornes. Que la mise en concurrence des hommes ne se limite plus à l'échelon local, mais s'élargit à la planète.\nDes «zones franches»\n«Les firmes réseaux, note Philippe Engelhard (6), sont comme des empires déterritorialisés qui se jouent des Etats affaiblis et de leurs frontières théoriques.» Tels, au Moyen Age, la maison d'Anjou, qui enlève par alliance la Provence et, par conquête, le royaume de Naples. Combien sont-elles de par le monde, ces nouvelles cités-Etats entrepreneuriales? Peu. «Un rapport de la Cnuced [Conférence des Nations unies pour le commerce et le développement], note Engelhard, estime leur nombre à 40 000, qui réaliseraient, à elles seules, les deux tiers du commerce mondial!»\nSingulièrement, ce sont beaucoup des termes issus du Moyen Age qui reprennent peu à peu du service: «privilège», «chevalier blanc», «moine patron», «corporation» ou même «apprenti»... Veut-on revitaliser l'économie des banlieues difficiles? On promeut des «zones franches» en défiscalisant les travailleurs défricheurs des terrains ingrats, comme au xiie siècle. Les donneurs d'ordres français pétroliers ou aéronautiques souhaitent-ils pérenniser leurs rapports avec leurs sous-traitants qu'ils concluent une «charte de sous-traitance», le 9 mars 1995. Comme les chartes médiévales, qui promulguaient\n«l'exemption de servitude et l'allégement des charges».\nCoïncidence? Non. Il faut bien réinventer les statuts et les liens de partenariat au cas par cas, quand la norme unique qu'était le salariat implose. Exactement comme les seigneurs, les commerçants, les bourgeois et les paysans ont procédé après l'effondrement du monde impérial carolingien, pour reconstruire la paix sociale au gré des rapports de forces. A la baisse? Les principes d'ancienneté ou de méritocratie par concours. A la hausse: l' «excellence» acquise sur le front de la concurrence et garantie par les liens de fidélité amicale, de clientélisme ou de filialisation. «Le ??capital ressource'' des travailleurs sera en effet déterminant», note Danielle Kaisergruber.\nEt les hors-lignage? Parlons franc: leurs nombre risque de se multiplier. La technologie informationnelle chasse inexorablement l'homme de son travail», prophétise Jacques Robin, directeur de la revue Transversales. Une cinglante étude allemande, signée notamment par Lothar Späth, ex-ministre-président du Bade-Wurtemberg, lui donnait par trop raison. Jugez plutôt: «Si les techniques robotiques dont nous disposons d'ores et déjà étaient toutes appliquées, 9 des 33 millions d'emplois que compte l'Allemagne seraient purement et simplement éliminés. Soit un taux de chômage de 38% (7).»\nC'est vrai: faute d'une offre suffisante, la baisse du temps consacré au travail et observé dans tous les pays industrialisés - 60 300 heures en moyenne dans une vie, en 1989, contre 80 700 heures, en 1969, pour la France (8) - devrait bien s'accélérer. Passera-t-on à 35 heures hebdomadaires? Puis à 32 heures, voire à 20 heures? «En tout cas, tranche Roger Sue, le temps libéré devrait bien devenir le temps social dominant (9).»\nAinsi posé, c'est l'hypothèse heureuse. Celle qui rappelle encore une fois la communauté villageoise des temps jadis. Presque les Très riches heures du duc de Berry. Quand le travail était saisonnier et que le paysan travaillait beaucoup l'été et peu l'hiver. Très exactement le rythme cyclique que réinvente l' «annualisation du temps de travail», permettant dès aujourd'hui aux salariés de mettre les bouchées doubles quand le carnet de commandes est rempli et de rester à la maison quand il est vide. Pour se consacrer à d'autres activités: à la vie de famille ou citoyenne, à l'apprentissage (voir l'entretien avec Jean Boissonnat), aux hobbies, aux «liens sociaux» de proximité. «Après tout, martèle Dominique Meda (10), le travail comme principe organisateur de nos sociétés n'est qu'une idée récente, apparue au xviiie siècle.»\nIl est une autre hypothèse, plus sombre, que nous voyons poindre dès à présent. Celle où ceux qui auront un emploi travailleront toujours plus. D'autres, peu. Et les derniers, en proportion considérable, deviendront oisifs forcés. L'économiste Dominique Ferry imagine, pour eux, une «allocation sociale universelle» différente du Rmi, puisqu'elle permettrait un accès ponctuel au marché du travail. D'autres prophétisent la naissance d'un «tiers secteur» coopératif et associatif axé sur les services. Voire.\nLa crise du xive siècle\nLa vérité, terrible, c'est que la plupart reconnaissent ainsi ce que disent déjà à haute voix Alain Lipietz (11) et Philippe Engelhard: «Le système économique n'a plus, comme au xixe siècle, besoin de ses pauvres peu qualifiés. Ils sont maintenant en trop. En surnuméraire.» Au Moyen Age, les ordres mendiants tels que les Franciscains s'étaient fait une spécialité d'accueillir, de soigner, de nourrir les «handicapés sociaux» et les «gueux» frappés par la crise du xive siècle. La rétrocession par les Etats de ces tâches d'assistance à des Ong, tant en France qu'au Brésil, ou à des fondations, comme aux Etats-Unis, relève-t-elle d'une logique si différente?\nLa bonne nouvelle, la voilà. C'est que la décadence des liens salariaux produira aussi une nouvelle génération de travailleurs. «Bien plus attachés à leurs métiers qu'aux entreprises», confie Jean Boissonnat. Indépendants dans leur vie professionnelle, habitués aux coups durs et tellement libres de droits qu'ils seront plus libres encore de leurs paroles. Une «surclasse» conquérante et très exigeante, comme l'a appelée Jacques Attali. «Une petite élite d'entrepreneurs, de scientifiques, de professeurs, de consultants, de manipulateurs de symboles», repérée de longue date par Jeremy Rifkin (12), et dont le poids sociologique, politique et culturel devrait se faire rapidement sentir. Singulière accélération de l'histoire, qui verrait à la fois revenir un décor féodal du travail et son tiers état pour le dynamiter.\n(1) Voir la revue Futuribles, n° 193\n(2) Editions Village mondial.\n(3) L'Europe de l'emploi, Les editions d'organisation.\n(4) Cité dans Le social et les paradoxes du chaos, par Guitta Pessis-Pasternak, Desclée de Brouwer.\n(5) idem.\n(6) L'homme mondial, Arléa.\n(7) Libération, 24 février 1994.\n(8) Réduire le temps de travail, par Jacques Rigaudiat, Syros.\n(9) Temps et ordre social, PUF.\n(10) Le travail: une valeur en voie de disparition, Aubier.\n(11) La société en sablier, La Découverte.\n(12) La fin du travail. La Découverte.", "url": "https://www.lexpress.fr/informations/special-xxi-numero-siecle-travail-en-avant-vers-le-moyen-age_620141.html"}, {"title": "Soirées hotte", "text": "Je t'écris à nouveau, cher Père Noël (merci pour le cadeau, c'est juste ma taille), car tu es l'homme de l'année; on t'aurait adressé 400 000 lettres, un record, avec cette nouveauté, révélée par France 2, que pas mal d'adultes t'ont demandé un logement ou un emploi (c'est fou qu'il y ait autant de gens, à l'aube de l'an 2000, pour croire encore à La Poste). La télé ne fut pas la dernière à te célébrer, elle nous a organisé des soirées sinon très chaudes, du moins très hotte. Tout nanar se réclamant de toi fut diffusé sans examen (dont l'incontournable Allô, Maman, c'est Noël, avec des chiens qui parlent - hélas! en version doublée). Une erreur d'ordinateur nous a même valu un film avec Noël-Noël.\nBien sûr, il y a pis que de passer les fêtes devant son récepteur. Attendre la fin du programme coton-couleur, par exemple, dans une laverie automatique. Et France 2 nous a donné un beau Gulliver. Mais la télé hotte reste à certains égards l'ultime fléau d'une saison pacifiée, maintenant que la guirlande clignotante est en déclin (c'est depuis que les voitures de police l'ont adoptée: le salon ressemblait à une rafle) et que les pâtissiers font des bûches à tout, à la charlotte, à la mousse, au sorbet, sauf des bûches à la bûche.\nS'il y a de la tristesse dans l'air, à la télévision, c'est que Noël est paradoxalement une fête égoïste, je veux dire familiale: quand sa famille est en cause, l'homme est un loup, il tuerait père et mère. Alors la télé, qui est naturellement bonne, tient à nous rappeler toutes les trois minutes qu'il faut songer à l'Autre et accueillir l'Etranger (sans oublier de déclarer la date exacte de son départ aux services municipaux). Où elle est gonflée, c'est quand elle nous a demandé également d'avoir une pensée pour les concurrents du Vendée Globe. J'ai bien assez des solitaires au sol, qu'est-ce que j'ai à foutre du personnel navigant? La navigation en solitaire était ce sport formidable où on était débarrassé du sportif pour un bout de temps. Maintenant, quand il ne nous informe pas lui-même qu'il s'est blessé au petit doigt ou qu'il a des aigreurs, il faut encore penser à lui.\nVoyant comme tous les ans Mère Teresa, mais plutôt mal en point, pour le coup, on réalisa avec angoisse que Soeur Emmanuelle avait de son côté pris sa retraite, que, par ailleurs, un jeune de 20 ans, ou même de 30, venait de connaître son premier Noël sans l'abbé Pierre. Par chance, ils nous ont déniché une bonne soeur tout ce qu'il y a de capable, une petite Tonkinoise, ou Annamite, je ne sais plus, très pro, très sainte et, semble-t-il, en bonne santé: elle devrait être en mesure de faire le bien à notre place durant de longues années.\nA part quoi nous eûmes droit aux Macias, aux Distel, aux intermittents du spectacle à floraison annuelle. C'est en fêtant la Longévité qu'on célèbre la Nativité à la télé. Vous mesurez alors combien elle est un procédé de conservation. La nouveauté, dans l'alimentaire, nous est venue de Lepers, sur France 3, qui fit apparaître Le Luron, comme d'hab', mais cette fois au rayon frais. Passant en quelque sorte du surgelé au sous-vide, la télévision nous réserve un avenir truqué mais exaltant. Nous applaudirons Coluche dans les bras de Gaillot. La mère du petit Dolto viendra enfin nous expliquer comment un pédopsychiatre de talent peut rater une éducation à ce point. En numérisant son image, on parviendra même quelque jour à animer Claire Chazal. Au lieu d'aller de plateau en plateau distribuer leurs prospectus, les comédiens seront partout en même temps, servant la même promo depuis une cuisine centrale, à la façon dont les restaurants franchisés vous servent tous le même plat. Cher Père Noël, as-tu ce procédé Flame en magasin? Il te sera très demandé.\nBonne année, vieux. J'espère que les keufs ne t'ont pas fait d'ennui avec ta fausse barbe et ton inclination pour les mineurs. Il est vrai que tu as le type nordique.", "url": "https://www.lexpress.fr/informations/soirees-hotte_620139.html"}, {"title": "express économie: Moulinex: rien n'est joué", "text": "Depuis l'annonce, en juin 1996, par Pierre Blayau, PDG de Moulinex, d'un plan de restructuration prévoyant la suppression de 2 600 emplois, dont 2 100 en France, le cours en Bourse de l'entreprise a grimpé de 50%. Une envolée spectaculaire, accentuée, à la fin de novembre, par la prise de participation de 5,48% de George Soros, le fameux spéculateur américain d'origine hongroise. Pourtant, Moulinex est loin d'être tiré d'affaire. La société accuse une baisse de 8% de ses ventes en novembre. Quant au plan Blayau, il se heurte toujours à la même hostilité syndicale. Dans ce contexte morose, Moulinex prévoit le lancement d'une augmentation de capital de 500 millions de francs d'ici à mars 1997. Actionnaire à hauteur de 28%, via la Financière Moulinex, Jean-Charles Naouri, PDG d'Euris, a confirmé qu'il y participerait. Certains analystes financiers estiment, en revanche, que George Soros pourrait vendre ses titres rapidement, afin d'empocher ses bénéfices.", "url": "https://www.lexpress.fr/informations/express-economie-moulinex-rien-n-est-joue_620134.html"}, {"title": "Chansonniers: en vers et contre tous", "text": "Un théâtre en sous-sol place de la République, un autre boulevard de Clichy: les deux temples parisiens de l'esprit chansonnier font salle comble tous les soirs. Ringard\" Allez plutôt écouter. Charme et rire assurés\nIl est 21 heures. Petite robe de laine et chaussures plates, une femme, le visage et le cheveu pâles, entre dans la salle, vive malgré son âge. Elle s'assied, silencieuse, devant le piano à gauche de la scène et trie quelques partitions. Avec ses airs de dame patronnesse responsable de la chorale des petits, elle semble sortie de la fosse d'un cabaret d'un autre temps, que l'intello parisien ayant vu tous les spectacles de la Cartoucherie de Vincennes et des Amandiers de Nanterre croyait mort. On est au Caveau de la République, l'un des derniers temples de la rigolade chansonnière. Oui, mesdames et messieurs, les chansonniers n'ont plus 20 ans! La mort, dit-on, guette le genre. Peut-être...\nPourtant, place de la République, dans ce théâtre en sous-sol en forme d'hémicycle, tous les fauteuils sont occupés par un public mêlé de provinciaux et de Parisiens chevronnés, avec des plus jeunes, même si ce ne sont pas des gamins. Quand la lumière s'éteint, la pianiste tape quelques notes et Martial Carré, artiste et directeur de l'établissement, grimpe sur scène pour débiter deux ou trois plaisanteries chansonnières, puis annonce Edmond Meunier. Le visage comme poudré, veste rose, silhouette gigantesque et délicate à la Jean Tissier, cet octogénaire - comme la maison - accroché au piano dit des textes à coquetterie musicale, d'une drôlerie à la fois aiguë et surannée. De blagues en chansonnettes rimées, le numéro se termine, persifleur et plaisant. D'autres artistes se succèdent jusqu'à l'arrivée de Pierre Douglas, en star finale - parce qu'il a fait de la télé - avec un numéro de satire politique rodé, guère plus renouvelé que nos gouvernements. Un peu plus tôt dans la soirée, il le donne déjà au Don Camilo, où l'on a la chance de dîner, assez bien, pendant le spectacle, plus cabaret que chansonnier.\nRingard ou drôlement kitsch, parfois réactionnaire ou libertaire, l'esprit chansonnier est vieux comme la politique. Au théâtre des Deux-Anes, Maurice Horgues le sait, qui s'offre le luxe d'antan de dire ses textes en alexandrins. «Il y a deux types de chansonniers: ceux qui militent pour leurs opinions et les autres, qui, comme moi, sont spectateurs de leur temps et critiquent le pouvoir en place, quel qu'il soit.» Ces messieurs souvent pertinents sont-ils plus à l'aise quand la gauche est au pouvoir? Peut-être... Jean Amadou, qui officie également aux Deux-Anes, s'amuse cependant de son apparente impartialité: «En mai 1981, Georges Fillioud m'a dit en se jetant dans mes bras: ?On a gagné! ? C'est bien la preuve que mes opinions n'apparaissaient pas...»\nUn public heureux\nDans ce charmant petit théâtre des Deux-Anes, outre Florence Brunold, comique plus que chansonnier à la lettre, et Michel Guidoni, imitateur, Jacques Mailhot, comme Amadou et Horgues, demeure chansonnier de tradition. «On est passé de l'ère du Glifanan à celle du Maxiton», dit-il à propos du chef de l'Etat. Chirac, bien sûr, Juppé - ça fait rire tout le monde - les évidents Crozemarie, Tapie et cagoulés corses, les fonctionnaires - ils ont la sécurité de la citation - et un lot grossissant d'édiles en prison... On s'en donne à coeur joie et le public applaudit, rit et en redemande, tellement heureux qu' «on pense tous la même chose».\nSi la télévision a, avec Les Guignols, Le Bébête show et Les Zaptualités chez Drucker, entretenu le genre en le modifiant, ce sont surtout les comiques toutes catégories et les imitateurs qui ont tué le chansonnier pur. Selon Jean Amadou, maître en cet art, bien que son numéro avec projection de diapositives aille un peu trop dans le sens du poil de l'époque, la différence peut-être aujourd'hui essentielle avec le reste des amuseurs, c'est qu' «on ne parle pas de cul». Y a-t-il une relève pour cet art souvent en vers et contre tous? Oui, selon Horgues. «Laurent Ruquier est dans la lignée, et en scène il fait une vraie revue d'actualité, dans la tradition des anciens»; alors que Karl Zéro prétend être journaliste plus que saltimbanque, regrette Amadou.\nPourquoi donc, même si dans ces salles on affiche souvent complet et si Bernard Mabille, qui fut auteur de Le Luron, doit faire le Gymnase prochainement, les spectacles de chansonniers sont-ils oubliés par nos modes, alors qu'ils ne manquent ni de charme ni de vertus? Parce que, peut-être, alors qu'on n'y parle pas de sexe et qu'on y respecte la langue française, on y est finalement plus sévère et moins politiquement correct que dans la vague comique du moment.\n>à voir\nImpasse, impairs... et manque!, Caveau de la République, 75003 Paris, 01-42-78-44-45.\nLa Santé pour tous, théâtre des Deux-Anes, 75018 Paris, 01-46-06-10-26.\nDon Camilo, 75007 Paris, 01-42-60-82-84.\n>à lire\nLes Années Thierry, par Jacques Collard et Jacques Pessis. Michel Lafon, 260 p., 105 F. Imitateur, Le Luron fut également chansonnier, à sa manière. François Mitterrand et ses roses «emmerdantes» et Valéry Giscard d'Estaing «endiamanté» en ont su quelque chose...", "url": "https://www.lexpress.fr/informations/chansonniers-en-vers-et-contre-tous_620127.html"}, {"title": "L'elfe de Montevideo", "text": "Felisberto Hernandez, concertiste raté, n'a laissé à la littérature que quelques souvenirs. Pourtant, Cortazar et Calvino le tenaient pour l'un des plus grands du siècle, et Supervielle fut son mentor. Ils ne se sont pas trompés sur l'Uruguayen\nPour avoir traversé la littérature latino sur la pointe des pieds, l'Uruguayen Felisberto Hernandez laisse des oeuvres complètes d'une singulière minceur. Ce fut une ombre. Un feu follet, que le pampero - le vent du diable - a fini par emporter, un matin de janvier 1964. Il n'avait que 62 ans et laissait une poignée de livres fantomatiques, composés de fragments, de brèves nouvelles, de confidences furtives, de minuscules lopins de rêves. Cette oeuvre, nous l'avions partiellement découverte en France avec la traduction des Hortenses, il y a vingt ans, et puis le silence était retombé sur l'elfe de Montevideo.\nC'est là, dans la ville crépusculaire qui a vu naître Lautréamont et Laforgue, que Felisberto Hernandez a passé sa vie, en multipliant les mariages, les échecs et les déboires. Si la marginalité est un art, il l'aura cultivé avec un bel entêtement. Jusqu'à devenir cet écrivain inclassable, absolument singulier, que Cortazar et Calvino tenaient pour l'un des plus grands du siècle. Mais, avant la littérature, il y eut la musique. C'est dans une fosse d'orchestre que nous découvrons le jeune Felisberto. Il a 15 ans, porte un frac délavé et accompagne au piano les films de l'époque, sous un écran muet où sautille le spectre de Charlot.\nPar la suite, il amorcera une modeste carrière de concertiste en Uruguay. Salles froides, soirées blafardes, grisaille des provinces. Au hasard de ses tournées, il commence à fabriquer de petites brochures confidentielles sur des ronéos de fortune: d'étranges samizdats où l'ange du bizarre se fait la main avant de publier, en 1942, sa première «prousterie», un florilège de souvenirs qui remontent à l'enfance, quand il apprenait l'harmonie avec l'organiste français Clemente Colling. Le livre est un fiasco commercial. Il faut dire que notre funambule déroute, avec ses métaphores acrobatiques et son imagination extravagante.\nPour survivre, il travaille comme bureaucrate et s'ennuie à mourir. Ses amours capotent, mais il est sûr de son talent: «Je serai reconnu dans cinquante ans», prophétise-t-il. Jules Supervielle, rencontré à Montevideo, saura l'encourager. Il devient son mentor et lui organise - après la guerre - un long séjour à Paris. Dans sa chambre de l'hôtel Rollin, il lit Sartre et écrit son récit le plus célèbre, Les Hortenses, somptueux théâtre d'ombres où dansent des poupées grandeur nature, tout droit sorties d'une toile de Hans Bellmer.\nJusqu'à sa mort, l'auteur de La Maison inondée restera un aventurier du surnaturel, signant une kyrielle de contes et de nouvelles insolites, parfois fantastiques, mais toujours reliés au fil rouge de la mémoire. On y croise, le plus souvent, des musiciens fauchés qui abandonnent leurs pianos mités pour traverser les miroirs. Et déambuler dans des palais baroques où les attendent des excentriques, de doux maniaques, des somnambules, de vieilles divas mélancoliques qu'une fée, bientôt, transformera en fantômes.\nTout l'art de Felisberto Hernandez, machiniste du mirage, est dans la métamorphose. Dans cette subtile somnolence qui s'empare de ses personnages et les conduit, les paupières closes, au pays des rêves. A quoi sert la littérature? «A imposer la fiction à la réalité», répondait Borges. Ces mots définissent parfaitement l'univers du prestidigitateur de Montevideo, qui, de son chapeau, tirait les lapins blancs du merveilleux. Ils divaguent encore à travers la pampa, sur un air de tango. Entrez dans la danse, c'est un bonheur.\n?uvres complètes de Felisberto Hernandez. Trad. par Gabriel Saad et Laure Guille-Bataillon. Seuil, 640 p., 180 F.\n>bio express\n1902: naissance à Montevideo.\n1911: apprend le piano.\n1927: premier récital à Montevideo.\n1942-1943: publie ses deux premiers livres, Du temps de Clemente Colling et Le Cheval perdu. Se lie avec Supervielle.\n1946-1948: séjour à Paris.\n1947: publication à Buenos Aires de Personne n'allumait les lampes, important recueil de nouvelles. Deux autres suivront: Les Hortenses et La Maison inondée.\n1964: mort de Felisberto Hernandez à Montevideo.", "url": "https://www.lexpress.fr/informations/l-elfe-de-montevideo_620122.html"}, {"title": "Lazard: l'héritier répudié", "text": "Révolution de palais dans le saint des saints de la banque d'affaires française: Michel David-Weill vient d'évincer son gendre et dauphin désigné, Edouard Stern\nL'heure était à la détente et l'on a dansé jusqu'à minuit. Jeudi 19 décembre 1996, le personnel de la banque Lazard était réuni au grand complet, à l'hôtel Bristol, à l'occasion du traditionnel cocktail de fin d'année. Histoire de fêter des résultats et un exercice qui s'annoncent remarquables. Comme si de rien n'était... Car la banque française la plus mythique - celle qui, depuis le siècle dernier, conseille les gouvernements, gère les plus grosses fortunes et, surtout, est au coeur des plus importantes opérations financières - cette maison-là, la plus fascinante, sait donner le change. Dans le secret le plus absolu, elle vit pourtant une révolution de palais. Selon nos informations, son patron, Michel David-Weill, a désavoué celui qui, depuis plusieurs mois maintenant, faisait figure de dauphin désigné, en l'occurrence son gendre, Edouard Stern, le second mari de sa fille aînée, Béatrice.\nCette décision plonge la banque dans une grave crise interne alors qu'elle ne parvient pas à assurer la relève et qu'elle s'interroge sur son organisation.\n«Dans cinq ans, je saurai s'il correspond à la philosophie de Lazard», expliquait Michel David-Weill lorsqu'il a recruté Edouard, au printemps de 1992. Avec quelques mois d'avance, le banquier français le plus discret, l'un des plus influents de la planète, richissime et grand collectionneur d'oeuvres d'art, a donc jugé qu'Edouard ne serait jamais l'héritier. Il en a informé plusieurs de ses associés. Vraisemblablement dès novembre 1996.\nA ce moment-là, une dispute a opposé, à New York, Michel et Edouard. Si violente que le second a donné sa démission avant de la reprendre! Objet de la querelle, dit-on: Anne Lauvergeon, ancien sherpa de François Mitterrand, seule femme parmi les associés gérants de la maison et de surcroît la plus jeune. Edouard ne lui a jamais pardonné, semble-t-il, d'avoir été choisie par le PDG de Pechiney pour entrer à son conseil, alors que lui-même s'était occupé de la privatisation du groupe d'aluminium. Et il l'a fait savoir, contraignant son beau-père à mettre les points sur les «i» dans une interview donnée au Figaro, le 6 novembre: «Les qualités professionnelles et personnelles de Mme Lauvergeon ont apporté, depuis son arrivée à la maison Lazard, une contribution appréciable et appréciée.»\nMais, à l'évidence, cette altercation n'aurait jamais connu un tel épilogue s'il n'y avait pas déjà eu un contentieux entre les deux hommes. Apparemment, le style brutal d'Edouard, peu respectueux des codes de l'establishment, ne passait pas auprès de son beau-père ni dans l'univers policé de Lazard. D'une intelligence brillante, négociateur habile, joueur insatiable, le gendre était aussi visiblement, à 42 ans, un homme pressé - la terreur des chauffeurs de Lazard, celui qui exige de prendre les sens interdits. Trop pressé? En 1977, à 23 ans, il avait déjà évincé son père, Antoine, de la banque familiale, alors au bord de la faillite. A 64 ans, Michel David-Weill n'entendait pas, lui, subir le même sort!\nUne chapelle du secret\nComment un tel désaveu a-t-il pu jusque-là être dissimulé? Rien d'étonnant dans cette chapelle du secret qu'est Lazard. Ici, on n'a pas l'habitude de publier par communiqué de presse les changements maison. D'ailleurs, Edouard n'exerçait pas d'autorité formelle, même si, peu à peu, il avait acquis un ascendant sur le siège parisien. Et puis, il fallait tout de même prendre quelques gants avec le gendre. «Il y a des limites aux mauvais traitements, selon le mot d'un proche de Michel David-Weill: Edouard est le mari de sa fille et le père de ses trois petits-enfants.» En attendant, la rupture est bel et bien consommée. Au point, désormais, que certains jugent probable le départ prochain d'Edouard.\nPour Lazard, cette nouvelle secousse est grave. Depuis sa création, en 1848, la maison est restée une affaire familiale. Michel David-Weill est le représentant de la quatrième génération. Aujourd'hui, faute d'héritier, cette tradition est menacée. Au-delà, l' «épisode Stern» projette une lumière crue sur un problème majeur de la banque: son incapacité actuelle à assurer la relève. A Paris, 7 de ses 18 associés gérants, comme Bruno Roger, David Dautresme ou Jean-Claude Haas, ont plus de 62 ans. Dans moins de dix ans, ils auront atteint la limite d'âge imposée par les statuts. Parmi eux, quelques-uns des plus grands noms de l'établissement et, souvent, de ses plus gros apporteurs d'affaires, ont déjà dû prendre du champ, comme Antoine Bernheim. En même temps, depuis deux ans environ, les jeunes promus, comme Christian de Labriffe (parti chez Rothschild) ou les nouvelles recrues les plus célèbres, à l'instar de Jean-Marie Messier (ex-conseiller de Balladur, devenu PDG de la CGE), ne tiennent plus en place. Alors que l'on faisait carrière chez Lazard, les défections, maintenant, se multiplient - de Jean-Jacques de Balasy (à présent chez Lehman Brothers) à Jean-Bernard Lafonta (BNP) - y compris au sein du très prisé département des affaires financières, le vivier de la banque. Et, à présent, nombre d'observateurs s'attendent à voir Anne Lauvergeon plier bagage...\nCe mouvement est préoccupant dans un groupe dont l'avenir est fondamentalement lié aux personnes. Ailleurs, l'institution prime sur les individus. Mais, chez Lazard, chaque associé est en quelque sorte un PDG à lui tout seul, doté d'un carnet d'adresses exceptionnel et habilité à engager la banque. Dès lors, l'établissement doit attirer les meilleurs. Sinon, ce qui fait sa réputation et sa fortune pourrait devenir un handicap. D'autant que la concurrence des banques anglo-saxonnes est de plus en plus vive et met en relief ses limites.\nS'il demeure pour l'instant d'une efficacité redoutable, le «modèle Lazard» engendre aussi des effets pervers, dont la concurrence féroce que se livrent entre eux les associés n'est pas des moindres. Ces dernières années, la banque, sous l'impulsion de Michel David-Weill, a d'ailleurs multiplié les initiatives: toutes vont dans le sens d'une meilleure cohésion. Derrière la façade anonyme du 121, boulevard Haussmann, la disgrâce d'Edouard Stern devrait avoir pour conséquence d'accélérer cette mutation.", "url": "https://www.lexpress.fr/informations/lazard-l-heritier-repudie_620115.html"}, {"title": "Spécial XXI° siècle - Le modèle américain", "text": "Nous sommes en 2010. Une véritable révolution silencieuse a complètement transformé le système de santé américain. C'en est fini du mirage d'une Sécurité sociale à l'européenne, universelle et obligatoire: trop étatique! C'est le chaos qui s'est installé.\nDésormais, tout Américain peut choisir sa compagnie d'assurance-maladie privée parmi celles qui lui offrent les rabais les plus attrayants. Certes, il n'a plus le libre choix de «son» médecin. Ce privilège ne lui est accordé qu'au prix d'un supplément. Et les médecins? Eux qui craignaient la bureaucratie du Big Government, les voici soumis à celle du Big Business, autrement plus contraignant. En effet, ils sont maintenant tous salariés de leur «Organisation d'entretien de la santé» (Health Maintenance Organization). Ils ont perdu une bonne part de leur indépendance, et leurs prescriptions sont continuellement surveillées, pour être plus efficaces au meilleur prix. Ils travaillent désormais comme des ingénieurs, avec des horaires de fonctionnaires. Toutefois, ils ne sont plus harcelés par les tribunaux.\nQuant aux malades, ils versent à leur société d'assurance une cotisation forfaitaire mensuelle, et partagent en fin d'année les éventuels bénéfices réalisés par leur HMO. S'ils n'en sont pas satisfaits, ils ont le droit d'en changer, sous la pression d'une publicité omniprésente. Les grands gagnants, ce sont les employeurs. Cette relative anarchie du système de santé, en favorisant une compétition sévère, a totalement stoppé l'inflation des dépenses. Enfin, dans ce système, les hôpitaux n'hébergent pratiquement plus les malades, même pour une intervention chirurgicale ou pour un accouchement. Il y a même des soldes pour ceux qui acceptent de se faire opérer la nuit ou le week-end. Ceux-là peuvent, en prime, se voir offrir une croisière.\n(par le Pr Jean-François Lacronique Conseiller scientifique de l'ambassade de France à Washington.)", "url": "https://www.lexpress.fr/informations/special-xxi-numero-siecle-le-modele-americain_620110.html"}, {"title": "Spécial XXI° siècle - La voiture zen", "text": "Ludique, intelligente, sûre, propre, économe... la voiture que concoctent les constructeurs conjuguera-t-elle conduite sereine, plaisir individuel et confort collectif? Un rêve. Côté intelligence, voici la voiture communicante. Elle lit les informations sur la circulation, les bouchons, les intempéries. En bon copilote, elle propose des itinéraires et conseille parfois au conducteur les transports en commun. Certains futuristes envisagent des trains de voitures sur des autoroutes automatiques. En attendant, on peaufine un système anticollision qui détecte les obstacles, régule vitesse et distance minimale. Et un système d'alerte qui réveille le conducteur assoupi et redresse la trajectoire du véhicule en cas de problème. Si, malgré ces précautions, il y a un choc, on aura tout prévu: ceintures qui n'écrasent pas la poitrine, Air Bag latéraux, coques indéformables, les capots avant et arrière servant d'amortisseurs. La voiture ressemble à un cocon de protection.\nRenault et Peugeot planchent sur la voiture électrique, le chouchou des villes, basique, rechargeable sur son parking et disponible en libre-service. «Dans vingt ans, ce sera un appareil électrique de plus, branché dans le garage entre la machine à laver et le congélateur», affirme Philippe Aussourd, d'EDF. Pour sortir des villes, il faut imaginer un modèle turboélectrique, combinant moteurs électriques et turbine thermique, qui offrirait puissance et autonomie. Possible, mais coûteux.\nChampionne de la lutte antipollution, la belle électrique incarne tous les fantasmes des citadins. Silencieuse, facile à conduire, c'est la voiture antistress par excellence. Une qualité précieuse, car, la voiture des prochaines décennies s'annonce plus que jamais comme un espace convivial. On ne parle plus de passagers ni de conducteur, mais d'habitants. Le design futur se veut agile, compact, arrondi, plutôt rigolo. On ne peut qu'applaudir. Mais ces autos futées apprendront-elles à leurs maîtres une conduite zen?", "url": "https://www.lexpress.fr/informations/special-xxi-numero-siecle-la-voiture-zen_620108.html"}, {"title": "La langue du chat", "text": "Une comédie féline pour mieux faire oublier la tragédie humaine. Sous la patte agile de Bertrand Visage\nAvec sa prose tigrée et son goût du vertige, Bertrand Visage est un écrivain de gouttière. C'est là qu'il gîte, sous la lune, en compagnie des chats perdus. Il les écoute, les confesse, recueille leurs confidences. Ceux qu'il préfère? Les plus pouilleux. Comme Nelson Ollala, un greffier passablement crotté qui, d'une patte alerte, consigne ses étranges Mémoires dans L'Education féline. Fils d'un matou amoché et d'une minette dévorée par les puces, il naît au coeur des garrigues corses, folâtre un moment sur la caillasse et s'embarque illico pour le village le plus proche, San Felice, où l'héberge un vieux couple qui vient d'échapper aux chevrotines d'une tête brûlée, Aldo le flingueur.\nCommencé sous le signe d'Esope et de Buffon, le récit a donc tôt fait de virer au Fort-Chabrol... Mais, parce qu'il a l'âme innocente, notre mistigri triomphera de tous les dangers, découvrira la douce mollesse des siestes éternelles, fera le plein d'insouciance dans les greniers, apprendra à boxer son premier lapin, perdra son pucelage sur un tapis de bruyère. Et s'initiera à la vie sauvage sous la houlette de son père, qui l'exhorte à sortir les griffes pour occire rainettes et hirondelles. Lesquelles, avant de succomber, lui gazouillent mille et une romances du haut de leurs perchoirs: un véritable Woodstock ornithologique qui nous enchante.\nPendant ce temps, au village, Néron le barbier songe à se suicider, tandis que les grabataires de l'asile municipal s'abrutissent devant la télé: sous la plume du fabuliste Bertrand Visage, la condition humaine semble être une sacrée galère. Il lui oppose cette comédie féline joliment flûtée, qui nous fait ronronner de plaisir. L'exercice était périlleux. Mais l'auteur de Tous les soleils (prix Femina 1984) a su trouver les mots justes: c'est dire qu'il n'a pas son pareil pour donner sa langue aux chats.\nL'Education féline, par Bertrand Visage. Seuil, 141 p., 75 F.", "url": "https://www.lexpress.fr/informations/la-langue-du-chat_620103.html"}]