[{"title": "Management - Une vie de chien", "text": "Créateur de Dilbert, héros des salariés démotivés de la planète, l'Américain Scott Adams récidive. Avec les aventures du chien Dogbert, c'est, cette fois, l'univers de l'entreprise vu du côté des employeurs qui est mis en coupe réglée. Cabot notoire et surtout consultant international écouté des patrons, Dogbert prodigue ses conseils en 72 leçons magistrales - et confidentielles - censées conduire le lecteur à réveiller le décideur qui sommeille en lui. Morceaux choisis: «La meilleure façon de développer la communication sans risquer de véhiculer la moindre information, c'est d'organiser des réunions.» Au total, de quoi apprendre par exemple comment passer pour un manager en disant n'importe quoi. Ou encore de découvrir la meilleure façon de saper le moral de ses salariés. A moins qu'on ne soit plus intéressé par la méthode qui permet de transformer sa secrétaire en pitbull. Autant de résolutions, en somme, pour la rentrée. A consommer sans modération.\nDogbert, méthodes ultrasecrètes pour diriger une entreprise, collection First Management, 210 p., 139 F.", "url": "https://www.lexpress.fr/informations/management-une-vie-de-chien_624163.html"}, {"title": "Modes de vie: Plein le dos", "text": "Si l'on suit les textes officiels, le poids d'un cartable ne doit pas excéder 10% du poids du corps de l'enfant, soit 3,5 kilos environ pour un élève de sixième. La réalité est nettement plus lourde, puisqu'un jeune sur trois se coltine en moyenne 10 kilos tous les jours. La rentrée 96 avait vu poindre le premier sac d'écolier à roulettes. Fort de son succès, il revient cette année décliné en version sac à dos ou cartable, et pourvu d'innovations et d'astuces - poignée télescopique plus souple et plus légère, poche avec rabat permettant d'enfermer les bretelles quand elles ne servent pas (Gyl bagages et Kiroulette). Ceux qui préfèrent un modèle classique opteront pour une forme ergonomique protégeant la colonne vertébrale et les épaules - dos matelassé, bretelles gonflables atténuant la compression au niveau des épaules, etc. (Tennessee, Lafuma, Invicta, etc.). Sans oublier la sécurité, avec les bandes rétro-réfléchissantes Scotchlite, visibles à 130 mètres dans les phares des voitures.", "url": "https://www.lexpress.fr/informations/modes-de-vie-plein-le-dos_624156.html"}, {"title": "Pages rouges - Étranger", "text": "-La Namibie prépare une retraite dorée pour son président, Sam Nujoma (photo), 68 ans. Lorsqu'il quittera le pouvoir, le père de l'indépendance touchera son salaire actuel net d'impôt pendant dix ans. Il disposera aussi d'une Mercedes, d'une BMW et d'un 4x4, de voyages gratuits ainsi que d'une vingtaine de domestiques, gardes du corps et secrétaires... Son deuxième mandat de cinq ans doit s'achever en l'an 2000. Mais la Swapo, son parti (au pouvoir), a décidé de modifier la Constitution pour lui permettre d'en effectuer un troisième.\n-Le Pentagone est alarmé par l'hémorragie des pilotes qui quittent l'armée de l'air pour le privé au terme de leur premier contrat: 626 depuis le début de l'année, pour 498 en 1996. Un tiers de l'effectif seulement a «rempilé», pour 81% en 1994. Or, selon les projections, les compagnies aériennes civiles américaines devraient embaucher 2 400 pilotes par an jusqu'à l'an 2004. Le Pentagone réclame une augmentation substantielle des primes et un meilleur plan de carrière pour les aviateurs militaires (photo).\n-Les révélations récentes sur l'ampleur de l'engagement militaire des Etats-Unis auprès des forces de Laurent-Désiré Kabila dans l'est du Congo (ex-Zaïre), via leurs mentors rwandais et ougandais, n'ont guère surpris les initiés: on sait ainsi que Richard Orth, n° 2 de l'agence de renseignement militaire américaine, a rencontré à plusieurs reprises, durant le conflit, les stratèges de l'Alliance à Goma, base arrière de la rébellion.\n-L'Allemagne va suspendre à partir de 1998 l'aide au développement que le ministère de la Coopération économique attribuait à Cuba, en raison du «total non-respect [par La Havane] des règles de base exigées pour bénéficier de ces subventions». 11 autres pays sont frappés de la même sanction, dont l'Irak, le Soudan et la Birmanie.\n-En marge de la traditionnelle conférence annuelle qui réunissait à la fin d'août tous les ambassadeurs de France, les diplomates en poste au Proche-Orient se sont longuement concertés sur le rapprochement en cours entre Téhéran, Bagdad et Damas. Leur souci: que Paris donne des signaux encourageants au nouveau président iranien, Khatami (photo), qui manifeste une réelle volonté d'ouverture, mais ne pas en faire trop à son égard, afin de ne pas le compromettre vis-à-vis des autres dirigeants plus radicaux de la République islamique.\n-A peine ouvert, le plus luxueux hôtel d'Allemagne va-t-il devoir changer de nom? Les propriétaires de l'hôtel Adlon, qui vient d'être inauguré avec faste à proximité de la porte de Brandebourg, à Berlin - à l'issue de sa reconstruction, cinquante ans après la guerre - sont traînés en justice par les gérants d'un café portant le même nom sur le Kurfürstendamm, la grande avenue de la partie occidentale de la ville.\n-Le gouvernement sud-africain a déposé l'expression «Robben Island» et a menacé de poursuites les commerçants qui utilisent le nom de cette petite île au large du Cap (où Nelson Mandela a passé dix-huit de ses vingt-sept années de détention), qui est maintenant devenue une attraction touristique courue.\n-Un caporal de l'armée israélienne a rédigé par erreur sur des documents ultrasecrets l'annonce de la vente de son appartement, placardée dans tout Tel-Aviv. C'est un passant, familier des codes confidentiels de Tsahal, qui a alerté les autorités.", "url": "https://www.lexpress.fr/informations/pages-rouges-etranger_624151.html"}, {"title": "Pages rouges - Politique", "text": "-Oskar Lafontaine, patron des socialistes allemands, s'est confié à François Hollande, premier secrétaire du PS: «Vous, socialistes français, avez souffert de la lune de miel entre Giscard et notre leader Helmut Schmidt. Nous, socialistes allemands, avons souffert de l'amitié entre Mitterrand et le chrétien-démocrate Kohl. Faites en sorte que Jospin et Kohl (photo) ne s'entendent pas trop bien. Sinon, nous aurons des difficultés aux élections législatives de septembre 1998.»\n-De nombreux élus RPR sont fort critiques sur la manière dont Philippe Séguin a organisé son premier tour de France. Le nouveau patron de la Rue de Lille a, en effet, prévu une dizaine de grandes réunions, regroupant plusieurs régions à la fois, afin de toucher tous les militants en l'espace d'une quinzaine de jours. Dans les départements, on s'interroge sur l'efficacité de ce type de rencontres formelles.\n-Jean-Marie Le Guen, 44 ans, député de Paris, entre au bureau national du PS. Il remplace Pierre Moscovici, 40 ans, actuel ministre des Affaires européennes, formellement démissionnaire, mais qui, en tant que membre du gouvernement, continuera d'assister aux travaux de l'instance exécutive du Parti socialiste.\n-Jean-Yves Le Gallou, président du groupe Front national au conseil régional francilien, s'interrogeait, dans les couloirs de l'université d'été du FN, à Orange (Vaucluse), sur la personnalité susceptible de mener la liste RPR-UDF aux élections régionales en Ile-de-France. «Le meilleur candidat pour faire des accords avec nous, c'est Robert Pandraud (photo); le meilleur candidat pour faire campagne, c'est Eric Raoult!» a-t-il persiflé.\n-Daniel Vaillant, ministre chargé des Relations avec le Parlement, entend profiter de la présentation de sa contribution «jospiniste» dans la préparation du congrès socialiste de Brest (Finistère), à la fin de novembre prochain, pour faire la preuve qu'une majorité de députés PS sont proches du Premier ministre. «Actuellement, explique l'un de ceux qui font la chasse aux parlementaires, nous avons recueilli plus de 140 promesses de signature sur 250 députés. Laurent Fabius ne pourra plus dire qu'il contrôle le groupe socialiste à l'Assemblée nationale.»\n-Ababacar Diop, porte-parole des sans-papiers, a été régularisé mardi 26 août. Deux jours plus tard, il a perdu ses tout nouveaux papiers d'identité dans le métro parisien.\n-A la veille de la visite officielle de Jacques Chirac à Nouakchott, les 5 et 6 septembre 1997, les partis d'opposition de Mauritanie appelleront les médias français à ne pas se laisser «abuser» par l'image «idyllique» qui allait leur être présentée par les autorités, tant sur le plan économique que sur celui des droits de l'homme.", "url": "https://www.lexpress.fr/informations/pages-rouges-politique_624149.html"}, {"title": "L'Angleterre choquée", "text": "Pour les Britanniques, Diana symbolisait la résistance à une famille royale hautaine et loin du peuple. Elle est pleurée comme une «reine de coeur»\nSur la grille du palais de Kensington, une carte à jouer a été accrochée. Une Dame de coeur, avec quelques mots griffonnés au feutre: «Tu resteras toujours la reine des coeurs.» Une allusion à l'extraordinaire interview accordée en 1995 à Panorama, l'émission de la BBC, dans laquelle Diana Spencer officialisait son départ de la famille royale: «Je ne serai jamais reine de ce pays. J'espère être la reine des coeurs...» La foule silencieuse qui déposait à Londres bouquets, poèmes et bougies devant sa demeure, à la grille de Buckingham Palace ou devant le magasin Harrods, propriété du père de son amant Dodi al-Fayed, aura répondu à cet espoir.\nTout un pays est sous le choc. La BBC a respecté le protocole, soigneusement établi à l'avance, et prévu en cas de décès de la reine mère: émissions suspendues, hymne national God Save the Queen toutes les heures, et costume de deuil identique pour les journalistes (chemise blanche et cravate noire). La BBC Radio, elle, ne diffuse plus que des requiem et des symphonies. Le gouvernement, de son côté, limitera ses activités jusqu'à la fin de la semaine. Les campagnes électorales en cours pour le référendum sur la décentralisation en Ecosse et au pays de Galles ont été suspendues. A la City, la Bourse a observé une minute de silence. Tous les drapeaux sont en berne, sauf celui qui flotte sur le château de Balmoral, la résidence écossaise de la famille royale. A la foule massée aux abords et qui s'étonnait, un porte-parole du palais a précisé: «L'étendard royal n'est jamais en berne, même lors du décès du souverain, car l'héritier assure tout de suite la continuité du trône.» Immuable protocole. «Je suis totalement dévasté, comme chacun dans ce pays. Nous sommes aujourd'hui une nation en état de choc, de deuil, de douleur.» Une fois de plus, Tony Blair, Premier ministre britannique, a montré son habileté, déjà prouvée, à capter les sentiments populaires: «Elle est née lady, est devenue princesse, est morte comme une sainte», lisait-on sur une carte devant Kensington.\nPourquoi une telle douleur collective dans un pays généralement plus réservé dans l'expression de son désarroi? «Nous aimions Diana parce qu'elle était la seule des Royals à être des nôtres, résume Steve, employé d'un restaurant londonien, entre deux sanglots. Elle était la seule à se soucier des gens ordinaires.» Dans les talk-shows qui s'enchaînaient, lundi matin, sur les plateaux de télévision, le même phénomène d'identification se poursuivait, avec l'inlassable rappel des témoignages des oeuvres de charité auxquelles la princesse de Galles apportait son soutien. A ce titre, dès dimanche, nombre de Britanniques réclamaient, pour celle qu'ils considèrent comme une martyre, des funérailles nationales ouvertes à tous, comme l'a suggéré Tony Blair. «C'est la moindre des choses, après ce que la famille royale lui a infligé», lançait une jeune femme à un animateur de télé pétrifié.\nCar, pour la monarchie anglaise, le tragique décès de celle que le Palais avait rejetée va peser comme une épreuve supplémentaire, au moment où l'institution est de plus en plus ouvertement contestée. Au fil des images qui s'enchaînaient pour illustrer la vie de Diana reviennent en filigrane les accusations qu'elle a portées elle-même contre une famille qui ne l'a jamais aidée à affronter les rigueurs de sa charge, et contre Charles, responsable de l'échec du mariage. Un Charles qui, interrogé lors de la présentation officielle des fiançailles, répondait à un journaliste qui lui demandait s'il était amoureux: «Qu'est-ce que l'amour?» L'image est repassée une dizaine de fois ces dernières quarante-huit heures. Les proches du prince de Galles s'inquiètent déjà d'une nouvelle dégradation de l'image d'un prince, aujourd'hui impopulaire, dont le remariage avec Camilla Parker-Bowles paraît dès lors bien compromis. «Diana va flotter comme un fantôme au-dessus de la famille royale», souligne David Starkey, professeur à la London School of Economics.\nPour l'opinion britannique, coupée de ses souverains, elle était le lien entre les jeunes princes et la vie de tous les jours: elle leur apprenait à faire la queue dans les magasins, les emmenait, vêtus de jeans et de casquettes de base-ball, manger des hamburgers. Par contraste, quand ils apparaissent avec Charles, les enfants sont immuablement habillés de tweed ou en blazer, figés comme des figures de cire. A William, qu'elle avait emmené voir des sans-domicile fixe, elle disait: «Ce n'est pas pleurnicher que de montrer ses sentiments.» Pour les Royals, how shocking!\nEt pourtant, c'est en apprenant aux jeunes princes la réalité de la vie quotidienne, loin des fastes de Buckingham, et en les invitant à une plus grande proximité avec les sujets que Diana donnait à la monarchie britannique sa seule chance de salut. Pour le jeune William, 15 ans - l'héritier - et Harry, 12 ans, il reste à poursuivre cette longue bataille de la modernisation. Sans leur mère.\nSi le benjamin est à l'aise dans les manifestations publiques, William a toujours rechigné à poser devant photographes et caméras. Le mois dernier, à Balmoral, il a fallu l'insistance de son père pour qu'il consente à faire quelques pas devant la presse. «Comment réagira-t-il demain devant les paparazzi qui ont traqué sa mère jusqu'à ses derniers jours?» s'interrogeait dimanche un chroniqueur. Le jeune prince qui, il y a deux ans, avait affirmé «ne pas vouloir régner» saura-t-il faire face devant ces regards qui vont désormais se tourner vers lui?", "url": "https://www.lexpress.fr/informations/l-angleterre-choquee_624144.html"}, {"title": "Auto-écoles: zéro de conduite", "text": "La guerre des prix qui règne sur le marché de la formation routière se fait bien souvent au détriment de la qualité de l'enseignement et donc de la sécurité\nChaque année, ils sont plus de 1 million - 800 000 pour la seule catégorie B - à se lancer à la conquête du permis de conduire, une épreuve qui prend, pour ceux qui la passent, l'importance du baccalauréat. Un énorme marché, qui ne représente pas moins de 4 milliards de francs et que se partagent les quelque 11 500 auto-écoles répertoriées en France. Mais les belles années sont envolées, car la concurrence est devenue folle. «Il y a encore deux ans, on vivotait, confie le directeur d'une auto-école. Depuis les six derniers mois, mon chiffre d'affaires a diminué de plus de 25% et j'envisage sérieusement de mettre la clef sous la porte.»\n«Le problème, c'est que les prix ne correspondent plus à rien, tonne Nicole Bernard, gérante d'un établissement de conduite dans le XVIIIe arrondissement de Paris. Parce qu'une bonne formation, ça demande du temps, et ça coûte cher.» Une somme estimée par Gérard Accourt, président des Ecoles de conduite françaises (ECF), à environ 6 000 F. Mais qui oserait afficher un tel tarif lorsque les aspirants au viatique rose trouvent aisément des forfaits comprenant la classique présentation au code et les vingt heures de conduite - minimum légal depuis 1991 - à moins de 3 000 F?\nAlors, depuis quelques années, les auto-écoles se sont lancées dans une bataille féroce. Avec un unique objectif: faire du chiffre. Le plus souvent au détriment de leurs élèves. Céline, étudiante de 22 ans, se souvient encore de ses cours de conduite. Son permis lui aura coûté cher: plus de 8 000 F. «J'avais pourtant étudié les prix», dit-elle: 2 500 F pour vingt-deux heures de conduite et la présentation au code. Plutôt raisonnable. «Seulement, les moniteurs étaient nuls, ajoute-t-elle. Et, après les vingt-deux heures, ils m'ont confirmé que je n'étais pas prête.» Céline rempile pour une dizaine d'heures. Et ne progresse guère. Elle se décidera finalement à changer d'auto-école, après avoir lâché 6 000 F. Dix heures de cours suffiront. Elle a décroché son permis du premier coup.\nCes petites arnaques sont plutôt le fait de ces 1 500 auto-écoles qui apparaissent et disparaissent chaque année, faute d'assise financière suffisamment solide. «Il faudrait réglementer l'accès à la profession de manière plus stricte», se plaint Gérard Accourt. Pour ouvrir une école de conduite, il suffit de disposer de 35 000 F et d'employer un moniteur (payé, en moyenne, de 45 à 50 F l'heure) titulaire du brevet spécifique à la profession. Le nouveau venu essaie alors de drainer la clientèle à coups de forfaits promotionnels.\nFini les beaux jours!\nMais, phénomène nouveau, les poids lourds de la formation routière commencent eux aussi à tirer la langue. Fini les beaux jours où un directeur d'auto-école gagnait sans difficulté de 15 000 à 20 000 F par mois. De l'avis d'un professionnel, réaliser aujourd'hui de tels revenus relève de l'exploit. «Non seulement beaucoup d'entre nous ont du mal à boucler les fins de mois, mais, en plus, nous lâchons sur la route des jeunes qui ne maîtrisent qu'imparfaitement leur véhicule», renchérit Nicole Bernard. Cet argument n'a pas laissé les pouvoirs publics insensibles. Outre le prix en vies humaines, le coût global de l'insécurité routière est estimé à 120 milliards de francs par an. Ces chiffres ont sérieusement fait réfléchir les participants (auto-écoles, police, assureurs, Education nationale) à la table ronde organisée, il y a six mois, par le ministère des Transports. «Il faut réformer la formation des conducteurs», avait déclaré Bernard Pons, alors ministre de l'Equipement.\nCe projet semble avoir survécu au changement de majorité. Sur la base du rapport des experts, rendu public à la fin du mois de juin, Jean-Claude Gayssot avait en effet décidé de réunir, avant la fin de l'année, le Comité interministériel de la sécurité routière, afin de mettre au point, entre autres, un code de bonne conduite pour la profession. Le rendez-vous sera-t-il tenu?", "url": "https://www.lexpress.fr/informations/auto-ecoles-zero-de-conduite_624137.html"}, {"title": "Scientifiques, cohabitez avec Dieu, que diable!", "text": "Je t'aime, moi non plus... Ils sont comme ces vieux couples qui passent leur vie à s'engueuler, mais ne parviennent jamais à se séparer. Dieu et la science ne font assurément pas bon ménage: l'un professe la foi quand l'autre enseigne le doute; le premier édicte des commandements, la seconde se remet sans cesse en question. Bref, ce n'est pas la passion.\nDans les librairies de cette rentrée, deux scientifiques prolixes font une nouvelle tentative de conciliation. Le ministre Claude Allègre, qui convoque Dieu face à la science (à paraître le 24 septembre aux éditions Fayard), prêche la tolérance: «Il n'y a aucune difficulté à réconcilier la science et les textes sacrés si on donne à ces derniers un contenu symbolique», conclut-il. Et de conseiller aux chercheurs de ne pas se mêler de ce qui ne les regarde pas: «La science ne peut ni infirmer ni confirmer l'existence de Dieu.»\nLe Pr René Frydman, père du premier bébé-éprouvette français, réunit, lui, une nouvelle trinité: Dieu, la médecine et l'embryon (Odile Jacob). «L'embryon est désormais le lieu où science et foi s'affrontent», explique- t-il. L'embryon est aussi un symbole: «Celui de la pureté. C'est l'ange, l'être idéal qui a tout pour se réaliser.» Il faudrait donc le «désacraliser». Tout dépend du regard qu'on lui porte: «S'il n'est pas le fruit du désir d'un couple, ce magma de quelques cellules n'est rien. S'il est investi d'un projet, alors, il est intouchable.»\nLa vie, l'amour, la mort... René Frydman est, au milieu du champ de bataille, la cible privilégiée d'une Eglise qui bannit contraception et avortement. «Il me faut pourtant considérer chaque personne dans sa totalité: quelqu'un qui a un corps, mais aussi une personnalité et des convictions.» A l'hôpital Antoine-Béclère, à Clamart, il a créé une consultation éthico-religieuse. Son initiative est loin d'être accessoire: récemment, un rabbin appelé d'urgence au chevet d'une femme musulmane, en danger de mort à cause de sa grossesse, lui a expliqué, versets du Coran à l'appui, qu'elle avait, dans ce cas, le droit d'avorter. La jeune femme a été sauvée.\nCe médecin, qui parle surtout de dignité, de désir, de liberté, plaide inlassablement pour une troisième voie: la rencontre entre «humanisme athée» et religion. A condition de ne pas mélanger les genres. «Quand la science veut se faire religion, elle devient parascience ou scientisme. Quand la religion veut se faire science, elle devient totalitarisme» rappelle-t-il. La cohabitation donc, pas la fusion. Que la religion ne prétende pas tout savoir, que la science ne fasse pas la morale, voilà comment vivre en bonne intelligence. En somme, comme le disent, au Sahel, les derniers sages touaregs: «Rapprochez vos coeurs, éloignez vos tentes.»", "url": "https://www.lexpress.fr/informations/scientifiques-cohabitez-avec-dieu-que-diable_624132.html"}, {"title": "\"Cher professeur\"", "text": "Qui n'a pas eu envie d'écrire, un jour, à son «prof préféré»? Le 19 novembre 1957, Albert Camus, tout juste nobélisé, adressait à Louis Germain, son instituteur d'Alger, le témoignage de sa reconnaissance. C'est donc d'un prix Louis-Germain que, pour la deuxième année consécutive, le ministère de l'Education nationale récompense, aujourd'hui, les plus belles lettres adressées par d'anciens élèves - jeunes ou moins jeunes - au prof de leur vie (1).\nAinsi, Guy Rouvillain, de La Chapelle-d'Armentières, envoie une longue lettre à M. Jacquesson, son très ancien prof de sixième à Tourcoing: «J'ai quitté votre classe un matin de juillet 1947 et, depuis ce jour, je n'ai plus la conscience tranquille: il me reste une rédaction à vous rendre. Je suis un peu en retard, mais je vous prie de croire que, si j'ai commencé ce dernier devoir il y a cinquante ans, je n'ai cessé d'y travailler sérieusement et régulièrement...» Et d'évoquer ses cours: «Dans votre bel atelier en ordre, vous nous donniez vos outils de mots, vos tournures de phrases et ce que j'appellerai le bois de chêne de votre intelligence et de votre sensibilité, comme un bon maître charpentier soucieux de son apprenti.»\nJacques Dennielou, 59 ans, adresse, lui, une superbe missive à celui qui fut son maître en 1955-1956 à l'école normale de Quimper, Pierre Jakez Hélias (auteur, par la suite,\ndu Cheval d'orgueil, et décédé en 1995): «Avec votre casquette de pêcheur breton, votre pipe et votre pantalon de golf, vous auriez pu être risible. Mais il y avait trop de malice dans votre regard. Et je découvrais ma langue, ses fureurs, ses tendresses, son pouvoir. J'y devinais des mystères, des pudeurs, des splendeurs dérobées. Elle m'opposait aussi des écueils à contourner, des pièges à déjouer, des trous d'ombre à explorer. De merveilles en étonnements, j'ai eu l'appétit d'un barbare.» Universelles histoires d'école.\n(1) Il fallait que je vous dise, Nathan.", "url": "https://www.lexpress.fr/informations/cher-professeur_624125.html"}, {"title": "La garde des Sceaux en examen", "text": "En mars 1997, Elisabeth Guigou «diffamait» les époux Tiberi. La justice a suivi son cours\nGêne à la chancellerie. Jeudi 21 août, Elisabeth Guigou, ministre de la Justice, a été très discrètement mise en examen par le juge Hervé Stéphan, du tribunal de Paris, pour «diffamation publique envers un particulier». L'affaire remonte en fait à quelques mois. Le 9 mars dernier, Elisabeth Guigou, qui n'était encore qu'une pugnace députée européenne, avait réagi vivement à la révélation d'un rapport sur la francophonie, attribué à Xavière Tiberi, épouse du maire de Paris, et payé 200 000 francs par le conseil général de l'Essonne.\nElisabeth Guigou avait estimé ce rapport «bidon» et déclaré, sur TF 1, que le couple avait bénéficié d'un «enrichissement personnel». Riposte de Xavière Tiberi le 13 mars par le dépôt d'une plainte en diffamation avec constitution de partie civile. Or, en matière de diffamation, le juge doit quasi obligatoirement mettre le prévenu en examen; n'ayant pratiquement pas le droit d'instruire en matière de presse, il le renvoie systématiquement devant le tribunal correctionnel. Seulement, entre-temps, Elisabeth Guigou est devenue ministre de la Justice. Certes, les faits reprochés datent d'avant sa nomination et la «jurisprudence politique», qui voulait qu'un ministre mis en examen démissionne, n'est pas nécessairement applicable. En revanche, on imagine mal un garde des Sceaux jugé par un tribunal correctionnel. Ce serait en tout cas une première sous la Ve République. L'avocat de Mme Guigou, Me Jean-Pierre Mignard, explique que «Mme Tiberi a porté plainte en diffamation contre Mme Guigou, le 13 mars 1997, trois mois avant les élections législatives, lorsque celle-ci a tenu, au cours de l'émission 7 sur 7, sur la chaîne de télévision TF 1, les propos qu'on connaît. Ils étaient relatifs aux circonstances, déjà largement commentées dans la presse, dans lesquelles un rapport sur la francophonie dans le département de l'Essonne avait été commandé et payé à Mme Tiberi dans des conditions qui avaient suscité une enquête judiciaire. Dans ce litige entre deux personnes privées, la procédure permettra de justifier le bien-fondé de ces propos.»", "url": "https://www.lexpress.fr/informations/la-garde-des-sceaux-en-examen_624120.html"}, {"title": "multimédia", "text": "Rentrée virtuelle\nLa rentrée 1997 s'effectue aussi sur le Net. La Mutuelle des assurances scolaires informe les parents dans un site où l'on peut formuler des demandes d'adhésion (1). Pour les enfants qui n'aiment pas les devoirs, le sympathique forum Cyberpapy, animé par des enseignants retraités, répond à leurs problèmes (2). Le serveur du CNDP est aussi une mine de renseignements, et les faibles en math apprécieront la formule interactive des traditionnels casse-tête de robinets et de trains (3). Enfin, Scolanet, le réseau des écoles catholiques, propose une véritable bibliothèque de travaux d'étudiants (4).\n(1) http://www.ens-mag.com/ressources/index.html\n(2) http://www.cyberpapy. com/\n(3) http://mtn.ac-nice. fr/second/discip/maths/college.htm\n(4) http://www.scolanet. org/kalliope/\nPour les amateurs de golf: suivez le 28e Trophée Lancôme, du 11 au 14 septembre, en temps réel, avec des interviews, des résultats et même un parcours virtuel en trois dimensions.\nhttp://www.backspin.com\nAvis aux génies: le serveur du Space Central propose d'assister les cosmonautes de la station Mir. Il présente l'état d'avancement des travaux et vous dit tout sur la prochaine mission de la navette américaine (en anglais).\nhttp://www.chron.com/space\nPratique: vous pouvez envoyer des messages écrits sur les téléphones portables Itineris de vos correspondants grâce au Web. Un accusé de réception par mail confirmera l'envoi.\nhttp://www.itineris.tm.fr", "url": "https://www.lexpress.fr/informations/multimedia_624118.html"}, {"title": "Exposition: Jean Dubuffet", "text": "Chaque été Me Briest organise dans son donjon de Vez une exposition d'art contemporain. Après Calder, le commissaire-priseur parisien a convié Dubuffet. Une trentaine d'oeuvres du cycle de l'Hourloupe ont donc investi la forteresse médiévale et ses jardins, «peintures-statues» de polystyrène au graphisme déchaîné, où jouent, comme disait l'artiste, «l'ingéniosité, l'invention, le caprice».\n* Donjon de Vez, 60117, 03-44-88-55-18. Jusqu'au 21 septembre. 35 F.", "url": "https://www.lexpress.fr/informations/exposition-jean-dubuffet_624113.html"}, {"title": "Musique: Le coup de coeur - U2 et nous", "text": "Ce qu'on aime chez les Dublinois de U2 depuis vingt ans, c'est le combat de tous les instants. Sorti - après quelques aléas de date - le 3 mars dernier, Pop (Island), album à la longitude dance, confirmait encore ce goût du risque, du fil du rasoir, cette volonté de ne pas se laisser ranger dans l'armoire. Idem pour le Pop Mart Tour (80 villes écumées, 2,5 millions de billets vendus) dont le titre se réfère à la pop, au pop art et à la chaîne américaine de supermarchés K-Mart. Bono et sa bande s'y arriment sous un écran à la limite de l'écrasant qui n'en finira plus de cracher taches de couleurs primaires (Mo-Fo), émeutes raciales (In The Name of Love), toiles de Roy Lichtenstein ou de Keith Haring (One...). Le concert - qui déroule à peu près l'intégrale de Pop - aligne sans temps morts efforts de mise en scène (Discothèque), moments intimistes (Staring at The Sun) et relais farceurs (un karaoké s'organise sur un tube de Gary Glitter). Entre pilonnage de la société de consommation et kitsch bon teint, le Pop Mart Tour convainc. U2 ne s'érode pas. U2 ne filoute pas. U2 est toujours là.\n* Parc des Princes, 75016 Paris. Le 6 septembre. Montpellier, le 15.", "url": "https://www.lexpress.fr/informations/musique-le-coup-de-coeur-u2-et-nous_624106.html"}, {"title": "Cinéma: Le coup de projecteur - Freeway", "text": "Vanessa (Reese Witherspoon), 16 ans, illettrée, a un CV chargé: une mère (Amanda Plummer) toxico et prostituée; un beau-père aux mains baladeuses. Lorsque ceux-ci sont coffrés par la police, Vanessa comprend qu'une famille d'accueil - encore une - l'attend. Décidée à fuir chez sa mère-grand, elle tombe en panne sur l'autoroute. Bob (Kiefer Sutherland), un bourgeois respectable, se propose de l'aider. Très vite, Vanessa réalise que ce psychologue pour enfants est un vrai saligaud. Grand prix du festival de Cognac 1997 et parrainé par Oliver Stone, ce film de Matthew Bright est un plaidoyer trash et déjanté en faveur des déshérités du rêve américain, sur fond d'humour noir. Petit Chaperon rouge des années 90, Reese Witherspoon (prix d'interprétation féminine à Cognac) y incarne avec brio l'innocence étranglée par la vie dans le ghetto.", "url": "https://www.lexpress.fr/informations/cinema-le-coup-de-projecteur-freeway_624101.html"}, {"title": "Cinéma: Un air si pur, d'Yves Angelo", "text": "Les pensionnaires d'un sanatorium - devant lequel croisent les blessés de la Grande Guerre - disparaissent tragiquement un à un. Ceux qui restent, Magnus le misanthrope (Fabrice Luchini), Julie d'Espard l'aventurière (Marie Gillain), Boyer le docteur soucieux des apparences (André Dussollier)... tâchent de protéger leurs pauvres combines et leurs petites saloperies.\n>On voit bien ce qui a pu séduire Yves Angelo (Le Colonel Chabert) dans ce sujet étrange et funèbre - inspiré du roman de Knut Hamsun (Le Livre de poche) - où surnagent quelques scènes aussi cruelles qu'abruptes. Mais le tout reste hyperdécousu, et les saynètes s'alignent sans trouver leur place ni leur logique dans un ensemble répétitif et vacillant. C'est à peine si l'on peut se raccrocher aux dialogues («Vous êtes toujours aussi odieux?/ Je suis comme tout le monde, j'ai des creux.») et aux reliefs d'une distribution internationale qui expédie plutôt qu'elle n'utilise ses comédiens. Dussollier - bien servi - se balade. On peut difficilement en dire autant des autres...", "url": "https://www.lexpress.fr/informations/cinema-un-air-si-pur-d-yves-angelo_624098.html"}, {"title": "Hollywood brûle les planches", "text": "Deauville brandit l'étendard du cinéma américain pour la 23e saison. Au programme, des dinosaures: Le Monde perdu, soit la suite de Jurassic Park, de Steven Spielberg. Harrison Ford en Bill Clinton kidnappé par des nationalistes russes (Air Force One, de Wolfgang Petersen), Sylvester Stallone et Robert De Niro les yeux dans les yeux et la tête dans une bavure (Cop Land, de James Mangold). Quoi d'autre? Un agent du FBI se fait la gueule du bandit qu'il poursuit (Volte/Face, de John Woo, avec John Travolta dans le rôle de Volte et Nicolas Cage dans celui de Face). Un procureur de la République traque les ripoux (La nuit tombe sur Manhattan, de Sidney Lumet).\nDes meurtres en série (Kiss the Girls, de Gary Fleder), des comédies romantiques (Pour une nuit, de Mike Figgis), ou délirantes (Austin Powers, de Jay Roach), des piquages de mari (Le Mariage de mon meilleur ami, de P. J. Hogan), des espionnages industriels et scientifiques, etc. Labellisé longtemps vitrine du cinéma US, ou machine à promo, le festival de Deauville (qui se tient du 5 au 15 septembre) se veut aujourd'hui un reflet - plus ou moins hollywoodien, mais plutôt plus quand même - de la société américaine.\nImpression confirmée par une série de films en compétition, et le panorama des productions de l'année, deux sections révélatrices d'un vivier de jeunes cinéastes qui se débattent dans des histoires de garçons et/ou de filles, de règlements de comptes entre cadres et/ou secrétaires, de vieux hommes et/ou de jeunes gens, de premiers pas dans la mafia juive de l'Ohio ou d'errances désespérées à L.A. Enfin, Deauville s'incline devant le comédien Morgan Freeman (Seven), le producteur Arnold Kopelson (Seven), et le réalisateur John Waters, à qui hommage est rendu. Ce pape du cinéma underground, trash et psychédélique (Pink Flamingos, Female Trouble, Desperate Living), qui jetait son héroïne - Divine, un travesti de 140 kilos - sur de petites villes américaines puritaines, a atteint la consécration après une sélection officielle au festival de Cannes en 1994 (Serial Mom). Deauville célébrera les 25 ans de Pink Flamingos, son film emblématique, dont la ressortie mondiale semble imminente.", "url": "https://www.lexpress.fr/informations/hollywood-brule-les-planches_624093.html"}, {"title": "Bac + 2 Les clefs de la promotion interne", "text": "De plus en plus d'entreprises donnent une seconde chance aux jeunes issus de filières courtes. Déterminés à progresser, ces diplômés allient dynamisme et capacité d'adaptation. Et peuvent, par la formation continue, gravir les échelons sans brûler les étapes\nLes jeunes issus des filières courtes détiendraient-ils la formule magique de l'embauche réussie? Six mois seulement après l'obtention de leur diplôme, plus des deux tiers des titulaires d'un brevet de technicien supérieur (BTS) ou d'un diplôme universitaire de technologie (DUT) ont reçu une proposition d'emploi dans leur domaine. Et pourtant, nombre d'entre eux (80% des diplômés dans certains cursus) poursuivent leurs études et s'orientent vers un deuxième, voire un troisième cycle.\nPeur du chômage, élévation du niveau de recrutement, complexification de certaines disciplines, salaires trop faibles ou absence de perspectives d'évolution à long terme, nombreuses sont les raisons de retarder son arrivée sur le marché du travail. Souvent à tort: les «techniciens», dotés d'un enseignement théorique et pratique, sont particulièrement appréciés des entreprises, qui leur reconnaissent un dynamisme, une capacité d'adaptation et une connaissance complète de leur branche d'activité. «Le choix d'un BTS ou d'un DUT étant d'abord le choix d'une profession, les jeunes diplômés s'impliquent davantage et intègrent facilement les données et les contraintes de leur environnement», explique Daniel Le Courriard, proviseur de l'école nationale de commerce Bessières, à Paris.\nRapidement opérationnels, fidèles à leur société, moins «gourmands» que les bac + 3 ou les bac + 4, qui veulent des «postes à responsabilité dès la sortie de l'école», ils n'hésitent pas à commencer au bas de l'échelle et à aller sur le terrain pour gravir les échelons sans brûler les étapes. Selon la métaphore d'André-Paul Emmenecker, professeur en commerce et communication à Bessières, «dans la fable du Lièvre et la Tortue, le bac + 2 serait plutôt la tortue. Pas forcément parmi les premiers au départ, toujours en bonne place à l'arrivée».\nConvaincues de leur fort potentiel, bon nombre d'entreprises les embauchent en gestion, finance, immobilier et surtout commerce, le coeur de cible des recruteurs, avec comme objectif de les faire évoluer à l'intérieur de la société. «Plutôt qu'une troisième année effectuée sans grande conviction et sans réel projet professionnel, nous préférons un bac + 2 déterminé à progresser», ajoute Joëlle Berbain, responsable du recrutement chez Cetelem.\nLes plus attentifs à l'évolution de leurs employés restent le secteur industriel, la grande distribution, les services financiers et l'hôtellerie-restauration, qui favorisent la promotion interne grâce à divers outils d'évaluation et de gestion de carrière. Si la rapidité de progression dans la hiérarchie est très variable, la prise d'initiative, le sens des responsabilités, la disponibilité et la mobilité sont des qualités indispensables aux yeux des responsables des ressources humaines.\nUn choix judicieux\n«En commençant comme assistants managers, les plus motivés deviennent directeurs de restaurant en moins de cinq ans», estime René Thomas, directeur des ressources humaines chez Quick. Ils peuvent obtenir un poste au siège quelques années plus tard, puisque la quasi-totalité de la direction générale est issue du terrain (voir l'encadré). Chez Cetelem, pas de plan de carrière préétabli, mais la possibilité de passer cadre très rapidement si les résultats sont à la hauteur des ambitions. C'est ce qui a séduit Maxime Georges-Heitz, titulaire d'un BTS en commerce international et entré dans la société de crédit en février 1993, malgré des propositions de grands établissements bancaires. «La société offrait de réelles perspectives d'évolution et de formation tout au long de mon parcours professionnel», explique-t-il. Un choix judicieux puisque, à 29 ans, il est aujourd'hui directeur d'agence, après s'être régulièrement perfectionné en management, produits financiers et autres outils indispensables à ses fonctions successives.\nCar la formation continue, qu'elle soit qualifiante ou diplômante, est bien le secret d'une carrière réussie. Dans la grande distribution comme dans la restauration rapide, elle accompagne les changements de statut. «Stagiaire chef de rayon ou directeur de magasin, à chaque poste correspond une formation théorique spécifique et pratique sur le terrain, explique Maurice Scheid, responsable de l'emploi chez Promodès. Chacun peut prétendre grimper dans la hiérarchie, car nous ne mettons pas de barrière entre métier, profil et diplôme.»\nS'il est également possible aux bac + 2 d'accéder au statut cadre dans les grandes banques, l'obtention d'un diplôme de niveau supérieur, délivré par le centre de formation bancaire, est un passage obligé. L'impératif est identique pour les techniciens de l'industrie désireux d'accéder au rang d'ingénieur ou à des fonctions d'encadrement.\nA ce titre, même si quelques grands groupes possèdent leur propre école interne ou leur campus, les formations professionnelles proposées par les universités, les écoles d'ingénieurs et de commerce, ou les organismes tels que le Cnam, séduisent de plus en plus les dirigeants, qui valident ainsi les promotions de leurs salariés en respectant les échelles de qualification chères au secteur industriel. Aujourd'hui, les grands noms comme Microsoft, Philips, Schlumberger, Peugeot ou Schneider Electric permettent ainsi aux plus méritants de monter en grade, après une période de formation «école-entreprise», en alternance, de dix-huit mois à trois ans, payée tout ou partie par l'employeur.\nA l'instar de cette ancienne formatrice en télémécanique qui, grâce à son récent diplôme de gestion des entreprises, sera bientôt promue chef de projet ou chargée de clientèle d'un grand groupe industriel. «Des métiers correspondant bien à mon profil», admet-elle. Schéma peu fréquent il y a seulement quelques dizaines d'années, le changement de métier ou de fonction des techniciens vers des postes à responsabilité permet aujourd'hui aux grandes structures de fidéliser les meilleurs éléments en leur offrant une seconde chance.\n«Les entreprises, ajoute Christine Pomonti, coordinatrice du programme de formation des cadres de l'ESC Lyon, ont pris conscience que le fort potentiel de leurs agents de maîtrise, véritables touche-à-tout, correspondait aux qualités requises pour les postes d'encadrement, à savoir une bonne culture générale et une connaissance transversale de l'entreprise. Pourquoi alors ne pas favoriser la promotion interne?»\nMême si les mentalités ont en ce sens progressé - le secteur des services offrant notamment quelques belles perspectives d'évolution - les inscrits sont nombreux pour peu d'élus et les chances d'atteindre les sommets hiérarchiques restent limitées. Les titulaires de BTS et de DUT l'ont compris et s'orientent davantage vers les petites et moyennes entreprises qui leur confient des postes clefs beaucoup plus facilement, tout en leur procurant une connaissance plus complète de l'entreprise, tant en amont qu'en aval.\n«Elles sont un véritable vivier pour les bac + 2 souhaitant progresser rapidement», conclut Roland Kazan, directeur de l'IUT d'Aix-en-Provence (Bouches-du-Rhône). Et de citer quelques belles réussites parmi ses élèves, dont plusieurs sont aujourd'hui chefs d'entreprise.", "url": "https://www.lexpress.fr/informations/bac-plus-2-les-clefs-de-la-promotion-interne_624086.html"}, {"title": "Quand on n'a que l'amour", "text": "On pense à Henri Beyle qui n'a pas encore traversé, au retour, cette petite ville allemande - Stendal, sans h encore. Moscou brûle, le Bonaparte décampe, son armée se débande, les cosaques harcèlent, l'artillerie russe tire sur les ponts encombrés. Au milieu du troupeau en folie, l'écrivain adopte l'attitude du dandy qui reste maître de soi et s'impose un geste de défi: il se rase avec soin sous la mitraille. Son supérieur, le comte Daru, qui s'y connaît en bravoure, l'apercevant parmi ses collègues hirsutes et crasseux, lui rend hommage: «Vous avez fait votre barbe! Vous êtes, monsieur, un homme de coeur.» Dans son journal intime, Beyle, qui toute sa vie s'affligera de son gros derrière, se félicite de la fonte de ses fesses grâce au surmenage - plus jamais, par la suite, elles ne retrouveront pareil galbe d'adolescent. «J'ai tout perdu, et n'ai que les habits que je porte. Ce qui est bien plus beau, c'est que je suis maigre», a-t-il confié à un ami.\nCliff, l'ancien conseiller technique, dans les rues de Saigon à la veille de tomber aux mains des communistes, se réjouit de n'avoir pas une seconde abdiqué au chapitre de l'hygiène. Sa sveltesse l'enchante. Les hélicos tournent au-dessus de sa tête, l'évacuation s'effectue dans un désordre moscovite. On pense également à Graham Greene, à son Américain bien tranquille, roman où il utilisa son expérience de correspondant de guerre en Malaisie et en Indochine, et où, comme ici, Saigon, avec ses odeurs de soupe et de fruits tavelés, ses détonations en cadence qui n'empêchent pas les ménagères de vider leur bol de riz accroupies au bord du trottoir, a la densité d'un personnage et semble imbiber chaque page de sa moiteur. Mais Cliff est tout le contraire de l'Alden Pyle de Greene - ce jeune Bostonien persuadé que le salut de l'Univers viendra de la démocratie américaine, dont Stendhal estimait déjà qu'elle était vouée au triomphe des préjugés de l'épicier. Cliff est proche du narrateur de Greene, l'Anglais Fowler, qui, dans la pagaille, joue le rôle de l'observateur. Il s'en faut qu'il ait son détachement: Cliff est un déserteur qui, depuis des années, vit caché par la femme qu'il aime, une ancienne hôtesse de «bar montant». «Le corps endormi de Lanh sur le lit derrière lui était un simple fragment de lui-même étendu là pour l'empêcher de devenir fou.» Fusion des corps et des peurs, baisers prometteurs d'océan, salive au goût d'écume...\nCliff a assisté à l'interrogatoire d'un prisonnier viet, qui en est mort. A cette minute-là, les convictions de l'étudiant qu'il fut, et qui, à l'université, militait contre la «sale guerre», sont remontées à la surface: soldat, oui, puisqu'il n'a pas eu l'astuce d'échapper à l'appel sous les drapeaux tel M. Clinton. Tortionnaire, non. Quel sort les guette, lui et sa compagne que la perspective de l'exil épouvante? A chaque battement des coeurs, au moindre bruit de pas dans l'escalier du taudis où ils se sont réfugiés correspond un tir de roquette, et l'envie de s'étreindre une dernière fois pour réaffirmer, devant la mort, le goût de la vie. Dehors, parmi les alliés de l'ancien régime, se propage une panique à travers laquelle on sera tenté d'imaginer l'atmosphère de Sigmaringen en 1945, à l'approche des armées de la Libération. Les amants sont seuls sur terre, et c'est d'une manière magnifique, brutalité et poésie mêlées, que M. Olen Butler renouvelle, dans un cadre historique bien circonscrit, l'éternelle fable de la femme et de l'homme qui s'aiment contre tout et tous. Et aussi contre eux-mêmes, qui représentent non seulement deux mondes opposés, mais à l'intérieur desquels chacun est en rupture de ban. Des retours en arrière, conduits avec maîtrise, interrompent le récit des quelques jours et nuits qui voient le couple disparate chercher une issue, et la trouver provisoirement, au prix du mensonge. Et il est admirable que les irruptions où se révèle un talent de miniaturiste, loin de constituer des poches ou des ornements dans la trame, servent l'intrigue, l'illuminent telles les fusées éclairantes favorisant la marche des vainqueurs, figeant les traits des collabos, abandonnés ni plus ni moins que des harkis, et qui s'accrochent en vain aux grilles de l'ambassade américaine, derrière lesquelles un factionnaire continue de mâcher son chewing-gum, la conscience en paix. Par instants, qui creusent la perspective au-delà des protagonistes de l'heure, les enveloppant d'une lumière de mélancolie qui allonge leur ombre comme le soleil quand il tombe sur les pointes du cadran et leur confère un tranchant d'éternité, Cliff se remémore son passé. Son père, sa mère, ses camarades de fac, son ex-épouse, une redoutable femelle yankee toute en mâchoire, en dents, en jambes, qui a décidé le divorce au nom d'un intérêt qui se pare des couleurs du féminisme.\nPar petites touches et sans commentaire, M. Olen Butler, né en 1945, dresse un saisissant tableau des Etats-Unis des années soixante - des illusions et des élans d'une génération qui force la sympathie. Ce n'est pas le moindre paradoxe que, au moyen d'un tableau sans concession d'une défaite de son pays, il ravive chez le lecteur une sympathie pour celui-ci qui peut donner des individus aussi attachants que Cliff. Comme il s'y entend à ménager le suspense, il serait déplaisant de le déflorer, bien qu'il ne soit que l'un des éléments constitutifs de la valeur d'un livre que l'on dirait volontiers à l'européenne. Tant il diffère des produits de même provenance, que l'on traduit à tire-larigot avec une béatitude de colonisé devant la verroterie du colonisateur, et qui semblent presque tous sortis de ces «ateliers d'écriture» où l'originalité d'un Faulkner ou d'un Nabokov eût péri. Il est exceptionnel que les rapports physiques soient montrés avec ce naturel si prodigieux qu'il leur ôte toute vulgarité et augmente encore l'humanité des personnages. Si l'on avait à décerner la palme, de Cliff ou de Lanh, qui choisirait-on? Peut-être la Vietnamienne, qui est, en quelque sorte, la soeur de l'inoubliable Phuong de Greene. Lanh, si menue et si grande à la fois, si rouée et si tendre - et c'est le coup de génie de l'auteur - victime d'une passion qu'elle a commencé par feindre. Stendhal l'eût adorée à l'instar de ses sympathiques grues milanaises qui avaient couché avec les soldats de la Révolution, et savaient du pire état des choses tirer un bénéfice au profit de leur bonheur passager. Le mot ne serait pas aussi diminué que mon crédit auprès de la banque, on parlerait de chef-d'oeuvre. Et nous aussi pourtant, nous y avons laissé des plumes en Indochine, mais c'étaient celles de Claude Farrère, de Jean Lartéguy et de Marguerite Duras.\nLa Nuit close de Saigon, par Robert Olen Butler. Trad. par Isabelle Reinharez. Rivages, 282 p., 129 F.", "url": "https://www.lexpress.fr/informations/quand-on-n-a-que-l-amour_624081.html"}, {"title": "Famille, je vous blesse", "text": "Dans Chaos, Marc Weitzman met en scène un certain Marc Weitzman, révisionniste. Un savant désordre\nMarc Weitzman, le vrai, est journaliste littéraire aux Inrockuptibles. Dans son roman Chaos, il se glisse dans la peau du petit frère d'un certain Marc Weitzman, intellectuel brillant essentiellement occupé à gâcher son existence et à empoisonner celle des autres. Les parents Weitzman, installés à Belfort, vivent dans l'admiration de ce fils aîné, Marc, sur lequel ils placent tous leurs espoirs déçus. Le narrateur, tenu pour quantité négligeable, essaie tant bien que mal de survivre à ce désamour; mais sa vie lui échappe. Tiré de sa torpeur amoureuse par Elena, une Brésilienne explosive qui l'éloigne de Marie, sa compagne, il n'arrive pas à se concentrer sur l'écriture de son Christophe Colomb jusqu'au jour où il découvre que son aîné signe dans des revues révisionnistes.\nDéboussolé, il n'a d'autres ressources que de plonger dans la saga familiale. A la recherche d'un mystérieux manuscrit écrit par son grand-père, il rencontre un cousin de son père, Serge Doubrovsky, qui a défrayé la chronique, il y a quelques années, en publiant Le Livre brisé, roman insoutenable racontant la déchéance alcoolique de sa femme et la violence de leur relation conjugale. Doubrovsky avait montré chaque chapitre à sa compagne, que l'on devait retrouver morte - surdose de médicaments ou d'alcool, suicide? - peu avant la publication.\nMarc Weitzman est-il Marc Weitzman? Doubrovsky (qui juge, par l'entremise d'une dépêche AFP, ses propos «déformés» ou «falsifiés» et en laisse «la triste responsabilité à son auteur») est-il Doubrovsky? La question reste ouverte au terme de ce Chaos, dont le titre rend justice au désordre savamment entretenu dans ce roman troublant où l'autofiction fait souvent figure d'autopunition.\nChaos, par Marc Weitzman. Grasset, 249 p., 99 F.", "url": "https://www.lexpress.fr/informations/famille-je-vous-blesse_624079.html"}, {"title": "La Palestine malade du clan Arafat", "text": "Même quand elle marie ses enfants, la Palestine n'est pas à la noce. Bien sûr, en ce samedi d'août, tous les villageois de Husan, bourgade voisine de Bethléem (Cisjordanie), escortent gaiement le fiancé Hamad, juché sur les épaules d'un copain d'enfance. Tandis que derrière eux la promise, les yeux embués de larmes, répond d'une main gracile aux vivats des femmes voilées de blanc qui cernent son carrosse, vieille limousine enrubannée. Bien sûr, comme le veut la tradition, le cortège s'offre çà et là une halte, le temps d'un dabkeh, ancestrale ronde dansée. «Mais la fête a perdu de son faste, nuance un ami du marié. Finis les banquets d'avant l'Intifada. Peu d'argent, pas de boulot, le bouclage israélien, les terres confisquées, les maisons rasées au bulldozer: ici, personne ne veut de la fausse paix de Yasser Arafat.»\nEternel revenant, «Abou Ammar» doit à nouveau, pour reconquérir les siens, conjuguer son sens inné de l'adversité et son art de l'équivoque, tant les méfaits de son clan et l'intransigeance israélienne menacent son Autorité palestinienne. Ironie du sort, c'est un audit commandé par ses soins qui dévoila, en mai, les ravages de la corruption et de l'incompétence. Les auteurs du document avouent ainsi avoir perdu la trace de 326 millions de dollars (2 milliards de francs), soit 40% du budget 1996 du semblant d'Etat. Plus cruel encore, le rapport du Conseil législatif (Parlement) aboutit, à la fin de juillet, au vote d'une résolution invitant le président Arafat à dissoudre son cabinet. Lequel lui remet, à deux exceptions près, sa démission. Si le réquisitoire n'épargne qu'une poignée de ministres, il en accable deux: Nabil Chaath, l'un des acteurs clefs du processus de paix, accusé d'avoir réglé avec l'argent public ses notes - pharaoniques - de téléphone, d'électricité et de restaurant, et Jamil Tarifi, prospère entrepreneur de Ramallah dont la fortune doit beaucoup à l'essor des colonies dans les territoires occupés. Le raïs cédera-t-il aux injonctions d'une assemblée élue dont il ignore d'ordinaire les avis? «Peu probable, tranche le politologue Ghassan Khatib. Au mieux, il sacrifiera quelques boucs émissaires interchangeables. Dans tout système tribal, il n'y a d'autre critère de promotion que l'allégeance au chef.» De fait, Arafat ne peut assainir les pratiques de ses protégés sous peine de saper les fondements d'un pouvoir clientéliste (1).\nLa scène a quelque chose de pathétique. Face à un parterre de députés goguenards, le ministre de la Santé, effondré, s'évertue à laver son honneur. Soudain, Riyad Zanoun fond en larmes. «Des mafias contrôlent l'achat des médicaments israéliens», sanglote-t-il. Et de citer la société al-Shifa, filiale du groupe al-Bahar, archétype du monopole conçu pour garnir les caisses de l'Autorité. Nul doute que La Mer (al-Bahar) a des reflets d'argent. Dirigé par Hachim Abou Nada, alias «Abou Hussein», avec le concours de familiers d'Arafat, ce géant sévit dans maints domaines, de l'imprimerie à la farine, via les boîtes de nuit, l'alcool et les carburants. Même s'il lui faut partager avec d'autres pompes à fric le pactole de l'essence et du ciment. C'est ainsi que Mohammed Dahlan, patron dans la bande de Gaza de la Sécurité préventive - branche la plus redoutée d'un appareil militaro-policier pléthorique - emménagera sous peu dans un quasi-palais au bord de la mer.\nLe ressentiment des réfugiés A Gaza même, les nantis du régime se livrent une féroce guerre des villas. En chantier, la demeure d'Intissar al-Wazir, ministre des Affaires sociales et veuve du «martyr» Abou Jihad, défie déjà celle d'Abou Mazen, l'un des négociateurs de la paix d'Oslo. L'ostentation de la nomenklatura - l'incessant ballet des voitures de luxe, par exemple - attise le ressentiment des réfugiés entassés dans les camps de l'étroite bande côtière. D'autant qu'au cours des quatre ans écoulés le revenu par tête a chuté d'un quart dans les territoires supposés autonomes. Le discrédit croissant dont souffre l'Autorité affecte aussi le Conseil législatif, seul embryon de vie démocratique. «Pis, note Khalil Chikaki, animateur du Centre de recherches et d'études palestiniennes de Naplouse, toutes nos enquêtes relèguent le Parlement au dernier rang des faveurs de l'opinion, derrière Arafat, les services de sécurité et le gouvernement.» Telle est la rançon du mépris dans lequel l'exécutif tient les élus: acquis aux trois quarts au raïs, le Conseil passe pour un forum peuplé d'orateurs souvent courageux, mais toujours impuissants. De plus, l'absence dans ses travées d'une opposition qui, islamiste ou nationaliste, a boycotté le scrutin de janvier 1996, affaiblit à l'évidence son audience. «Il s'agit d'une instance consultative, insiste un confident d'Arafat. Le président peut accepter, amender ou refuser ses suggestions.» Reste que le manque de déférence de certains députés irrite en haut lieu: confiée à la chaîne éducative al-Qods, la retransmission télévisée en direct des sessions du Conseil a été soudain censurée, avant que son directeur, Daoud Kuttab, ne soit embastillé, en mai, durant une semaine.\nLe pouvoir judiciaire n'est guère mieux loti. En juillet, Yasser Arafat a ainsi nommé 9 juges sans daigner en informer son ministre de la Justice. Certes, chacun salue la révocation récente du procureur général Khaled Kidrah, connu pour vendre sa clémence au prix fort. D'autant que son successeur, Fayez Abou Rahmeh, juriste respecté, est animé de louables intentions. Agé et malade, ce dignitaire de l'OLP mesurera néanmoins très vite les limites de sa mission. Ordonne-t-il, le 15 août, la libération de 11 islamistes détenus sans jugement depuis des mois? 10 d'entre eux sont réincarcérés dans l'heure qui suit leur levée d'écrou. «J'aurais dû informer le président», reconnaît le procureur, prompt à plaider coupable. A un ami, il confessera en privé sa «seule erreur»: avoir accepté cette charge. Certes, un conseiller aux droits de l'individu gravite dans l'orbite d' «Abou Ammar». «En fait, un avocat de troisième zone, ironise Raji Sourani, président du Centre palestinien pour les droits de l'homme. Un jour, un membre de sa propre famille est venu solliciter mon aide. C'est dire...» Professeur à l'université al-Azhar, Fathi Soboh croupit dans une geôle de Gaza depuis le 2 juillet. Son crime? Avoir soumis à ses étudiants, lors d'un examen, deux questions sur la corruption. Il y a plus grave. En trois ans, 15 détenus sont morts dans les prisons de l'Autorité, souvent sous la torture. Homme d'affaires de Naplouse, Yusuf Ismaïl Baba succombe, le 31 janvier dernier, à une gangrène consécutive aux sévices subis, après que les agents du renseignement militaire lui eurent refusé l'amputation. Roué de coups pour avoir réprouvé la tenue, indécente à ses yeux, de la femme d'un colonel de la Force 17 - la garde rapprochée d'Arafat - Nasser Abed Radwan, 28 ans, décède fin juin d'une hémorragie interne. Depuis lors, une cour martiale a infligé la peine capitale à l'officier et à deux de ses hommes, sentence dont l'exécution suppose l'aval du raïs. «Sur 19 condamnés à mort, 14 appartiennent aux forces de sécurité, relève l'activiste Bassem Eïd. Mais pour eux aussi, les aveux tiennent lieu de preuves.»\nSi sombre que soit le tableau, les avocats des libertés décèlent quelques indices encourageants: un peu plus d'égards envers leurs requêtes, la suspension des rafles massives, un recours moins fréquent à la torture... Autre lueur d'espoir, la persistance d'un semblant de liberté d'expression, régie toutefois par un code rigide. Les médias peuvent dénoncer les corrompus, mais ils s'abstiennent de mettre en cause le raïs, les forces de l'ordre et l'univers carcéral. «Après un micro-trottoir, mieux vaut couper au montage les griefs contre l'Autorité», admet un journaliste de Naplouse. «Changement de comportement dicté par un souci d'image mais pas de perception», nuance Eyad Sarraj. Ce psychiatre diplômé d'Oxford parle d'or: il achève son second mandat à la tête d'un comité indépendant installé par... Yasser Arafat, auquel il doit par ailleurs trois brefs séjours à l'ombre. A l'en croire, le régime est trop marqué par le culte de la force et le primat du fusil pour instaurer de son plein gré un authentique pluralisme. D'autant, note en écho un vieux routier de la Muntada - la présidence - que le clan Arafat a débarqué voilà trois ans de son exil tunisien avec une double hantise: celle de l'insécurité, du fait de l'hostilité présumée des «cousins de l'intérieur», et celle d'un naufrage du processus d'Oslo.\nQui trop embrasse mal étreint. Loin de sceller les retrouvailles des frères ennemis, l'accolade qu'Arafat donna le 20 août à Abdelaziz Rantissi, figure de proue du Mouvement de la résistance islamique (Hamas) à Gaza, relève de l'art du trompe-l'?il. Auprès des siens, «Abou Ammar» conforte sa stature de seul garant de l'unité palestinienne. Un atout - et une menace - brandi en outre sous le nez des Israéliens et du «parrain» américain. Côté Hamas, la mascarade du «dialogue national» a aussi son intérêt. «Y participer ne nous coûte rien, concède le Dr Rantissi. Mais s'en abstenir aurait un prix: nos partisans comprendraient mal que nous restions à l'écart d'une conférence qui leur évite la prison.» De fait, s'il avait ordonné l'arrestation d'un bon millier d'islamistes après le carnage terroriste de février-mars 1996, Arafat a cette fois refusé de lancer la rafle exigée par Israël au lendemain de l'atroce attentat suicide perpétré le 30 juillet sur un marché de Jérusalem (14 Israéliens tués). Il sait que cette fermeté, fût-elle illusoire, raffermit un prestige vacillant jusqu'au sein de son cher Fatah, courant dominant de l'OLP. Et plus encore combien il serait suicidaire de sonner l'hallali contre les fous d'Allah. «On ne veut pas d'une deuxième Algérie!» s'exclament en ch?ur un libéral bon teint et un cadre islamiste.\nCar les turpitudes de l'Autorité et l'enlisement du processus de paix, dû pour l'essentiel à l'aveuglement du Premier ministre israélien, Benyamin Netanyahu, minent l'assise du «Vieux». Non que les déçus d'Oslo rallient en masse Hamas ou le Jihad islamique. Ils grossissent plutôt les rangs de ceux qui désertent le champ politique. Il n'empêche: alarmé par le triomphe des «barbus» lors des scrutins universitaires, Arafat attendra des auspices plus favorables pour convoquer les élections locales prévues cette année. Encore sous le choc des revers de l'an dernier, la nébuleuse islamiste redouble de prudence. Notamment dans la conduite de son très efficace réseau socio-éducatif - écoles, cliniques, clubs sportifs, secours aux démunis - désormais sous surveillance. Ainsi, le directeur de cet orphelinat de Gaza, frère cadet de Mahmoud Zahar, porte-parole de Hamas, se présente sous le nom de Youssef Khali. Président de la cour d'appel islamique de Cisjordanie, le cheikh Hamed Bitawi observe une retenue analogue, même si, dans son prêche du vendredi, il stigmatise l'immoralité des Nuits artistiques de Naplouse et salue le veto du président aux «diktats sionistes». Ce religieux replet anime aussi le «comité de mariage islamique», qui a scellé voilà peu, à moindres frais, l'union d'une quinzaine de couples. En l'absence, il est vrai, des épouses, reléguées dans la foule.\n«L'unité nationale est une chimère, avance Eyad Sarraj. Qu'Arafat disparaisse et une guerre éclatera à la seconde même. Soit avec Israël, soit entre nous.» Autant redoutée que souhaitée, la perspective de la succession du raïs n'affole guère l'universitaire Ghassan Khatib. «Le risque de chaos existe. Mais Arafat, dont la santé est plus solide qu'on le dit, enterrera tous ses successeurs pressentis. De plus, en cas de malheur, on peut compter sur Israël et les Etats-Unis pour veiller à l'émergence d'un triumvirat composé d'un politique, d'un financier et d'un militaire.» Et d'avancer les noms d'Abou Mazen et de Jibril Rajoub, le chef de la Sécurité préventive en Cisjordanie. A Husan, dans la douceur orangée du soir, la noce touche à sa fin. Avant de franchir le seuil de leur logis, Hamad et sa compagne unissent leurs mains pour plaquer au mur quelques roses à l'aide d'un mélange de farine et d'eau. Le bouquet tient? Heureux présage. Peut-être est-il encore temps, pour Arafat et Netanyahu, de les imiter. Avec, cette fois, un rameau d'olivier. (1) Lire Les Sept Vies de Yasser Arafat, de Christophe Boltanski et Jihan el-Tahri (Grasset, 1997).", "url": "https://www.lexpress.fr/actualite/monde/proche-moyen-orient/la-palestine-malade-du-clan-arafat_492704.html"}, {"title": "Le Der des ders (12/13)", "text": "Résumé des épisodes précédents\nNotre détective Eugène Varlot a enfin mis la main sur le grand type aperçu lors du rendez-vous mouvementé entre le colonel Fantin et son maître chanteur. Celui qui se faisait appeler Sorinet, Goyon ou Ménard semble cette fois répondre au patronyme de Migeon - toujours du nom d'un anarchiste disparu pendant la guerre de 14. S'il déambule sous les lambris d'un hôtel particulier de Neuilly, c'est pour soutenir ses camarades, une bande d'anars flanqués d'ouvriers chargés de famille, en pleine occupation de beaux quartiers. Déguisé en journaliste de L'Humanité, Varlot a pu se mêler à la révolutionnaire assemblée. Mieux, il a pénétré nuitamment dans la chambre de Migeon, où trône une bien tentante enveloppe: la même que celle de Fauge, l'infirmier maître chanteur, tellement convoitée par le colonel Fantin. Migeon ayant eu l'idée saugrenue d'ouvrir l'oeil, Varlot a dû se résoudre à l'estourbir...", "url": "https://www.lexpress.fr/informations/le-der-des-ders-12-13_624162.html"}, {"title": "Modes de vie: Bons plans", "text": "- Rentrée tranquille dans les quelque 350 papeteries Plein Ciel grâce au service «liste scolaire», sans frais supplémentaires. On dépose le précieux document le matin, les fournitures sont prêtes à emporter le soir (01-69-18-55-00). Même prestation, jusqu'au 6 septembre, au Bon Marché: dépôt des listes auprès d'une hôtesse de 9 h 30 à 19 heures, reprise du matériel dans la demi-journée suivante.\n- Le Printemps Haussmann ouvre une garderie le mercredi et le samedi, de 14 à 18 heures. L'occasion pour les parents de faire calmement leurs achats. Les juniors, de leur côté, pourront s'initier gratuitement au roller. Jusqu'au 13 septembre, une piste avec slalom de 25 mètres et tremplin de high jump les attend sur le toit du grand magasin (9e étage du Printemps de la maison).\n- Opération Rentrée des classes dans tous les magasins Prisunic, avec une ouverture exceptionnelle le dimanche 7 septembre, de 8 h 30 à 21 heures (pour la majorité d'entre eux).", "url": "https://www.lexpress.fr/informations/modes-de-vie-bons-plans_624155.html"}, {"title": "Pages rouges - Économie", "text": "-Initialement prévue pour début septembre, la décision concernant la construction de deux nouvelles pistes à Roissy (photo) a été reportée à la fin du mois, aux environs du 20. Raison de ce retard: la bataille à propos du montant des indemnisations prévues pour les communes limitrophes.\n-Nommé fin août patron de la filiale française de la prestigieuse banque d'affaires britannique Barclays de Zoete Wedd (BZW), Philippe Villin, ex-directeur général du Figaro, va travailler avec un homme au parcours similaire au sien: Martin Taylor, le chief executive de la Barclays qui l'a embauché, est en effet un ancien du Financial Times, où il fit ses armes comme chroniqueur financier de la fameuse Lex Column.\n-Inquiétude dans les milieux pétroliers français: les combats qui opposent au Congo les partisans du président Pascal Lissouba à ceux de son prédécesseur Denis Sassou-Nguesso pourraient très prochainement s'étendre à la région de Pointe-Noire, la «capitale» du pétrole congolais.\n-Le Sommet européen extraordinaire sur l'emploi (à Luxembourg, les 20 et 21 novembre) prend une drôle de tournure: d'abord, les ministres de l'Emploi n'y assisteront pas. Ensuite, les Français demandent la présence des ministres des Affaires étrangères. Hubert Védrine céderait alors sa place à Lionel Jospin, permettant au chef du gouvernement français d'assister à ce sommet à côté de Jacques Chirac, conformément à une pratique de la cohabitation.\n-Dans le cadre de la préparation de la conférence consacrée à la réduction du temps de travail, qui devrait se tenir à la fin du mois à Matignon, Martine Aubry a demandé au Premier ministre l'autorisation de proposer des solutions dérogatoires en faveur des PME, pour les aider à supporter un éventuel passage à 35 heures de travail hebdomadaires.", "url": "https://www.lexpress.fr/informations/pages-rouges-economie_624150.html"}, {"title": "L'arme à l'oeil", "text": "Toujours aussi déroutant depuis Le Dernier des mondes, l'Autrichien Christoph Ransmayr revient jouer les trublions avec Le Syndrome de Kitahara. Un roman à la prose enflammée par la barbarie humaine\nChristoph Ransmayr est l'homme qui fait flamber les enchères: en 1988, à la Foire de Francfort - le Wall Street de l'édition européenne - il créa à lui seul l'événement et délia les bourses en lançant sur le marché international Le Dernier des mondes, un roman assez époustouflant, déjanté, sorte de remake fellinien des Métamorphoses d'Ovide. Coiffé de sa toison d'or, l'écrivain autrichien devint aussitôt la coqueluche des lecteurs branchés, puis il se barricada dans son Tyrol pour signer ce Syndrome de Kitahara.\nUn titre extravagant, un univers totalement désaxé, un scénario d'apocalypse: Ransmayr nous avait habitués à nager en eaux troubles. Mais c'est la guerre, cette fois, et la barbarie des hommes qui fouettent sa prose, l'embrasent, la poussent au-delà de l'imaginable, aux confins de l'effroi. Où sommes-nous? A Moor, bourgade cauchemardesque rescapée de quelque cataclysme. Moor d'outre-tombe, dans un coin d'Autriche glacial. A quelques coudées des crématoires de Mauthausen, où résonnent encore les cris des suppliciés.\nCar à Moor le temps s'est arrêté: vingt ans après la capitulation allemande, le village n'est toujours pas sorti du chaos. Et vit à l'heure du couvre-feu, sous la férule d'un occupant fantomatique. Des masures cernées d'épaves et de ferraille, une sinistre carrière de granite, un lac lugubre, des terres en jachère, des chemins ensevelis sous les éboulis: c'est sur ce théâtre de la désolation que Ransmayr orchestre son inhumaine comédie, dans des décors à la Enki Bilal ou à la Buzzati.\nTous les personnages du roman seront donc des messagers de la mort. Lily, redoutable amazone qui écume la montagne avec son fusil à lunette, en quête de proies humaines. Ambras, «le Roi des Chiens»: silencieux, ténébreux, il a connu les camps nazis avant de s'embastiller dans un bunker où hurlent des molosses sanguinaires. Et surtout Bering, un ferrailleur né au fond d'une cave pendant les bombardements. On le voit grandir, solitaire, abandonné, brûlé de tous les feux qui ont ravagé ce siècle de bruit et de fureur. Sa tête est fêlée, mais sa main de forgeron réalise des prodiges: d'une vieille Studebaker rongée par la rouille il fera un engin à la Mad Max, un albatros de tôle avec lequel il rêve de s'envoler sur les pistes défoncées de Moor.\nVoyage au bout de la nuit\nCes pistes où surgissent, la nuit, des hordes de pillards. Pour se défendre, Bering apprend à tuer. Son Mauser ne le quitte plus: le virus de la mort va peu à peu lui dévorer le coeur. Et l'entraîner dans un impitoyable voyage au bout de la nuit, dont il ressortira presque aveugle, atteint d'un mal diabolique: le «syndrome de Kitahara». Lequel frappe les soldats, les tireurs d'élite, les artilleurs, tous ceux qui, «à force de fixer leur regard sur une proie, par haine ou par peur, se retrouvent avec un trou dans l'oeil». Aveuglés par leur propre aveuglement, par leur propre sauvagerie.\nFigeant les crimes de l'Allemagne nazie en un éternel présent, étouffant et funeste, Ransmayr est un émissaire de l'enfer qui ne cesse de dénoncer l'imposture de nos civilisations. Son univers est déconcertant. Il déroutera, tant le désordre le hante. Mais le style reste de bout en bout éblouissant: taillé comme un cristal, flamboyant, halluciné et hallucinant. Le Syndrome de Kitahara, c'est Thomas Bernhard perdu dans les glaces de Caspar David Friedrich. On pense aussi au Rivage des Syrtes de Julien Gracq. En beaucoup plus noir. On n'a pas fini d'entendre parler de Christoph Ransmayr.\nLe Syndrome de Kitahara, par Christoph Ransmayr. Trad. par Bernard Kreiss. Albin Michel, 458 p., 130 F.\n>à savoir\nChristoph Ransmayr est né en 1954 à Wels, en Haute-Autriche. Après des études de philosophie à Vienne, il devient chroniqueur culturel et, depuis 1982, se consacre uniquement à la littérature. En 1984, il publie Les Effrois de la glace et des ténèbres (Maren Sell), récit de deux expéditions polaires, puis Le Dernier des mondes (Flammarion/ POL), en 1988, qui provoquera l'enthousiasme en Allemagne et fera le tour du monde des traductions.", "url": "https://www.lexpress.fr/informations/l-arme-a-l-oeil_624148.html"}, {"title": "Arnaque aux cartes bancaires", "text": "Organisés en véritables commandos, équipés de fausses cartes de crédit, des Asiatiques font leurs emplettes dans les magasins de luxe parisiens. Le 12 août dernier, la PJ a pu découvrir leur incroyable organisation\nOn les nomme le «Bambou uni», les «Quatre Mers»... Sous ces exotiques appellations se dissimulent quelques-unes des organisations criminelles mondiales les plus structurées et les plus agressives. L'une des équipes issues de ces triades vient d'être interpellée en France, au terme d'une descente sur les boutiques de produits de luxe. Preuve que ces gangs, implantés en Asie du Sud-Est, ne négligent aucun des secteurs de l'économie mafieuse. Et en particulier celui des fausses cartes de crédit.\nL'opération a tout du raid parfaitement préparé. Dans le courant de juillet, une quinzaine d'Asiatiques - des Chinois, des Malais ou des Sri Lankais - débarquent à Paris. Leurs papiers font d'eux de paisibles touristes venus sacrifier au charme de la capitale et à celui de ses boutiques de luxe. Dans les portefeuilles de ces singuliers visiteurs, une centaine de cartes de crédit émanant des principaux groupements bancaires internationaux; de fausses cartes très habilement reproduites et dont les policiers vont découvrir le mode de fabrication.\nL'objectif du commando est simple: acheter le plus rapidement possible le maximum de montres de grande marque, de bijoux de valeur, de sacs griffés ou de vêtements de haute couture; expédier le butin et disparaître. Cette fois, pourtant, la belle mécanique s'est enrayée. Le comportement bizarre de ces boulimiques acheteurs inquiète en effet quelques commerçants. De quoi alerter la section économique et financière de la Direction centrale de la police judiciaire. Planques, filatures... et, le 12 août dernier, l'équipe - une quinzaine de personnes - est interpellée en flagrant délit. L'opération permet de mettre au jour l'étonnant fonctionnement du commando et d'en mesurer le professionnalisme.\nCette fois, en effet, les policiers réussissent à remonter jusqu'au patron du groupe, un Malais de 39 ans, en permanence escorté par un garde du corps au profil de sumotori. Dans la chambre d'hôtel qu'il occupe à proximité de la Bastille, les enquêteurs découvrent le matériel utilisé pour fabriquer les fausses cartes, arrivées en France encore vierges. C'est donc sur place que les faussaires fignolaient le travail. Il s'agissait essentiellement d' «embosser» la carte en lui imprimant un numéro codé, puis d'enregistrer sur la piste magnétique, située à l'arrière, les informations correspondant à cette suite de chiffres qui constitue la seule protection de ces cartes internationales. A la différence des françaises, elles ne sont pas, en effet, équipées de puces électroniques et donc de codes personnels.\nUne liste manuscrite\nPour ces opérations délicates, les hommes des triades disposaient du matériel le plus moderne: une «embosseuse», un lecteur magnétique relié à un ordinateur portable et, surtout, une liste manuscrite comportant des dizaines et des dizaines de numéros de code parfaitement cohérents. De quoi déduire que les initiateurs de cette arnaque disposent de logiciels informatiques performants. Ils leur permettent de reproduire le cryptage mathématique, pourtant particulièrement pointu, mis au point par les organismes financiers. A moins qu'ils n'aient copié ces codes sur certains sites Internet spécialisés dans leur publication...\nEtonnant paradoxe: les cartes ainsi fabriquées ne sont refusées que si le code correspond à celui d'un client déjà existant. Et si le compte de celui-ci est à découvert... La plupart des cartes passaient donc sans encombre les contrôles des commerçants, qui, du coup, étaient payés rubis sur l'ongle par les banques. Pour ces dernières, la perte est, il est vrai, limitée à 1% du chiffre d'affaires.\nLors de leur arrestation, les faussaires s'apprêtaient à envoyer en Asie leurs premières emplettes de luxe - estimées à 2 millions de francs - par simple colis postal. La police pourra ainsi peut-être remonter jusqu'aux origines de la filière; quelque part entre Singapour et Kuala Lumpur.l", "url": "https://www.lexpress.fr/informations/arnaque-aux-cartes-bancaires_624136.html"}, {"title": "Dieu, notre Père imparfait, inachevé", "text": "Déjà, dans son précédent livre sur Jésus, ce catholique convaincu s'attirait quelques coups de crosse. Cette fois, c'est à l'image du Créateur biaisée par la chrétienté qu'il s'attaque\nDieu, quelle histoire! On croyait avoir tout lu, tout entendu sur le Père, le Fils et le Saint-Esprit. On pensait que tout avait été dit, redit, écrit, récrit sur la crédibilité des Evangiles, le discours de Jésus, les témoignages des premiers chrétiens, les interprétations des Pères de l'Eglise... «Dieu est Dieu, nom de Dieu!» tonnait il y a quelque temps l'écrivain agitateur Maurice Clavel, comme pour mettre fin à ces tergiversations. Eh bien non! Le Dieu de l'Eglise, celui qu'incarne le pape, celui qu'un million de jeunes fidèles viennent de célébrer à Paris, ne serait pas le Dieu de Jésus!\nBlasphème? Ce nouveau pavé lancé dans les bénitiers est pourtant l'oeuvre d'un croyant. Jacques Duquesne est catholique. Il faut reconnaître que ses propos, eux, ne le sont pas vraiment. Dans son livre Le Dieu de Jésus, qui paraît cette semaine (Grasset- Desclée de Brouwer), il explique, à la lumière du travail des exégètes et des historiens, comment l'Eglise actuelle s'est construit petit à petit une idée fausse de sa divinité et comment elle la cultive encore aujourd'hui.\nCe n'est pas un dépoussiérage des textes sacrés. C'est un véritable nettoyage par le vide! La virginité de Marie, les alléluias à la naissance de Christ, les miracles, tout cela était déja passé à la trappe, au titre de bondieuseries archaïques, dans son précédent livre, Jésus, ce qui avait valu à Jacques Duquesne la colère de l'épiscopat: on alla jusqu'à mettre en doute la solidité de ses convictions. Cette fois, ce diable de chrétien en rajoute: la nécessité de la souffrance ici-bas, le sacrifice du Christ, le péché originel... Ces concepts, à la lecture critique de la Bible, ne feraient pas partie des enseignements de Jésus et seraient à jeter aux orties. On entend déjà la fureur monter des sacristies.\nBref, on le lira ici en exclusivité, c'est un tout autre Dieu qu'il faudrait imaginer. Une sorte de divinité laïque, qui, comble du sacrilège, ne serait même pas toute-puissante! Un Dieu plus humain, plus moderne, débarrassé des oripeaux dont l'a affublé l'Eglise, comme souvent d'ailleurs le voient les jeunes croyants aujourd'hui. C'est presque un Dieu en kit dont il s'agit: on enlève un peu de cela, on ajoute un peu de ceci, afin de dégager l'essentiel: l'amour, évidemment.\nDans cette conversation avec un sceptique, qui fut, joli symbole, bercée par les hymnes de la maîtrise de Notre-Dame installée tout à côté, Jacques Duquesne parle crûment, sans détours, sans paraboles. N'en déplaise aux évêques, on peut, si l'on veut, tout lui contester, sauf sa foi. L'écrivain ne consacre-t-il pas l'essentiel de son temps à la soumettre au crible de son intelligence? Dans un monde où l'intégrisme et l'intolérance ont le succès que l'on sait, une telle attitude vaut en tout cas le respect. Elle a de surcroît l'inestimable mérite de nous inviter à penser.\nL'EXPRESS: Un million de jeunes viennent de proclamer à Paris leur foi catholique, et vous, vous affirmez tranquillement dans votre nouveau livre (Le Dieu de Jésus, Grasset- Desclée de Brouwer) que le Dieu de l'Eglise ne ressemble pas à celui du Christ. En d'autres temps, de tels propos vous auraient valu le bûcher!\nJACQUES DUQUESNE: Mon précédent livre sur Jésus m'avait déjà attiré les foudres de l'épiscopat, et on est allé jusqu'à remettre en cause ma foi catholique. Certains me considèrent comme un hérétique, c'est vrai. Mais la foi, pour moi, ce n'est pas d'abord l'adhésion à un corps de doctrines ni à des dogmes qui se sont construits au fil de l'Histoire. C'est l'adhésion à une personne, à un Dieu.\n-Dont vous remettez sérieusement en question l'image. Pourquoi cette obstination à revisiter les Evangiles?\nParce que j'y crois, tout simplement. Ces questions font partie de ma vie, de mes tripes, de tout mon être. Je suis un catholique relativement fidèle. J'ai lu et relu les textes, j'ai interrogé nombre de théologiens et je me suis effectivement rendu compte que l'image que l'on se fait de Dieu aujourd'hui est souvent erronée.\n-En quoi l'est-elle?\nPrenez l'incarnation, c'est-à-dire l'idée que Dieu s'est fait homme. Nombre de chrétiens n'y croient pas vraiment. Ils ont une autre histoire dans la tête: Dieu a créé la Terre et les hommes. Mais ceux-ci se sont mal conduits. Alors Dieu, du ciel, a envoyé son fils Jésus pour rattraper le coup, pour les sauver. Dans un rapport de la commission internationale de théologie de 1994, publié en 1996, on présente ainsi l'incarnation comme un accident. Certains disent même que Dieu avait prévu que tout cela tournerait mal... Qu'est-ce que ce Dieu plombier-zingueur qui vient réparer une fuite, ce Dieu parachutiste qui vient récupérer l'homme en détresse?\n-Je vous le demande.\nEh bien, ce n'est pas le Dieu dont parle Jésus. Car Jésus, c'est Dieu lui-même! C'est bien Dieu qui est apparu dans l'histoire des hommes, c'est bien lui qui est mort et ressuscité. Mais cette idée du Dieu-homme n'était pas facile à admettre et elle était souvent imprégnée par la pensée grecque de l'époque, qui l'a gommée de ses textes.\n-En quoi était-elle scandaleuse?\nLes Grecs faisaient une distinction franche entre le monde des hommes et celui des divinités, entre la terre et le ciel, le haut et le bas, le clair et l'obscur. Pour eux, les dieux ne s'intéressaient pas aux humains, sauf parfois pour coucher avec de jolies mortelles; ils étaient hors d'atteinte, là-haut; ils ne s'occupaient que d'euxmêmes. Sous l'influence grecque, les premiers penseurs du christianisme ne pouvaient donc imaginer un Dieu avec un vrai corps, qui fait pipi et caca comme tout le monde. Pour les juifs, qui affirmaient l'existence d'un Dieu unique et qui étaient scandalisés en voyant les occupants romains diviniser leurs empereurs, c'était encore plus difficile à croire: un Dieu-homme mélangerait le pur et l'impur, le sacré et le profane. Bref, l'incarnation était inacceptable pour tout le monde.\n-Les premiers témoins auraient donc pris des libertés avec l'Histoire?\nMettez-vous à la place des compagnons de Jésus, qui n'étaient pas forcément 12, d'ailleurs (on a avancé ce chiffre parce que cela correspondait aux 12 tribus de Judée). Abasourdis, désemparés, ils ont essayé de comprendre ce qui leur était arrivé: ce type avec qui ils avaient partagé le pain, c'était donc le fils de Dieu? Dès que Jésus a cessé de parler directement, ils l'ont logiquement revêtu des attributs des anciennes divinités et ont minimisé son humanité. Le christianisme naissant a ainsi subi une sorte de «philosophiquement correct» grec. A leur tour, les évangélistes ont arrangé les conditions de la naissance de Jésus pour le rendre moins humain: né d'une vierge, alors que les anges chantaient à tue-tête dans un ciel enluminé...\n-Marie n'était pas vierge?\nJ'ai beaucoup de considération pour Marie, mais je ne pense pas qu'elle l'ait été. Là encore, les anciens ont été influencés par les conceptions de l'époque: ils croyaient que le père seul transmettait les caractéristiques de la personne, la mère n'étant qu'un réceptacle, comme la terre qui nourrit la graine. Pour les évangélistes, si Jésus était le fils de Dieu, il fallait donc exclure toute intervention humaine, ce qu'ils ont fait. Aujourd'hui, on admet qu'une personne se construit au jour le jour dans un rapport avec les autres, ce qui continue d'ailleurs à donner à Marie un rôle décisif. Jésus, en tout cas, avait des frères et des soeurs, cela paraît une évidence.\n-Je peux vous demander qui était le père?\nAucune raison de penser que ce ne soit pas Joseph. Je sais que cela va faire sauter en l'air beaucoup de croyants, qui, aujourd'hui encore, ont besoin d'une déesse mère, d'une Mater dolorosa, que l'on veut même instituer «corédemptrice». Mais, pour moi, tout cela n'est que «mariolâtrie»! A une époque où la société s'arrache à l'Eglise, les prédicateurs ont tendance à en appeler à Marie, à ses apparitions, pour tenter de récupérer les populations. Ou maintenant à sainte Thérèse de l'Enfant-Jésus, que l'on fait apparaître un peu gnangnan, fade, en traficotant les textes. En fait, les Evangiles ne parlent presque pas de Marie. L'Assomption est un dogme récent, formulé au XIXe siècle. Tout cela relève de la mentalité archaïque.\n-Un Dieu humain, donc, né d'un père et d'une mère bien humains eux aussi.\nOui. Que Jésus ait été vrai Dieu et en même temps vrai homme, cela a toujours été difficile à admettre. Au fil de l'Histoire, Dieu sera humanisé dans les périodes fastes, où l'on a cru au bonheur et au progrès, et déshumanisé dans les périodes noires. Au Moyen Age, lorsque sévissent famines et pestes, l'art roman exprime, comme l'a bien vu André Malraux, la conception d'un Dieu transcendant, désincarné... Virage avec le gothique, ouvert sur le monde et sur l'homme, puis avec la Renaissance, qui ira jusqu'à montrer le sexe de Jésus enfant sur les tableaux. Mais cela ne durera pas. La Réforme, la Contre-Réforme, le jansénisme, tout cela gommera l'humanité de Dieu dans l'art et dans la théologie, et popularisera en même temps l'idée d'un Dieu terrible et vengeur.\n-Une idée fausse, elle aussi?\nOui. J'ai lu les Evangiles des dizaines de fois et je suis toujours frappé par le nombre d'allusions faites au bonheur, au festin. Jésus prêche la joie! Pas la douleur! Or les églises sont pleines de Christs décharnés, ensanglantés, squelettiques. Jésus ne sourit jamais. Quand j'étais enfant de choeur, je devais répondre au prêtre par cette formule: «Près du Dieu qui réjouit ma jeunesse.» Et, en redressant la tête, je voyais un personnage sur la croix en train de souffrir horriblement. Pendant longtemps, on a même considéré le rire comme un péché! Le christianisme est devenu une religion de larmes. Le culte catholique qui a le plus de succès populaire, c'est toujours l'enterrement!\n-Dieu souffrant sur la croix, vous y croyez quand même?\nOui. C'est un fait historique. Mais, que le symbole du christianisme soit la croix, cela me pose un problème. Le fondement de la religion catholique, ce n'est pas la crucifixion. Mais la résurrection. Comment une religion fondée sur une si belle idée peut-elle adopter pour symbole la mort? En fait, les crucifix sont apparus au Ve siècle, après la conversion de l'empereur Constantin (qui supprima les exécutions par crucifixion). La plus ancienne représentation, en bois, se trouve sur une porte de la basilique Sainte-Sabine, à Rome: le Christ ne paraît pas souffrir, il a l'air vainqueur. Au XIVe siècle, époque pleine de guerres et de famines, hantée par la peur du Jugement dernier, on a mis des croix partout et on a fait de la souffrance le nécessaire chemin vers le salut, celui emprunté par Jésus.\n-Ce n'est pas juste?\nNon. Jésus n'est pas venu en sacrifice. Au contraire, il a dit: ce n'est pas avec des sacrifices, mais avec le coeur que l'on gagne l'amitié de Dieu. Il s'est opposé aux grands prêtres qui vivaient financièrement du sacrifice d'animaux. C'est d'ailleurs l'une des raisons de sa mort. Il n'y pas de monnayage entre Dieu et les hommes, pas de ces petits échanges: je me sacrifie pour racheter les hommes, je fais dire une messe pour être reçu au bac. Non. Jésus a fait don de lui-même. S'il offre sa vie, c'est par amour. Pas par commerce.\n-Alors, d'où vient ce mythe?\nLa mort de Jésus posait un vrai problème à ses compagnons. Ils n'ont trouvé qu'une explication: le sacrifice, une idée qui vient des textes d'Isaïe, notamment d'un chapitre intitulé «Le serviteur souffrant», consacré aux malheurs subis par Israël depuis l'exil à Babylone, au VIe siècle avant Jésus-Christ. Les évangélistes ont utilisé ce texte, popularisant l'idée selon laquelle la mort de Jésus était prévue et voulue par Dieu. Paul affirmera: «Le Christ s'est livré pour nous» et, plus loin, «Il est mort pour nos péchés». L'idée fera son chemin.\n-Mais le calice, le sang...\nMarc, racontant la Cène, fait dire à Jésus: «Ceci est mon sang, le sang de l'alliance, répandu pour une multitude.» Alors que, quinze ans plus tôt, Paul écrivait seulement: «Ceci est la nouvelle alliance en mon sang.» Compte tenu des usages juifs, boire le sang était inconcevable. Nombre de spécialistes jugent peu probable que Jésus ait prononcé exactement les paroles que Marc lui prête.\n-Alors, pas de péché originel non plus?\nNon. Il a été inventé au IVe siècle par saint Augustin, qui trouvait normal que les petits enfants non baptisés aillent en enfer. Le péché originel? Jésus n'en parle jamais! La Bible des juifs, c'est-à-dire l'Ancien Testament pour les chrétiens, n'y fait jamais référence! Il y a bien le péché d'Adam, dans la Genèse. Mais celle-ci a été écrite par des gens exilés à Babylone, déportés, qui ne comprenaient pas pourquoi leur Dieu les mettait dans une telle situation et qui se sont raccrochés à l'idée d'une faute d'Adam et Eve. D'où d'ailleurs le mépris de la sexualité et des femmes. Saint Augustin, après les avoir beaucoup fréquentées, écrira: «Qu'il s'agisse d'une épouse ou d'une mère, où est la différence? C'est toujours Eve la tentatrice que nous devons redouter en n'importe quelle femme.»\n-Le saint homme... Vous ne l'aimez pas beaucoup, celui-là.\nIl avait une idée noire du monde... Dieu porte plutôt des lunettes roses. Par la voix des prophètes, il a dit: tu seras jugé selon ce que tu fais, selon ce que ton coeur te dit de faire. Prenez la parabole du fils prodigue. Celui-ci est parti du foyer familial, dilapidant sa part d'héritage. A son retour, son père - qui est l'image de Dieu - l'acclame et le fête, sans lui faire de reproches. Il ne lui réclame pas de dette à payer, il lui pardonne parce qu'il est vivant, parce qu'il est son fils. Sans contrepartie. Il n'y a rien de plus contraire à l'enseignement de Jésus que l'idée d'une culpabilité collective. Aux Journées mondiales de la jeunesse, on a répété que Dieu c'est l'amour! Un Dieu amour aurait-il eu besoin de sacrifier son fils? Non. En exaltant la souffrance, en adorant la croix et les épines, on défigure le Dieu de Jésus.\nExit le péché originel. Voilà donc un Dieu humain, qui ne considère pas les hommes comme coupables, qui n'est qu'amour... Pourquoi alors tolère-t-il la souffrance?\nC'est ce que l'on demande souvent: s'il y avait un Dieu, il ne permettrait pas les massacres, les guerres, les horreurs... Il faut voir la création comme une évolution. Dieu a créé des hommes inachevés dans un monde inachevé.\n-Mais pourquoi inachevés?\nPar amour, justement. Pour les laisser être. Aimer, ce n'est pas posséder, c'est laisser libre. Les hommes doivent se réaliser eux- mêmes. J'irai même jusqu'à dire que Dieu lui-même est inachevé. Il se fabrique lui aussi tout au long de l'Histoire. Si, dans la Bible, Dieu parle d'une alliance avec les hommes, c'est afin de poursuivre la création du monde. Il est en lutte permanente contre le chaos initial.\nL'amour de la liberté, cela va jusqu'à tolérer Auschwitz?\nDieu ne tolère pas Auschwitz. Il souffre lui aussi. Elie Wiesel raconte comment des déportés dans un camp de concentration sont contraints d'assister à la pendaison d'un enfant. L'un d'eux s'exclame: «Où est Dieu dans cette histoire?» Et quelqu'un répond: «Il est là, c'est cet enfant!» Il nous faut donc admettre également que Dieu n'est pas tout-puissant!\n-Un Dieu impuissant! C'est assez paradoxal, avouez-le!\nC'est pourquoi le Dieu de Jésus est effectivement contraire aux idées reçues. Il faut l'imaginer en mouvement, comme l'humanité. Imparfait, inachevé, toujours en train de se faire.\n-Un peu zen, quoi. C'est un Dieu laïque que vous décrivez! Vous pourriez vous passer carrément de l'Eglise.\nSi l'Eglise n'avait pas été là, je ne connaîtrais pas Dieu. La Bible serait un simple livre, quelque part à côté de Sénèque et de Platon. Il est vrai que je parle d'un Dieu de la foi plus que d'un Dieu de la religion. Un Dieu laïque, oui, au sens où il n'est pas celui d'une religion.\n-Votre idée de Dieu est quand même, elle aussi, influencée par votre époque!\nSans doute. Mais elle ne correspond pourtant pas au sentiment dominant de tous ceux qui sont «en quête de sens», comme on dit aujourd'hui. Certains d'entre eux veulent un Dieu qui accomplit des miracles, qui permet d'oublier ce monde, qui assurera une autre vie, plus satisfaisante. Un Dieu inaccessible dont on peut négocier les faveurs par des prières, entouré d'une foule de saints qu'il écoute mieux que nous et qui sont plus sensibles à nos appels. Ce Dieu-là, ce n'est pas le Dieu de Jésus.\n-En somme, votre Dieu de Jésus n'est pas différent des hommes.\nLa Bible dit: «Dieu fit l'homme à son image.»\n-Je me demande, en vous écoutant, si ce n'est pas l'homme qui a fait Dieu à son image.\nEn montrant combien la religion a été influencée par les préjugés des différentes époques, vous donnez des arguments aux sceptiques.\nC'est un risque à courir. La grandeur de l'homme, cela peut être de dire aussi: «Je ne veux pas d'un Dieu d'amour qui laisse les gens dévorés par le cancer ou exterminés dans des camps!» C'est un peu l'attitude de Camus.\n-Pourquoi n'est-elle pas la vôtre?\nParce que je vois la divinité comme une personne qui m'est infiniment supérieure, mais qui a besoin des hommes pour continuer la création. Parce que je crois que, globalement, l'humanité a progressé depuis Lascaux. Parce que je crois à l'amour.\n-On n'a pas besoin de Dieu pour croire à l'amour.\nC'est vrai. Mais moi, je crois qu'il y a un Dieu qui n'était qu'amour et qui a créé l'amour. S'il y a un miracle dans toute l'histoire du christianisme, c'est que, malgré toutes ces déformations, l'essentiel de la parole de Dieu a été maintenu. Il m'arrive aussi de douter. Car le doute est inséparable de la foi. Mais, de toutes les philosophies et de toutes les religions, je pense qu'il n'y a rien aujourd'hui de plus moderne et de plus intelligent que le christianisme.", "url": "https://www.lexpress.fr/informations/dieu-notre-pere-imparfait-inacheve_624131.html"}, {"title": "Outre-Rhin, autres moeurs", "text": "On peut être professeur et chômeur en Allemagne. Ainsi, Pia Vilsmayer, 30 ans, prof d'anglais et de musique, a cherché un poste pendant deux ans à Berlin. En vain. Il n'y a pas eu la moindre création de poste d'enseignant l'an dernier dans la capitale allemande. Désabusée, la jeune femme est retournée en Bavière, le Land d'où elle est originaire, et a fini par trouver un remplacement dans une école privée. Outre-Rhin, l'éducation relève de la compétence de chaque Land.\nLa formation des enseignants est solide et performante: après de trois à quatre ans d'études théoriques (deux matières) à l'université, le futur prof passe deux années de stage pratique. Il assure de huit à dix heures de cours par semaine, sous l'oeil critique de deux tuteurs et du chef d'établissement. «Un stress permanent», se souvient un prof d'allemand et de musique à Berlin.\nCette formation est sanctionnée par un examen d'Etat, puis l'enseignant doit chercher du travail. Il pose sa candidature auprès de l'administration du Land où il souhaite travailler. Si un poste correspondant à son profil se libère, il est convoqué pour un véritable entretien d'embauche, auquel assiste parfois le proviseur de l'établissement. On l'interroge sur ses capacités à travailler en équipe, ses motivations, ses méthodes de travail. En moyenne, un professeur de 37 ans gagne environ 14 000 francs par mois. Il assure de vingt-trois à vingt-sept heures de cours ou de soutien par semaine. Il n'a que trente jours de vacances par an.", "url": "https://www.lexpress.fr/informations/outre-rhin-autres-moeurs_624129.html"}, {"title": "Quand cela ne va pas en classe", "text": "Une institutrice de maternelle «a ses têtes», elle n'adresse pas la parole à certains ou se montre anormalement nerveuse ou agressive. Un prof est notoirement incompétent, souffre de dépression ou d'alcoolisme: que faut-il faire et à qui s'adresser? L'Ecole des parents recommande de passer systématiquement par une association de parents d'élèves.\nJean-Pierre Bocquet, président de la Peep (Fédération des parents d'élèves de l'enseignement public), suggère de rencontrer d'abord l'enseignant incriminé: «Peut-être s'agit-il seulement d'un malentendu, qui pourra être levé après une franche explication. Si tel n'est pas le cas, le prof est-il incompétent par manque de formation ou bien manifeste-t-il une lassitude après de longues années d'enseignement? Si le malaise perdure, il faut s'adresser, de manière plus officielle, au chef d'établissement.»\nEt si rien ne se passe? Alors, les grands moyens: adresser une pétition signée par les parents au recteur ou à l'inspecteur d'académie, qui, seuls, peuvent décider de sanctions ou muter l'enseignant. Dans chaque rectorat a d'ailleurs été mise en place une direction des ressources humaines afin de gérer, notamment, ce type de problèmes.\nHélas! les professeurs défaillants sont exceptionnellement sanctionnés. L'administration se contente généralement de les changer d'établissement.", "url": "https://www.lexpress.fr/informations/quand-cela-ne-va-pas-en-classe_624124.html"}, {"title": "Télévision: Les films", "text": "- L'Ami africain, de Stewart Raffill (1994, VF, 1 h 39).\nSafari-photo contre chasseurs d'éléphants. Ancien dresseur, Raffill redonne du poil de la bête aux animaux de la savane tanzanienne. Du côté des humains, en revanche, c'est le grand sommeil: la mouche tsé-tsé, probablement...\n* Jeudi 4, 20 h 45. M 6.\n-Airport 80: Concorde, de David Lowell Rich (1979, VF, 1 h 53).\nAvec Alain Delon aux commandes du bel oiseau blanc, les terroristes n'ont qu'à bien se tenir. D'autant plus que Sylvia Kristel, qui avait toujours rêvé d'être hôtesse de l'air, est également du voyage. Donc, embarquement immédiat: ce n'est pas tous les jours que l'ineptie franchit le mur du son.\n* Jeudi 4, 20 h 50. France 3.\n-Vienne, 1er avril An 2000, de Wolfgang Liebeneiner (1952, NB, VO, 1 h 35).\nJuste après la guerre, les Autrichiens en ont vite assez de la division, et de l'occupation, de leur pays en quatre secteurs - russe, américain, français, anglais. Comment s'en évader? Par la science-fiction. Le film est une protestation railleuse, mi-satire, mi-comédie musicale, avec fusées en carton et soucoupes volantes en argent. Ringard? Délicieusement.\n*Jeudi 4, 22 h 20. Arte.\n-Moderato cantabile, de Peter Brook (1960, NB, 1 h 35).\nUn crime en Gironde, un enfant au piano, une femme, un homme à 10 h 30 en hiver. Les incantations Duras magnifiées par le Cinéma-Scope noir et blanc (la photo est sublime), pétrifiées par un Peter Brook victime de sa respectueuse timidité. Mais le film est une rareté à la télévision, et son couple-vedette, Jeanne Moreau-Jean-Paul Belmondo poignant, non moderato.\n*Vendredi 5, 0 h 15. France 2.\n-Le Jour du dauphin, de Mike Nichols (1973, VF, 1 h 40).\nFlipper et ses semblables sont-ils des animaux doués de raison? Robert Merle répond oui. Mike Nichols, qui l'adapte sans excès de finesse, répond peut-être. Malgré ses invraisemblances, la fable, dénonciatrice - le Pentagone a-t-il le droit d'utiliser des dauphins comme kamikazes? - est efficace, poétique, touchante. Comment résister à nos cétacés favoris?\n*Dimanche 7, 20 h 45. Arte.\n-Le Baiser, de Jacques Feyder (1929, NB, muet, 59 min).\nGarbo ne parle pas encore, mais elle affole déjà la haute société. Mélo, finance et trahison pour un Feyder exilé, qu'on devine moins à son aise à Hollywood qu'aux studios de Boulogne. Pour ses adieux au muet, la Divine pouvait espérer mieux.\n*Dimanche 7, 0 h 40. France 3.\n-Delicatessen, de Jean-Pierre Jeunet et Marc Caro (1991, 1 h 37).\nLe boucher, sa fille violoncelliste et le clown qu'elle aime dans les souterrains, très graphiques, de l'humour absurde, du comique macabre, du nonsense, du réalisme poétique et de l'expressionnisme. Décors, lumières, cadrages et gags sont irréprochables. D'où vient que, le premier émerveillement passé, on se lasse?\n*Lundi 8, 20 h 45. Arte.\n-Haute Sécurité, de John Flynn (1989, VF, 1 h 50).\nLe prisonnier est un détenu modèle, le directeur du pénitencier un assoiffé de vengeance. Quand la loi dévie, Stallone est là pour la redresser. Du jamais-vu? On n'en jurerait pas. Regardable? On vous le promet.\n*Lundi 8, 20 h 50. France 3.\n-Sur la route de Madison\nde Clint Eastwood (1995, VF, 2 h 9). Il photographie des ponts, elle repasse des chemises en écoutant de l'opéra. Issue d'un roman de pacotille, leur improbable rencontre se change, après un prologue inutile, en love-story précaire, condamnée d'avance, déchirante. La délicatesse d'Eastwood, le génie de Meryl Streep: on pleure, doucement, et sans honte. Le quatorzième film de Clint réalisateur: son plus beau?\n*Mercredi 10, 21 heures. Canal +.\nET AUSSI\n-Discutable, le maintien de l'ordre selon L'Inspecteur Harry, de Don Siegel (1971, VF, 1 h 43). Dimanche 7, 20 h 50. France 2.\n-Dangereux, la BD et les médias de Jeu de massacre, d'Alain Jessua (1967, 1 h 30). Mercredi 10, 9 heures. Canal +.", "url": "https://www.lexpress.fr/informations/television-les-films_624117.html"}, {"title": "Exposition: Amédée Ozenfant", "text": "61 peintures et 12 dessins de ce peintre, théoricien et écrivain (1886-1966) sont à l'honneur sur les cimaises de la Malmaison, à Cannes. En 1918 et en compagnie de Le Corbusier, Ozenfant rédige le manifeste Après le cubisme. Il crée la théorie du purisme, fondée sur la clarté, où «le sujet choisi sera un humble sujet», car, par exemple, une bouteille de forme courante touche en elle-même à l'universel! Avec lui la peinture s'intellectualise. En 1939, il fonde à New York une école d'art qui aura de nombreux disciples et qui influencera le pop art. L'explosion des couleurs et les thèmes urbains (autoroutes la nuit, villes illuminées, ponts suspendus, aéroports), très présents dans l'oeuvre d'Ozenfant, jettent un regard puissant sur la modernité dans la peinture du XXe siècle.\n* La Malmaison, 06400 Cannes, 04-93-99-04-04. Jusqu'au 6 octobre. 10 F. Catalogue: 150 F.", "url": "https://www.lexpress.fr/informations/exposition-amedee-ozenfant_624112.html"}, {"title": "Musique: Jazz en Touraine", "text": "53 concerts pour ce onzième rendez-vous de tous les jazz. Sur scène: l'impétueux sax ténor de Johnny Griffin, le trio Portal-Humair-Texier, Ray Barretto & New World Spirit, Didier Lockwood en trio, Michel Petrucciani en duo avec Miroslav Vitous, le saxophoniste italien Stefano di Battista en quintette avec son inséparable complice, le trompettiste Flavio Boltro, la voix incandescente de David Linx, l'accordéon magique de Richard Galliano. Et des tas de jeunes talents à découvrir, comme Daisy Belle, la locomotive des musiques de Louisiane, le trio un brin provocateur des Suédois d'Esbjörn Svenssön, ou encore le blues californien de Paris Slim.\n* Montlouis-sur-Loire, Tours et Joué-lès-Tours, 02-47-50-72-70. Du 10 au 21 septembre. De 65 à 130 F.", "url": "https://www.lexpress.fr/informations/musique-jazz-en-touraine_624105.html"}, {"title": "Danse: Le Temps d'aimer", "text": "A la fin de l'été, Biarritz prend le temps d'aimer la danse. Elle accueillera pour la première fois en France les 46 danseurs du Ballet national de Norvège, avec Le Songe d'une nuit d'été de Mendelssohn. Le Ballet national de l'Opéra de Paris donnera 3 représentations, avec La Sylphide, Annonciation et L'Arlésienne, chorégraphiés par Mikhaïl Fokine, Angelin Preljocaj et Roland Petit. Le Ballet du Grand Théâtre de Genève a choisi un florilège de pièces contemporaines. Plusieurs compagnies basques, espagnoles et portugaises seront évidemment à l'honneur dans la capitale du pays basque français.\n* Biarritz, 05-59-22-12-21. Du 5 au 21 septembre. De 30 à 200 F.", "url": "https://www.lexpress.fr/informations/danse-le-temps-d-aimer_624100.html"}, {"title": "Cinéma: Capitaine au long cours, de Bianca Conti Rossini", "text": "Un écrivain ermite couche sur son ordinateur la énième aventure du Capitaine - un héros au long cours qui vogue sur les mers et empoisonne sa vie. Talonné par son éditeur, épié par ses voisines (Calypso, Pandora, pourquoi faire simple?), à sec d'idées, il finit par recycler tout ce petit monde dans son roman, mais bientôt la fiction envahit la réalité...\n>Ce premier long-métrage poético-burlesque promène des personnages fantaisistes dans un scénario onirique, lourd de références, mais chiche en rebondissements, qui se révèle, finalement, aussi lâche que laborieux.", "url": "https://www.lexpress.fr/informations/cinema-capitaine-au-long-cours-de-bianca-conti-rossini_624097.html"}, {"title": "L'ordinateur fait son cinéma", "text": "Les effets spéciaux deviennent les vraies vedettes des films américains. Rendez-vous à Deauville pour Le Monde perdu, de Spielberg\nLe festival de Deauville célèbre cette année le triomphe des effets spéciaux. Les véritables vedettes ne sont pas seulement celles dont les noms figurent en haut de l'affiche, Jodie Foster, Harrison Ford, Nicolas Cage, John Travolta, mais aussi les techniciens anonymes (inconnus du grand public) chargés des truquages visuels.\nBienvenue à «Siliwood», croisement virtuel de Hollywood et de Silicon Valley, où des firmes comme Industrial Light and Magic, Digital Domain et Pixar (ou une douzaine d'autres) oeuvrent dans l'ombre pour cette révolution numérique nourrie par une surenchère d'effets de plus en plus sophistiqués.\nDe Speed 2: cap sur le danger, au loufoque Men in Black, en passant par Volcano, de Mick Jackson, Les Ailes de l'enfer, de Simon West, Volte/Face, de John Woo (sortie: 10 septembre), Contact, de Robert Zemeckis (17 septembre), Air Force One, de Wolfgang Petersen (1er octobre), Le Monde perdu, suite de Jurassic Park (22 octobre), autant de productions (budget minimal de 80 millions de dollars) qui doivent une part de leur succès à des effets spéciaux sans lesquels ces films n'auraient pu exister. Impossible pour les cinéastes d'ignorer une technologie capable de donner l'illusion de la réalité ou d'inventer l'inexistant. Avec pour armes de base une console d'ordinateur, un logiciel, une souris. Et pas mal de patience...\n«Nous sommes au seuil d'une phase unique de l'histoire du cinéma, affirme le cinéaste James Cameron (Abyss, Terminator 2), qui a cofondé Digital Domain en 1993. Tout ce que vous pouvez imaginer peut être réalisé. Dessinez ou décrivez quelque chose, et nous pouvons le créer. Le problème est de savoir à quel prix.» Cameron utilisera 250 plans truffés de trouvailles visuelles pour son dernier opus, Titanic, le film le plus cher de l'histoire du cinéma (200 millions de dollars).\nSi Hollywood ne peut se passer du numérique, la faute en revient à George Lucas, pionnier du genre, qui a créé ILM en 1975. Vingt ans après, cette société est, avec 800 employés et 100 films à son actif, la plus importante compagnie de truquages optiques au monde. «ILM n'a pas d'équivalent», confirme Steven Spielberg, qui, à la tête de son propre studio, DreamWorks, a signé un contrat avec Silicon Graphics pour développer lui aussi ses propres installations.\nQu'il s'agisse des tornades dans Twister, de tyrannosaures dans Jurassic Park, de la lave du Pic de Dante, des Aliens de Men in Black, ces images spectaculaires, impensables il y a seulement quelques années, sont monnaie courante. «Aujourd'hui, ce sont les artistes responsables de ces effets visuels qui font l'énorme différence dont dépend le succès ou l'échec d'un film», remarque Scott Ross, PDG de Digital Domain.\nLa nouvelle génération d'images de synthèse est apparue en 1989 avec le serpent liquide et translucide d'Abyss. Deux ans plus tard surgit le premier personnage crédible créé par ordinateur, avec le «morphing» (transformation fluide sur écran d'un objet en un autre) du Cyborg métallique de Terminator 2. Et, en 1993, Steven Spielberg époustoufle le public de Jurassic Park avec des dinosaures plus vrais que nature, mélange de robots télécommandés créés par Stan Winston, d'infographie et d'images digitales. Nouvelle étape décisive l'année suivante avec Forrest Gump, de Robert Zemeckis, qui intègre un acteur dans des images d'archives et affiche un total de 25 minutes d'effets visuels. «Je suis un illusionniste, se défend ce dernier. C'est mon métier.» A ceux qui l'ont accusé de manipuler ses images et d'estomper la frontière avec la réalité, il rétorque: «Qu'est-ce qu'une image réelle, après tout? La technologie ne modifie pas une histoire, elle se contente de changer la manière dont vous la racontez.» Dont acte.\n«Depuis vingt ans, nous avons bâti et assemblé les outils nécessaires pour donner aux réalisateurs ce qu'ils désirent sans la moindre restriction, explique Dennis Muren, superviseur des effets spéciaux visuels à ILM et détenteur de 8 oscars. Aujourd'hui, tout est possible. Le metteur en scène n'a pas besoin de se soucier de l'aspect technologique, précise-t-il. Une indépendance qui permet à la caméra une liberté totale de mouvement et d'angle, ainsi qu'un degré d'interactivité supérieur entre les vrais acteurs et les images infographiques superposées par la suite.\nLe numérique progresse à une telle vitesse que les inventions laborieusement mises au point lors de la préparation de Jurassic Park étaient obsolètes à la fin du tournage. Au QG d'Industrial Light and Magic, à San Rafael, près de San Francisco, on perfectionne depuis quelques années un nouveau logiciel d'animation par ordinateur qui permettra à George Lucas de filmer une grande partie des épisodes de la nouvelle trilogie de La Guerre des étoiles, sur des décors de taille réduite qui seront ensuite agrandis digitalement, une fois le tournage terminé.\n«La technologie va nous sauver et faire baisser le coût des films, prétend Zemeckis. Le plus cher reste la main-d'oeuvre. Tout le monde se sert des caméras que nous avions fait spécialement mettre au point pour Qui veut la peau de Roger Rabbit? Même chose avec la programmation numérique créée pour La mort vous va si bien. Au départ, c'est très onéreux, mais les cinéastes bénéficient ensuite de toutes ces innovations.»\nVérité et grand spectacle ne sont pas contradictoires\nC'est dans un entrepôt dessiné par Frank Gehry, près de Venice Beach, que les artisans de Digital Domain ont concocté les effets spéciaux d'Appolo 13, de True Lies, d'Entretien avec un vampire, du Pic de Dante, du Cinquième Elément. «Ces instruments de luxe exotiques sont désormais la norme, résume Cameron, comme une grue ou une caméra Steadycam.» En cinq ans, pour un film au budget moyen de 75 millions de dollars, la part consacrée aux truquages est passée de 5 à 24 millions. «Pourquoi devrais-je me restreindre? se justifie Zemeckis. J'aime offrir au public un maximum d'émotions et de sensations fortes. Vérité et grand spectacle ne sont pas forcément contradictoires et peuvent être expérimentés ensemble. C'est ce que le cinéma fait de mieux.»\nDernière frontière, ultime tabou: pouvoir reproduire un humain par ordinateur. Si des cascadeurs numériques apparaissent dès à présent dans certains plans à la place des vrais, reste à connaître la validité de cet enjeu, encore très coûteux, appliqué aux acteurs. Lucas lui-même déclarait récemment ne pas en voir la nécessité. N'empêche, avec son projet Avatar, James Cameron a l'intention d'être le premier à utiliser six «acteurs» qui sembleront réels mais n'existeront pas dans le monde physique. Déjà, les spécialistes de Digital Domain tâtonnent pour mettre au point la douzaine de logiciels spécifiques nécessaires.\n«Ces avancées ne me font pas peur, déclarait à ce sujet Tom Cruise. J'estime important de ne pas restreindre ce que le numérique peut accomplir. Mais je ne veux pas que quelqu'un d'autre interprète mes rôles à ma place.» «OK pour utiliser des ?acteurs? de synthèse, renchérit Steven Spielberg, tant qu'ils ne prennent pas la place des vrais.» Les dinosaures, eux, ne risquent pas de se plaindre.", "url": "https://www.lexpress.fr/informations/l-ordinateur-fait-son-cinema_624092.html"}, {"title": "Ne laissons pas l'Allemagne seule", "text": "L'Allemagne s'angoisse et angoisse l'Europe. Le président de la République fédérale lui-même s'inquiète: «Notre problème est d'ordre mental, déclarait récemment Roman Herzog. De fait, que vois-je en Allemagne? Une grosse majorité qui se laisse aller au découragement. Je constate une incroyable dépression, une sclérose de la société, une politique de l'autruche...»\nEn Allemagne, on dit le «grand blocage». Et en Europe on découvre, en affectant souvent une pédante confiance, que les incertitudes allemandes sont de retour. Le peuple et ses dirigeants sont donc invités à s'allonger sur le divan du psychanalyste. Voici l'Allemagne considérée telle une malade paranoïaque qui n'a plus la mémoire de tout ce dont elle a bénéficié. D'où ce rappel à l'ordre réitéré: la réunification a été financée par toute l'Union, en termes de hauts taux d'intérêt et de récession. Que le peuple allemand se souvienne des nombreuses faveurs octroyées et lui rende la pareille, et qu'il n'interrompe pas la merveilleuse avancée euromonétaire. Le président du Conseil italien n'est pas en reste: «L'Histoire ne peut pas s'arrêter.»\nTout ça est dit pour se tranquilliser. En vérité, ce très léger anxiolytique ne permet pas d'explorer ce que l'Allemagne est en train de se dire et de nous dire. Examinons cette fable selon laquelle les Européens chercheraient courageusement à accélérer l'Histoire quand les Allemands aspireraient à la faire régresser. En réalité, l'angoisse ne naît pas outre-Rhin de l'euro, mais de la réunification que l'Allemagne a conduite seule après 1989. Pour elle seule alors l'Histoire s'est mise en branle. Elle l'a entraînée à transformer ses ambitions, ses certitudes et sa physionomie. C'est seulement pour elle que la chute du Mur a signifié un recommencement, alors qu'ailleurs en Occident on dissertait doctement sur le triomphe posthume de Hegel et sur la... fin de l'Histoire. A l'Est, l'Europe se libérait en trébuchant sur les ruines du communisme; dans la partie ouest-européenne, on ne manifestait que craintes et nostalgie de l'ordre ancien perdu. L'idée même de l'euro fut viciée par cette équivoque. Pour Mitterrand, il s'agissait de brider la puissance allemande. En aucun cas il n'était question de partir à l'aventure ensemble pour conquérir démocratiquement les larges espaces est-européens qui s'émancipaient. Mais plutôt de construire une monnaie unique dont la fonction fondamentale serait de mettre en cage la bête allemande, d'éviter les typhons et de stopper l'Histoire. Tout cela n'a pas aidé l'Allemagne de Kohl à intégrer un peuple de 16 millions d'habitants endurci intérieurement et dévasté par cinquante-six années de totalitarisme, d'abord nazi, puis communiste. Or, à la faveur de ces huit dernières années, l'Allemagne a cessé d'être la «grande Suisse» qu'elle avait décidé d'incarner après 1945. Depuis et non sans effort, elle s'engage, y compris militairement, dans les conflits internationaux. Elle ne se dissimule plus derrière le statut commode de nation éternellement coupable et donc éternellement exemptée de responsabilité. L'agression contre la Croatie et la Bosnie l'a contrainte à repenser son passé nazi, à méditer de manière nouvelle sur le mal, sur les résistances aux génocides et sur la guerre. Du côté des Verts, ce furent Cohn-Bendit et Joschka Fischer qui rompirent la glace et appuyèrent la ligne de Kohl. Du côté des sociaux-démocrates, ils n'étaient que quelques-uns, comme Freimut Duve ou Karsten Voigt. Outre-Rhin, les pacifistes et la gauche étaient en effet habitués au vieux slogan: «Jamais plus une guerre.» Et voilà que Fischer renversait les priorités, ne s'identifiait plus avec les crimes du bourreau, mais avec les souffrances des victimes, et concluait que les guerres deviennent opportunes dès lors que l'on veut obéir à l'impératif prioritaire: jamais plus Auschwitz!\nL'Allemagne de Kohl a traversé encore d'autres typhons sans ses partenaires européens. C'est quasi en solitaire qu'elle a accueilli 500 000 réfugiés de Yougoslavie. Ou transféré des sommes énormes vers l'Est. Et pas seulement parce qu'elle retrouvait son atavique prédilection pour l'Orient - le Drang nach Osten - mais aussi parce qu'elle percevait, la première, la formidable attraction vers l'Ouest des nations séquestrées par l'URSS. Efforts qui ont éreinté l'Allemagne en profondeur et détraqué ses finances publiques. Ce qui explique pour partie ses peurs d'aujourd'hui - celle de payer encore et trop - ainsi que les malentendus avec les Européens, la France en premier lieu.\nPlus stupéfiant encore est l'incapacité des Européens à s'interroger sur les raisons qui les ont conduits à ne voir dans l'unité allemande qu'un coût dont l'on s'acquitte avec mauvaise humeur, et non un exemple à suivre. Et ce sans se rendre compte qu'il n'y a plus de sens à demander à l'Allemagne de payer les deux tiers du budget communautaire sans se poser de questions sur l'appauvrissement de cette même Allemagne réunifiée. Attitudes qui ne peuvent qu'aggraver outre-Rhin le sentiment d'être traité comme une nation vaincue et donc débitrice. Du coup progresse le désir souterrain de se débarrasser de la responsabilité du passé, de mettre un terme à l'adroite stratégie de mémoire sur laquelle Brandt, Schmidt et Kohl ont forgé la politique européenne.\nVoilà plusieurs années, Kohl disait à peu près ceci à ses collègues européens: «N'oubliez pas que l'Histoire pèse sur l'Allemagne en positif et en négatif. N'oubliez pas la paix exagérée de Versailles et la catastrophe qui s'est ensuivie.» Les Allemands, eux-mêmes, ont peur de leur propre peur, et l'allergie croissante à l'euro est significative de cette pathologie. Se borner à singer leurs peurs est aujourd'hui un danger sérieux pour les Allemands, pour nous, Européens, et pour toute la construction européenne.", "url": "https://www.lexpress.fr/informations/ne-laissons-pas-l-allemagne-seule_624085.html"}, {"title": "Un paon de mémoire", "text": "De son intrigue provençale Jean-Pierre Milovanoff aurait pu faire un grand roman. Mais l'alchimie ne fonctionne pas\nVirtuose dans l'art du prologue ou de l'incipit, l'écrivain Jean-Pierre Milovanoff place le lecteur dans la position de l'ouvreur d'huîtres croyant découvrir, sous la coquille, la perle prometteuse de délices nacrées et de chair ineffable. Trois pages imprimées en italique constituent une poignante et mélancolique variation où l'homme prend sa place de voyageur emporté dans un paysage qui se dérobe, ne laissant derrière lui que la «gardienne de nos regrets». «Ah! qui dénoncera le mal que nous fait la mémoire?» se demande l'auteur avant de s'adonner au souvenir, plaisir solitaire qui conduit inexorablement à la cécité. Commence alors le récit mené cahin-caha par un narrateur à demi aveugle qui n'a plus que les yeux pour pleurer et la certitude d'être passé à côté de l'amour.\nC'est l'histoire d'un ver de terre amoureux d'une étoile. Un étudiant drôle et serviable comme le sont souvent les doux que la nature n'a pas gâtés rencontre une belle ennuyée. Sacha et Cynthia. La langue est belle, souple comme les collines drômoises où le narrateur va fatiguer son désespoir. Pleine de détours ombreux comme la maison que la bien-aimée lui entrouvre pour mieux le perdre et s'en défaire. Là, dans la fraîcheur du mas, opère le maître des paons, peintre exaltant sa névrose dans la reproduction des chatoyants ocelles.\nRemontant jusqu'à la troisième génération, l'auteur s'engage dans les labyrinthes biographiques du maître atrabilaire. On songe, pour le meilleur, à Jules de la Madelène, chantre d'une Provence dure loué par Baudelaire; mais on est, dans l'ensemble, loin du compte annoncé par l'altier intitulé du roman. S'il invoque la troublante symbolique des paons aux mille yeux, Milovanoff effleure tout juste le mystère. Le splendide animal aura beau lancer son cri de géhenne, il n'éveillera en nous que la vague gêne d'un rendez-vous manqué.\nLe Maître des paons, par Jean-Pierre Milovanoff. Julliard, 219 p., 119 F.", "url": "https://www.lexpress.fr/informations/un-paon-de-memoire_624080.html"}, {"title": "Affreux, sales et méchants", "text": "Amélie Nothomb, Pascale Gautier, Richard Morgiève et quelques autres marquent de leur sceau une rentrée littéraire gore. Et très sexe. Avec un bonheur inégal\nUn cheval ivre vient crever dans l'évier d'une vieille sorcière pétomane; un mac meurt étouffé dans une fosse d'excréments; une femme s'étend sur une table de cuisine et offre ses entrailles à l'amant qui, couteau et fourchette en main, la dévore jusqu'au sang; un garçon se vautre sous les dents immenses d'une moissonneuse-batteuse bourrée de vermine; un corbeau meurt lentement, le cul explosé par le pétard qu'un gamin désoeuvré lui a habilement placé à l'endroit adéquat; une dingue mélange son sang à la confiture de son petit déjeuner avant d'en faire un usage que la morale réprouve; un pauvre bougre jeté en pâture aux gorets tente de sauver ce qui lui reste de peau; des nouveau-nés gisent, abandonnés aux rats et aux mouches, sur une décharge fumante; des oies géantes au corps de pieuvre, des chèvres siamoises au pelage vert, affublées d'ailes de chauve-souris, croisent des têtes de singe traînées par un attelage de vers de terre.\nAmis de la poésie, fermez les yeux et bouchez-vous le nez en passant chez votre libraire. Cette année, la rentrée littéraire est placée sous le double signe du gore et du sexe. Avec une nette préférence pour les deux réunis. Si, depuis longtemps déjà, la scène coquine, voire carrément osée, avait effectué une remarquable percée dans le domaine littéraire, l'horreur restait plutôt l'apanage de quelques spécialistes. Désormais, comme au cinéma, outre la traditionnelle scène dite «de cul», tout romancier débutant, et même confirmé, se croit obligé de nous gratifier au minimum d'une dose d'inceste, d'un rien d'anthropophagie et d'un nombre difficilement appréciable de corps découpés en morceaux. Les animaux, répugnants de préférence, sont toujours les bienvenus dans ce carnaval pas si fou qu'il en a l'air. Car il s'agit ici d'un genre. Parfois drôle, souvent tape-à-l'oeil. Exceptionnellement réussi. En général, sous couvert de refléter la violence d'un monde en décomposition, une manière trop facile d'attirer l'attention en jetant sur la misère romanesque les oripeaux rouges et noirs de la vulgarité gratuite.\nC'est le cas de Michel Goldblat (D'amour et d'ordure), dont le premier roman raconte les mésaventures d'un égoutier qui pue au point d'être surnommé El puente. Sa femme l'a d'abord aspergé de litres d'Eau sauvage, puis, devant le peu de résultats, a décidé de s'enfuir. Bientôt, les vers vont sortir de terre et se mettre à l'ouvrage. Le sujet pourrait être drôle. Il n'est que poussif et convenu. On en dira autant du premier roman de Brice Torecillas (La Confession), prétentieuse et racoleuse histoire de cul à la sauce gore détaillant par le menu les fantasmes d'un adolescent blasphémateur en quête des confessions d'une nymphomane au passé douloureux.\nPlus fine mouche, Amélie Nothomb s'en sort un peu mieux. Dans son nouveau roman (Attentat), elle détourne non sans humour le mythe de Quasimodo. Bossu, galeux, le visage ressemblant à une oreille et les yeux semblables à deux boutonnières flasques et suppurantes, corrompu, cynique, mais doué d'une intelligence exceptionnelle, son antihéros a trouvé un emploi d'antimannequin dans les défilés de mode, où il fait fureur. Comme de juste, il tombe amoureux de la plus raffinée des top models, qu'il poursuit de ses assiduités et de milliers de lettres enflammées. L'affaire - ô surprise! - se terminera mal. «J'aime mon histoire parce qu'elle est tarte», écrit Amélie Nothomb. On ne le lui fait pas dire. Comme d'habitude, son roman se lit d'une traite. Comme d'habitude, il est truffé de formules drôles et vicieuses. Et comme d'habitude nous sommes déçus de voir une personne plutôt douée nous offrir de si petites choses.\nOn lui préférera clairement le beau roman de sa consoeur Pascale Gautier (Les Amants de Boringe), directrice littéraire aux éditions du Rocher. Dès le premier chapitre, l'auteur liquide une bonne moitié de ses personnages et nous présente la vieille Perpétua, «serial péteuse» qui étouffe les jeunes gens sous ses jupes malodorantes. En fait, sous le couvert de l'humour, du fantastique et de la magie, Pascale Gautier raconte l'histoire prenante, joliment écrite, d'Hélène, jeune femme qui tente d'échapper à son passé, à un jumeau fatal et à un trio de vieilles tantes infernales. Du domaine de Boringe et de ses forêts, où planent les fantômes de l'enfance, à la loge parisienne de Sentencia, concierge voyante qui ne s'exprime que par proverbes et se nourrit d'andouillettes crues, cette histoire incongrue, où l'on rêve que le monde s'écroule pour qu'enfin se lève l'aurore, possède un charme fou.\nA rebours de ce livre, le roman de Richard Morgiève atteint, lui, des records dans l'abjection. Après Sex vox dominam et Mon beau Jacky, Legarçon marque le troisième barreau d'une insondable descente aux enfers, dans laquelle l'auteur s'engage avec une sincère gravité. Ce long poème noirissime et nauséeux, rédigé d'une traite, sans virgules ni majuscules, narre les drames d'un certain legarçon, adolescent vendu, sans même un nom, à ludo, maquereau minable qui l'installe dans une cabane de tôle et de pneu bâtie sur une décharge. Quand il ne fait pas la manche, legarçon évolue au milieu des prostituées de dix-huitième catégorie, qui découvrent bientôt que l'adolescent possède un sexe dont la longueur exceptionnelle lui autorise des exercices «amoureux» que la décence interdit de rapporter. De chien legarçon devient âne, au propre comme au figuré, puis objet sexuel à tout faire. Etalon dans l'abjection. Il faudra, comme le précise Morgiève, que son garçon «se casse la queue pour devenir un homme». Crudité des scènes jusqu'à l'étourdissement, du langage jusqu'à l'écoeurement, ce livre, dont l'intérêt, sur le fond, reste à démontrer, possède au moins un ton, un souffle. Une authenticité, si nauséabonde soit-elle. Dans la même veine noire, rappelons enfin l'excellent premier roman de Raymond Bozier, Lieu-dit (voir L'Express n° 2407). L'histoire d'un homme dont le destin se perd dans une bauge à cochons. Une réussite qui prouve que l'horreur ne se réduit pas toujours à de simples effets de manches.", "url": "https://www.lexpress.fr/informations/affreux-sales-et-mechants_624078.html"}, {"title": "\"Une véritable dictature\"", "text": "La relance du «dialogue national» entre l'Autorité et les islamistes marque-t-elle un changement de cap?\nLe président Arafat avait pour habitude de satisfaire aux injonctions israéliennes en matière de sécurité. Je me réjouis que ce ne soit plus le cas. Cet apparent rapprochement constitue une réponse naturelle aux violations par Israël des accords de paix. Or nul n'a le monopole de la défense des droits des Palestiniens. Ni le Fatah ni Hamas. Entre eux, le conflit porte avant tout sur les méthodes. Pour ma part, je désapprouve les actes de violence des islamistes, qu'il s'agisse de leur nature ou de leur opportunité. Reste que le peuple palestinien est tout à fait fondé à recourir à une forme de lutte armée contre l'occupation.\nL'opinion croit-elle encore à la paix?\nLa majorité de la population a résolument choisi la seule voie rationnelle: la coexistence de deux Etats. Mais Israël sape autant ce dessein que Hamas. Les deux radicalismes se renforcent mutuellement. Quant au soutien politique à Yasser Arafat, il perdure, même si l'Autorité a, sous sa présidence, perdu beaucoup de sa crédibilité. Les faits de corruption révélés récemment ont sur les masses un effet désastreux, dont Arafat ne semble pas mesurer l'ampleur. A ce jour, il n'a montré aucune inclination à agir efficacement. Certains invoquent l'épreuve de force en cours avec Israël pour justifier l'inertie. Or le phénomène est d'une telle gravité qu'il requiert une action immédiate.\nA quoi sert le Conseil législatif?\nNous vivons dans une véritable dictature, assise sur un appareil militaire. Même si l'on ne peut comparer Gaza à l'Irak. Même si le président Arafat est un dictateur d'un genre particulier, sincèrement ému par les souffrances des petites gens, et qui sait se montrer charmant. Du moins tant que l'on ne défie pas son autorité. Dès lors, que peut faire le Conseil législatif, sinon exprimer ses désaccords? D'emblée, Yasser Arafat a décidé d'agir comme si cette institution n'existait pas. Bien sûr, on peut toujours expliquer cela à des électeurs absorbés par la quête du pain quotidien. Mais leur amertume est telle qu'ils confondent dans un même désaveu le Parlement et l'Autorité.\nPercevez-vous un progrès dans le domaine des droits de l'homme?\nLà encore, je ne vois aucun changement fondamental. Si le pouvoir veut emprisonner quelqu'un, il le fait sans le moindre souci de légalité. La communauté internationale a adopté envers Arafat un étrange comportement. Elle plaide pour le respect des valeurs démocratiques, mais ferme volontiers les yeux sur les abus commis, afin de ménager l'homme jugé essentiel à la survie du processus de paix.\nQue reste-t-il de l'esprit d'Oslo?\nLe processus de négociation est bel et bien mort. Inutile d'essayer de le ressusciter. Mais nous demeurons acquis au principe de la paix. On peut encore la remettre sur les rails, à plusieurs conditions. Israël doit mettre un terme à toute activité dans les colonies (création, extension, travaux d'infrastructure), renoncer à la pratique barbare de destruction de maisons et reconnaître formellement le droit des Palestiniens à un Etat indépendant, avec Jérusalem-Est pour capitale, ainsi que le droit au retour des réfugiés. A en juger par l'attitude de ses dirigeants, c'est sans espoir.", "url": "https://www.lexpress.fr/actualite/monde/proche-moyen-orient/une-veritable-dictature_492703.html"}, {"title": "Emploi - L'expérience des petits boulots", "text": "Y a-t-il une vie professionnelle après McDonald's? La Sofres a interviewé 336 anciens équipiers et managers ayant quitté l'enseigne entre 1991 et 1996. Selon cette étude, 60% des anciens salariés de la chaîne de fast-food travaillent - près de la moitié d'entre eux déclarent que leur expérience chez McDonald's les a directement aidés à trouver leur emploi - 23% suivent une formation ou font des études, 12% sont chômeurs, 5% font autre chose (femme au foyer, service militaire). Quelles sont les principales compétences qu'ils ont acquises durant leur passage? 96% estiment avoir appris à travailler rapidement, 86% à comprendre les attentes des clients et 83% à gérer leur temps.", "url": "https://www.lexpress.fr/informations/emploi-l-experience-des-petits-boulots_624166.html"}, {"title": "Le Monde", "text": "Je lis dans les Pages rouges (L'Express n° 2408) que Jack Lang «ne décolère pas» contre la rédaction du Monde, à propos de son article intitulé «Je ne voterai pas le traité d'Amsterdam...» paru dans nos éditions du 19 août. Je peux vous certifier que le titre de ce point de vue, points de suspension compris, a reçu l'accord de M. Lang avant publication. De plus, vous conviendrez aisément que ce titre est fidèle au contenu de cette libre opinion.\nEdwy Plenel, directeur de la rédaction.", "url": "https://www.lexpress.fr/informations/le-monde_624161.html"}, {"title": "Multimédia: le bonnet d'âne français", "text": "Un tel dossier, votre couverture «Multimédia. La France doit se réveiller» (L'Express n° 2399), provoque une certaine satisfaction. Cela fait toujours plaisir de voir que des relais d'opinion se mobilisent pour dénoncer les lacunes phénoménales de notre pays en matière de multimédia et surtout d'Internet. Mais cela crée également un profond malaise que de se voir asséner de telles vérités. Comment ne pas être effondré face à ces énarques qui veulent diriger la France et qui ne connaissent rien des bases de l'informatique, devant ces politiques, ces chefs d'entreprise qui ne voient en l'ordinateur qu'un poste de dépenses supplémentaire et sont, de fait, à la frontière de l'ineptie? Et lorsque celle-ci est franchie par des responsables politiques et de l'Education nationale, cédant aux sirènes d'industriels corrupteurs, le dégoût est immense. En effet, imaginons un seul instant que nos écoliers aient reçu il y a dix ans des Apple Macintosh en lieu et place des T 07 obsolètes avant l'heure. A n'en point douter, nombreux aujourd'hui seraient ceux qui auraient choisi de s'orienter vers les technologies de pointe, nombreux ceux qui entreraient sur le marché du travail avec de solides bases en informatique, nombreux ceux qui auraient accès à des services d'offres d'emploi en ligne. (...) Un nouveau gouvernement vient d'être élu, profitons-en pour lui coller des «souris» dans ses dossiers. (...) L'avenir de la France est aussi là.\nE.mail de Ch. Hamieau.\n(...) C'est à une véritable remise en question de l'héritage politique français qu'Internet nous pousse. (...) C'est la France de Colbert et de Descartes qui est aujourd'hui appelée à mourir: une France qui a longtemps cru que l'intelligence primait sur l'audace et l'émotion, une France qui a longtemps pensé que quelques-uns, au sommet de la pyramide, devaient décider à la place des individus. Le seul et unique secret des entreprises américaines est d'avoir compris que l'émotion (et non l'intellect) et l'individu (et non l'Etat) sont les moteurs pérennes de l'économie. Car dans un monde où l'information s'échange toujours plus vite, le seul avantage concurrentiel durable devient la rapidité de réaction... apanage inhérent de l'individu et de l'entreprise. Comme l'esquisse votre dossier, la révolution Internet va toucher notre rapport au temps, notre rapport au travail (et donc notre capacité à traiter le chômage), notre rapport à l'Etat, au pouvoir, aux dirigeants, à la parole et à la liberté d'expression... donc à la démocratie. (...) M. le Sénateur Laffitte est en croisade, et il serait mortel pour la France et les générations futures de ne pas le rejoindre.\nE.mail de H. Utheza.\n(...) Lorsque j'ai passé mon BTS informatique de gestion, il y a six ans, je ne savais absolument pas ce qu'était le réseau des réseaux. C'était avant l'explosion du Web, il est vrai, mais, encore récemment (au début de 1997), j'ai été surpris par le nombre (majoritaire) de futurs ingénieurs du Cnam en fin de cursus qui ne connaissaient pas ce média: le Cnam leur proposait d'ailleurs de s'y initier (!) en vue de leur recherche d'informations pour soutenir leur probatoire ou leur mémoire. (...) Par ailleurs, en ce qui concerne l'information des plus âgés, on peut regretter que la presse française ne donne d'Internet que les mauvais aspects (heaven's gates, réseaux de pédophiles, pornographie...) au lieu de mettre l'accent sur son utilité.\nE.mail de P. Lacaze.\n(...) Je trouve particulièrement regrettable le manque de réalisme de l'ensemble du tissu économique français, sans oublier le grand coupable, l'Etat. La France avait acquis depuis 1982, avec le Minitel, une avance technologique remarquable dans les réseaux électroniques. Aujourd'hui, il convient de parler de retard, d'un gouffre même. Il existe cependant un domaine où la France peut encore jouer un rôle immédiat: le commerce électronique et ses applications, et notamment la sécurisation des transactions. Allons-nous attendre d'être totalement dépassés pour réagir? Et pour faire quoi?\nE.mail de M. Thibault.\nUn journal grand public qui parle d'Internet et de ses implications! Il est un peu dommage d'avoir choisi une période creuse. Néanmoins, ce que j'ai pu lire sur votre site résume bien la problématique dans laquelle se situe le pays.\nE.mail de Id.\nLa réponse de L'Express\nL'Express se faisait depuis longtemps l'écho du retard pris par la France en matière de multimédia. Mais notre dossier du 26 juin a provoqué des réactions sans précédent de nos lecteurs, conscients des conséquences de ce retard sur notre économie et de notre adaptation à un monde en pleine révolution numérique. Jusqu'alors, cela se passait presque dans une indifférence générale, les responsables économiques et politiques opposant de simples sourires amusés à ceux qui se préoccupaient de notre faible taux d'utilisation des technologies des réseaux. Depuis le discours de Lionel Jospin, le 25 août, le ton a changé. Le Premier ministre en personne a dénoncé ce retard, et demandé un effort particulier à son administration. Enfin. On peut espérer que 1998 sera l'année de l'explosion d'Internet et du multimédia en France. L'Express ne sera pas en reste: les journalistes disposent désormais d'adresses électroniques, et notre journal propose, sur le Web, un site destiné à se développer au fil de l'année: http://www.lexpress.presse.fr\nA vos mulots!", "url": "https://www.lexpress.fr/informations/multimedia-le-bonnet-d-ane-francais_624159.html"}, {"title": "Modes de vie: A domicile", "text": "La corvée des achats de livres scolaires va-t-elle être rangée au rayon des vieux souvenirs? Un libraire astucieux propose à ce sujet aux parents un service inédit: la livraison gratuite, chez eux ou sur leur lieu de travail, de tous les manuels neufs (au même prix que chez n'importe quel libraire) dont leurs enfants ont besoin. Sur simple appel téléphonique, par fax ou par courrier, la librairie Ile des livres enregistre la commande et assure la livraison en quarante-huit heures. Pour la province et l'étranger, les frais postaux sont à la charge des clients.\n* Ile des livres, 50, quai Louis-Blériot, 75016 Paris, 01-53-92-53-10. Fax: 01-53-92-50-97.", "url": "https://www.lexpress.fr/informations/modes-de-vie-a-domicile_624154.html"}, {"title": "Les frasques de la maison Windsor", "text": "Que reste-t-il de l'austère et autoritaire Victoria, qui légua un solide royaume à son fils Edouard VII\" Des fastes, une immense richesse, mais une Couronne aujourd'hui encore secouée par la confusion des sentiments\nSi l'on en croit la prophétie de Charles II, l'avenir de la Couronne britannique serait lié à la présence, dans la Tour de Londres, de six corbeaux. Or, par deux fois, cet été et en 1995, année du divorce annoncé du prince et de la princesse de Galles, l'un de ces volatiles aux ailes rognées, superstition oblige, est passé de vie à trépas. Grâce au décret signé en 1662 par ledit roi, les corvidés ont été immédiatement remplacés. Ce qui n'a pas empêché les experts d'y voir un mauvais présage, en cette fin de siècle où la maison Windsor vit des années de plus en plus «horribilis».\nCe siècle avait un an à la mort de la reine Victoria. Fille unique du duc de Kent et de la princesse de Saxe-Cobourg, celle qui laissera soixante-quatre ans plus tard un Empire à son apothéose hérite à 18 ans, en 1837, d'une monarchie ébranlée par les frasques de son oncle Guillaume IV. Volontaire mais fade et sans charme, excentrique à sa manière, gelée, elle s'éprend deux ans plus tard, dès leur première rencontre, du neveu de sa mère, le prince de Saxe-Cobourg. «Si excessivement beau...», note-t-elle dans son Journal, le 10 octobre 1839, que, en reine sûre de ses privilèges, cinq jours plus tard, elle demande en mariage celui qui deviendra son prince consort et son meilleur soutien. Ils furent heureux et eurent neuf enfants. Si heureux qu'à la mort de son mari la reine, âgée de 42 ans, s'enferme dans un veuvage rigoureux. Se complaisant dans une dévotion morbide, à l'origine de ce puritanisme, symbole de l'ère qui porte son nom, dans lequel la bourgeoisie conventionnelle va s'engouffrer aveuglément. Car c'est moins par refoulement des plaisirs du corps que par désespoir que Victoria vit dix ans entre le château de Windsor et celui de Balmoral, en Ecosse, immense demeure sévère et glacée où elle installe ses quartiers d'été de veuve inconsolée. Une retraite saluée par les critiques acerbes de ceux qui remettent, déjà, en question les dépenses d'une monarchie un temps trop absente. Reine du Royaume-Uni de Grande-Bretagne et d'Irlande, mais aussi impératrice des Indes à partir de 1876, grâce à Disraeli, le seul qui saura la faire sourire, celle qui institue le We (Nous) impérial et rétablit le rituel royal laisse les politiques gouverner. Mais, en famille, c'est elle qui décide. Austère et autoritaire, elle marie ses enfants aux têtes couronnées du Continent, ce qui lui vaudra le surnom de «grand-mère de l'Europe». A sa mort, la «veuve de Windsor», comme la nommera Kipling, laisse un empire en deuil d'une «mère» vénérée et une couronne solide au prince de Galles, ce fils aîné qu'elle a toujours méprisé et qui n'attend même plus son heure.\nMari volage, il aime les cocottes\nLe règne d'Edouard VII sera bref. Neuf ans à peine avant qu'un coup de froid fatal attrapé à Biarritz emporte le père spirituel de l'Entente cordiale vers son destin final. Ecarté des affaires par sa mère, il s'est spécialisé en frivolité. Mari volage, il aime les cocottes et les dîners chez Maxim's, grisé par l'atmosphère légère de la Belle Epoque. Mais ses tempêtes conjugales sont passées sous silence. Car son règne connaît l'avènement des journaux dits «populaires», qui ne sont pas encore à l'affût des palpitations royales, mais remplacent avantageusement les revues intellectuelles, lesquelles n'épargnaient aucune critique à la monarchie. En effet, ironie de l'Histoire, le Daily Mail, qui tire à 700 000 exemplaires, fait de la cour un tabou et l'assure de sa discrétion. Pour un temps... Car, près d'un siècle plus tard, cette même presse se nourrira de ses amours. Frivole peut-être, mais plus libéral que ses prédécesseurs, Edouard VII sera le premier monarque moderne.\nPour George V, jeux, femmes et boissons ne font pas partie du décor. Militaire, pas très brillant mais discipliné, il aime la vie de famille. Abandonnant en 1917 la référence dynastique germanique à la maison de Saxe-Cobourg-Gotha, il est le fondateur de ce qui dorénavant s'appellera «the House of Windsor». Décidant que les descendants de la reine Victoria, qui étaient aussi citoyens anglais, porteraient le nom du château où en son mausolée reposent cette dernière et son prince. C'est ce nom qui sera attribué, en 1936, à son fils le roi Edouard VIII. Sans grande ambition, le vieux jeune homme au sourire de petit garçon triste règne moins d'un an avant d'abdiquer. Par amour pour Wallis Simpson, cette Américaine deux fois divorcée, certes. Mais aussi poussé dans ses retranchements pour cause d'indulgence et même de connivence avec une Allemagne devenue nazie.\nSigne du destin. Au moment où la cour d'Angleterre est à nouveau ébranlée par ce qui l'a toujours secouée - les sentiments - les collections «privées et publiques» du duc et de la duchesse de Windsor devaient être dispersées au cours d'une vente aux enchères orchestrée par Sotheby's, à New York. A partir du 11 septembre et pendant neuf jours. Du moins, c'est ce qui était prévu jusqu'à l'accident fatal de Diana...\n40 000 objets, un bric-à-brac qui, en dehors du bureau où Edouard VIII a signé son abdication, va des mouchoirs aux bergères qui meublaient leur demeure à l'orée du bois de Boulogne. En passant par les souliers dans lesquels ils ont promené leur vie d'exilés sans but autre que l'élégance des apparences érigée en art de vivre. La plupart de ces objets, écuelles de leurs carlins adorés compris, sont marqués, brodés, frappés de leurs armes. Comme si cette couronne qu'Edouard aura portée moins d'un an et ce titre d'altesse royale auquel la duchesse n'aura jamais eu droit leur étaient restés en travers du décor. Leur histoire avait tous les ingrédients d'un conte de fées. Sauf les enfants. Faute de descendants, la duchesse, à sa mort, lègue tout à l'Institut Pasteur.\nEt c'est là qu'intervient Mohamed al-Fayed, récent propriétaire de cette collection. Lui dont le fils unique, Dodi, vient de mourir au côté de la princesse Diana, alors qu'ils se rendaient dans cet hôtel particulier qui a hébergé le couple mythique des Windsor. Et où, aujourd'hui, vit la famille al-Fayed. Lui, le millionnaire égyptien qui a toujours rêvé de s'approcher de la couronne, ce symbole gravé sur le passeport que le gouvernement lui refuse. Lui dont le fils a peut-être fait définitivement basculer le destin de la cour d'Angleterre. Et dont le nom sera à jamais lié à cette famille sur le déclin.", "url": "https://www.lexpress.fr/informations/les-frasques-de-la-maison-windsor_624147.html"}, {"title": "Destins brisés", "text": "La mort ne transforme pas toutes les vies en destins, mais il en est qui provoquent des larmes planétaires et d'interminables frémissements. L'accident de Diana l'a propulsée dans la galaxie des stars qui, comme James Dean et John Fitzgerald Kennedy, Grace Kelly et John Lennon, toutes fauchées en pleine gloire, semblent condamnées à briller à perpétuité.\nD'où vient qu'en disparaissant brutalement ces êtres-là, plus que tout autre, fouaillent des replis ignorés de nos réserves d'émotions? Sur qui, sur quoi, pourquoi pleure-t-on, quand on dépose une rose sur la tombe de Janis Joplin, de Jimi Hendrix, d'Ayrton Senna ou, en France, de Daniel Balavoine? On salue la beauté tragique d'une vie suspendue en plein vol. On s'incline comme à l'issue d'un match fatal, lorsqu'un demi-dieu rencontre un soir son maître sur un ring imprévu. Mais c'est évidemment sur soi-même que l'on pleure.\nEt d'abord, immuablement, on nie la mort de ces êtres chers à l'imaginaire. Le papier glacé brûle mal. On ne veut pas y croire. Ils ne peuvent pas avoir succombé à un banal accident de voiture, comme des passants. Alors, on gamberge. Et si, quoi qu'on en dise, le 13 septembre 1982, Grace avait cédé à un mouvement d'humeur mal maîtrisé? Et si, le 30 septembre 1955, James Dean avait décidé de bouder la pédale de frein de sa Porsche Spyder? «Qui a tué Ayrton Senna?» titrait le Sunday Times, trois ans après la mort du pilote. Qui a armé le bras des assassins de Kennedy et de Lennon? Même les suicides sont suspects, à commencer par ceux de Jimi Hendrix et de Marilyn. L'incertitude nourrit la dimension épique. Le mystère dope le lyrisme. La dramaturgie doit être parfaite. Et le mythe, préservé.\nCar c'est un bout de soi-même qui s'en va en lambeaux, avec la star. Ces icônes modernes figurent un moment, un mouvement, un pli de notre histoire collective. James Dean incarne encore la jeunesse rebelle et incomprise, la «fureur de vivre», les paradoxes des années 50. Kennedy, c'était le feu vert à la conquête de l'espace, la réconciliation des Noirs et des Blancs. Marilyn, l'innocence maquillée en bombe sexuelle. Grace Kelly, la princesse d'opérette érigée en modèle de savoir-vivre. Janis Joplin, la haine du bourgeois couverte par les feulements rock d'une flower child. Lennon, l'absolue liberté.\nInsignes d'une époque, mascottes générationnelles, balises culturelles, Jimmy, JFK, Lennon, Grace, Jimi, Diana et les autres étaient sans doute dotés d'un magnétisme hors du commun parce qu'ils étaient beaux, jeunes, riches et célèbres. Mais ils ne se contentaient pas de faire rêver. Rescapés d'enfances douloureuses, ils avaient tous des sanglots enfouis. Ils voulaient terriblement qu'on les aime, et qu'on le leur prouve. Touché, leur public s'identifiait à eux, se projetait en eux. Mieux, il se les appropriait - «Je suis devenue une espèce de bien public», a dit Jackie - comme s'il savait confusément qu'il lui suffisait de taper dans les mains pour qu'ils disparaissent. En se chargeant du boulot, brutalement, précocement, le destin a volé au public son pouvoir et offert à ces légendes vivantes une jeunesse inaltérable, un sens, une légitimité. Mais, au fond, les fans sont obscurément rassurés: ils adoraient en leurs idoles l'illusion qu'ils auraient pu être à leur place, dans une autre vie. Ils se retrouvent orphelins de leurs rêves, mais bien vivants. La gloire ne les a pas violemment rançonnés, eux. Et ils n'ont pas tout perdu: les machines à fantasmes sont devenues des mythes.", "url": "https://www.lexpress.fr/informations/destins-brises_624142.html"}, {"title": "Crédit lyonnais: le roman d'un scandale", "text": "Dans un livre explosif, l'ex-juge Thierry Jean-Pierre raconte par le menu les déboires de la banque nationalisée. L'ancien président Jean-Maxime Lévêque est l'un des acteurs de cette cascade d'arnaques\nL'incroyable désastre du Crédit lyonnais - 120 milliards de pertes - n'a pas encore livré tous ses secrets. L'ancien juge Thierry Jean-Pierre, qui s'était rendu célèbre en 1991 lors d'une perquisition mouvementée au siège d'Urba, la fameuse pompe à phynances du PS, consacre aujourd'hui un ouvrage clair et documenté à ce scandale, qui devrait coûter plusieurs milliers de francs à chaque contribuable français (1). Député européen et trésorier du parti d'Alain Madelin, l'ancien magistrat a renoué avec ses méthodes d'investigateur, décortiquant les étranges circuits financiers qui ont provoqué ce crash financier. Un récit où défilent hommes d'affaires célèbres et hauts fonctionnaires négligents: Robert Maxwell, Bernard Tapie, Florio Fiorini, Giancarlo Parretti, Jean-Yves Haberer, Pierre Despessailles... Thierry Jean-Pierre passe en revue les dossiers les plus extravagants de cette folie financière: Altus Finances, MGM, la SDBO (la banque de Tapie), Sasea et ses comptes en Suisse...\nL'Express a choisi de publier des extraits du chapitre consacré à Jean-Maxime Lévêque, ancien patron du Lyonnais et propriétaire d'une banque exotique, International Bankers. Ce grand banquier de 73 ans, proche du RPR, qui fréquentait le Tout-Paris, a été incarcéré le 29 mai dernier par la juge Eva Joly. Comment a-t-il réussi à vendre sa propre banque au Crédit lyonnais? Comment des centaines d'opérations immobilières ont-elles pu générer des commissions occultes en Suisse? L'ancien magistrat raconte.. (1) Crédit lyonnais: l'enquête, Fixot.\nJean-Maxime Lévêque ou «le pouvoir de dire oui»\nJean-Maxime Lévêque aurait pu être astronome, comme son arrière-grand-père, ou bien viticulteur à Nuits-Saint-Georges, où son grand-père était tonnelier. Il sera haut fonctionnaire. Il sort de l'ENA en 1948, la même année que Michel Poniatowski et Michel Jobert. Inspecteur des finances, il cumule les nominations prestigieuses et représente la France au Fonds monétaire international et à la Banque internationale pour la reconstruction et le développement. Il quitte son poste de conseiller économique à l'Elysée en 1964 pour le Crédit commercial de France (CCF), dont il devient président en 1976. Mais c'est en 1982 que bascule le destin de Jean-Maxime Lévêque. Il crée cette année-là une petite banque prometteuse, l'International Bankers Incorporated Holding Cy NV (IBI), qu'il domicilie - on n'est jamais trop prudent - aux Antilles néerlandaises.\nDes actionnaires au-dessous de tout soupçon\nL'histoire sulfureuse de Jean-Maxime Lévêque commence donc à Curaçao, aux Antilles néerlandaises. Ce paradis fiscal sera la terre d'accueil d'IBI. Le siège opérationnel de la banque, International Bankers SA, est, lui, installé au Luxembourg. Le tour de table d'IBI réunit, outre le mystérieux cheikh Baroum, trois anciens clients du CCF. Il y a là le Syrien Akram Ojjeh, le Saoudien Adnan Kashoggi et le Libanais Samir Traboulsi.\nAkram Ojjeh\nAkram Ojjeh est né en 1918 à Damas. C'est grâce à ses amitiés avec les princes saoudiens et à ses talents d'intermédiaire dans les ventes d'armes qu'il deviendra fabuleusement riche et honoré. Les choses se gâtent quelques années plus tard, quand les tribunaux français le condamnent pour vente illicite d'armes de guerre. Interdit de séjour jusqu'en 1963, il revient ensuite en France, où son ami Adnan Kashoggi lui permet de relancer son négoce d'armes. Il acquiert l'année suivante 5% du capital du CCF, dont le président est... Jean-Maxime Lévêque. En 1983, il est fait commandeur de la Légion d'honneur, et meurt à Paris en 1991. Sa fortune est estimée à plus de 10 milliards de francs.\nAdnan Kashoggi\nL'homme qui permet à Ojjeh de refaire surface en 1963 est un maître de la négociation. Intermédiaire attitré du prince Fayçal d'Arabie pour les ventes d'armes, ses ennuis judiciaires commencent en 1986. Il affiche alors un train de vie de plus de 1 million de francs par jour. Il est recherché aux Etats-Unis pour son rôle dans l'Irangate et pour l'aide qu'il a apportée à Imelda Marcos, veuve du dictateur philippin. Fin 1989, le nabab rond et souriant se retrouve au centre pénitentiaire de Manhattan, d'où il sort quelques mois plus tard.\nSamir Traboulsi\nPlay-boy d'origine libanaise, il est surtout connu à Paris pour ses relations mondaines - il y a longtemps été surnommé «le vizir des plaisirs». Il se lie d'amitié avec Jean-Maxime Lévêque, qui dira de lui, en pleine affaire Pechiney: «Il reste pour moi un ami fidèle. J'ai beaucoup d'estime pour lui.» Décoré de la Légion d'honneur en 1988 pour avoir aidé à la libération des otages du Liban, Samir Traboulsi est condamné en 1994 pour délit d'initié dans l'affaire Pechiney.\nNaissance d'une banque\nDotée de 130 millions de capital initial, la petite IBI a de grandes ambitions. Jean-Maxime Lévêque, qui veut en faire une star du négoce international, crée très vite des succursales de la banque à Paris, Londres, Hongkong et Genève. La palette des services de la banque est vaste et particulièrement adaptée aux sociétés et aux hommes d'affaires désireux que la trace de flux financiers se perde dans des sociétés exotiques spécialement créées. Dans le domaine de l'administration de sociétés offshore, explique un rapport de la direction des études économiques et financières du Crédit lyonnais, IBI est à même d'intervenir sur une vingtaine de types de sociétés, localisées juridiquement à Luxembourg ou sur d'autres places offshore (Jersey, Panama, Antilles néerlandaises, etc.). Que d'efforts méritoires pour satisfaire une clientèle aussi exigeante que peu nombreuse: en 1990, 138 particuliers (dont 40 Français) et 40 entreprises (dont trois françaises)! Il y a tout lieu de penser que les échecs répétés d'IBI, les vantardises et les rodomontades de ses dirigeants français ont prodigieusement agacé des actionnaires orientaux rompus aux affaires internationales et habitués aux bénéfices importants et rapides. La nomination de Jean-Maxime Lévêque en juillet 1986 à la présidence du Crédit lyonnais donne un peu d'oxygène à IBI. Mais l'embellie est de courte durée. Après la défaite de la droite aux élections législatives de 1988, Jean-Maxime Lévêque est limogé de la présidence du Lyonnais et regagne le siège de président d'une IBI qu'il n'avait pas réellement quittée, puisqu'il avait pris grand soin de conserver, dans l'intervalle, des fonctions de vice-président de la banque.\nUn nouvel actionnaire: l'inévitable Crédit lyonnais\nBâton de pèlerin en main, JML cherche des investisseurs. Qui voudrait en effet d'une banque de si mauvaise réputation et présentant des résultats si médiocres? A moins... A moins que le nouveau gouvernement socialiste ne permette au Crédit lyonnais de devenir cet actionnaire. Il a déjà obtenu un accord de principe de la Direction du Trésor pour le rachat par le Lyonnais d'IBI Hongkong. Jean-Yves Haberer est pourtant catégorique: «Il n'est pas question de racheter!» Mais Jean-Maxime Lévêque ne désarme pas. Le Crédit lyonnais doit devenir actionnaire d'IBI. Nul ne sait ce qui s'est passé ensuite, si ce n'est que le gouvernement socialiste et la Banque de France, soucieux, chacun à sa manière, que Paris devienne une très grande place financière, font pression pour que l'opération s'accomplisse. Un an plus tard, Jean-Yves Haberer cède. L'un des objectifs de cette prise de participation paraît clair: il s'agit de rendre service à Jean-Maxime Lévêque en indemnisant ses actionnaires orientaux.\nPour faire bonne mesure, les titres IBI sont achetés 30% au-dessus de leur valeur. Au Crédit lyonnais, personne n'est dupe.\nEn 1994, les pertes d'IBI se chiffrent à plusieurs milliards de francs, et le Crédit lyonnais, actionnaire de référence, paie, seul, l'addition. Sur l'argent du contribuable.\nQuelle mouche a donc piqué Jean-Yves Haberer pour accepter une prise de participation si désastreuse? La simple connivence entre inspecteurs des finances ne suffit évidemment pas à expliquer un tel choix. Alors l'aveuglement, pour celui qui pensait jusqu'au dernier moment que la crise de l'immobilier allait enfin cesser? On entend aussi, ici ou là, que Jean-Yves Haberer aurait ainsi voulu remercier Jean-Maxime Lévêque de l'avoir chaudement recommandé au nouveau gouvernement ou bien d'être intervenu auprès de ses amis sénateurs RPR pour qu'une commission d'enquête parlementaire sur le Lyonnais (en 1990 déjà!) ne soit pas constituée... Cependant, l'intervention combinée de politiques et de la Banque de France paraît être l'explication la plus plausible.\nLa fuite en avant\nLa deuxième carte dans le jeu de Jean-Maxime Lévêque est l'immobilier. Revenu à IBI, il applique immédiatement son credo et reconvertit à l'immobilier la filiale française d'IBI, Ibsa et ses 95 salariés. La liste des opérations douteuses d'Ibsa dans l'immobilier est si longue qu'un livre entier ne suffirait pas à les décrire. Quelques exemples choisis éclaireront le lecteur.\nLe passage du Havre\n(Coût pour le contribuable: 900 millions de francs.)\nEn ce début de juin 1997, au coin de la rue Saint-Lazare et de la rue du Havre, des ouvriers mettent la dernière main à la façade d'un centre commercial sans âme dont les six étages s'étalent sur 23 000 mètres carrés. Démesurément financé par Ibsa à hauteur de 1,8 milliard de francs, le passage du Havre va probablement coûter au contribuable la coquette somme de 900 millions de francs. Cette énorme opération de rénovation est en effet truffée d'irrégularités. A tel point que le Crédit lyonnais se décide - enfin - à déposer une plainte qui arrive à l'automne 1994 sur le bureau d'Eva Joly. Ce qu'elle y découvre est limpide. 38 millions de francs ont été versés au titre d'une étonnante «mission d'assistance technique de promoteur et d'aménageur». 34 autres millions ont été prélevés par des intermédiaires douteux à l'occasion de la vente des immeubles ayant servi à l'aménagement commercial. De la même manière, de curieuses plus-values ont été constatées à l'occasion de l'achat de ces immeubles. C'est par exemple le cas de ce promoteur qui, en l'espace d'une année, aura mis sur les rails pas moins de huit programmes immobiliers dans Paris et qui, si l'on en croit la plainte déposée contre lui, aura fait supporter à Ibsa une charge injustifiée de plus de 82 millions de francs!\nLa Foncière Mac Cormick\n(Coût pour le contribuable: 35 millions de francs.)\nEn novembre 1990, une société luxembourgeoise, Reality Holding SA, obtient un prêt d'Ibsa de 60 millions de francs pour acheter un terrain à bâtir de 20 hectares à Ris-Orangis (Essonne). Fait troublant: Ibsa accorde ce prêt sans garantie. Quelques jours plus tard, le 19 décembre 1990, Reality Holding revend le même terrain 95 millions de francs à la Foncière Mac Cormick, elle aussi financée intégralement par Ibsa. Cette plus-value de 35 millions de francs, réalisée en moins d'un mois, est d'autant plus surprenante que le terrain en question est situé près d'un réservoir de pétrole et que, pour d'évidentes raisons de sécurité, on imagine mal qu'un permis de construire soit délivré sans difficultés. Le 15 janvier 1991, Reality Holding SA est dissoute, et les 35 millions de plus-value artificielle sont répartis sur des comptes suisses dont on ne connaît pas les titulaires...\nFrance-Soir\n(Coût pour le contribuable: 91 millions de francs.)\nEn 1989, criblé de dettes, le groupe de Robert Hersant, qui possède notamment France-Soir, se résout à vendre son siège, le 100, rue Réaumur. L'opération se déroule en trois temps:\n- en juin 1989, le groupe Hersant confie à un homme d'affaires suisse, Georges Ullmann, le soin de vendre l'immeuble qui abrite le journal, pour au moins 550 millions. Ullmann trouve immédiatement acheteur pour un peu plus de 640 millions. Bénéfice: plus de 90 millions de francs.\n- Ce différentiel, exactement 91 725 000 francs, payé rubis sur l'ongle par l'acheteur, s'envole sur plusieurs comptes en Suisse.\nL'intermédiaire suisse, Georges Ullmann, a été mis en examen par Eva Joly en juillet 1996, non seulement pour ce dossier, mais aussi, semble-t-il, pour ceux de la vente des locaux de L'Humanité et du siège de Pechiney. Le 24 mai dernier, la même Eva Joly effectuait une perquisition dans les bureaux de la Socpresse, la société qui possède France-Soir et Le Figaro. Les prochains épisodes de l'instruction auront probablement tout pour rete- nir l'attention des Français.\nComme le résume l'actuel président du Lyonnais, Jean Peyrelevade, dans Crédit lyonnais Actualités du 5 avril 1994: «J'ai été un peu étonné [...] de m'apercevoir que le Crédit lyonnais était de fait propriétaire de l'ancienne banque de l'un de ses anciens présidents, laquelle avait dans ses entrailles un nombre respectable de milliards de pertes.»\n© Fixot-L'Express 1997", "url": "https://www.lexpress.fr/informations/credit-lyonnais-le-roman-d-un-scandale_624135.html"}, {"title": "Le cri du cancre", "text": "Profs et potaches. Pour les cinéastes, en tout cas, ils sont une mine de scénarios. Bons ou moins bons\nL'art du cancre est tout d'illusion. De camouflage de l'ignorance par le bon choix de la citation. Donc, citons: «A ceux qui, nourris de grec et de latin, sont morts de faim», Jules Vallès. En épigraphe à son Bachelier (1881). Eternelle prémonition. Jules Vallès, exilé vertueux, gosse malheureux, universitaire besogneux, figure, avec le jeune Jean Vigo et son Zéro de conduite, le saint patron des potaches récalcitrants. Il enseigna, car ses parents voyaient là une promotion sociale. Lui y vit la perpétuation de l'oppression familiale. Le triomphe maussade des doctrinaires. Jules le révolutionnaire - les barricades de 1848 le tirèrent à 16 ans de sa classe de rhétorique - n'aimait que la saveur du monde.\nIl choisit donc le journalisme, autre art honni des scolâtres - rappelez-vous les «style journalistique!!!» bavant d'encre rouge et de rage aux marges de nos dissert'. Et fonda une feuille rebelle au beau titre: Le Cri du peuple. En outre, il écrivit des romans, ces mensonges bourrés de vérités qui terminent, au lycée, sur les paillasses des tables de dissection de l'interprétation académique. Jules, on se le garde au coeur; sous les poussières, dans le modeste collège de nos vrais professeurs.\nUn peu de ménage s'impose. Car le prof abonde (presque) autant que le flic dans la fiction. L'Instit, télévisuel, avec Gérard Klein est très bien, pense très bien, marche très bien à l'Audimat. Bien. Bruno Cremer (ciel! mon Maigret!) s'offre une vue imprenable sur les jolis fessier et nombril de Vanessa Paradis dans Noce blanche. Tradition des émois du tableau noir depuis Jeunes Filles en uniforme, dénaturés depuis en chatouillis de Dortoir des grandes.\nOn adorera Michelle Pfeiffer, blondeur et candeur - à poigne - d'Esprits rebelles. On en connaît qui, pour cette silhouette et pour ces gambettes, rebraveraient l'ennui de la géographie et goûteraient, enfin, l'esthétique de l'aoriste gnomique. Mais elle en bave, Michelle, car la mode est à l'école de la jungle. Mon pédagogue chez les barbares. D'où le susdit syndrome flicard, les scénaristes attribuant à profs et cognes le même rôle; et les mêmes trognes.\nTom Berenger, intérimaire, The Substitute, pratique l'épuration éthique dans une high school grâce à d'utiles spécialités acquises pendant sa carrière de mercenaire. Relayé par l'ineffable Chuck Norris dans un récent épisode de la série Walker Texas Ranger (TF 1), tranquillement décalqué - jusqu'au sujet du cours, le siècle de Périclès - sur le Substitute Berenger.\nOn ne peut décemment infliger le catalogue; il serait plus long que celui des vaisseaux (terrible punition du à-apprendre-par-coeur) dans L'Iliade d'Homère. Mais il est un sournois qu'il faut balayer à jamais: le doux John Keating (Robin Williams) du Cercle des poètes disparus. Sous le couvert de la liberté - arrachez les pages des manuels de littérature, les gars, la vérité est ailleurs - le réalisateur Peter Weir a construit avec complaisance une séduisante machine à décerveler. C'est ce qu'il en reste, huit ans après; avec le vague dégoût d'avoir marché devant l'odieux mélo d'un suicide d'ado. Inscrit au rôle des risques du métier? Le campus movie virant au film d'horreur. La mode, on vous dit.\nL'indémodable, c'est le salaud. Non le sadique de la dégelée, de la colle à répète, des punitions corporelles, mais la belle intelligence dévoyée, qui, au lieu de se ruiner la santé à enseigner rosa la rose, profite du goût du profit. Topaze (1950) - ou Jules Vallès vengé, aurait pu sous-titrer Pagnol. Tout ancien fond de culotte râpé s'enchante encore du trafic des balayeuses mécaniques, de la technique des vespasiennes vagabondes et de la ruine des édiles prévariqués par un enseignant pseudo-benêt. Par temps de crise, une reprise de Topaze ferait plus pour le recrutement que les discours sur la sainteté des hussards de la république laïque. Tant le plus bénéfique enseignement des conquêtes de l'esprit ressortit au mauvais esprit.", "url": "https://www.lexpress.fr/informations/le-cri-du-cancre_624130.html"}, {"title": "Les profs sont-ils nuls?", "text": "Peut-on porter un jugement global sur les 830000 enseignants français\" Voici deux réponses succinctes, catégoriques et franchement opposées.\nOUI\n«Hélas, les profs ne valent pas grand-chose! L'école est un lieu où officient de drôles de spécialistes, des Diafoirus de la pédagogie, qui vous expliquent qu'il est normal de ne pas être en bonne santé, et surtout de mourir sans soins appropriés, dans l'indifférence amusée des salles de profs. Dans notre école égalitaire, l'échec est classé maladie incurable. Abus de confiance, exercice illégal de la pédagogie, charlatanisme, telles sont les réalités d'une entreprise dans laquelle l'inefficacité est la norme. Les profs, savantissimes ignorants, rendent malades ceux qui sont bien portants. Leurs modalités d'avancement octroient plus d'importance à l'âge qu'aux compétences et génèrent une gérontocratie. Une formation pédagogique inconsistante accroît l'incapacité à enseigner. Pourtant, la scie sempiternelle qui tient lieu de pensée officielle déverse sa guimauve démagogique sur la qualité des profs. A n'écouter que nos politiques jusqu'au plus haut niveau, les enseignants sont formidables. Sans doute: intelligents (mais pas tous), équilibrés (sauf exception), courageux (d'un courage qui relève quelquefois de l'inconscience). Mais ils sont pédagogiquement incompétents!\nJean Desoli *\n* Pseudonyme.\nNON\n«Non, les profs ne sont pas nuls! Si l'on en juge par le caractère sélectif des concours de recrutement, l'enseignement n'est pas un métier facile. Si l'on regarde les résultats des élèves, toujours plus nombreux à accéder à des niveaux élevés de scolarité, les profs n'ont pas démérité. Si l'on se penche sur les banlieues, les enseignants cherchent, souvent héroïquement, à éviter l'exclusion et la spirale de la violence.\nLes profs ne sont pas nuls. Mais ils affrontent des attentes multiples, dans une situation de crise où les comportements des jeunes, jadis acquis dans le milieu familial, doivent être reconstruits en classe. Ils n'ont pas été formés pour cela. Ils ne sont pas nuls, malgré une gestion archaïque de leur carrière et le peu de reconnaissance envers ceux qui s'investissent vraiment. Ils sont ligotés par des programmes trop lourds et par des modalités d'examens totalement dépassés. Ils ont infiniment besoin, pour exercer leur métier, de la confiance d'une République et d'une société qui croient en leur mission: transmettre une culture commune et vivante à tous les élèves. Et leur permettre d'accéder à l'esprit critique.»\nPhilippe Meirieu", "url": "https://www.lexpress.fr/informations/les-profs-sont-ils-nuls_624128.html"}, {"title": "\"Mes professeurs étaient sévères, mais je les vénérais.\"", "text": "Dans l'année du bachot, à Clermont-Ferrand, pendant la guerre,\nil m'arriva une histoire cocasse avec mon prof de philosophie. Pour la première composition de l'année, il décida de lire ma copie en cours, considérant qu'elle était excellente. Au fil des mots, il trouva mon devoir de moins en moins bon, pour finalement me le rendre dédaigneusement, décrétant que, finalement, ce travail était nul. Mes professeurs étaient sévères, mais je les vénérais.\nJean d'Ormesson, écrivain et académicien\n«Une de mes plus intimes satisfactions scolaires.»\nEn classes de seconde et de première, j'ai eu pour professeur de français une femme d'une réelle culture littéraire, qui nous initiait à des oeuvres et à des auteurs éclectiques et singuliers. Elle consacrait un cours hebdomadaire à la poésie. Un jour, j'y ai récité l'un de mes poèmes, que j'attribuai à un auteur imaginaire. Elle\nl'a disséqué, puis a expliqué pourquoi il était contemporain, avant d'avouer qu'elle l'appréciait beaucoup. Ce fut l'une de mes plus intimes et sincères satisfactions scolaires.\nYasmina Reza, auteur dramatique et metteur en scène\n«La meilleure introduction à la trigonométrie.»\nMon prof de math en classe de troisième a joué un rôle essentiel dans ma formation intellectuelle. A l'époque où l'on s'initie aux abstraites équations du second degré, ce jeune prof nous expliquait les applications pratiques des maths: apprendre, par exemple, qu'elles sont nécessaires à la construction d'une église, ça rend les choses moins abstraites, et c'est la meilleure introduction possible à la trigonométrie!\nJérôme Bonaldi, journaliste et animateur", "url": "https://www.lexpress.fr/informations/mes-professeurs-etaient-severes-mais-je-les-venerais_624123.html"}, {"title": "Télévision - Le coup de coeur - La Nuit Strip-Tease", "text": "Effeuiller un à un, et en vers, s'il vous plaît, les travers de la société: voilà tout Strip-Tease, dont c'est le grand retour. Pour l'occasion, Marco Lamensch et Jean Libon nous offrent La Nuit, soit quatre heures de programme déclinées en 16 reportages belges et français. Pas de voix off ni de commentaire. Non, juste des images, impudiques et saisissantes, perles enfilées en un chapelet d'histoires. Et des petits poèmes qui entrecoupent les reportages comme autant de respirations. Que voit-on dans ce judas télévisuel? Le petit Nicolas, 4 ans, scotché sur sa moto, les mains sur les oreilles pour couvrir les cris de son père. Il a perdu la course? La belle affaire! La prise de bec de deux anciens légionnaires. Ou Cyril, 20 ans, qui offre, moyennant un stage payant, les clefs du succès à des jeunes désoeuvrés... Par exemple, créer un séminaire de formation. En quelques mots lâchés dans l'arène, Strip-Tease dénude les âmes et nous fait une scène, de vie, d'envie et d'inassouvis.\n* Samedi 6, 23 h 45, puis tous les samedis à partir du 13, 22 h 30. France 3.", "url": "https://www.lexpress.fr/informations/television-le-coup-de-coeur-la-nuit-strip-tease_624116.html"}, {"title": "Exposition: Grands peintres européens du XVIe au XIXe siècle dans les collections russes", "text": "En provenance des palais impériaux russes de Peterhof et de Pavlovsk et du musée de la ville de Pskov, 100 tableaux et 50 dessins, chefs-d'oeuvre de l'art français et italien, sont pour la première fois exposés en Europe occidentale. Une sublime série de portraits de jeunes filles par Rotari et Tiepolo côtoie une émouvante Madone à l'Enfant de Bronzino et un puissant Retour de l'enfant prodigue, par Pompeo Batoni. De nombreuses oeuvres de belle qualité par Mignard, Corot, Vernet, Hubert Robert, Van Loo, Greuze, Bassano, Castiglione, Giordano, Andrea del Sarto témoignent du goût raffiné des tsars de Russie.\n* Musée de Montbéliard, 03-81-99-22-61. Jusqu'au 29 septembre. 20 F. Catalogue: 100 F.", "url": "https://www.lexpress.fr/informations/exposition-grands-peintres-europeens-du-xvie-au-xixe-siecle-dans-les-collections-russes_624111.html"}]