[{"title": "Diana: la gloire de l'Empire", "text": "Lady Diana Spencer est morte. L'Empire britannique est au bord de l'extinction. Les deux faits n'ont évidemment aucun rapport de causalité, mais il existe pourtant une connexion entre la dérive qu'a connue la famille royale de Windsor et le dépérissement, accéléré depuis la fin des années 80, de la monarchie impériale qui fut la plus parfaite du XIXe siècle. C'est en effet avec les guerres napoléoniennes que l'équation fondamentale de la monarchie britannique fut brillamment inventée par cette génération extraordinaire qui assura la victoire militaire sur la France, acheva la conquête de l'Inde, et, avec Pitt enfin, établit sous sa forme définitive la souveraineté absolue du Parlement. Désormais, le monarque serait à tout jamais impuissant, ce qui lui laissait toute latitude d'être excentrique autant qu'il le souhaitait, et le gouvernement, issu d'un Parlement où l'alternance demeurait toujours hautement probable, exercerait tous les pouvoirs, tandis que l'Empire en expansion mondiale fournirait à la royauté un théâtre de légitimité d'autant plus grand qu'au-delà des mers le pouvoir souverain s'exprimerait d'abord par l'autorité militaire. Ce compromis fut porté par Victoria et son Premier ministre, Benjamin Disraeli, à la hauteur d'une véritable oeuvre d'art avec le couronnement de la grande souveraine - qui ne fut pas la moins excentrique des Windsor - comme impératrice des Indes.\nIl ne reste plus grand-chose de cette équation de base après un demi-siècle de repli impérial, accéléré ces dix dernières années par le «rapatriement» à Ottawa de la Constitution canadienne, la montée du sentiment républicain en Australie, le régionalisme écossais, la fin du pouvoir blanc en Afrique du Sud, l'ingérence américaine dans le règlement de la question irlandaise et, pour finir, la cession de Hongkong il y a tout juste deux mois.\nAyant perdu leur scénographie impériale, marginalisés par l'autoritarisme quasi républicain de Margaret Thatcher, les Royals devaient inventer du neuf pour sortir de l'impasse où l'Histoire était en train de les enfermer. Là fut pris un chemin novateur mais peut-être fatal à la monarchie elle-même: celui de la médiatisation à outrance et du rapprochement avec l'Angleterre moderne. La reine elle-même, issue du mariage d'un prince qu'on ne destinait pas initialement au trône avec une jeune femme de l'aristocratie financière, voulut pour son fils une union de même nature. Au plus dur des années de guerre, 1940-1941, le couple royal avait gagné la dévotion populaire par son courage et sa simplicité. La même simplicité populaire devait faire de Charles et de Diana sa réincarnation, pour une époque plus sereine.\nHélas! le choix du moyen, la médiatisation, allait précipiter une fuite en avant désastreuse, qui n'est peut-être que la traduction anthropologique de l'impossibilité pour des jeunes gens de notre temps de perpétuer une théâtralité qui n'est plus soutenue par la même croyance. Face à un époux aristocratique, sceptique et excentrique, en parfaite continuité avec ses modèles édouardiens, le conformisme médiatique et démocratique de Diana devait déboucher sur une opposition irrémédiable avec sa belle-famille. Ici commence l'épisode ultime de sa tragique existence: passée de l'état de princesse à celui de star hollywoodienne, Diana assumait, aux yeux d'une opinion déjà à demi républicaine, la place d'une monarque «alternative», dévouée aux pauvres et éprise des anciens sujets impériaux de la Couronne britannique, jusqu'à envisager de refaire sa vie avec l'un d'eux, musulman égyptien. Parvenue à ce faîte, qui pouvait douter de l'ampleur de l'explosion médiatique? Elle cherchait seulement, en l'occurrence, à tenir chronique des spasmes d'une institution blessée, moins par ses errements que par le cours d'une Histoire qu'elle ne maîtrise plus.", "url": "https://www.lexpress.fr/informations/diana-la-gloire-de-l-empire_624168.html"}, {"title": "Jospin: les cent jours", "text": "Premier ministre depuis le 2 juin dernier, il a érigé les piliers de sa politique et imposé son style. Sa première vraie épreuve du feu sera la rentrée parlementaire\nLe 9 septembre, Lionel Jospin franchira le cap des cent jours passés à la tête du gouvernement. «Je n'aime pas cette théorie des cent jours, a- t-il expliqué lors de son discours de clôture de l'université d'été du PS, le 31 août, à La Rochelle (Charente-Maritime). Il est sage de se rappeler qu'un gouvernement se juge en démocratie au terme de son mandat et non à son commencement. Encore qu'il ne soit pas indispensable de rater ses débuts.» De fait, Lionel Jospin a soigné les siens.\nTout dans sa démarche a été mûrement réfléchi, qu'il s'agisse de son style personnel, de sa façon de gouverner ou encore du choix de ses premières réformes. L'opinion semble apprécier cet habile démarrage, conforté par une perspective de croissance économique favorable. Bref, un discret état de grâce. Ainsi, apparaissent déjà les piliers d'une action publique, qui permettent d'étayer un premier jugement sur l'homme et son oeuvre. Le résultat n'est pas facile à saisir. Il ne se prête encore à aucun vrai bilan et ne permet aucun verdict définitif. D'autant que, après ce rodage, Lionel Jospin va amorcer, dès la rentrée parlementaire du 15 septembre, une phase plus active - et plus risquée - de son travail gouvernemental. Voici quelques clefs de l'énigme du Premier ministre, afin de mieux comprendre la période à venir.\nIMAGE\nMaîtrisée. Elle repose d'abord sur un souci de simplicité. Ainsi, Lionel Jospin n'a rien changé à sa garde-robe. «Il est toujours aussi mal habillé», soupire l'un de ses ministres, réputé, lui, pour son élégance. Ce détail constitue la forme la plus visible de sa vision du pouvoir. En 1995, le candidat Jospin assurait que, en cas de victoire, il serait un «président-citoyen». Nommé Premier ministre, il a conservé ses habits ordinaires, refusant symboliquement d'enfiler une tenue de fonction.\nModeste. Jospin est le premier à ce poste à plaider fréquemment pour le «droit à l'erreur», au risque d'ailleurs d'être incompris par ses propres amis. «Les Français, se justifie-t-il, nous ont conduits au gouvernement sans excès d'illusions. [...] Ils sont sans indulgence excessive, mais leurs exigences sont réfléchies.» Il prend là le contre-pied d'Alain Juppé, dont il a compris combien la démarche hautaine et cassante avait desservi son action. Cette humilité ne fut pas toujours présente dans sa conception de la vie publique. Nommé ministre en 1988, il exerça sa charge avec une solennité qui indisposa jusqu'à ses plus proches amis. Attaché à ce qu'on lui donne le titre de ministre d'Etat que lui reconnaissait le protocole, vigilant alors sur la tenue vestimentaire de chacun, il imposa le vouvoiement à tous ses interlocuteurs. Michel Rocard, le recevant dans son bureau, s'exclama: «Mais enfin, Lionel, on se tutoie!» Et l'autre de répondre: «Non, c'est le ministre de l'Education qui vous parle (1).» On mesure ici combien le temps et les épreuves ont assoupli Lionel Jospin.\n(1) Anecdote rapportée par Gérard Leclerc et Florence Muracciole, dans Lionel Jospin, l'héritier rebelle (Lattès).\nAUTORITÉ\nMéthodique. Aucune de ces petites phrases assassines dont se délectent les hommes politiques n'est venue entamer la crédibilité dont jouit Lionel Jospin. Cela s'explique surtout par une méthode de travail inusitée à Matignon. Il a rompu avec l'habitude des directives imposées aux ministres, pour donner sa place à la discussion. Tous les quinze jours, généralement le jeudi matin, à 11 heures, il réunit l'ensemble de son équipe pour débattre librement des sujets les plus divers. Puis le Premier ministre fait ses choix, fruits d'une synthèse entre les opinions exprimées et ses propres jugements. «C'est comme cela qu'il a géré le PS ces deux dernières années, témoigne un dirigeant socialiste. Il donne la possibilité à chacun d'exprimer son point de vue et évite ainsi les frustrations et les aigreurs qui sont souvent à l'origine de querelles dévastatrices.» Lionel Jospin rappelle son insatisfaction lorsque, au début de 1992, l'adoption du traité de Maastricht fut expédiée, en Conseil des ministres, après quelques minutes de délibération.\nLimitée. Le travail gouvernemental, les choix qui en ont résulté n'ont pas encore été soumis à la critique de l'Assemblée nationale. Celle-ci commencera vraiment ses travaux le 15 septembre, examinant notamment le projet d'emploi pour les jeunes, le budget de 1998, les conditions d'entrée et de séjour des étrangers en France. Sur tous ces sujets, les parlementaires communistes, chevènementistes, écologistes et même socialistes relaieront des opinions divergentes déjà exprimées au sein du gouvernement par les représentants de leur sensibilité. «C'est là que Jospin fera ou non la preuve de son autorité, analyse un député PS. L'Assemblée nationale va fonctionner comme une chambre d'appel des débats gouvernementaux. Et la solidarité qui s'impose aux ministres ne concerne pas les parlementaires.» Déjà, Alain Bocquet, président du groupe communiste, a écrit son insatisfaction au Premier ministre à propos du projet de budget. De leur côté, les députés Verts menacent de ne pas voter la loi Chevènement sur l'immigration, jugeant qu'elle ne rompt pas assez avec la législation mise en place par Jean-Louis Debré et, hier, Charles Pasqua. Quant aux amis de Jean-Pierre Chevènement, ils sont de plus en plus réticents devant les choix européens du gouvernement.\nACTION\nProgrammée. En plaquant l'adage mitterrandien, «Donner du temps au temps», sur les débuts de Jospin, on se trompe. Il ne s'agit pas, pour lui, d'attendre une maturation quelconque, mais d'utiliser l'intégralité du temps qui lui est imparti. Alors qu'Alain Juppé promettait, durant la campagne électorale, quarante jours de gouvernement à la hussarde, Jospin mesure sa stratégie à l'aune des cinq années de la législature, ou tout au moins des trois premières. L'an 2000 est sa mire.\nRéaliste. «Ce qui est en jeu, c'est l'idée de la fidélité à nos engagements», a résumé Lionel Jospin, le 31 août, à La Rochelle. L'abandon ou l'érosion des promesses de la campagne est la critique qui menace et menacera le plus Lionel Jospin dans les mois à venir. La fermeture de Vilvorde, la signature du traité d'Amsterdam et le refus d'abroger les lois Pasqua-Debré sur les étrangers lui ont déjà valu un tel reproche. Jospin, lui, s'efforce de définir et de pratiquer le «réalisme de gauche»: ni absence de volontarisme ni passage en force. Pour bâtir une France «équilibrée».\nContrastée. Moderne et novateur sur l'immigration, à travers le rapport de Patrick Weil, classique et déterminé dans la lutte contre le chômage, où l'Etat est mis à contribution, orthodoxe quand il s'agit de finances publiques ou de construction européenne, Lionel Jospin s'est pour l'heure révélé timoré et archaïque en matière de décentralisation et de réforme de l'Etat. Ces chantiers ne sont pas prioritaires et il n'entend pas bousculer les cadres de la République. Les 35 heures sont sa prochaine épreuve: il s'est toujours montré très ambitieux.\nCOHABITATION\nTrompeuse. «Ni fission ni fusion», a résumé Jacques Chirac, pour définir la courtoisie qui entoure les rapports entre le président et son Premier ministre. Mais ce n'est là qu'une façade institutionnelle, assortie au caractère des deux hommes. La salve de critiques présidentielles du 14 juillet dernier a montré la réalité de leurs divergences. «Jacques Chirac va utiliser l'Elysée comme un porte-avions, pour lancer des opérations calibrées sur des sujets de son choix», confiait, en juin, un collaborateur du président. «Tout se passe à Matignon, reconnaît un autre. Nous sommes là pour réagir, pas pour agir.»\nDéséquilibrée. Par sa durée - cinq ans, sauf accident - son origine - l'échec de la dissolution, manoeuvre présidentielle - et par le fait que Jacques Chirac ne peut plus dissoudre avant le mois de juin 1998, la cohabitation en cours est à l'avantage de Lionel Jospin. Le président n'a aucun moyen de le faire partir. Ce n'est plus vraiment la Ve République et son «monarchisme». L'éloignement de l'échéance présidentielle laisse, de plus, à Jospin le temps d'agir sans trop craindre les variations saisonnières de sa popularité.", "url": "https://www.lexpress.fr/informations/jospin-les-cent-jours_624167.html"}, {"title": "Algérie: l'overdose", "text": "Il aura donc fallu un trop-plein d'horreur en Algérie pour que la communauté internationale commence à s'émouvoir et que l'opinion occidentale prenne conscience du risque de mithridatisation. Car il s'agit bien d'un processus d'immunisation par accoutumance progressive au poison de la barbarie la plus sanguinaire. Distillée quotidiennement depuis l'interruption des élections législatives remportées à la fin de 1991 par le Front islamique du salut (FIS, aujourd'hui dissous), cette monstruosité à répétition, banalisée sous le terme de «violence politique», aura fait environ 60 000 morts en six ans! La liste de cette succession d'Oradour perpétrés de l'autre côté de la Méditerranée s'allongeait avec une telle régularité que ces effroyables bilans finissaient par être accueillis avec la même froideur que des statistiques: 48 villageois massacrés le 19 janvier à Beni Slimane, 31 civils égorgés le 1er février à Médéa, 31 paysans torturés à mort le 17 février à Kerrach, 32 autres assassinés à Ouled Antar... On n'ose ajouter «et caetera»...\nEt puis, soudain, dans la nuit du jeudi 28 au vendredi 29 août, l'épouvante. Jusqu'à la nausée. Quelque 200 innocents - 98 morts et 120 blessés, dont beaucoup dans un état grave, selon le gouvernement - égorgés ou brûlés vifs à Raïs, village situé à 20 kilomètres au sud d'Alger. Des civils, des enfants, des femmes, mutilés au couteau, au rasoir, à la hache. Un carnage méthodiquement accompli pendant quatre heures, aux cris de «Brûlez-les comme des rats!» selon les rescapés, qui décrivent leurs assaillants «barbus» et «coiffés d'un chèche». Ce bain de sang, suivi d'autres depuis, serait une réponse au défilé de dizaines de milliers d'Algériens, le 20 août, contre la violence et aux récentes rodomontades du président Zeroual assurant, une fois de plus, la fin prochaine du terrorisme.\n«L'absence d'informations vérifiées et validées ne permet pas une analyse claire de la situation», susurraient encore quelques diplomates français au lendemain du carnage. Et de souligner que d'étranges ombres planaient sur cette hécatombe perpétrée sans la moindre réaction des «forces de sécurité» algériennes, toutes proches. Et, pourtant, en dépit de cette «lecture difficile» une fois de plus invoquée dans les chancelleries occidentales, deux voix se sont élevées, comme si, à ce niveau d'abomination, le mutisme officiel n'était plus de mise. Au cours d'une conférence de presse à Venise, le secrétaire général de l'ONU, Kofi Annan, lançait un appel «à la tolérance et au dialogue», soulignant qu'on ne pouvait plus «abandonner le peuple algérien à son sort». De son côté, L'Osservatore Romano, l'organe du Vatican, se faisait l'écho de l'indignation du pape, en dénonçant cette communauté internationale qui «assiste depuis trop longtemps avec détachement à la tragédie systématique [...]».\nCette tardive prise de position des Nations unies allait aussitôt déclencher les foudres du gouvernement algérien, dont la hantise est une internationalisation du conflit. L'invite au «dialogue» de Kofi Annan devait d'autant plus choquer la junte au pouvoir à Alger qu'elle fut aussitôt suivie d'une réponse d'Abassi Madani, le chef du FIS. Trop heureux de se poser en interlocuteur potentiel, ce dernier s'est déclaré «prêt à lancer un appel pour mettre un terme à ces tueries collectives». Pour avoir ainsi répondu au message onusien, voici le leader islamiste menacé d'être renvoyé en prison.\nOn le voit, les données de la tragédie algérienne sont si complexes, les responsabilités si partagées que toute réaction occidentale risque de s'avérer maladroite. Reste qu'après l'overdose d'horreur de Raïs la sacro-sainte règle de non-ingérence relèverait désormais de la non-assistance à peuple en danger de mort.", "url": "https://www.lexpress.fr/informations/algerie-l-overdose_624169.html"}]