[{"title": "\"La France, lanterne rouge de l'Europe\"", "text": "Il y a bien un retour en arrière. On entend, ici ou là, ce qu'on n'osait pas dire il y a cinq, dix ans: que, avec le chômage, il faut donner la primauté aux hommes. Cela veut dire que l'idée d'égalité n'est pas totalement inscrite dans les mentalités collectives. Les femmes en politique? Je suis mal à l'aise, quand - comme ce fut le cas à la conférence de Rome - je dois représenter, afin de signer la charte pour la parité, un pays qui est la lanterne rouge de l'Europe. Pis: les deux incidents sexistes à l'Assemblée n'auraient jamais eu lieu dans une entreprise privée. A l'automne, un député a lancé à sa collègue féminine: «Nique ta mère!» Un autre a suggéré bruyamment, au cours d'un débat sur le viol, que cela ne risquait pas d'arriver à l'oratrice. Les misogynes ont toujours eu le pouvoir. C'est une réaction de peur devant une société qui se transforme.", "url": "https://www.lexpress.fr/actualite/societe/la-france-lanterne-rouge-de-l-europe_494751.html"}, {"title": "A quel ministre se vouer?", "text": "La sécurité sanitaire, c'est le Vendée Globe d'Hervé Gaymard. A peine ministre, il a dû affronter vent debout l'affaire des tests de dépistage défectueux d'Abbott, le scandale de l'amiante et la crise de la vache folle. Et, tandis que son concurrent direct, Philippe Vasseur, tirait des bords en multipliant les interviews sur la vache folle, Hervé Gaymard, lui, est resté invisible, laissant les journalistes scruter les flots à la recherche d'une improbable balise Argos.\nSe dérobait-il devant cette urgence de santé publique? La réponse du ministre fut des plus surprenantes: en France, les problèmes de sécurité alimentaire ne sont pas du ressort du ministère de la Santé, mais de celui de l'Agriculture... C'est bien cette flagrante anomalie et quelques autres du même acabit qui démontrent l'urgence d'une réforme en profondeur de l'administration centrale. «L'organisation actuelle est un véritable kaléidoscope, analyse Hervé Gaymard. Les produits biologiques et médicaux dépendent du ministère de la Santé. L'alimentation avant transformation relève de l'Agriculture. Après transformation, de la Direction générale de la concurrence, de la consommation et de la répression des fraudes (DGCCRF), sous l'autorité de Bercy. Les cosmétiques se partagent entre la Santé et l'Economie. Les emballages? Situation hétéroclite. Quant à l'eau, tous les ministères sont concernés.» L'été de 1996, une visite à la Food and Drug Administration (FDA), organisme américain chargé de l'évaluation et du contrôle des médicaments et des produits alimentaires, avait convaincu le ministre de la Santé d'adopter ce type de structure. Depuis septembre 1996, son cabinet étudie comment l'adapter au système français pour en faire une superagence de «sécurité sanitaire et alimentaire» qui rassemblerait les pièces du puzzle et deviendrait un référent unique, scientifiquement crédible. Divers schémas sont actuellement proposés, mais le cabinet du ministre est clair sur un point: l'agence serait naturellement sous tutelle du ministère de la Santé. Et c'est bien là qu'il y a problème, car, de son côté, Philippe Vasseur refuse de voir «un aliment transformé en médicament» et prétend, lui aussi, réorganiser ses services afin de se doter d'une direction spécifique de «sécurité alimentaire». En filigrane, les observateurs y voient un nouvel épisode de la guerre interministérielle pour déposséder la puissante DGCCRF de ses prérogatives de contrôle. Ces prochaines semaines, l'Assemblée nationale devrait se prononcer sur le projet de loi sur la sécurité alimentaire présenté par Philippe Vasseur. En attendant, les propositions affluent.\nLe choix de l'expert\nLes différents rapports parlementaires établis après les scandales de santé publique qui ont émaillé ces dernières années ont tous montré la multiplicité, l'éclatement et l'incoordination des organismes de contrôle. Entre le maintien de la scission santé-alimentation et, au contraire, la création d'un pôle unique géré par la Santé, les «experts» sont très partagés. Deux sénateurs, Claude Huriet et Charles Descours, viennent même de proposer la création d'un institut de veille sanitaire coiffé directement par le Premier ministre. A analyser la gestion de ces crises, il semblerait fort surprenant que la Santé ne joue pas un rôle de premier plan dans cette réorganisation structurelle. Mais le problème fondamental sur lequel les ministres restent évasifs demeure celui de l'expert. Du choix de l'expert. De sa responsabilité et de celle de son supérieur en cas d'une défaillance. Une exception française qui intrigue les observateurs étrangers: «Chez vous, l'expert est juge et partie et le responsable, inamovible, même après une faute lourde!» lance à L'Express l'un des responsables de la FDA, qui est conscient de risquer son poste en cas de dysfonctionnement. Garantir la compétence, l'intégrité et l'indépendance de l'expert est bien l'enjeu véritable de la révolution culturelle qui s'amorce aujourd'hui en matière de santé publique.", "url": "https://www.lexpress.fr/actualite/sciences/a-quel-ministre-se-vouer_491308.html"}, {"title": "Disque - Blues - Greg Brown", "text": "Le comparer à un Leonard Cohen du blues ne serait pas une offense. Citer en référence Randy Newman, le songwriter à l'ironie tendre, ne lui déplairait pas. Greg Brown - élevé au gospel par un père prêcheur dans l'Iowa et au son du banjo par ses grands-parents - chante et raconte l'Amérique des petites gens d'une voix profonde et chaude. Ses chansons, simples et limpides, pourraient accompagner un film de Cassavetes, avec tout le charme et l'humanité qu'elles distillent. Bref, écoutez Further In (Sky Ranch/Virgin) et laissez-vous emporter loin des villes tourmentées.", "url": "https://www.lexpress.fr/informations/disque-blues-greg-brown_620806.html"}, {"title": "Cinéma - Le coup de coeur - Ni d'Eve ni d'Adam", "text": "Gilles cogne son adolescence et sa tête brûlée contre les murs d'une banlieue de Saint-Etienne. Il vole la fille qui l'aime, Gabrielle, castagne son conseiller d'éducation, se fait jeter par ses parents, insulte le monde, crâne et pleure, blotti dans son abri: une cave pourrie. Gilles (Guillaume Verdier, percutant) crache - au sens propre - sur ses horizons brouillés, et le vent lui renvoie ses amertumes. Le premier long-métrage de Jean-Paul Civeyrac, Ni d'Eve ni d'Adam - un titre qui gifle comme un Nique ta vie - danse autour de ce paysage d'innocence meurtrie. Planté dans les cités, fouetté par la pluie, cerné par le chômage, Ni d'Eve ni d'Adam, inspiré d'un fait divers, dessine une géographie sociale étouffante avec un style puissant, brut et transi. Puis le film plaque l'errance de Gilles, suivi par Gabrielle (Morgane Hainaux, impeccable), sur le territoire du bien et du mal, et rassemble les pulsions d'(auto) destruction en un élan spirituel bressonnien qui parasite, au final, ce manifeste rebelle.", "url": "https://www.lexpress.fr/informations/cinema-le-coup-de-coeur-ni-d-eve-ni-d-adam_620801.html"}, {"title": "Cinéma - The Crow. La cité des anges", "text": "The Crow. La cité des anges de Tim Pope\nRetour du corbeau vengeur, messager de l'au-delà. Cette fois, il sautille au côté d'Ashe (Vincent Perez), revenu sur terre pour supprimer ses propres assassins et ceux de son fils.\n>Tim Pope, réalisateur attitré des clips de Cure et de Bowie, a planté une caméra très rock' n' roll au milieu de décors gothiques et brumeux sans, visiblement, se préoccuper du scénario. Vincent Perez se démène (en vain) comme un (assez beau) diable pour y croire. Iggy Pop, lui, dégaine à plaisir son côté vieille squaw Yeux-de-Braise. Tant et si bien que tout ce remue-ménage «sous vide» finit par nous faire bayer aux corneilles.", "url": "https://www.lexpress.fr/informations/cinema-the-crow-la-cite-des-anges_620798.html"}, {"title": "Danse - Anne Teresa De Keersmaeker", "text": "On a déjà pu voir La Nuit transfigurée, de Schönberg, chorégraphiée par la Flamande, couplée avec Le Château de Barbe-Bleue, mis en scène par Klaus-Michael Grüber. Cette fois, la pièce de Schönberg sera associée à la Suite lyrique, de Berg, au troisième des Wesendonck Lieder, de Wagner, et à un court-métrage, Tippeke, réalisé par Thierry De Mey. Les corps des 11 danseurs vont donc pouvoir tomber et rouler sur le sol, à satiété.\n* Théâtre de la Ville, 75004 Paris, 01-42-74-22-77. Du 13 au 22 février. 100 et 160 F.", "url": "https://www.lexpress.fr/informations/danse-anne-teresa-de-keersmaeker_620793.html"}, {"title": "Gastronomie: Livre - Terroir promis", "text": "Le terroir est à la mode. On en retrouve le goût en même temps qu'on recherche des racines. De la nostalgie, de l'authentique, de la qualité... Tout le monde, à la suite de Jean-Pierre Coffe et de quelques autres, sincères comme lui, prétend être en quête de cette vérité-là. Méfions-nous cependant, car après les sérieux missionnaires il y a aussi les imposteurs, qui dans cette reconquête d'aujourd'hui ont flairé la bonne affaire. Ce n'est pas le cas de l'auteur de ce livre consacré à la Seine-et-Marne et aux hommes et femmes du département, qui nous donne ce qu'il y a de mieux. De la Brie centrale au pays des Morin, de la Seine au Loing, on découvre, à la ferme du Bon Accueil ou à celle de La Vallière, tout ce que cette contrée nous propose de bon. Producteurs de fruits et de confitures, d'agneaux, de lapins, de volailles, de fromages et même d'escargots ou d'autruches, chacun d'eux, consciencieux et passionné, nous entraîne dans son petit monde merveilleux, à faire rêver le citadin regrettant son ignorance de la terre. Tous ces fermiers sont de véritables artisans de la qualité, comme ceux auxquels est consacrée la dernière partie de cet ouvrage, qui sont vanniers, ébénistes ou maroquiniers. Des jardins aux ateliers, l'oeuvre est le même, celui de défenseurs de la qualité contre vents de productions intensives et marées de fabrications industrieuses, conduisant parfois ce que nous consommons à la folie...\n* Gens et produits du terroir, par Jean-François Robinet. Daniel Briand, 142 p., 250 F.", "url": "https://www.lexpress.fr/informations/gastronomie-livre-terroir-promis_620786.html"}, {"title": "Modes de vie: agenda", "text": "* Du 7 au 16 février\nRétromobile et Rétronautique: belles mécaniques et belles carrosseries, avec près de 300 autos, motos et bateaux de collection. Parc des expositions, porte de Versailles, 75015 Paris.\n* Jusqu'au 23 février\nDe tout coeur: une exposition en l'honneur des amoureux. Créations de Baccarat, Lalique, Christian Lacroix, Yves Saint Laurent, Guerlain, Nina Ricci, etc. La revue Autrement y fêtera le 14 février la sortie de son numéro sur Le Baiser. Passage de Retz, 9, rue Charlot, 75003 Paris.\n* Jusqu'à fin mars\n«Aux arbres»: une exposition conçue par Philippe Ledieu. Balade initiatique à travers la forêt, ses mythes, son évolution, le bois en tant que matière, etc., avec bornes interactives et jeux tactiles. Salle des Orfèvres, centre d'affaires Atria, 62000 Arras.", "url": "https://www.lexpress.fr/informations/modes-de-vie-agenda_620781.html"}, {"title": "Modes de vie: L'imagination au pouvoir", "text": "Il cultive l'humour et la dérision, joue l'asymétrie, le déséquilibre et l'anthropomorphisme, pratique l'art du plein et du vide. Au début des années 80, l'Italien Pucci de Rossi, qui a élu domicile dans la banlieue parisienne, composait des sculptures à partir d'éléments de mobilier récupérés. De cette époque il a conservé le goût de l'imaginaire et la pratique du détournement. Sans s'inscrire dans aucun courant de design, il est un ardent défenseur de la pièce unique ou des éditions limitées. La construction de ses meubles, sur des structures de bois, relève de l'ébénisterie. Mais les finitions font appel à des matériaux inhabituels, PVC, zinc, plomb, tôle. Cartésiens, s'abstenir...\n* Galerie Meyer Bugel, 15, rue Guénégaud, 75006 Paris, 01-46-33-04-38. Jusqu'au 29 mars.", "url": "https://www.lexpress.fr/informations/modes-de-vie-l-imagination-au-pouvoir_620779.html"}, {"title": "L'Europe contre la France?", "text": "Et si l'on criait «Pouce!» comme les enfants qui, au milieu de leurs jeux, ont besoin de s'arrêter parce que quelque chose cloche? Notre jeu à nous, c'est l'Europe: eh bien, ne faut-il pas réclamer une pause? Pour parler de la France, Etat-nation séculaire, colbertiste, jacobin, laïque, républicain, modèle envié.\nLes règles européennes ne nous ont pas seulement imposé une réalité économique douloureuse. Elles nous ont aussi rendus prisonniers d'une sémantique désastreuse pour l'intelligence, car elle occupe la totalité de notre espace social et mental. Nous n'osons plus penser qu'en termes de parité franc-mark ou euro-dollar, de taux d'intérêt, de réduction des déficits, d'inflation, de chômage, de mondialisation, de marchés financiers. Qui a réussi, et comment, à nous faire oublier que, derrière cette banquise idéologique, c'est peut-être la France qui est en voie de disparition? La question agresse. Jean-Claude Barreau, qui n'est pas à une audace près, la pose (1) et y répond en quelque 200 pages patriotiques, ardentes et excitantes pour l'esprit, puisqu'il prend le seul parti de la politique.\nQuiconque a voté en conscience pour le traité de Maastricht sait que, aujourd'hui, le cours des choses est irrémédiable. Voyant s'approcher l'heure traumatisante et si symbolique de l'abandon du franc, nul ne peut éluder sa responsabilité citoyenne dans la mise en route d'un mécanisme implacable. La France n'est pas une culture régionale, semblable à celles qu'elle a elle-même séduites et digérées au fil des siècles pour se constituer. C'est une civilisation à vocation universelle, ce qui suppose un Etat puissant, souverain, donc légitime. Il suffit d'observer le fonctionnement de l'Europe pour comprendre, déjà, que l'Etat français est sérieusement érodé.\nC'est l'oligarchie bruxelloise qui édicte nombre des règles régissant notre vie, ce sont les traités internationaux qui s'imposent même aux lois nationales postérieures. Ainsi l'a entériné le Conseil d'Etat, en 1989. Barreau a raison d'incriminer cette institution de cooptés dont la mission paraît être de supprimer les spécificités françaises. L'Europe des nations, concept gaulliste et rassurant pour notre identité, a vécu: nous en éprouvons une angoisse sourde, taraudante. Celle qui se met en place est une Europe fédérale, dont chacune des minorités qui la composent - britannique, allemande, italienne, espagnole, française... - devra accepter les lois et les décisions prises par la majorité. Or «la citoyenneté européenne restera une abstraction, et la démocratie à l'échelle de l'Europe, impossible, tant que les nations composant l'Union n'auront pas disparu», clame Barreau.\nEt voilà précisément vers quel avenir nous engagent nos dirigeants, de gauche ou de droite, avec la même volonté politique que celle que Napoléon ou de Gaulle ont mise à réformer la France, l'un après la Révolution, l'autre à la Libération. A une nuance - capitale - près: la plupart d'entre eux, contrairement à leurs deux glorieux prédécesseurs, «rêvent de prendre congé de la nation française». Secondés par les forces intérieures de la dislocation étatique: la décentralisation, la crise du civisme, un islam qui n'a toujours pas appris la «discrétion minoritaire», le malthusianisme démographique, les conflits tribaux embryonnaires...\nMais Barreau escamote la seule perspective optimiste: la civilisation européenne en gestation pourrait avoir plus de grandeur encore que la nôtre. C'est justement tout le pari.", "url": "https://www.lexpress.fr/informations/l-europe-contre-la-france_620774.html"}, {"title": "Lebed: \"J'en ai assez du chaos en Russie!\"", "text": "Très populaire, le bouillant général se pose en successeur de Boris Eltsine. Il livre à L'Express son projet politique\nSon ascension dans les sondages est à la mesure de la détérioration de l'état de santé de Boris Eltsine et de celle de l'économie russe: vertigineuse. Car, si le maître du Kremlin parvient encore, comme dimanche en recevant Jacques Chirac, à faire relativement bonne figure devant les caméras, Moscou spécule déjà sur les chances du général Lebed de remporter la guerre de succession. Une seule certitude: si une élection était organisée aujourd'hui, l'ancien officier parachutiste remporterait ce scrutin comme à la parade, alors qu'en juin 1996 il obtenait à peine 15% des suffrages. Paradoxalement, son limogeage, en octobre 1996, du poste de secrétaire du Conseil de sécurité russe par le président Eltsine, auquel il faisait décidément trop d'ombre, a renforcé l'aura de cet «homme providentiel» aux yeux d'un peuple déboussolé.\nDepuis sa disgrâce, l'artisan des accords de paix en Tchétchénie, qui a démontré la même efficacité à la table des négociations que sur les champs de bataille, s'impose peu à peu dans le paysage politique. Il vient ainsi de créer sa propre formation, le Parti populaire républicain de Russie (PPRR) et de rallier à sa cause un certain nombre d'hommes d'affaires et de banquiers influents. Du coup, ce prétendant atypique à la présidence est devenu l'homme à abattre d'une nomenklatura à laquelle il n'appartient pas. Et la bête noire des autres candidats à la succession, comme le Premier ministre, Viktor Tchernomyrdine, le maire de Moscou, Iouri Loujikov, ou le communiste Guennadi Ziouganov.\nC'est que l'éventualité d'une victoire de celui que les médias officiels s'emploient à discréditer ou à ridiculiser, sous les surnoms de «Terminator» ou de «Napoleonsky», donne des cauchemars à ces nouveaux apparatchiks dont il dénonce les turpitudes. Fort de sa réputation d'homme intègre, il promet de restaurer «la vérité, la loi et l'ordre» dans une Russie anarchique, où la mafia tient désormais le haut du pavé (voir l'article de Jacques Sapir, page 76). Loin de promettre des lendemains qui chantent, Alexandre Ivanovitch Lebed, qui, entre deux références historiques ou littéraires, se plaît à évoquer de sa voix caverneuse la grandeur d'Ivan le Terrible, ne cache pas la nécessité d'une phase de transition autoritaire pour son pays avant que celui-ci puisse enfin accéder à la démocratie.\nSans lever toutes les ambiguïtés, l'entretien exclusif que le «général patriote» vient d'accorder à L'Express - avant de se rendre, le 12 février, à Grozny pour l'investiture d'Aslan Maskhadov, le nouveau président élu tchétchène, puis à Paris, à l'occasion d'une visite de travail - révèle bien des aspects inconnus de cet ancien boxeur catégorie poids lourds, dont la carrure n'est pas seulement physique. En dépit de ses allures d'ours mal léché, ce personnage, friand de métaphores animalières et dont le nom russe veut dire «cygne», est capable de finesse, voire de surprenantes envolées.\n(A.L.)\n- L'Express: Vous affichez votre ambition de succéder à Boris Eltsine. Pourquoi?\n- Alexandre Lebed: J'en ai assez du chaos qui règne dans mon pays.\n- Quel serait le pire scénario?\n- Le non-départ de l'actuel président. Les mérites de Boris Nikolaïevitch Eltsine resteront dans l'Histoire, et ce n'est d'ailleurs pas de sa personne que le pays doit se débarrasser, mais de sa maladie. La médecine, hélas! s'est révélée impuissante...\n- Quel héritage laissera-t-il?\n- Tout dépend du moment où son successeur entrera en fonction. Le facteur temps ne joue pas dans le bon sens. Au cours de l'année écoulée, aucune réforme véritable n'a été accomplie - sinon des simulacres insultants pour l'opinion. J'en veux pour preuve le cas du ministre de la Défense: on lui a enlevé son uniforme de général pour l'affubler d'un veston, tour de passe-passe qui dévoie le principe même du contrôle civil sur les armées! Il y a plus grave: aux mains de l'oligarchie qui la dirige, la Russie en est arrivée au point où il y a aujourd'hui, d'un côté, 3% d'individus outrageusement riches et, de l'autre, environ 80% de la population dans une franche misère. Les équilibres sociaux subissent une telle tension qu'ils menacent de se rompre.\n- Estimez-vous qu'il y a un risque réel d'explosion sociale?\n- Certaines données parlent d'elles-mêmes. 75% du capital bancaire se concentre à Moscou, et 20% à Saint-Pétersbourg et à Nijni Novgorod. Le reste du pays se contente des derniers 5%, soit 4% avant l'Oural et 1% au-delà, pour les 33 millions d'habitants qui vivent dans ces régions. Résultat: l'agriculture est sinistrée, la chute de la production bat, ces dernières années, des records historiques. La Russie n'a connu un tel marasme qu'entre 1914 et 1917, à la veille de la Révolution, durant la Première guerre mondiale. Des millions de Russes ne perçoivent aucun salaire durant trois mois, voire six. Une explosion sociale pourrait avoir lieu au début du printemps, vers le mois de mars. C'est à ce moment-là que le faisceau des crises - économique, financière, politique - risque de se nouer. La période est dangereuse, car les réserves d'hiver s'épuisent.\n- Face à un si noir tableau...\n- Il n'est pas noir, mais véridique.\n- Faut-il un dirigeant autoritaire pour remettre de l'ordre?\n- Pourquoi me demandez-vous ça?\n- On vous a parfois comparé à Pinochet. Qu'en pensez-vous?\n- Strictement rien. Mon nom est Lebed, je le tiens de mon père et je l'ai transmis à mes enfants. On peut tout aussi bien me comparer au diable, cela ne me fait ni chaud ni froid.\n- Pensez-vous que la Russie, comme le Chili, doive passer par une phase autoritaire pour atteindre la démocratie?\n- C'est inévitable. La Constitution en vigueur établit un pouvoir autoritaire concentré dans les mains du président. A côté d'un exécutif surdéveloppé, le législatif et le judiciaire sont réduits à l'état de branches rabougries.\n- Votre objectif est-il d'instaurer la démocratie en Russie?\n- Le 27 décembre 1996, au congrès d'Honneur et patrie, le mouvement que j'ai fondé, j'ai appelé le chef de l'Etat à prendre l'initiative d'une réforme constitutionnelle pour un partage plus équitable du pouvoir. De façon à faire évoluer ce régime superprésidentiel en régime présidentiel et parlementaire. Certes, il faut des dizaines d'années pour construire un véritable Etat démocratique. Pour faire évoluer la conscience des citoyens, mettre en place des conditions où chacun est intéressé à respecter la loi. C'est une tâche qui occupera, ici, au moins deux générations. Je ne vivrai pas assez longtemps pour en voir l'aboutissement. Ma mission, c'est de construire les fondations de la démocratie en Russie.\n- Sans espoir d'achever l'édifice?\n- Non, j'en ai la conviction. Mais, si l'on fait aujourd'hui les premiers pas dans la bonne direction, mes fils et mes petits-fils, eux, connaîtront l'avènement de la démocratie. Nous n'en avons aujourd'hui qu'une caricature.\n- De Gaulle avait une «certaine idée» de la France. En avez-vous une de la Russie? Et laquelle?\n- Celle d'un énorme pays, handicapé en partie par ses dimensions; d'un pays si riche en ressources qu'il peut à peine les utiliser; d'un pays traditionnellement affligé de lois injustes et brutales - dont la violence s'atténue parfois du fait qu'elles ne sont pas toujours appliquées. Les Russes savent surmonter l'adversité, s'il le faut en mobilisant toutes leurs forces. Dans les mentalités collectives, il y a l'idée, bien ancrée, qu'on pourra toujours jeter nos chapkas à l'ennemi et lutter seuls contre tous. Ce pays a vu trop de cadavres - 27 millions durant la seconde guerre mondiale et de 70 à 75 millions au cours des décennies totalitaires. Il serait temps que des dirigeants témoignent à la population d'un repentir pour tout ce que les pouvoirs précédents, soviétique et tsariste, lui ont fait subir. Il serait temps de passer un peu de baume sur les âmes. Pour que chacun comprenne que le pays sera enfin géré de manière civilisée. Il faut restituer ce qui a été pillé. Au cours des dernières années, à quatre reprises au moins, l'Etat a glissé la main dans la poche du citoyen pour la vider. Rembourser les sommes extorquées est impossible. Mais du moins pourrait-on mettre en place des compensations. Cela permettrait de remédier à un problème crucial.\n- Lequel?\n- Le manque de confiance envers l'Etat. Aujourd'hui, quoi qu'il fasse, chacun se demande: «Comment va-t-on, cette fois, nous arnaquer? D'où viendra le coup qui nous frappera sur l'oreille?» Si l'Etat ne protège pas le citoyen, s'il tolère, voire engendre la corruption, la prolifération mafieuse, il n'y a pas lieu de s'étonner. Pour désarmer la méfiance, il faut des lois que les individus aient intérêt à respecter. Un exemple concret: aujourd'hui, le trésor public prélève 99 roubles sur 100. C'est intolérable pour un entrepreneur, ainsi poussé à se soustraire à l'impôt. Il n'agirait pas de cette manière si le fisc se contentait de 30 à 35 roubles. Par ailleurs, il faudrait donner de vrais maîtres à la terre. Pendant soixante-treize ans, on s'est acharné à ruiner le sentiment de propriété dans l'esprit des individus. Si j'ai créé le Parti populaire républicain, c'est pour protéger les intérêts de ceux qui ne veulent ni du communisme ni du capitalisme prédateur mis en place par la pseudo-démocratie actuelle - et qui forment la classe moyenne émergente. Son existence est un garant contre la révolution et les aventures du même ordre.\n- Où trouvez-vous les fonds pour cette machine politique?\n- Qui me finance? Il y a en Russie nombre d'entrepreneurs et d'hommes d'affaires lassés d'entretenir des gardes du corps, de passer leur vie entre une voiture blindée et un bureau forteresse, et de s'attendre à tout moment à l'explosion de la grenade ou au sifflement de la balle qui mettra fin à leurs jours. Certains, parmi eux, ont contribué à porter au pouvoir Boris Eltsine. Déçus, ils sont prêts aujourd'hui à financer par tous les moyens légaux une campagne politique qui vise à restaurer l'Etat.\n- Avez-vous cru au communisme?\n- Jamais. Lorsque Nikita Sergueïevitch Khrouchtchev a annoncé, il y a trente ou quarante ans, l'avènement du communisme pour 1980, il a découragé ceux qui essayaient encore d'y croire. Chez nous, le peuple a l'ironie dévastatrice. Avec un pied dans l' «avenir radieux» et l'autre ailleurs, il s'est vu condamné à rester ainsi toute la vie, les jambes écartées, en équilibre instable. On ne croyait pas au communisme. En revanche, on avait foi en l'édification d'une société plus juste qui se préoccuperait des besoins de l'individu.\n- Quels atouts vous ont aidé à ramener la paix en Tchétchénie?\n- J'ai une certaine expérience de l'arrêt des conflits, à Bakou, à Tbilissi, mais surtout en Moldavie. Là, le front s'étalait sur 150 kilomètres et, à mon arrivée, les affrontements avaient déjà provoqué près de 4 000 morts et quelque 10 000 blessés. Malgré mes tentatives, les protagonistes insistaient pour s'entre-tuer. Alors, je leur ai montré ce qu'était la guerre. Après une semaine de travaux pratiques, ils étaient mûrs pour signer un cessez-le-feu. Le conflit en Tchétchénie, responsable au minimum de 80 000 morts, avec des dégâts matériels et moraux énormes, est avant tout un règlement de comptes mafieux au niveau de l'Etat. C'est pourquoi j'ai agi à deux niveaux: sous la table, où j'ai écrasé les réseaux financiers en démontrant aux profiteurs de guerre que la paix était devenue plus avantageuse; et au-dessus, en misant sur plusieurs officiers de l'ex-armée soviétique, tchétchènes de nationalité, qui ont le sens de l'honneur. Pour la première fois, ils se sont trouvés en face d'un interlocuteur capable de tenir parole, qui voulait éteindre le conflit et non pas bricoler un accord conjoncturel. Pour obtenir par exemple un arrêt des tirs le 16 juin 1995, jour de scrutin, on signait un cessez-le-feu. Dès le lendemain, il était violé par de nouvelles offensives.\n- Est-il vrai que vous haïssiez la guerre?\n- Je n'ai pas éprouvé ce sentiment au début de ma carrière. A ce moment-là, je faisais mon devoir militaire de façon professionnelle. J'ai été décoré quatre fois. En Afghanistan, j'ai commencé à réfléchir: pourquoi étions-nous entrés dans ce pays? Que ferais-je, moi, si des troupes étrangères pénétraient dans mon propre pays? Je voudrais, j'en ai pris conscience, que la terre brûle les pieds de ces envahisseurs et je m'y emploierais, vingt-quatre heures sur vingt-quatre, de toutes mes forces. Aujourd'hui, je tiens la guerre pour un phénomène dénué de sens. Toutes, sans exceptions, même celles qui durent cent ans, se terminent par des négociations de paix. Alors, plus les combats sont brefs, mieux ça vaut. La variante optimale pour gagner les guerres est de faire en sorte qu'elles n'éclatent pas. Une armée qui est amenée à se battre est une mauvaise armée. Une bonne armée doit savoir montrer ses muscles, de façon à désamorcer toute velléité de conflit chez l'adversaire.\n- Etes-vous cependant favorable au démantèlement des arsenaux?\n- On le peut et on le doit. Nous sommes tous les habitants de la même maison. Et nous avons déjà assez fait pour la détruire. Le jour où elle s'effondrera, démocrates, communistes, bourgeois et prolétaires seront logés à la même enseigne.\n- Le potentiel nucléaire russe est-il une menace pour le monde?\n- Tout est possible chez nous. C'est pourquoi j'en appelle à l'Occident et je lui dis: «Aimez la Russie.» Non pas qu'elle vous plaise tellement - mais pour mieux vous aimer vous-mêmes. Au nom de votre égoïsme. Pour ne pas donner à ce pays des raisons d'éclater. Car, ce jour-là, les débris ne seront pas minces. Ils risquent même de submerger le reste du monde.\n- Des experts américains, jugeant la Russie instable, estiment qu'il faut la dénucléariser...\n- Pour être averties de l'arrivée du chat, les souris ont décidé un jour de lui accrocher des clochettes à la queue - mesure votée à l'unanimité. Dès qu'il s'est agi de savoir qui allait s'en charger, cette brillante idée fut abandonnée dans l'instant.\n- Selon vos adversaires, votre arrivée au pouvoir se traduirait par un retour en force du complexe militaro-industriel (CMI). Juste?\n- Si Boris Eltsine et nos prétendus démocrates déclenchent une guerre et que je l'arrête, lequel est le plus démocrate de tous? Je n'ai que faire de fabriquer de nouveaux chars. Le CMI est un formidable potentiel intellectuel aujourd'hui sous-exploité. Il faut l'orienter vers la création, et non plus vers la destruction.\n- Quelle est votre politique économique?\n- Le 21 août 1991, le pays stagnait encore dans sa nuit totalitaire. Le 22 au matin, nous nous sommes réveillés en «démocratie». Libres de nous déchaîner en attendant l'arrivée du marché. Il allait venir comme le Père Noël et faire redémarrer la Russie. Mais la nuit elle-même ne succède pas brusquement au jour, sans transition. Qu'est-ce que le marché? Encore eût-il fallu l'expliquer, ce que personne, dans ce pays, n'a jugé utile. Ici, on confond le marché et le bazar - notre marché aux puces. Pour 10 millions de Russes, le marché se limite à aller acheter des collants ou n'importe quoi en Turquie, en Pologne ou en Chine, pour les revendre ici et recommencer la navette avec l'argent gagné.\n- Quel est le pire des maux russes?\n- Il y a un siècle et demi, Gogol répondait: «Les mauvaises routes et les imbéciles.» Rien n'a changé, sinon que les imbéciles, de nos jours, ont pouvoir de décision.\n- Comment expliquez-vous la patience de vos compatriotes?\n- Le peuple auquel j'ai l'honneur d'appartenir a la patience des ânes. Je l'ai déjà dit et je persiste. D'après mes calculs, la Russie est entrée dans le temps des troubles en 1584, au lendemain de la mort d'Ivan le Terrible. Voilà quatre cents ans que ça dure. Les gens n'ont appris qu'à survivre, pas à vivre. Je voudrais leur donner le goût de la vie.\n- L'élite dirigeante cherche à régler la succession sans recours aux urnes. Pour vous barrer la route?\n- Je suis l'ennemi de tous les bons à rien de la politique qui ont précipité le pays dans l'état où il est. Ils se sont mis d'accord entre eux, mais aucune opération dont les plans sont proclamés d'avance n'a jamais mené à la victoire.\n- S'il n'y a pas d'élections avant l'an 2000, avez-vous un autre moyen d'accéder au pouvoir?\n- La seule voie qui m'intéresse est la voie légale. Toute autre est dénuée de perspective et provoquerait un éclatement du pays, qui, à son tour, nous entraînerait dans une troisième guerre mondiale. Personne n'en sortirait vainqueur.\n- Quand avez-vous compris que vous aviez un destin national?\n- Durant l'été 1990, j'ai été délégué des troupes aéroportées au 28e Congrès du PC de l'Union soviétique. Ce fut pour moi l'occasion d'approcher des personnalités que je ne connaissais que par leurs portraits accrochés dans les «salles léninistes» - les locaux de la propagande installés dans chaque régiment. Du haut de leur cadre, ces individus donnaient l'impression d'être responsables, intelligents et tournés vers l'avenir. De près, ils se sont révélés mesquins et sans capacité aucune pour diriger quoi que ce soit. J'ai senti que l'éclatement était proche. Un an plus tard, c'était fait. On a réussi à chasser les vieux boucs. Des boucs plus jeunes ont pris leur place. Il suffit de les déloger à leur tour pour que la situation s'améliore. Nous nous y employons.\n>Lebed en 10 dates\n1950: naissance à Novotcherkassk, dans le sud de la Russie.\n1981-1982: sert en Afghanistan à la tête d'un bataillon de parachutistes.\n1988-1991: commande la division de Toula, qui participe à la répression des troubles dans le Caucase (Géorgie, Azerbaïdjan).\n1991: refuse de suivre les putschistes lors du coup d'Etat manqué à Moscou.\n1992: commande la 14e armée en Transnistrie, où il vient à bout des affrontements entre Russes et Moldaves.\n1995: démissionne de l'armée et se fait élire député de Toula.\n1996. Juin: troisième au premier tour de la présidentielle avec 15% des voix, il se rallie à Eltsine, qui le nomme secrétaire du Conseil de sécurité.\nAoût: Lebed signe l'accord qui met fin au conflit en Tchétchénie.\nOctobre: il est limogé par Eltsine.\nDécembre: il crée son parti et appelle à la démission du président, selon lui «incapable de diriger le pays».", "url": "https://www.lexpress.fr/informations/lebed-j-en-ai-assez-du-chaos-en-russie_620767.html"}, {"title": "Pages rouges - Médias", "text": "Philippe Meyer (photo), chroniqueur sur France-Inter et au Point, fera ses débuts sur les planches, du 20 au 22 mars, à Caluire (Rhône). Il présentera Causerie, un spectacle sur l'humour, seul en scène, accompagné d'un piano. Raymond Barre a promis d'assister à la première.\nJean-Marie Cavada, à qui le président de l'UDF, François Léotard, a proposé une circonscription à Arcachon (Gironde), a été approché par Hervé Bourges pour la présidence de RFO. Le CSA est peu convaincu par les candidats en lice - au nombre desquels les directeurs régionaux de France 3 Marseille et de France 3 Paris, Robert Thévenot et Jean-Pôl Guguen. Il est également peu enclin à désigner Henri Paul, directeur des affaires économiques, sociales et culturelles au cabinet du ministre des DOM-TOM, Jean-Jacques de Peretti, et candidat de Matignon.\nTPS, le bouquet de chaînes numériques piloté par TF 1 et la Lyonnaise des eaux, a franchi, le 27 janvier, la barre des 30 000 abonnés, pulvérisant ses prévisions initiales. TPS, qui investira 100 millions de francs dans sa communication en 1997, vient, par ailleurs, de recevoir les conclusions d'un sondage BVA: une étude confidentielle qui indique, notamment, un transfert non négligeable d'abonnés de Canal + vers TPS.\nLa SEC, qui surveille aux Etats-Unis les opérations boursières, envisage d'ouvrir une enquête sur le groupe AB. Introduite à Wall Street le 12 décembre 1996, l'action d'AB Sat a perdu 39% de sa valeur en deux mois. Les limiers de la SEC soupçonnent ainsi les dirigeants d'AB d'avoir enjolivé leur société. Et dissimulé l'information selon laquelle TF 1 a amputé de plus de 50% le prix payé pour le Club Dorothée, une émission en chute libre produite par AB.", "url": "https://www.lexpress.fr/informations/pages-rouges-medias_620755.html"}, {"title": "Ils racontent leur stage - Jeremy, 26 ans: proaméricain", "text": "Après deux stages d'été effectués dans un grand cabinet de réassurance à New York, Jeremy, 26 ans, DESS de droit des affaires, a effectué plusieurs missions, non rémunérées, pour des cabinets d'avocats bordelais.\nC'est, selon lui, la perception du stagiaire par les autres salariés qui varie dans les deux cultures. «Les Américains m'ont paru plus ouverts et sympathiques avec les jeunes, toujours prêts à nous aider. En France, s'intégrer est beaucoup plus difficile parce que les actifs semblent avoir peur des petits jeunes qui arrivent, comme s'ils craignaient qu'on leur pique leur place!»\nMal intégré, le stagiaire français est moins bien loti que l'Américain pour la rémunération: ainsi Jeremy, qui percevait 300 dollars (1 500 F environ) par semaine à Manhattan, n'a-t-il reçu que 1 600 F d'indemnité pour quatre semaines à la chambre de commerce. Pis: «dans certains cabinets d'avocats parisiens, il faut payer pour obtenir un stage!»\nA la recherche d'un poste de juriste fiscaliste, Jeremy serait prêt à refaire ses valises: «Si on me le proposait à New York, je repartirais tout de suite.» Avant de se reprendre, comme à regret: «Mais faut pas se leurrer: on offre rarement aux jeunes diplômés un premier emploi à l'étranger.»", "url": "https://www.lexpress.fr/informations/ils-racontent-leur-stage-jeremy-26-ans-proamericain_620750.html"}, {"title": "Ils racontent leur stage - Jérôme, 19 ans: en selle", "text": "Tous les matins à 8 heures, Jérôme, 19 ans, commence sa journée en saluant ses chouchous, Aidin et Désir. Ensuite, il leur cure les pieds et nettoie leur crottin, avant de les emmener faire un tour. Jérôme suit une formation de moniteur d'équitation. Pour obtenir son brevet d'Etat, il doit effectuer un stage de deux ans dans un centre équestre. Il a choisi celui de Sées, dans l'Orne, qui dépend du ministère de l'Agriculture et est réputé pour la qualité de son respect des stagiaires. Jérôme se souvient avec amertume d'un autre haras, où on le traitait comme un esclave, corvéable à merci. Aujourd'hui, il regrette de ne pas avoir pu reprendre le haras de son grand-père, qui a mis la clef sous la porte lorsque Jérôme avait 7 ans. Alors, le jeune homme rêve au centre équestre qu'il espère monter dans quelques années avec ses économies. Il y amènera Alvados, le trotteur offert par ses parents à l'occasion de son brevet des collèges. En attendant, il coûte plutôt cher à sa famille, puisque la formation au brevet d'Etat s'élève à 1 800 F par mois, sans compter les frais d'hébergement.", "url": "https://www.lexpress.fr/informations/ils-racontent-leur-stage-jerome-19-ans-en-selle_620748.html"}, {"title": "Ils racontent leur stage - Maximilien, 23 ans: heu-reux!", "text": "Comment passer à l'oeil une soirée aux Bains? En faisant un stage chez Rank Xerox, la seule entreprise qui offre à ses stagiaires une virée nocturne tous les jeudis soir du mois d'août, histoire de les stimuler. «C'est La Mecque!» s'extasie Maximilien, 23 ans, étudiant en deuxième année à Sup de co Paris. Depuis dix ans, Rank remplace ses vendeurs en vacances par une trentaine d'étudiants d'écoles de commerce rémunérés 4 000 F par mois, plus des primes. En outre, l'entreprise sélectionne les trois ou quatre meilleurs d'entre eux, en fin de parcours, pour une embauche ferme. Maximilien a ainsi passé son mois d'août à sillonner les filiales de la Compagnie générale des eaux, après trois semaines de formation à Aulnay-sous-Bois (Seine-Saint-Denis), plus une autre sur le terrain, sous l'égide de deux vendeurs. Lui qui ne connaissait rien aux photocopieurs est arrivé en tête du palmarès des stagiaires. Ce qui lui a rapporté un week-end à Londres et un déjeuner avec le PDG de Rank Europe. Un modèle à copier!", "url": "https://www.lexpress.fr/informations/ils-racontent-leur-stage-maximilien-23-ans-heu-reux_620743.html"}, {"title": "express société: La stratégie de l'araignée", "text": "Encouragées par l'armée américaine, des colonies d'araignées tissent leurs toiles dans des centres de recherches aux quatre coins de l'Amérique. Afin de permettre aux experts de comprendre comment font les aranéides pour sécréter un fil si solide, si léger et doté en même temps de réelles qualités d'élasticité. C'est une femme, Anne Moore, biologiste dans un centre de recherches civil, le Scripps College de Claremont, en Californie, qui vient de découvrir la championne du monde du fil arachnéen. La fameuse veuve noire - Lactrodectus mactans - au venin redoutable, produit deux sortes de brins. L'un, plus élastique, s'allonge de 25% avant de se casser. L'autre est plus résistant que le Kevlar, le tissu qui sert à fabriquer les gilets pare-balles. Les chercheurs, qui s'intéressaient jusque-là au travail de l'orbitèle dorée, vont se pencher sur la structure moléculaire du fil de la veuve.", "url": "https://www.lexpress.fr/informations/express-societe-la-strategie-de-l-araignee_620736.html"}, {"title": "Maya Surduts: \"On est prêt à les renvoyer à la maison\"", "text": "Présidente de la Coordination des associations de défense de l'avortement et de la contraception\nJ'ai peur que les femmes ne soient ramenées à la case départ. Cette régression n'est pas irréversible, j'espère, mais je suis très inquiète. Par exemple, 30% des femmes travaillent à temps partiel, et très peu l'ont choisi. On est même prêt à les renvoyer à la maison, pour donner du travail aux jeunes. La politique de rigueur actuelle s'applique aussi à la santé. Résultat: des centres de maternité, où l'on pratique l'IVG, vont être fermés, les nouvelles pilules ne sont pas remboursées. Quant aux actions des commandos anti-IVG, elles vont de pair avec la montée de l'extrême droite.", "url": "https://www.lexpress.fr/informations/maya-surduts-on-est-pret-a-les-renvoyer-a-la-maison_620731.html"}, {"title": "Evelyne Sullerot: \"Elles sont plus passives qu'autrefois\"", "text": "Sociologue et écrivain, cofondatrice du Planning familial\nIl n'y a pas plus de misogynes, au contraire. Il existe des tentatives pour redorer la paternité, mais cela ne diminue en rien les droits et les responsabilités de la mère, aujourd'hui devenue toute-puissante. La femme maîtrise totalement la procréation. Après le divorce, si elle demande les enfants, elle les obtient. Certes, le père ne paie pas toujours la pension, mais elle peut recevoir une aide de la Caisse d'allocations familiales et les pères débiteurs sont poursuivis. Je suis moins enthousiaste qu'il y a quelques années. Je croyais les femmes pleines d'appétit, mais beaucoup refusent les responsabilités. Elles sont plus passives qu'autrefois et aimeraient bien se reposer sur les hommes. C'est une affaire de tempérament, pas une régression. l", "url": "https://www.lexpress.fr/informations/evelyne-sullerot-elles-sont-plus-passives-qu-autrefois_620729.html"}, {"title": "L'hormone de croissance: éthique et responsabilité", "text": "Dans «Enquête sur un nouveau scandale médical» (L'Express n° 2375), vous mettez en évidence le rôle de la Pharmacie centrale des Hôpitaux dans ce drame, ce qui est, hélas! tout à fait justifié. Pour autant, vos révélations n'exonèrent pas les autres acteurs de leurs énormes responsabilités. (...) Comme vous le savez, ce traitement n'était pas vital pour la grande majorité de nos enfants. Dans notre cas particulier, à la suite d'un déménagement, le traitement a été interrompu pendant plus de six mois pour des raisons administratives de transfert de dossier. Qu'on ne vienne pas nous dire qu'un moratoire n'était pas possible pour des raisons médicales. (...) Mandarinat, autosatisfaction, arrogance, organisation parapublique irresponsable, opacité du système et monceaux d'argent (public), ce sont là tous les ingrédients de la «spécificité française» dans ce qu'elle a de plus détestable. Si, au moins, ces gens avaient été compétents, nos enfants seraient encore avec nous.\nJ.-B. Mathieu, président de MCJ Apev, Thonon.\n(...) Nous aimerions ajouter que les enfants traités ne l'ont pas tous été pour nanisme, mais certains pour un simple retard de croissance. Doit-on penser, comme le laisse supposer le dossier, que le profit n'était pas étranger aux critères d'attribution? Nous informons les familles ayant un parent atteint de la MCJ à la suite d'un traitement par hormone de croissance qu'il existe une association des parents des enfants victimes de la MCJ (MCJ Apev, La Rousselie, 24580 Rouffignac). Cette association a pour objet de participer à la recherche de la vérité sur la contamination et de créer un lien de solidarité entre les familles des victimes. (...)\nJ.-G. Delbrel, Rouffignac.\n(...) Toutes ces fabrications douteuses que l'on nous dit «contrôlées» viennent alourdir encore le problème scandaleux du sang contaminé! Si, pour les collectes, les prélèvements, les greffes d'organes, nos médecins, nos chirurgiens, nos biologistes, nos pharmaciens ne prennent pas plus de soin, que de catastrophes en perspective! (...) Les médecins sont responsables, et je ne comprends pas le terme juridique d' «homicide involontaire». Quand on est conscient... on agit! (...)\nJ. Briens, Saint-Leu-la-Forêt.\n(...) Professionnellement, j'ai bien connu nombre de ces patients qui ont été traités par l'hormone de croissance. Même si les psys sont censés être neutres et bienveillants, je m'étais réjouie, si ce n'est émerveillée, d'être témoin de la croissance de jeunes qui auraient été condamnés à un nanisme sévère, voire, dans certains cas, à demeurer non seulement nains mais infantiles physiquement, leur vie durant, sans les injections d'hormone. (...) Bien évidemment, je crois que les coupables, s'il est prouvé qu'ils le sont, doivent être punis, mais, même s'il est nécessaire que la lumière soit faite sur cette affaire, fallait-il publier des numéros de lots supposés litigieux? Fonder l'article en partie sur le contraste entre les médecins «supposés savoir» et les parents brisés? (...) Grandir est une aventure qui vaut la peine d'être tentée. Tel patient, atteint de la maladie de Creutzfeldt-Jakob, a dit qu'il ne regrettait pas d'avoir pu grandir et mener une vie d'adolescent et de jeune «comme les autres», avec des réussites scolaires, relationnelles et amoureuses qu'il n'aurait peut-être pas connues s'il était demeuré tout petit et infantile. Un autre regard de nos sociétés perfectionnistes sur ceux dont le corps est différent pourrait naître de ce malheur. La presse a un devoir non seulement d'information, mais aussi éthique. Grâce à son travail, à une lecture moins monolithique des faits, pourra-t-on trouver des modes de communication qui ne se bornent pas à désigner des boucs émissaires? La seule rétorsion ne peut résoudre une tragédie.\nJ. Chicaud, psychologue clinicienne, Paris.\nLa révélation du scandale de l'hormone de croissance nous montre quelles peuvent être les conséquences inhumaines de l' «économisme», avec sa logique comptable qui décrète des économies pour un grand nombre et des profits pour un petit nombre de personnes ou d'individus. Ce d'autant plus qu'il concerne un organisme public. (...)\nL. Vultaggio, Chinon.\nLa réponse de L'Express, par Anne-Marie Casteret\nLe témoignage d'une psychologue ayant suivi des enfants traités par hormone de croissance me paraît d'autant plus intéressant qu'il constitue l'archétype de réponse élaborée par les professionnels impliqués dans les derniers scandales de santé publique et un modèle de confusion des genres. Ce n'est évidemment pas le réel progrès que représentait le traitement par hormone de croissance pour soigner le nanisme hypophysaire que nous avons mis en cause, mais bien la distribution illicite de produits dangereux, que rien ne peut justifier. De même, de quelle éthique parle-t-on quand il s'agit d'inciter les journalistes à cacher des informations «pour ne pas affoler»? Enfin, la mise en lumière des multiples dysfonctionnements d'un système autocrate ne saurait pour autant laisser dans l'ombre les responsabilités individuelles, très lourdes dans ces dossiers. La technique du «bouc émissaire» est devenue une antienne entonnée par tous les dirigeants mis en cause dans les affaires les plus graves.", "url": "https://www.lexpress.fr/informations/l-hormone-de-croissance-ethique-et-responsabilite_620724.html"}, {"title": "L'amour vampire", "text": "Cinq personnages bloqués par la tempête inventent l'amour avec leurs hôtes. Un marivaudage alpestre de Jean-Marie Rouart\nLa scène pourrait se dérouler dans un château des Carpates. Ne manquent ni l'individu vêtu de noir qui reçoit des femmes étrangement belles ni le renard des neiges, ce petit cousin du loup-garou. Mais toute ressemblance entre L'Invention de l'amour et Dracula s'arrête là. Nous sommes en Suisse et non chez les Valaques. Et les intrus accueillis dans le manoir de la comtesse d'Aspern ne connaîtront pas d'autre vampire que l'amour.\nIsolés du monde à la suite d'une tempête qui leur a barré la route, trois universitaires, dont deux femmes, un diplomate excédé par sa maîtresse et un écrivain français en panne d'inspiration, Julien Bataille, se retrouvent prisonniers de leur angoisse. Leurs hôtes, une comtesse mozartienne, un jardinier, un baron copurchic et chasseur de biches, une ingénue qui lit L'Adieu aux armes en attendant de tomber dans les bras d'un Lovelace, complètent le casting.\nBoudoir, piscine, chambres avec vue sur les Grisons: ces gens les moins faits pour vivre en huis clos «inventeront» l'amour, à mille lieues de leur train-train quotidien. Entre propos mondains et philosophie, on croise le fer et on rend les armes dans un carnaval nocturne qui met le monde sens dessus dessous. Du séminaire à Davos, où Pierre Valberg s'apprêtait à disserter sur «le discours amoureux de Georges Bataille à Roland Barthes», on en vient aux travaux pratiques.\nRomancier, biographe inspiré de Morny, un voluptueux au pouvoir, Jean-Marie Rouart campe les vies minuscules de ses personnages en autant de séquences qui décryptent leur passé et les révèlent à eux-mêmes. Il se met à l'écoute de la jalousie, de la souffrance, de l'espoir et du désenchantement. Des infimes mouvements du coeur qui basculent sur un gouffre. Cet écrivain à l'ouïe fine connaît son Marivaux: «Il n'y a que le sentiment qui puisse nous donner des nouvelles un peu sûres de nous.»\nL'Invention de l'amour, par Jean-Marie Rouart. Grasset, 233 p., 118 F.", "url": "https://www.lexpress.fr/informations/l-amour-vampire_620717.html"}, {"title": "Aix-en-Provence sur l'orbite 2000", "text": "Malgré les menaces qui pèsent encore sur le célèbre festival, son nouveau patron promet une grande saison 1998\nLe festival d'Aix-en-Provence devrait célébrer dignement son cinquantenaire, en 1998. Son nouveau directeur, Stéphane Lissner, vient d'annoncer cinq productions lyriques où l'on ne s'étonnera pas de retrouver ceux qui firent les beaux soirs du théâtre du Châtelet. Stéphane Braunschweig montera Ariane à Naxos, de Strauss, dirigé par Christoph von Dohnanyi. Pierre Boulez partira à l'assaut du Château de Barbe-Bleue, de Bela Bartok, mis en scène par Pina Bausch. Mais, pour Lissner, le marché lyrique, avec ses cachets astronomiques, auquel il reconnaît avoir participé, court à l'abîme. Il veut donc constituer une académie européenne de musique. Pendant deux mois, une centaine de jeunes artistes, encadrés par des maîtres prestigieux (Régine Crespin, Christoph von Dohnanyi, Philippe Manoury...), travailleront sur un ouvrage lyrique (L'Infedelta Delusa, de Haydn, en 1998) et la création de quatre pièces contemporaines.\nLissner promet, au total, une quarantaine de représentations, pour un budget de 58 millions de francs. L'Etat ayant triplé sa participation (de 5 à 15 millions), les subventions publiques atteindront 30 millions.\nRestent de nombreuses incertitudes, avant qu'Aix devienne - comme l'a annoncé pompeusement son maire - «le festival du IIIe millénaire»: l'éventuelle rénovation du théâtre du Jeu de paume, pour accueillir les 25 représentations de Don Giovanni (par le tandem Abbado-Brook) et de L'Infedelta Delusa, la réparation indispensable du théâtre de l'Archevêché (50 millions), le choix du statut d'association régie par la loi de 1901 que Bercy accable aujourd'hui d'impôts, l'engagement du maintien des subsides publics au-delà de 1998.", "url": "https://www.lexpress.fr/informations/aix-en-provence-sur-l-orbite-2000_620712.html"}, {"title": "La famille café-théâtre", "text": "Patrick Timsit: s'impose au côté de Jacques Gamblin dans Pédale douce, de Gabriel Aghion, en homme d'affaires le jour et en drag queen la nuit. Leconte (Ridicule!) voit en lui l'héritier de Coluche.\nLes Inconnus\nDidier Bourdon: l'un des Trois Frères, avec Bernard Campan et Pascal Légitimus (7 millions d'entrées). Actuellement, mari volage de Yolande Moreau dans Tout doit disparaître.\nPascal Légitimus: a mis en scène Pierre Palmade dans Mon spectacle s'appelle reviens, en 1995.\nPierre Palmade: dialoguiste de Pédale douce. Scénariste de Oui, d'Alexandre Jardin. Forme un couple décapant avec Michèle Laroque au théâtre Marigny dans Ils s'aiment.\nElie et Dieudonné\nElie Semoun: fils de pub à catogan dans Les Trois Frères. Amant veinard d'Ophélie Winter dans Tout doit disparaître.\nDieudonné: joue les Thierry Roland pâteux dans Didier.\nRégis Laspalès: en solo, sans Chevallier. Mage hypnotiseur dans Tout doit disparaître.", "url": "https://www.lexpress.fr/informations/la-famille-cafe-theatre_620705.html"}, {"title": "Objectif mobilité - Un manager tout terrain", "text": "Dominique Schmauch n'a de cesse d'explorer de nouveaux domaines. Et d'élargir ses compétences.\nDominique Schmauch ne peut rester longtemps assis. Il s'exprime souvent debout, en arpentant son bureau de long en large. Cette hyperactivité, il l'a mise au service d'une carrière déjà riche. En 1975, à sa sortie de l'Institut national agronomique, il est envoyé comme coopérant au Maroc pour monter le centre de calcul d'un organisme de recherche. De retour en France, il se voit confier une tâche analogue dans la région parisienne. Au bout de cinq ans, il éprouve le besoin de quitter le monde «étouffant» de la recherche publique. A cette fin, il accepte la proposition d'un chasseur de têtes: rejoindre la filiale française d'une société établie près de New York. Il est chargé d'apporter un appui technique aux vendeurs. «Un véritable choc culturel. J'ai d'abord découvert ce qu'était un client. J'ai vu aussi comment fonctionnait une entreprise américaine avec une organisation souple.» Mais le fait d'être dans une filiale purement commerciale le frustre assez vite.\nEn 1984, grâce à une annonce dans la presse, il est embauché par le groupe industriel Intertechnique, spécialisé dans les équipements aéronautiques. Il met en place un service qualité. «C'était un domaine nouveau à défricher.» A la suite du rachat par Siemens de la division informatique d'Intertechnique, Dominique Schmauch se retrouve salarié du géant allemand. C'est un autre mode de management qu'il découvre. Sa connaissance de la langue lui permet d'avoir de bonnes relations avec ses interlocuteurs d'outre-Rhin. Mais il craint de ne plus avoir d'influence sur les choix stratégiques. «J'avais aussi besoin de retrouver une structure à taille humaine.» Une chance: il peut réintégrer Intertechnique, à un poste de qualiticien. Une position d'attente, car il souhaite, à 40 ans, faire le point et élargir ses compétences, en suivant les enseignements du Centre de perfectionnement aux affaires (CPA). «Afin d'être disponible pour d'autres opportunités, il fallait que j'acquière une vision globale de l'entreprise et que je comble mes lacunes dans le domaine financier.» Son employeur soutient sa démarche et, après son année de CPA, lui propose de prendre la direction d'un département de 250 personnes. Le marché où il opère est très concurrentiel. Mais Dominique Schmauch aime les défis. «L'environnement change à une vitesse vertigineuse. Il faut expliquer aux collaborateurs les risques et les enjeux. Avec ce parler-vrai, ils sont prêts à se battre.»\nRetrouvez le témoignage de Dominique Schmauch sur dans la chronique de Michel Dumoret Objectif mobilité, diffusée le jeudi 6 février à 16 h 49, 19 h 49, 21 h 42 et 23 h 49.", "url": "https://www.lexpress.fr/informations/objectif-mobilite-un-manager-tout-terrain_620700.html"}, {"title": "Alsace-Lorraine - Le poids des multinationales", "text": "Le coeur de l'Europe attire les investissements étrangers. Les grands groupes multiplient leurs implantations dans des secteurs très variés.\nPar rapport à la moyenne nationale, de 12,7%, l'Alsace peut s'enorgueillir d'un taux de chômage culminant à 7,5%. Prospérité en trompe l'oeil? Toujours est-il que 62 000 personnes franchissent chaque jour la frontière pour aller travailler en Allemagne ou en Suisse. Ceci explique-t-il cela? Gestionnaire des ressources humaines de la société pharmaceutique Lilly France, à Strasbourg, Jean Rennié en est persuadé: «Si l'on devait rapatrier tous les frontaliers, notre taux de chômage se retrouverait sensiblement au niveau des autres régions.»\nDirecteur adjoint de l'Association de développement industriel du Bas-Rhin (Adira), Hubert Gillmé précise que deux grands pôles industriels exercent une forte attraction sur les Alsaciens: Karlsruhe et Bâle. Attrait d'autant plus grand que les rémunérations sont nettement plus élevées outre-Rhin: environ 30%.\nDes industries en bonne santé\nIndépendamment du cas particulier des frontaliers, qui sont les premiers licenciés en cas de difficultés économiques, l'Alsace demeure une région prospère. Vieille terre agricole et viticole, le pays des cigognes est en outre riche d'un tissu de PME très vivaces, qui se distinguent dans des domaines aussi divers que la construction mécanique, le textile ou l'agroalimentaire. Sans négliger les équipementiers automobiles qui travaillent pour l'usine Peugeot de Mulhouse. Premier employeur de la région, la marque au lion, qui accueille quelque 10 500 salariés dans son usine locale, prévoit de recruter 150 cadres au niveau national en 1997, sans pouvoir toutefois affiner l'estimation site par site.\nFortes de 2 030 salariés en France, dont les deux tiers en Alsace, les Brasseries Kronenbourg embaucheront environ 25 cadres en 1997, parmi lesquels beaucoup de jeunes diplômés (de bac + 2 à bac + 4), notamment dans les fonctions industrielles (ingénieurs), les ressources humaines, le marketing et les ventes.\nImplanté dans les trois régions - Alsace, Moselle, Franche-Comté - le Crédit industriel d'Alsace et de Lorraine (Cial) recrutera, cette année, une trentaine de cadres, dont 15 débutants (niveau bac + 5, pour un traitement brut annuel compris entre 160 000 et 180 000 F): commerciaux, financiers, comptables, informa-ticiens, etc. 40 jeunes diplômés bac + 2 feront aussi leurs premières armes au Cial, en tant que conseillers d'accueil.\nL'Alsace doit aussi une part de sa prospérité à sa situation géographique privilégiée au coeur de l'Europe, qui lui a permis d'attirer les investissements étrangers. «Très tôt, les élus ont cherché à encourager l'implantation de sociétés étrangères, en créant, dès les années 50, un comité d'expansion économique, l'Adira», rappelle Hubert Gillmé. Résultat: les multinationales - allemandes d'abord, américaines dans les années 60-70, puis japonaises et scandinaves - ont ouvert des sites de production dans la région par vagues successives.\nLe tissu industriel s'en est trouvé fortifié, et les Alsaciens en sont toujours les premiers bénéficiaires. Ainsi, l'usine General Motors de Strasbourg, qui produira une nouvelle boîte de vitesses en 1998, recrutera cette année, outre 200 ouvriers, 25 ingénieurs et une dizaine de techniciens. Sait-on également que, en Lorraine, à Hambach, près de Sarreguemines, Mercedes et Swatch font actuellement construire l'usine Micro Compact Car, où démarrera, cet automne, la production de la fameuse Smart? A la fin de l'année, 570 personnes travailleront sur le site, dont 32 cadres et 68 techniciens.\nDans l'industrie pharmaceutique, l'américain Lilly France doit embaucher à Strasbourg 5 ou 6 cadres et 10 techniciens (bac + 2 en chimie ou en biotechnologie). Enfin, chez Sony, à Ribeauvillé, près de Colmar, 2 ou 3 postes de techniciens et d'ingénieurs devraient être pourvus en 1997.\n150 messagers Tam-Tam à Nancy\nLa bonne nouvelle est tombée à la mi-janvier: la société TDR, filiale de Cegetel (branche télécommunications de la Compagnie générale des eaux), va installer à Nancy son centre de gestion des messages Tam-Tam émis en province. Opérationnelle en mai, la plate-forme nancéienne de Tam-Tam (qui compte 210 000 abonnés sur le plan national) sera exploitée par Sligos.\nCette société de téléphonie a donc besoin d'embaucher 150 «téléopérateurs» de saisie cette année (et une centaine en 1998): aussi a-t-elle confié cette vaste opération de recrutement à l'ANPE de Nancy-Saint-Thiébaut. Chargés de transcrire les messages pour les envoyer à leur destinataire, les téléopérateurs, de niveau bac - voire bac + 2 - devront impérativement «avoir le sens de l'accueil téléphonique et savoir saisir un texte rapidement et sans fautes d'orthographe», prévient Dominique Receveur, directeur de l'agence Saint-Thiébaut.", "url": "https://www.lexpress.fr/informations/alsace-lorraine-le-poids-des-multinationales_620697.html"}, {"title": "Provence-alpes-côte d'azur - Le high-tech gagnant", "text": "Le boom des puces, du multimédia et d'Internet dope les embauches. Bénéficiaires: ingénieurs et cadres. Dans les activités traditionnelles, l'optimisme renaît.\n«Heureusement qu'il y a le high-tech!» Ce responsable de la région Provence-Alpes-Côte d'Azur s'en frotterait presque les mains. Car, du côté d'Aix-Marseille, tout comme sur la Côte d'Azur, ce sont bien les industries qui tournent autour des semi-conducteurs et des nouvelles communications qui s'affirment - et de loin - comme les plus gros recruteurs de cadres et d'ingénieurs.\nC'est ainsi que le technopôle de Sophia-Antipolis connaît depuis deux ans un second souffle. Les «routeurs», en jargon technique, comme Bay Networks, Sysco ou Allied Signals, continuent de renforcer leurs équipes de spécialistes. Amadeus Development poursuit sa croissance record, avec 80 nouvelles recrues prévues pour 1997. Ce géant européen de la réservation électronique recherche des informaticiens, mais aussi des gens ayant une expérience dans la réservation touristique. Andersen Consulting recherche pour son pôle informatique 80 consultants spécialisés, au profil international.\nMais c'est près de Marseille, à Gémenos, que prospère le champion régional du recrutement, Gemplus, n° 1 mondial de la carte à puce. Après avoir battu un record l'an dernier (470 embauches, dont 140 cadres), l'entreprise de Marc Lassus accueillera en 1997 plus de 150 nouveaux ingénieurs. «Nous recherchons en majorité des spécialistes en microélectronique et en informatique, essentiellement débutants, mais aussi des hommes de marketing confirmés», précise Sylvie Brunet, DRH de Gemplus.\nC'est à une vingtaine de kilomètres de là, sur la zone de Rousset, royaume du semi-conducteur, que se trouve le deuxième pôle de création d'emplois. L'américain Atmel ES 2 y termine la construction d'une nouvelle usine qui emploiera, à elle seule, près d'un millier de personnes. Pour cette année, une centaine de cadres sont attendus. «Priorité aux ingénieurs en microélectronique et en sciences des matériaux, mais les universitaires de niveau bac + 5 minimum sont également bienvenus», explique le DRH, Jean-Pierre Saurange.\nA deux pas, SGS-Thomson, qui construit également une nouvelle unité, attend une centaine de diplômés en microélectronique, en physique des semi-conducteurs et en informatique industrielle. Les débutants représenteront 40% environ de ces nouvelles recrues. Parmi les nombreux sous-traitants, Picopolish embauchera une trentaine de personnes en 1997, dont une dizaine de microélectriciens.\nPourtant, ce boom qui dure depuis plusieurs années ne suffit pas à enrayer un chômage dont le taux - 14,9% - reste supérieur à la moyenne nationale. Les poids lourds de la pétrochimie installés autour de l'étang de Berre ne sont guère orientés vers l'embauche. Tout comme Eurocopter, premier employeur régional, qui reste encore prudent malgré un carnet de commandes en amélioration. Idem pour les activités portuaires de Marseille, qui se redressent, mais ne sont pas encore créatrices d'emplois. A l'exception de la Compagnie maritime d'affrètement (CMA), qui prévoit d'embaucher 35 personnes, dont une dizaine de cadres.\nIl n'empêche. L'horizon semble se dégager. «On note un certain frémissement, et pas seulement dans les métiers de la haute technologie», constate Evelyne Dentz, PDG du cabinet de recrutement Praxia-Synergie. Même constat à l'Ecole supérieure d'ingénieurs de Marseille (Esim). «La durée moyenne de placement d'un jeune diplômé ne cesse de diminuer: de six mois, il y a deux ans, elle est tombée à 3,8 pour la promotion de 1996», se réjouit Philippe Zannin, son directeur.\nLa région marseillaise serait-elle en train de sortir du déclin dans lequel elle paraissait s'enliser depuis des décennies? Une chose est sûre: les cadres semblent être les premiers bénéficiaires des frémissements actuels.\nTechnologie-marketing: l'accord parfait\nC'est la nouvelle success story dont tout le monde parle entre Aix et Marseille: High Co n'est pas, contrairement aux apparences, une entreprise de microélectronique, mais une société de conseil en marketing. Fondée il y a seulement six ans par un mordu de la création, Frédéric Chevalier, titulaire d'un DUT commercial, l'entreprise emploie aujourd'hui plus de 130 salariés, réalise un chiffre d'affaires de 120 millions de francs et vient d'être introduite au nouveau marché.\nL'une des raisons de son succès vient tout de même de la haute technologie, que les fondateurs ont su marier avec le marketing. Ainsi High Co est devenu l'un des spécialistes d'Internet, du multimédia et de la carte à puce utilisés à des fins commerciales. Autant de métiers qui sont requis pour les profils recherchés. «Cette année, nous allons recruter au moins une vingtaine de spécialistes», affirme Richard Caillat, directeur général.\nProfils recherchés: des consultants ayant une expérience du marketing, des ingénieurs de réseaux, des développeurs, mais aussi des graphistes et des maquettistes. Priorité aux débutants dans une entreprise où l'âge moyen est de 29 ans.", "url": "https://www.lexpress.fr/informations/provence-alpes-cote-d-azur-le-high-tech-gagnant_620692.html"}, {"title": "La Suisse paie sa mauvaise conscience", "text": "Le ministre de l'Economie et ancien président de la Confédération suisse a été, au début de l'année, sommé de présenter ses excuses: il avait qualifié les indemnisations demandées par le Congrès juif mondial pour les avoirs juifs restés en déshérence dans les banques suisses de «racket» et de «chantage». L'ambassadeur de Suisse à Washington vient d'être limogé: il avait, par écrit, qualifié le même débat de «guerre qu'il faut gagner par tous les moyens». L'autre semaine, un vigile a découvert que l'Union des banques suisses envoyait des archives au pilon. Il en a vite informé la communauté juive de Zurich. Du coup, il a été mis à pied (pour infraction au secret bancaire). Une organisation juive américaine (Anti-Defamation League) vient de lui octroyer quelques milliers de dollars en compensation. Le mois dernier encore, l'Etat et la ville de New York menaçaient les banques suisses de boycottage, du retrait de leur licence... La semaine passée, enfin, les banques, l'industrie et le gouvernement ont décidé, d'un commun accord, de «faire un geste dans la tradition humanitaire de la Suisse» en créant un «fonds juif» (montant encore inconnu, mais probablement imposant) dédié aux victimes du nazisme. A Berne, depuis le début de l'année, ce n'est pas la guerre, mais cela ressemble à un début de mobilisation.\nLe gouvernement polonais a décidé, au début de janvier, de restituer aux victimes de l'Holocauste 480 000 francs suisses, versés à la Pologne par la Confédération.\nLa communauté hébraïque de Trieste cherche 5 caisses qui contenaient des bijoux et des objets volés par les nazis aux juifs de Trieste, dont la trace a été perdue en 1962.\nLe président portugais, Jorge Sampaio, a demandé une enquête sur l'or nazi envoyé au Portugal.\nLe centre Wiesenthal, à Vienne, veut enquêter sur les transferts d'or d'Allemagne, via la Suisse, au Portugal et en Espagne entre 1936 et 1945, et de ces deux pays vers l'Amérique latine et l'Extrême- Orient entre 1945 et 1949.\nIl était temps. Depuis deux ans, la Suisse est accusée, par les voix du Congrès juif mondial et de son allié tonitruant, le sénateur de New York Alfonse D'Amato, d'avoir séquestré l'argent des juifs morts à Auschwitz, d'avoir trafiqué pendant la guerre avec de l'or nazi. Des attaques qui visent aussi, aujourd'hui, la France et la Suède. Mais, pour leur malheur, les banquiers et les politiciens confédéraux ont répondu avec la raideur empesée de citoyens d'un pays au-dessus de tout soupçon. Les voilà à présent acculés au pragmatisme. C'est-à-dire à payer sans barguigner. Et à revoir les aspects les moins flatteurs de leur histoire.\nL'ouverture des archives américaines et britanniques sur la Seconde Guerre mondiale, l'arrivée, après la chute du mur de Berlin, des juifs de l'Est - jamais indemnisés jusque-là - expliquent, pour une part, ces scandales. Mais les vrais détonateurs sont peut- être Greta Beer, Gisella Weisshauss, Rudolphine Schlinger, et d'autres dames actuellement bien vieilles, qui, depuis des années, répètent leur histoire: leur famille possédait un commerce ou une entreprise en Hongrie ou en Roumanie. Leur père, au début de la guerre, leur avait dit qu'en «cas de besoin» il y avait «de l'argent en Suisse». Seules rescapées de la tourmente, elles ont un jour entrepris la tournée des banques helvétiques. «Tout le monde a été très poli. Mais personne n'a retrouvé mon argent», dit Gisella Weisshauss. C'est ainsi que les vieilles dames sont allées se plaindre au Congrès juif mondial. Lequel accuse les banques de mauvaise foi et de malhonnêteté.\nDes banquiers insensibles\nA juste titre? «Des agents de change ou des avocats \"amis\" ont pu facilement faire disparaître les sommes qui leur avaient été confiées. Mais les banques suisses gardent éternellement les comptes dormants - contrairement à la France, par exemple, qui, au bout de quinze ans, remet les avoirs à l'Etat. Il est donc difficile de truquer les livres. En revanche, il est vrai que les banquiers ont manqué d'intelligence et de sensibilité en exigeant des documents - actes de décès, pour ne citer qu'eux - que les rescapés ne pouvaient pas fournir», assure Hanspeter Haeni, l'ombudsman chargé depuis un an de gérer les requêtes.\nDe son bureau du centre de Zurich, il a, en un an, envoyé quelque 3 000 formulaires; 1 500 lui ont été retournés. Tous, ou presque, commencent ainsi: «Mon grand-père m'a toujours dit que nous avions de l'argent en Suisse.» Une dizaine de recherches ont été couronnées de succès. Notamment de neveux roumains ou polonais - mais non juifs (on n'en saura pas plus: secret bancaire) - qui, persuadés que leur tante parisienne leur avait légué quelque chose, se sont effectivement retrouvés à la tête d'une fortune. En revanche, jusque-là, seules trois victimes de l'Holocauste ont mis la main sur les comptes familiaux. Il y restait très peu d'argent. «Toute cette histoire est absurde, explique le notaire genevois Jean Rodolphe Christ. Il n'y a pratiquement plus de comptes de victimes de la Shoah. Dès 1962, un arrêté fédéral a obligé les banques à recenser les comptes en déshérence, répertoriés sous un nom à consonance juive.» Résultat: 9 millions de francs suisses (de l'époque) répartis sur un millier de petits comptes. Une partie a été restituée aux ayants droit. Le reste a alimenté une société de bienfaisance pour les réfugiés de toutes origines.\nAujourd'hui, les organisations juives revendiquent 7 milliards de dollars. L'Association suisse des banquiers estime, elle, que les comptes dormants - juifs ou non - totalisent à peine 32 millions de dollars. Explication: dès 1933, nombre de juifs d'Europe, trouvant la Suisse trop vulnérable, ont préféré virer leurs comptes à Londres ou à New York. Une commission paritaire de banquiers et de représentants juifs présidée par Paul Volcker, ancien président de la Réserve fédérale américaine, doit dès cette année éplucher tous les comptes, signant ainsi l'arrêt de mort du fameux secret bancaire suisse.\nUne autre commission, composée d'historiens de tous pays et de toutes confessions, va, au même moment, s'attaquer à un autre tabou: la bonne conscience suisse. En septembre 1996, les archives britanniques ont révélé au grand public que la Banque nationale avait, tout au long de la guerre, servi de plaque tournante pour les transactions en or nazi - de l'or dérobé aux Trésors belge et néerlandais, ainsi qu'aux déportés juifs. Certes, l'affaire - bien connue des historiens - a en principe été réglée par le traité de Washington de 1946 sur la restitution de ces avoirs. On se souvient, en outre, que la Suisse avait demandé l'apposition d'un «J» sur les cartes d'identité des juifs, que les 20 000 réfugiés accueillis par la Confédération ont dû donner leurs derniers biens pour assurer leur subsistance et que 30 000 demandeurs d'asile ont été refoulés à la frontière. Les Suisses ont aujourd'hui conscience de faire partie de l'histoire européenne. Pour le pire ou le meilleur.", "url": "https://www.lexpress.fr/actualite/societe/la-suisse-paie-sa-mauvaise-conscience_483139.html"}, {"title": "Australie - \"Celle par qui le racisme arrive\"", "text": "A propos de l'article «Celle par qui le racisme arrive» (L'Express n° 2374). L'Australie a accueilli des immigrants venant de plus de 130 pays. Plus de 40% des Australiens ou bien sont nés à l'étranger ou ont au moins un de leurs parents nés à l'étranger. Le débat actuel dans la presse australienne, qui a été déclenché par le discours de Mme Hanson au Parlement, le 10 septembre 1996, ne devrait pas faire oublier que les Australiens, dans leur grande majorité, restent attachés à la notion de droit à «une chance égale» pour tout le monde, indépendamment de la race ou du milieu. Avec son discours, Mme Hanson a acquis une certaine notoriété en demandant la fin de l'immigration en provenance des pays asiatiques. Elle en a le droit. Le gouvernement australien, lui, a la responsabilité de rejeter carrément toute suggestion d'intolérance raciale dans notre pays, et il a rejeté catégoriquement et à maintes reprises toute suggestion de cet ordre, avec l'appui total de l'opposition. Le gouvernement australien s'est engagé, sans équivoque, à poursuivre une politique d'immigration non discriminatoire. Tous ceux qui envisagent d'immigrer en Australie sont et continueront à être, indépendamment de leurs origines, soumis aux mêmes critères non discriminatoires de sélection. Comme dans toute société ouverte - vos lecteurs le comprendront - une petite minorité peut parfois faire sensation et le phénomène est amplifié par les médias, qui considèrent à juste titre l'intolérance comme un défi aux valeurs fondamentales de l'Australie. Mais il n'y a pas de doute dans mon esprit que les Australiens, dans leur ensemble, trouvent, tout autant que le gouvernement, l'intolérance raciale méprisable et détestable. (...)\nJohn Spender, ambassadeur d'Australie à Paris.\nNous reconnaissons volontiers que, si Pauline Hanson a fait scandale, c'est bien parce que ses propos ont profondément choqué de nombreux Australiens. Il n'en reste pas moins que des déclarations dénonçant aussi bien l'aide aux aborigènes que l'immigration d'origine asiatique ont trouvé un large écho - et pas mal de soutien dans le pays. (M. F.)", "url": "https://www.lexpress.fr/informations/australie-celle-par-qui-le-racisme-arrive_620812.html"}, {"title": "Musique - Jazz - Gino Sitson", "text": "Ce jeune homme plein d'humour issu d'une famille de musiciens africains partage son temps entre des études littéraires (lettres et ethnomusicologie à la Sorbonne), les Gospel Young Singers et la polyrythmie vocale. C'est un ovni (comprenez «objet vocal non identifiable»), quelque chose comme un équilibriste, un percussionniste aux scansions vocales délirantes. Il y a du Bobby McFerrin et de l'Al Jarreau dans ce mélodiste aux yeux rieurs et à la gestuelle élégante. Son premier album solo, Vocal Deliria (Polyvocal Records/ Night & Day), est un petit bijou d'originalité produit avec ses propres deniers. Gino Sitson chante en médumba - l'un des dialectes camerounais - qui semble taillé sur mesure pour le phrasé du jazz, raconte des histoires graves avec la légèreté d'un oiseau et joue de sa voix comme d'un instrument. Sa musique militante parle au coeur. Sans racolage.\n* Duc des lombards, 75001 Paris, 01-42-33-22-88. Le 6 février. 80 F. Et Le Cithéa, 75011 Paris, le 28 février et le 1er mars.", "url": "https://www.lexpress.fr/informations/musique-jazz-gino-sitson_620805.html"}, {"title": "Cinéma - Mesure d'urgence", "text": "Mesure d'urgence de Michael Apted\nLa carrière du jeune interne Guy Luthan (Hugh Grant) - responsable du service des urgences d'un hôpital new-yorkais - se trouve rapidement menacée lorsqu'il décide de s'intéresser à la disparition de cadavres sur le chemin de la morgue.\n>La série télé Urgences nous a rendu exigeants et impitoyables: zéro pointé pour ce pâle remake d'une demi-heure en amorce d'une intrigue aussi peu crédible qu'ennuyeuse. Même Gene Hackman, en vieux mandarin mégalo, rame pour convaincre, et Hugh Grant a beau s'énerver entre deux perfs de dopamine, il ne reste que le clone affadi du séduisant George Clooney.", "url": "https://www.lexpress.fr/informations/cinema-mesure-d-urgence_620800.html"}, {"title": "Cinéma - That Thing You Do", "text": "That Thing You Do de Tom Hanks\nAscension et séparation des Wonders, un petit groupe de rock issu de la Pennsylvanie profonde qui, en 1964, monte, monte, monte au sein des charts grâce à un tube scie: That Thing You Do.\n>L'Amérique de Tom Hanks (il s'agit de son premier film comme réalisateur, mais quand même...) est un monde lisse et naïf, peuplé de pandas en peluche ou à peu près. Pas de problèmes raciaux, pas de drogue, aucune allusion à la guerre du Vietnam, juste des fans hystériques, quelques soucis cruciaux du type: dois-je ou non mettre mes lunettes noires? Et un tube répété ad lib. A la douzième écoute, on peut tuer. Que reste-t-il à nous mettre sous la dent? Liv Tyler (Beauté volée), certes charmante, mais...", "url": "https://www.lexpress.fr/informations/cinema-that-thing-you-do_620797.html"}, {"title": "Danse - Bill T. Jones", "text": "Last Night on Earth (Dernière Nuit sur terre) fut d'abord le titre d'un ballet de Bill T. Jones créé en 1992. C'est aujourd'hui celui d'un livre (Actes Sud) où le danseur et chorégraphe noir américain raconte sa lutte contre le racisme et la maladie (il est séropositif), ainsi que son aventure chorégraphique avec Arnie Zane. C'est avec la compagnie qui porte toujours le nom de son ami, emporté par le sida en 1988, que Bill T. Jones présentera ses dernières créations lors d'une tournée française.\n* La Rochelle, 02-46-51-54-00. Les 7 et 8 février. Le Havre, 02-35-19-10-10, le 11; Rennes, 02-99-31-55-33, les 13, 14 et 15; Créteil, 01-45-13-19-19, les 25 et 26; Maubeuge, 03-27-65-15-00, le 28.", "url": "https://www.lexpress.fr/informations/danse-bill-t-jones_620792.html"}, {"title": "Modes de vie: Skis on line", "text": "Les magasins Intersport se branchent sur toute la ligne. Leur service Interlocation, qui permet de réserver à l'avance ses skis, bâtons et chaussures, est aujourd'hui accessible sur Internet. Chacun peut y trouver matériel à son pied: pour sept jours, pack de 200 F (pour les enfants) à 695 F (pour le surf). Les adeptes de nouvelles sensations choisiront le ski-pack Cyber (550 F) pour s'initier au carving, la toute dernière façon de skier se pratiquant avec des skis paraboliques.\nInterlocation: http://www.Intersport.fr Egalement sur Minitel: 36-15 Intersport.", "url": "https://www.lexpress.fr/informations/modes-de-vie-skis-on-line_620780.html"}, {"title": "Modes de vie: tendance - Les chouchous de l'été", "text": "Choc des cultures aux 3 Suisses: Balenciaga et Bibi Russell entrent en même temps dans le catalogue printemps-été. Le premier, haut couturier que l'on ne présente plus, s'échappe de ses ateliers de l'avenue George-V, à Paris, pour se glisser dans le «chouchou» en deux modèles tout simples: robe dos nu, sans manches et à zip invisible (1 295 F, en noir uniquement), et combinette de nuit ivoire (559 F), bustier doublé, ourlet de satin noir (tellement élégante qu'on peut la porter le jour). L'exacte opposé du style champêtre de Bibi Russell, dont l'histoire mérite d'être contée. Tournant le dos aux podiums mondains, cet ancien mannequin est retourné au Bangladesh, sa terre natale, pour aider les tisserands locaux, à la tradition millénaire. Aidée par la Grameen Bank, la banque des pauvres créée par le Pr Yunus, elle a distribué 7 500 métiers à des villageois qui se sont remis à la tâche. Chacun travaille chez soi, en famille et à la main, afin de répondre aux commandes. Pour son premier défilé soutenu par l'Unesco, Bibi propose sa nouvelle collection: robes madras en coton, boutonnées et nouées dans le dos (249 F), tuniques indiennes bleu de mer (149 F).", "url": "https://www.lexpress.fr/informations/modes-de-vie-tendance-les-chouchous-de-l-ete_620778.html"}, {"title": "L'or à la pelle", "text": "Au coeur de l'hiver se déroule à la télévision un jeu assez primitif où il s'agit pour les uns (ouvreurs) d'ouvrir des enveloppes en racontant des bêtises, et pour les autres (remerciants) de remercier toute l'équipe en brandissant une poignée de cafetière italienne en métal précieux. Ça s'appelle la Nuit des 7 d'or et c'est assez proche de ce qu'est la nuit polaire: froide, interminable, veillée par des pingouins. Il y a cependant des rebondissements, c'est très supérieur de ce point de vue à l'encéphalogramme plat (où il est rare qu'on aille jusqu'au bout de sa lecture). Ainsi du Moment d'émotion, quand le remerciant ne peut retenir ses larmes plus longtemps. Véronique Genest s'y colla mais sans parvenir à transformer l'essai, à la façon de la remerciante Girardot aux césars (championnat 1996). Car, au lieu de cinq points, vous en marquez sept si vous allez du lacrymal au lacrymogène et que les cameramen, tels des juges de touche, surprennent, luisant dans la nuit arctique, des yeux embués chez les pingouins. Pas un pleur, en revanche, à la classique Evocation des disparus: nos palmipèdes continuèrent à jaboter; ils savaient que le mort débute une nouvelle carrière à la télévision (on s'est d'ailleurs dépêché de mourir, cette année, jusqu'au dernier moment: cette compétition est très prisée). Après quoi l'on passa aux revendications de certaines catégories du personnel (la remerciante Pascale Ferran évoqua des listes noires chez les comédiens - affaire à suivre); puis s'ouvrit la rubrique des demandes d'emploi (l'ouvreur Georges Wilson souligna qu'il était sans boulot depuis quatre ans). Mais, à l'ordre du jour du comité d'entreprise, il y avait surtout le dossier des intermittents du spectacle; et quel meilleur cadre pour le traiter que cette monstrueuse interruption du spectacle télévisuel d'amplitude 8? (9: la cible; 10: la neige.) Il se révéla que la banquise était à fond pour les interduspecs, car les pingouins firent entendre des battements de leurs petites ailes, sauf les manchots, ça va de soi. Ou bien, l'habit faisant le pingouin, nos invités en tenue de soirée retrouvaient-ils un instinct grégaire oublié sous leur apparence habituelle de loups, caméléons, hyènes, ménates, paresseux et ouistitis?\nRemis le 32e objet d'art (l'or à la pelle, en quelque sorte), on se dit que c'était une manière d'exploit que de parvenir à cryogéniser durant trois plombes un médium chaud. 37,2 le matin, c'est une petite fièvre; avec 32 7 le soir, on touche à ce degré d'hypothermie où les plus grands médecins passent la main à Picard et à Findus.\nIl y eut, soyons juste, des nouveautés. Ainsi, chez les ouvreurs d'enveloppe (l'ouverture se dispute en double mixte), l'ouvreuse dépasse l'ouvreur de la tête désormais, à l'image de ces couples du show-biz où un des partenaires achève sa croissance au moment précis où l'autre commence à se tasser. Ensuite le public (entendez: le lecteur de Télé 7 jours) vota pour la première fois afin d'assurer un palmarès plus objectif (entendez: plus favorable à TF 1). Ce genre de public-là est appelé, dans certains milieux, l'Audimat (c'est-à-dire plus qu'une foule et moins qu'une civilisation) et ressemble assez au peuple cher aux politiques quand ils sont en campagne (il faut savoir que les politiques, à l'exemple des comédiens, femmes d'affaires, musiciens, journalistes, porno stars et fabricants d'andouillettes, participent à des compétitions). C'est un peuple très spécialisé dont le seul point commun avec les oeufs du jour est qu'on ne le trouve, semble-t-il, qu'au marché. A Vitrolles, on vient d'atteindre le paroxysme à cet égard. Ce ne fut qu'une mêlée confuse de tracts, de poireaux et de fachos primeurs, au désarroi des commerçants. Le phénomène a pris une telle ampleur qu'il serait bon de prévoir de faux marchés pour ce genre d'occasion. On peut redouter, sinon, que les marchands ne rendent leur politesse aux élus et que, envahissant les tribunes, ils ne balancent sur les assemblées leur tomate elle est magnifique, leur boudin vous le faites vous-même, leur daurade on voit tout de suite qu'elle est fraîche et leur petite fille qu'elle est mignonne quel âge elle a.", "url": "https://www.lexpress.fr/informations/l-or-a-la-pelle_620773.html"}, {"title": "Arnaque aux hôpitaux", "text": "Le monde de la santé est en ébullition. Des directeurs d'hôpital risquent d'être épinglés pour avoir passé des marchés dans des conditions illégales. Au centre de cette affaire, un entrepreneur incarcéré depuis le 16 décembre 1996, Roland Yvé\nUn énorme scandale couve-t-il dans le monde hospitalier? Plusieurs directeurs d'hôpital vont-ils être épinglés pour avoir favorisé des entreprises en échange de cadeaux en tout genre (voyages exotiques, argent liquide, livraison de mobilier)? C'est la question que se pose un jeune juge d'instruction de La Roche-sur-Yon (Vendée), Philippe Huart, chargé d'enquêter, depuis décembre 1996, sur une société en déconfiture, Berry Ingénierie, attributaire, dans les années 1990-1995, de nombreux marchés hospitaliers dans l'Ouest, le Nord, en région parisienne et même en Guyane!\nSuivie de fort près au ministère de la Santé, cette affaire a déjà fait une victime, Jacques Coz, qui a dû récemment quitter son poste de directeur du centre hospitalier spécialisé de Villejuif (Val-de-Marne), l'un des plus importants établissements psychiatriques de la région parisienne (800 lits). Jacques Coz, désormais sous-directeur à l'Assistance publique de Paris, vient d'être vertement tancé par la chambre régionale des comptes de l'Ile-de-France pour avoir conclu un marché d'installation de chauffage avec Berry Ingénierie en violation du code des marchés publics. Le rapport de la juridiction a été transmis au parquet de Créteil.\nL'homme clef de ce sulfureux dossier n'est autre que l'ancien animateur de Berry Ingénierie, Roland Yvé, incarcéré depuis le 16 décembre 1996 par le juge Huart. Agé de 50 ans, se définissant comme «ingénieur autodidacte pluridisciplinaire», sosie de Claude Bez - l'ancien président des Girondins de Bordeaux - Yvé commence par tenir, au début des années 70, un commerce de fleurs dans l'Essonne; en 1979, il quitte la région parisienne pour s'installer dans une charmante petite ville de Vendée, Luçon.\nPourquoi Luçon? «Parce qu'elle est à mi-chemin de New York et de Moscou», lançait-il souvent en forme de boutade. Toujours est-il que notre homme a des idées à revendre. Au début des années 80, il fonde un bureau d'études, Berry Ingénierie, dont l'objectif est de proposer aux hôpitaux le meilleur moyen de réaliser des économies d'énergie. Astucieux. C'est ainsi qu'Yvé, associé à un industriel vendéen, Pierre Laulom, décroche son premier contrat: la rénovation des installations thermiques de l'hôpital Saint-Louis, à La Rochelle. Premier faux pas: Pierre Laulom découvre qu'Yvé a facturé 500 000 francs de travaux bidon. Mais, cette fois, tout s'arrange: Yvé rembourse les 500 000 francs et décide de concentrer ses activités à Luçon. Sa faconde, son savoir-faire, son sens du contact - il tutoie tout le monde - séduisent le maire (PS) d'alors, Jean de Mouzon, qui lui confie tous les chantiers d'économies d'énergie de la ville: les bâtiments communaux, l'hôpital, la salle des sports, la piscine...\nEn 1982, nouvelle alerte. Certains élus révèlent au maire le passé de Roland Yvé: il a été condamné le 10 février 1978, par le tribunal de commerce de Corbeil, à dix ans d'interdiction de gérer. Jean de Mouzon n'y prête pas attention. (Aujourd'hui, il affirme à L'Express n'avoir connu que récemment les antécédents de Roland Yvé.)\nYvé poursuit donc son ascension, cumulant les présidences: celle du club de football de Luçon et celle de l'association qui gère la radio locale, Radio Sud Vendée. Mais, surtout, il décroche de gros chantiers, notamment, en 1994, l'aménagement du Grand Séminaire, un superbe bâtiment de 10 000 mètres carrés dont la ville est propriétaire, à l'abandon depuis une quinzaine d'années. Montant: 16 millions de francs.\nCette rénovation se déroule dans des conditions incroyablement avantageuses pour Yvé. D'abord, la ville transfère la propriété du séminaire à une société chargée de sa réhabilitation, Luçon Espace Richelieu, dont le gérant n'est autre qu'un proche de Roland Yvé, Christian Billhot. Ensuite, pour financer les travaux, la municipalité paie des loyers - très élevés - à Luçon Espace Richelieu, qui doit à son tour régler les entreprises attributaires des marchés. Seulement voilà: les travaux sont surfacturés et, en prime, rarement ou tardivement réglés aux entrepreneurs. Très vite, ces derniers réclament leur dû. En vain. Les travaux sont arrêtés. La réhabilitation du Grand Séminaire tourne au fiasco. Du coup, le préfet s'en mêle, saisit la chambre régionale des comptes des Pays de la Loire, qui rédige un rapport sévère pour la mairie de Luçon et les pratiques du groupe Berry.\nL'ascension de ce dernier va-t-elle être stoppée? Pas le moins du monde. Toujours aussi boulimique, Yvé poursuit plus que jamais ses activités de conseil. Pourquoi s'en priver? D'autant que son interdiction de gérer est arrivée à échéance. Alors il se met à créer - officiellement - des sociétés. En tout, une trentaine, coiffées par un holding au capital de 8 millions de francs, dénommé Groupe Berry Finances International (GBF International). Une quarantaine de cadres sont embauchés. Leur secteur d'activité? Tous azimuts. De la restauration collective à la réhabilitation de logements, en passant par l'agroalimentaire et même la pisciculture!\nMais le secteur de la santé reste le domaine de prédilection d'Yvé. Son créneau: toujours les économies d'énergie dans les hôpitaux. Et ça marche: le groupe Berry obtient des marchés dans une cinquantaine de centres hospitaliers, à Fougères, Saint-Nazaire, Saint-Brieuc, Agen, Rouffach, Saint-Egrève, Villeneuve-sur-Lot, etc. Pour y parvenir, Roland Yvé mène une intense campagne de relations publiques auprès des organismes professionnels, notamment la Conférence nationale des cadres hospitaliers, présidée par un personnage influent, Bernard Grandjean, directeur du centre hospitalier de Villeneuve-sur-Lot jusqu'en 1995, avant d'être nommé à Agen. Ce dernier est chouchouté. Yvé l'invite, entre autres, à une virée chez l'hôtelier-restaurateur Guérard, à Eugénie-les-Bains, au cours de l'été 1992. Décidément généreux, Roland Yvé va jusqu'à embaucher l'épouse de Bernard Grandjean, Marie-Thérèse, dans deux sociétés de son groupe, Eau-Europe-Environnement (E-E-E) et TFK, installées non loin de Toulouse, en Haute-Garonne. Sollicité à quatre reprises par L'Express pour faire connaître son point de vue sur les divers avantages qui lui auraient été consentis, Bernard Grandjean n'a pas souhaité répondre...\nIl n'aurait d'ailleurs pas été le seul à avoir été choyé par Roland Yvé ou ses collaborateurs. Ainsi, un responsable de l'hôpital d'Armentières aurait eu droit à un flipper; celui de Paimpol, grand amateur de football, aurait bénéficié de la loge de Roland Yvé pour assister aux matchs des Girondins de Bordeaux; enfin, le directeur de l'hôpital de Saint-Brieuc se serait vu offrir du mobilier pour son bureau. Des broutilles? Peut-être. Mais, si l'on ajoute à cela des voyages aux Seychelles, à la Réunion, aux Antilles offerts aux directeurs d'hôpital, on comprend bien que le patron de Berry ne lésinait pas sur les moyens pour obtenir des contrats. A-t-il agi dans le cadre de pratiques commerciales communément admises ou au contraire a-t-il enfreint la loi?\nAu juge Huart de répondre.\nUne certitude: ce forcing a été payant. En 1992-1993, par exemple, Roland Yvé n'aura aucun mal à décrocher le contrat de fourniture de groupes électrogènes destinés aux centres hospitaliers d'Agen (Lot-et-Garonne), de Saint-Egrève (Isère) et de Rouffach (Haut-Rhin). Tout en réalisant, dans des conditions apparemment peu orthodoxes, une coquette plus-value. La méthode? Toute simple. Dans un premier temps, Roland Yvé commande du matériel d'occasion à une société, Electro Diesel, installée à Langon, en Gironde. Dans un second, il le revend au prix fort, en jurant qu'il est neuf. Ainsi, l'hôpital d'Agen se verra facturer 3 604 760 francs un groupe électrogène acheté par Roland Yvé... 2 400 000. Soit un bénéfice de 50%!\nPour la petite histoire, ce matériel datait de 1982 et avait appartenu à Gaz de France...\nLes directeurs de ces trois centres étaient-ils au courant de l'entourloupe? Aux enquêteurs et au juge Philippe Huart, là encore, de répondre. Etrange, tout de même: un seul responsable d'hôpital - le directeur adjoint de Saint-Egrève, Jacques Tchoukriel - réagira, dans un courrier en date du 20 mars 1995 adressé au président d'Electro Diesel pour lui réclamer quelques éclaircissements sur l'origine des groupes électrogènes. Il n'obtiendra jamais de réponse...\nUn montage mal ficelé\nA l'hôpital psychiatrique Paul- Guiraud, à Villejuif, Roland Yvé a également décroché, en 1994, un juteux contrat.\nEn décembre 1993, cet établissement, qui souhaite rénover ses installations de chauffage, lance une procédure d'appel d'offres. Jusque-là, rien à dire. Seulement voilà: à cette occasion, de graves irrégularités - selon un rapport de la chambre régionale des comptes de l'Ile-de-France - sont commises. Primo, le marché de maîtrise d'oeuvre sera confié à Berry sans la moindre mise en concurrence. Deusio, la procédure d'urgence sera abusivement invoquée par Jacques Coz, ce qui permettra à un nombre restreint d'entreprises de répondre à l'appel d'offres. Or, comme par hasard, plusieurs d'entre elles ne sont - comme Sud-Ouest Maintenance ou Agest - que des «faux nez» de Berry. Tertio, pour financer cette opération, l'hôpital Paul- Guiraud sollicitera les services d'une filiale de la Caisse des dépôts et consignations, FIP-CEPME, non habilitée à effectuer ce type de prestations.\nBref, un montage mal ficelé qui n'a eu qu'un bénéficiaire: le groupe Berry. Lequel, contrairement à toutes les règles, percevra la quasi-totalité du montant du marché (18 millions de francs) alors que 50% seulement des travaux étaient achevés. Et encore, selon le président du conseil d'administration de Villejuif, Jean Laterrasse, dans des «conditions totalement défectueuses». Du coup, de nouveaux travaux ont dû être engagés, entraînant un surcoût important pour l'hôpital.\nQue s'est-il passé? Comment un directeur d'hôpital aussi averti que Jacques Coz a-t-il pu accepter un marché si favorable pour le groupe Berry? Un pacte secret l'aurait-il lié à Roland Yvé? Cette dernière hypothèse a été envisagée par un ancien directeur technique de Berry, Didier Mazoué. Celui-ci a en effet révélé à la PJ que, le 12 septembre 1994, Roland Yvé lui avait montré une liasse de billets de 500 francs destinée à Jacques Coz. Yvé aurait lancé à Mazoué: «Regardez ce que je suis obligé de faire pour avoir des marchés»!\nYvé, pour cacher ses propres turpitudes, aurait-il cherché à «mouiller» Jacques Coz, personnage important en raison de ses fonctions de président du Syndicat national des cadres hospitaliers (SNCH)? Possible. Interrogé par L'Express, ce dernier, en tout cas, nie catégoriquement avoir reçu la moindre somme d'argent de la part d'Yvé.\nReste que le président du conseil d'administration de l'hôpital de Villejuif, Jean Laterrasse, pour connaître les dessous de ce marché de chauffage, a décidé il y a peu, s'appuyant sur le rapport de la chambre régionale des comptes de l'Ile-de-France, de porter plainte contre X pour détournement de fonds publics. Une plainte qui vise implicitement Jacques Coz. Lequel, s'il reconnaît avoir été berné par Yvé, martèle que ce fameux contrat de chauffage, si critiqué, a bel et bien été signé avec l'accord de sa tutelle. Témoin la lettre - que L'Express a en sa possession - adressée à Jacques Coz, le 22 juillet 1994, par le directeur des affaires sanitaires et sociales du Val-de-Marne, Gilles Schapira.\nExplication orageuse\nL'Hexagone n'a pas été la seule terre d'élection de Roland Yvé: voyant toujours plus grand, il voulait s'implanter dans le monde entier. Au Vietnam, où il comptait investir dans l'agroalimentaire. En Russie, où il souhaitait installer des Sanisettes, notamment à Moscou. En Russie encore, Yvé a même envisagé la création d'une cimenterie et d'une unité de fabrication de bouteilles en plastique. Montant de l'investissement: 49 millions de francs... Mais rien ne se concrétisera. Car, courant 1995, la situation financière de Berry se dégrade. Le groupe est exsangue. Dès lors, les ennuis commencent pour Roland Yvé. Certains de ses créanciers s'agitent. Parfois sans ménagement. Comme ce 22 juillet 1995 où un commando se déplace à Grépiac, un petit village de la Haute-Garonne où il s'est replié. L'explication est orageuse: Yvé se retrouve à l'hôpital pour soigner quelques ecchymoses...\nAprès cet incident, Yvé, qui va être mis en liquidation judiciaire le 14 novembre 1995, avec un passif tournant autour de 50 millions de francs, quitte le Sud-Ouest pour Marseille. Là-bas, il se lance dans le commerce du diamant, en compagnie de Daniel Savastano, un homme d'affaires dont le nom a été cité dans le dossier Arreckx, à Toulon. Pendant de longs mois, la justice perd la trace de Roland Yvé. Jusqu'à ce 16 décembre 1996 où il est cueilli en douceur par les policiers d'Angers, rue de l'Audience, à Marseille. Ramené à La Roche-sur-Yon, Roland Yvé est mis en examen, pour banqueroute, abus de confiance et présentation de faux bilans, par le juge Huart. Lequel lui délivre également un mandat de dépôt. Le même sort est réservé à son épouse, Martine, et à son bras droit, Christian Billhot. Pour Roland Yvé - dont l'avocat, Me Jean Rouquet, n'a pas souhaité répondre aux questions de L'Express - l'aventure est terminée. Définitivement. Engendrant des dégâts considérables. Pour la seule ville de Luçon, le nouveau maire, depuis 1995, Dominique Souchet, évalue à 50 millions de francs le coût des opérations d'Yvé. Soit le budget annuel de la municipalité...\n>bio express\nRoland Yvé,\nné le 23 décembre 1946 à Arpajon (Essonne).\n1970: tient un commerce de fleurs dans l'Essonne.\n10 février 1978: condamné par le tribunal de commerce de Corbeil à dix ans d'interdiction de gérer.\n1979: arrive à Luçon (Vendée), où il va fonder Berry Ingénierie, spécialisé dans la vente de matériel de chauffage aux hôpitaux.\n14 novembre 1995: le groupe Berry est placé en liquidation judiciaire.\n16 décembre 1996: Roland Yvé est mis en examen et incarcéré par le juge de La Roche-sur-Yon, Philippe Huart.\nRoland Yvé\n(au centre,\navec moustache\net lunettes). Il a mené une intense campagne de relations publiques auprès des directeurs d'hôpital.\nL'hôpital\nde Saint-Egrève. Son directeur adjoint a été le seul à réagir\nà une surfacturation de groupes\nélectrogènes.\nFac-similé (en haut, à droite) des conclusions du rapport de la chambre régionale des comptes de l'Ile-de-France sur le marché de rénovation du chauffage passé par l'hôpital Paul-Guiraud avec Roland Yvé.\nLe centre hospitalier Paul-Guiraud,\nà Villejuif.\nLe marché\nde réfection\ndu chauffage\na été attribué\nà Roland Yvé sans appel régulier à la concurrence.\nDominique Souchet, nouveau maire de Luçon, estime les chantiers offerts à Yvé par ses prédécesseurs\nà 50 millions\nde francs:\nle budget annuel\nde la commune...", "url": "https://www.lexpress.fr/informations/arnaque-aux-hopitaux_620766.html"}, {"title": "express france: Haro sur les juges!", "text": "Pauvre justice, tristes juges, malheureux élus, exsangue démocratie! Tel pourrait être le long sous-titre du livre d'Eric Zemmour (1), journaliste tourneboulé par le déferlement des «affaires». On y croise des magistrats (Halphen, Van Ruymbeke, Boizette, Joly, Courroye, etc.) portraiturés en potentats aveugles, inconscients, destructeurs, moralistes sans recul, au nom d'un droit désincarné. Au bout de leurs procédures concernant le financement des partis: l'inéligibilité des politiques, «comme si l'on préparait, sans oser (se) l'avouer, une relève». Au nom d'une revanche sociale et morale, ces quadragénaires participent sans s'en rendre compte, selon l'auteur, à l'émergence d'une nouvelle société qui laissera bientôt sur le carreau l'idéal de la République pour lui substituer celui de l'Amérique: les règles du droit et du marché contre celles de la liberté, de l'égalité et de la fraternité. Les juges apprécieront (ou non) cette attaque en règle, rédigée dans un style vif et agréable. Tout comme la presse, chargée, elle, du délit de complicité, et les politiques, accusés de s'être laissé dépouiller de leurs prérogatives et d'avoir ainsi signé leur abaissement.\n(1) Le Coup d'Etat des juges, par Eric Zemmour. Grasset, 222 p.", "url": "https://www.lexpress.fr/informations/express-france-haro-sur-les-juges_620761.html"}, {"title": "Euro: les conditions du PS", "text": "Proche collaborateur de Lionel Jospin et auteur de L'Urgence, plaidoyer pour une autre politique (Plon), Pierre Moscovici défend la logique du programme économique du PS. Il analyse également les difficultés qui pourraient se présenter sur la monnaie unique en cas de cohabitation.\n- L'Express: Votre programme économique a généralement été accueilli avec scepticisme. Entre la réduction de la durée du temps de travail, le souhait de voir augmenter les salaires et la promesse d'embauche de 700 000 jeunes, certains craignent que l'addition ne soit très lourde. Que leur répondez-vous?\n- Pierre Moscovici: Je crois que nous n'avons pas assez expliqué les objectifs que nous visons avec nos propositions. Actuellement, l'économie française souffre d'une grave panne de croissance, qui entraîne une hausse constante du chômage. La consommation est erratique et, faute de recettes fiscales en hausse, les déficits budgétaires et sociaux restent très élevés. Pour remédier à cette situation, il faut inverser la logique, redonner du pouvoir d'achat aux salariés et faire ainsi repartir la croissance. A partir de ce moment-là, nous disposerons de marges de manoeuvres budgétaires nouvelles.\n- Votre programme, pour l'instant, n'est pas chiffré. Quand le ferez-vous?\n- Nous présenterons à la fin de l'année un projet global, plus précis, notamment sur le calendrier, car tout ne pourra pas être fait à la fois. C'est alors que nous chiffrerons l'ensemble des mesures que nous voulons prendre. Mais les choses sont claires: leur coût n'est pas prohibitif et il sera aisément financé par des recettes nouvelles, liées à la reprise de la croissance, ainsi que par le recyclage d' «aides à l'emploi» de fait inefficaces.\n- Dans l'hypothèse d'une victoire de la gauche aux élections législatives, envisagez-vous un conflit sérieux avec le président de la République à propos de la monnaie unique?\n- Notre position est sans ambiguïté. Nous avons posé des conditions pour le passage à la monnaie unique. Nous exigeons notamment que l'Italie et l'Espagne figurent dans le projet dès la première étape. Et aussi qu'un gouvernement économique puisse intervenir face à la future Banque centrale européenne. La décision définitive du passage à la monnaie unique doit être prise durant le premier semestre 1998. Si elle n'est pas encore effective au moment où, dans le cas d'une victoire, nous sommes au pouvoir, nous regarderons si ces conditions sont remplies. Si elles ne le sont pas, nous nous opposerons à une décision qui réduirait la monnaie unique à une zone mark, sur une base étroite et surévaluée.\n- Mais qui, selon vous, a, constitutionnellement, le dernier mot? Le président de la République ou le Premier ministre?\n- Il peut y avoir une difficulté. La décision finale doit être prise par le Conseil européen, où le président représente la France. Toutefois, elle est préparée par le Conseil des ministres européens, où siège le gouvernement. Je n'imagine pas que le président s'oppose à des conditions dont l'intérêt est évident pour notre pays et qui, dans cette hypothèse, auraient été approuvées quelques semaines auparavant par les électeurs. La décision sera partagée, mais la légitimité politique la plus récente sera celle du Premier ministre.\n- Le raisonnement vaut-il pour le pacte de stabilité adopté à Dublin, accepté par Jacques Chirac et dénoncé par Lionel Jospin?\n- Non. Le pacte de Dublin n'est pas un traité; cependant, il constitue une sorte de Maastricht II durcissant sans légitimité démocratique les politiques de finances publiques. Or celles-ci sont clairement de compétence gouvernementale. La gauche sait gérer rigoureusement, mais elle se donnera les moyens budgétaires de sa politique, centrée sur la création d'emploi.", "url": "https://www.lexpress.fr/informations/euro-les-conditions-du-ps_620759.html"}, {"title": "Pages rouges - Politique", "text": "Pronostic d'un élu parisien RPR à propos du parachutage de Pierre Lellouche dans la 4e circonscription de la capitale (VIIIe et IXe arrondissements), actuellement détenue par Gabriel Kaspereit, 77 ans, atteint par la limite d'âge: «Kaspereit va se représenter, et Lellouche va se faire battre.»\nLa fédération socialiste de Paris a décidé de présenter une liste paritaire entre femmes et hommes, lors des prochaines élections régionales du printemps 1998. Marie-Pierre de La Gontrie (photo), 38 ans, avocate, dirigera cette bataille électorale.\nJean-François Probst, chargé de mission à Matignon, a été très impressionné par le ton des débats du congrès du Mouvement initiative et libertés, le week-end dernier, à Paris. Ce mouvement gaulliste très à droite réclame des réformes plus audacieuses, moins d'impôts et ne se satisfait pas des réponses en demi-teinte du gouvernement.\nOn reparle d'un remaniement au printemps. Alain Juppé proposerait un grand ministère à Edouard Balladur, persuadé que le député du XVe arrondissement de Paris refuserait, disent certains collaborateurs du Premier ministre. Rien n'est moins sûr. Balladur, qui ne sait plus comment revenir dans le jeu du pouvoir, accepterait sans doute, glisse son entourage. «Il ne s'est pas toujours entendu avec Juppé, mais il a de l'estime pour lui», confie un proche de l'ancien Premier ministre.\nPatrick Stefanini (photo), directeur adjoint de cabinet à Matignon, qui brigue la succession d'Alain Juppé comme député du XVIIIe arrondissement de la capitale, cherche à mieux connaître la circonscription où il sera le candidat du RPR. A cette fin, il a invité plusieurs «décideurs» de ce quartier à déjeuner, voilà quinze jours, au petit pavillon de Musique, à Matignon. «Parlez-moi de votre arrondissement», leur a-t-il demandé.\n«La remontée du dollar est un camouflet pour Giscard, Balladur et Séguin, commente un député RPR. Les deux premiers, parce qu'ils l'ont réclamée et qu'elle est arrivée sans aucune intervention française ou allemande. Le troisième, parce qu'il a soutenu Giscard.»\nCasse-tête pour les investitures à Paris. Le président de la République souhaiterait que l'on trouve une circonscription pour Anne-Marie Couderc et une pour Xavier Emmanuelli, mais il n'y a plus guère de places libres. La 3e (une partie du VIe et le VIIe arrondissement) a été promise à Jean-Louis Debré. Certains misaient sur le départ pour Cannes de Bernard Pons, mais celui-ci espère prendre le siège de maire de Paris et ne s'éloignera pas. Reste la circonscription de Françoise de Panafieu, qui a été nommée ambassadrice près l'Unesco.\nMaurice Schumann entre en résistance: «Si le traité de Maastricht, tel qu'il a été transformé depuis 1992, n'est pas soumis à un nouveau référendum, je le considérerai comme nul et non avenu», a déclaré l'ancien porte-parole de la France libre au Forum du futur, organisé par Jacques Baumel. Schumann est prêt à lancer un grand mouvement national pour une nouvelle consultation populaire.\nHormis Arlette Laguiller (photo), tous les responsables des formations politiques sont venus devant la commission de la Défense, à l'invitation de cette dernière, pour donner leur point de vue sur la disparition du service national. La patronne de Lutte ouvrière, elle, n'a pas répondu à l'invitation. «J'ai adressé quatre lettres en recommandé avec accusé de réception à LO, explique Olivier Darrason, député UDF des Bouches-du-Rhône et rapporteur de cette commission. Je n'ai jamais eu de réponse.»\nLa réunion du bureau politique de l'UDF, le 29 janvier, a été tendue. Fort irrité par les critiques émises contre sa loi sur la réduction du temps de travail, même au sein de sa famille politique, le président du groupe UDF à l'Assemblée, Gilles de Robien, a demandé que le bureau fasse un communiqué pour lui apporter son soutien. Levée de boucliers de René Monory, Alain Madelin, Hervé Novelli... Et Robien s'est retrouvé isolé. En conclusion, François Léotard, président de l'UDF, en a profité pour rappeler qu'il était souhaitable que, désormais, les députés UDF obtiennent l'aval de leurs instances avant de faire des propositions.\nDans les rangs RPR, on réfléchit à l'après-Juppé. Et l'on parle de Raymond Barre pour succéder à Philippe Séguin à la présidence de l'Assemblée nationale, si ce dernier devenait Premier ministre.", "url": "https://www.lexpress.fr/informations/pages-rouges-politique_620754.html"}, {"title": "Ils racontent leur stage - Sophie, 20 ans: révélée", "text": "Enfant, Sophie Lebrun collectionnait les cartes postales et contemplait des heures durant les clichés posés des catalogues de mode. Une décennie et trois mois de stage à l'agence Magnum plus tard, cette Orléanaise de 20 ans est enfin sûre d'avoir trouvé sa voie: ce sera la photo, et rien d'autre. En mai 1995, elle a interrompu sa formation de conseillère en économie sociale. Après une année consacrée à travailler comme employée de maison et surtout à réfléchir, elle repense alors à cette envie de photo qui la tenaille depuis l'âge de 16 ans. Son chemin de Damas, elle le trouvera donc à Magnum, dans le cadre d'un projet d' «accompagnement en milieu du travail» de la mission locale d'Orléans. A l'agence, elle découvre les clichés de Depardon ou d'Elliott Herwitt. Elle, c'est décidé, elle fera de la photo pour des publications enfantines. Deux soirs par semaine, elle rentre chez ses parents, à Orléans, suivre des cours de photo et d'anglais. Courageuse, Sophie. Même si elle sait que ce sera dur, elle veut «se lever tous les matins en se disant: ?Super, je vais faire ce qui me plaît! ?»", "url": "https://www.lexpress.fr/informations/ils-racontent-leur-stage-sophie-20-ans-revelee_620747.html"}, {"title": "Ne tirez pas sur la loi Robien", "text": "Un quart des jeunes en chômage! un quart de nos 3,5 millions de chômeurs a moins de 25 ans et 40% des jeunes sortant de l'institution scolaire sont sans emploi pour plus d'un an: c'est un fléau national. Le président de la République s'en émeut. Que faire?\nIl y a au chômage des jeunes en France deux causes principales, l'une majeure, l'autre mineure. La majeure est démographique. Ayant depuis longtemps plus d'enfants que les autres en Europe, nous en payons le prix en termes de chômage des jeunes: chaque génération devenant adulte est de 300 000 personnes plus nombreuse que celle qui part, alors qu'elles sont moins nombreuses en Grande-Bretagne ou en Allemagne.\nLa cause mineure, c'est l'insuffisante adéquation des formations professionnelles aux besoins actuels précis du marché du travail. Il y a 1,8 million de jeunes en apprentissage en Allemagne, pour 300 000 en France. Augmenter ce nombre est essentiel, prolonger ces formations en en formalisant les qualifications, aussi. De ce fait, l'idée des stages diplômants n'était pas mauvaise en soi. Mais, présentée sans garanties financières, comme une offre de main-d'oeuvre pas chère aux chefs d'entreprise, et sans non plus de garanties sérieuses quant à la durabilité des emplois prévus, elle ne pouvait qu'être mal reçue. On négocie maintenant, c'est tard mais c'est heureux, sur les conditions financières et les garanties.\nMais l'essentiel n'est pas là. Aucune mesure visant à améliorer la qualité - l'employabilité (!) - de telle catégorie de demandeurs d'emploi, les jeunes, les femmes ou les chômeurs de longue durée, n'est créatrice par elle-même d'offres d'emploi correspondantes. Mieux placer les jeunes revient à augmenter le nombre ou la durée moyenne de chômage, ou les deux, des chômeurs moins jeunes.\nC'est bien l'offre globale d'emploi qu'il s'agit donc d'encourager en priorité. Si le chômage baissait fortement, le sentiment d'insécurité baisserait aussi. Les stages diplômants seraient mieux acceptés, surtout si leur accompagnement financier était meilleur. Tant que ce n'est pas le cas, il est non pertinent de vouloir aider soit les jeunes soit les chômeurs de longue durée à se présenter mieux sur un marché du travail aussi pauvre en offres d'emploi.\nNous voici ramenés à l'essentiel. Notre fiscalité est toujours incitatrice à la mécanisation et pénalisante pour les embauches, notre organisation du marché du travail fonctionne mal et nous n'avons pas assez de croissance. Résoudrions-nous tous ces problèmes dans les limites du possible qu'il faudrait trente ans pour résorber notre niveau actuel de chômage.\nAu-delà de ces outils, tous nécessaires, un autre s'impose, le plus puissant, la réduction massive de la durée du travail. Quelques députés courageux de l'actuelle majorité ont repris cette idée de gauche pour imposer au gouvernement qui n'en voulait guère la loi Robien.\nEn quatre mois, plus de 160 accords, 10 000 emplois sauvés ou créés, nous dit-on. Et voilà que l'on veut briser le seul outil qui marche. Cette loi coûte trop cher, prétend-on? On craint de devoir dépasser pour elle, cette année, les 800 millions de dotations budgétaires. Or un chômeur aidé coûte à la France 120 000 francs par an. 10 000 emplois, cela représente 1,2 milliard. Donc une économie. De quoi a-t-on peur? Que l'on publie les chiffres. La loi Robien n'est pas parfaite, je me bats pour un système beaucoup plus ample. Mais qu'à tout le moins on ne casse pas le seul outil qui marche sans dire pourquoi ou en mentant sur les chiffres.", "url": "https://www.lexpress.fr/informations/ne-tirez-pas-sur-la-loi-robien_620742.html"}, {"title": "express société - Fondation Vasarely: pour qui sonne le glas", "text": "Il n'y a plus un sou vaillant à la fondation d'Aix-en-Provence. Le dépôt de bilan est inévitable», dénonce sa présidente, Michèle Vasarely, belle-fille du peintre. La balle est donc, une fois encore, dans le camp des tutelles, à commencer par le ministère de la Culture, qui, comme à son habitude dans cette interminable affaire, s'en lave les mains. Certes, l'ex-président de la fondation Charles Debbasch, par ailleurs ex-conseiller du président Valéry Giscard d'Estaing et ex-doyen de la faculté de droit d'Aix-Marseille III, est mis en examen pour abus de confiance depuis 1994, comme son ancien bras droit, Pierre Lucas. Leur procès devrait s'ouvrir dans quelques mois, après une longue instruction qui a contraint les enquêteurs à vérifier nombre de mouvements bancaires. Un récent rapport de l'administration fiscale - révélé par Le Figaro - évalue d'ores et déjà à quelque 42 millions de francs l'évasion d'actifs pendant la gestion Debbasch. Un véritable réquisitoire contre cette fondation reconnue d'utilité publique mais qui fonctionnait «comme une galerie de peinture». Du coup, c'est la fine fleur de l'université Aix-Marseille III, majoritaire au conseil d'administration de 1982 à 1993, qui se retrouve comptable de 19 millions pour cette seule dernière année, avec, en première ligne, les Prs Louis Favoreu et Lucien Capella. On comprend mieux l'embarras des tutelles ministérielles, qui, pendant toutes ces années et malgré les mises en garde, n'ont rien vu ni rien entendu. C'est donc de son vivant que Victor Vasarely, âgé de 89 ans, risque de voir fermer la fondation qui porte son nom. Lui, l'exilé hongrois qui y avait englouti une fortune - 400 millions de francs! - pour en faire cadeau à la France.\n- DROIT DE RÉPONSE publié dans le N° 2385 du 20 Mars 1997\nDans l'article «Fondation Vasarely: pour qui sonne le glas» (L'Express n° 2379), votre journaliste écrit: «Du coup, c'est la fine fleur de l'université Aix-Marseille III, majoritaire au conseil d'administration de 1982 à 1993, qui se retrouve comptable de 19 millions pour cette seule dernière année, avec en première ligne les Prs Louis Favoreu et Lucien Capella.» Manifestement, une erreur dans la lecture des statuts est intervenue. Lorsqu'en 1981 une convention a été signée entre la fondation et l'université, il était envisagé qu'une modification des statuts devrait intervenir, afin de permettre l'entrée au conseil d'administration de l'université. Cette modification statutaire n'a jamais été réalisée et, tout au contraire, en 1987, les statuts de la fondation ont été remaniés dans un sens différent de celui projeté. C'est par un décret pris par le Premier ministre qu'en 1987 les statuts ont été modifiés, et l'université Aix-Marseille III n'est même pas désignée comme l'un des 18 membres du conseil d'administration. Des décisions judiciaires qui sont par la suite intervenues ont confirmé la prééminence de ces statuts sur tout autre document. C'est ainsi que, dans un jugement rendu le 8 avril 1993 par le tribunal de grande instance d'Aix, on peut lire: «Pour apprécier la régularité de la désignation des organes statutaires, le tribunal ne se référera qu'aux statuts actuels de la fondation Vasarely, tels qu'approuvés par décret du 19 juin 1987. Que ces statuts sont seuls applicables.» Ce jugement a été confirmé par la cour d'appel d'Aix-en-Provence le 16 juin 1993 et la 1re chambre civile de la Cour de cassation le 11 avril 1995: «Attendu que la cour d'appel, saisie d'un litige portant sur la conformité de la nomination des membres du conseil d'administration d'une fondation aux statuts de cette personne morale de droit privé, a jugé à bon droit qu'elle n'avait pas à prendre en considération les termes d'une convention non incorporée aux statuts par une modification approuvée par l'autorité de tutelle.» Ainsi il est clairement établi que l'université Aix-Marseille III n'a pu être majoritaire au conseil d'administration de 1982 à 1993, puisqu'elle n'était même pas membre de droit du conseil d'administration de la fondation.\nChristian Louit.\nCe droit de réponse appelle plusieurs remarques, qui conduisent L'Express à maintenir in extenso ses affirmations.\n1. Oui, les universitaires sont, de 1982 à 1993, majoritaires au conseil d'administration de la fondation Vasarely. Que la modification statutaire de 1981 n'ait ou n'ait pas été avalisée par un décret de 1987 ne change rien aux faits. Pour mémoire, le bureau de la fondation est ainsi constitué en 1993 avant la destitution, par les tribunaux, de son président Charles Debbasch. Vice-président: Louis Favoreu, président honoraire de l'université. Trésorier: Lucien Capella, président de l'université. Secrétaire général: le Pr M. Flory. Secrétaire général adjoint: le Pr R. Ghevontian.\n2. D'autant que l'argument évoqué par Christian Louit est en contradiction avec l'interprétation constante de ses prédécesseurs sur le rôle prépondérant de l'université dans la gestion de la fondation. Le 18 mars 1993, le président de l'université, Lucien Capella, écrivait par exemple: «Aux termes de la convention du 10 février 1981, qui lie la fondation à l'université, il incombe à l'université de rétablir l'?équilibre de gestion? des comptes de la fondation en cas de déficit financier.»\n3. Enfin, concernant les irrégularités fiscales récemment mises en évidence à la fondation et portant sur 42,8 millions de francs entre 1981 et 1993, il faut préciser que c'est Jacques Moreau, secrétaire général de l'université, qui, de 1982 jusqu'en 1992, contrôle et atteste la sincérité des comptes «au nom de l'université». Si Christian Louit ne retrouve pas trace de ces documents dans ses archives, L'Express est en mesure de les lui procurer.\nGuillaume Malaurie.", "url": "https://www.lexpress.fr/informations/express-societe-fondation-vasarely-pour-qui-sonne-le-glas_620735.html"}, {"title": "Claire Denis: \"Tout est à refaire pour tout le monde\"", "text": "Cinéaste (Nénette et Boni)\nLes jeunes femmes d'aujourd'hui sont parfois aussi démunies que celles des années 60, voire davantage, car la vie est plus dure. La marge entre les riches et les pauvres grandit et les filles des classes sociales basses en pâtissent. Je ne pense pas que les hommes se vengent des femmes, mais la difficulté de la vie affecte particulièrement ces dernières.\nJ'ai rencontré de gros «machos» quand j'ai commencé à faire du cinéma, mais je m'en fichais: cela ne m'a jamais empêchée de travailler. J'essayais de trouver ma propre riposte. Il y a plus de femmes cinéastes en France qu'ailleurs, grâce à la Nouvelle Vague et à des pionnières: Agnès Varda, Marguerite Duras. Mais elles n'avaient pas de revendications féministes et parlaient des hommes et des femmes. Tout est à refaire, pour tout le monde, pas seulement pour les femmes. Il n'y a jamais d'acquis.", "url": "https://www.lexpress.fr/informations/claire-denis-tout-est-a-refaire-pour-tout-le-monde_620730.html"}, {"title": "Françoise de Panafieu: \"Les misogynes ont peur\"", "text": "Adjointe au maire de Paris\nNous demandons simplement à être traitées en adultes responsables. Ayant reçu une éducation égalitaire, nous revendiquons les mêmes postes que les hommes. Dans mon milieu, la politique, la marginalisation des femmes est totale: 6% des députés pour 53% du corps électoral; le décalage saute aux yeux. Or les femmes jouent un rôle décisif dans les élections. On les réclame dans les scrutins locaux pour leur regard sur la société: elles sont plus soucieuses de paix, de solidarité. Les misogynes ont peur, c'est normal. Nous sommes en compétition et c'est dur pour eux de céder la place. Pour forcer les partis politiques, commençons déjà par réclamer le non-cumul des mandats. Proposons aussi que les hommes politiques prennent leur retraite à un âge raisonnable, 65 ans par exemple.", "url": "https://www.lexpress.fr/informations/francoise-de-panafieu-les-misogynes-ont-peur_620728.html"}, {"title": "Jean Arthuis, ministre des comptes et mécomptes", "text": "C'est l'histoire d'un expert-comptable, méthodique et compétent, parachuté dans l'enfer du ministère des Finances. Le brave soldat affronte mille dangers: son cabinet, son administration et Matignon\nLe 25 août 1995, la chance de Jean Arthuis s'est jouée en deux heures. Alain Juppé vient de virer Alain Madelin du ministère de l'Economie. Il faut, d'urgence, lui trouver un remplaçant. Arthuis fera l'affaire. Sur le papier, le ministre du Plan offre toutes les garanties: ancien rapporteur du budget au Sénat, amateur de réflexions de fond (délocalisation, entreprises publiques...) et de réforme fiscale.\nDix-huit mois plus tard, ce candidat prometteur donne le sentiment de gâter tout ce qu'il touche. Il ne parvient à imposer ni ses hommes ni ses idées, loupe la privatisation du CIC, doit gérer l'échec de celle de Thomson et transforme le dossier Crédit foncier en sujet pour le journal de 20 heures. «Dès qu'il parle, on a peur, soupire un conseiller gouvernemental. Provoquant soit l'indifférence, soit l'hystérie, il est grillé sur le Foncier.» A l'Assemblée, le ministre de l'Economie est le souffre-douleur de l'opposition. «Arthuis à Longchamp!» hurlent les socialistes - allusion aux chevaux que possède le maire de Château-Gontier (Mayenne). Et, plus vicieux: «Arthuis en Suisse!» La rime évoque les démêlés judiciaires du CDS (devenu Force démocrate), dont le ministre est vice-président, pour des questions de financement occulte. La majorité est à peine plus tendre. «On ne sent pas la valeur ajoutée du ministre par rapport à son administration», dit un RPR. «Il est sérieux et compétent, reconnaît un UDF, mais il n'est que le ministre des comptes.» Aujourd'hui, traiter quelqu'un d' «expert-comptable» - le métier d'origine du ministre - n'est pas franchement un compliment.\nUn homme qui suscite tant de cruauté mérite intérêt, voire sympathie. Au premier abord, Arthuis paraît sanglé dans ses chemises et dans sa tête. Raide comme un officier de cavalerie, il ne met guère plus d'animation dans son propos. «Il pourrait nous annoncer la dévaluation du franc qu'on ne s'en rendrait même pas compte», ironise un banquier. Pourtant, dès qu'il se sent en confiance, le bonhomme se détend, ose quelques confidences et laisse percer ses sentiments contre ce PDG faux cul, cet enfoiré de responsable allemand et ces députés qui méritent des claques! Ses collaborateurs apprécient sa courtoisie, sa disponibilité, son humeur égale. Et l'Elysée salue ses succès dans la conduite des affaires monétaires européennes. Il a contribué à la bonne fin du sommet de Dublin, en décembre dernier, et ses relations avec Theo Waigel, son homologue allemand, sont très bonnes.\nAlors pourquoi Arthuis en prend-il plein la gueule, comme dirait, en connaisseur, Alain Juppé? Le ministre de l'Economie a été choisi pour ce qu'il n'est pas: un caractère ou une pointure politique. «Son profil colle parfaitement à l'organisation de ce pouvoir, souligne un ?chiracologue? averti. Quand les quatre titulaires de ministères aussi stratégiques que la Défense, les Affaires étrangères, la Justice et l'Intérieur en réfèrent directement au président, que reste-t-il au Premier ministre? L'économie et le social. Pas question de confier Bercy à une personnalité encombrante.» Mais la «créature» de Juppé n'est pas si docile. Avec l'audace des timides, Arthuis refuse d'hériter du directeur du cabinet d'Alain Madelin, Jean Lemierre. Convaincu - et il n'a pas vraiment tort - que la maîtrise de Bercy commence par celle de son cabinet, il se débarrasse de Lemierre, recasé comme directeur du Trésor. Mais c'est le tenant de ce poste, Christian Noyer, qui prend la tête du cabinet, et non l'homme que souhaitait Arthuis, Jacques Reiller, de sensibilité proche de celle de Philippe Séguin. Le conflit amuse 1 000 personnes à Paris, début octobre 1995. Pourtant, le gouvernement en paie le prix aujourd'hui. Jean Arthuis et Christian Noyer sont trop bien élevés pour s'envoyer des cendriers à la figure, mais ne forment pas ces couples heureux qui font les ministères réussis. Avant l'été 1996, Arthuis tente d'embaucher Alexandre Jevakhoff, inspecteur des finances. Nouvel échec: Jevakhoff - suspect de séguinisme car proche de Jacques Reiller - est retoqué par Juppé. De toute façon, Arthuis n'a pas réussi à trouver un poste à Christian Noyer, tant le pantouflage des hauts fonctionnaires est devenu délicat.\nLe ministre ne vit pas non plus une histoire d'amour avec son administration. Il s'en défie et elle le lui rend bien. Petite anecdote révélatrice: Arthuis a dû attendre six mois avant de connaître la liste des 200 plus fortes rémunérations de son ministère. Le souci de transparence a été ressenti comme un soupçon. Le malentendu est particulièrement aigu avec le Trésor, direction phare de Bercy, chargé des privatisations. Très critiqués pour leurs échecs en ce domaine (parfois à tort), les trésoriens se sentent mal défendus par leur ministre. Ainsi, un violent éditorial dans la presse financière, mettant nommément en cause un chef de bureau, est resté à ce jour sans réponse! Alors, les technocrates ont les nerfs à vif. Même un événement très sympathique, le mariage l'été dernier de leur directeur, Jean Lemierre, célibataire de 46 ans, avec Jeanne-Marie Prost, 38 ans, chef de bureau, a provoqué le malaise de certains cadres, gênés du mélange des genres!\nLa faiblesse du ministre et celle du Trésor se nourrissent mutuellement. Ensemble, ils ratent la privatisation du CIC alors qu'il n'y a pas moins de trois repreneurs potentiels: les caisses d'épargne, la BNP, la Société générale. Le ministre a oublié la politique: le CIC est une banque très décentralisée dont les barons, soutenus par les élus locaux (Pierre Mauroy, Raymond Barre et Catherine Trautmann), ont torpillé une privatisation qui aurait limité leur pouvoir. Même le PDG qu'Arthuis était parvenu à imposer à la tête de la banque, Bernard Yoncourt, a été balayé dans la tourmente. Sur le dossier Crédit foncier, Jean Arthuis va endosser la proposition du Trésor. Elle est cohérente, mais le ministre commet quelques maladresses dans le service après-vente et, surtout, n'assume pas complètement son choix, troublé par une autre solution, avancée par le gouverneur du Foncier et certains députés.\nChez Arthuis, le centrisme est aussi une posture intellectuelle. Il hésite. Il pèse le pour et le contre, cherche à bien faire, étudie ses dossiers à fond avant de se prononcer. Pendant ce temps-là, l'Elysée s'impatiente. Matignon tranche, sans qu'il soit nécessaire de l'y pousser. Et voilà pourquoi, aux commandes d'un centre stratégique de la République, cet homme de bonne volonté n'éprouve pas la jubilation du pouvoir. Ou alors, il le cache bien!\n>bio express\n1944: naissance à Saint-Martin-du Bois, dans le Maine-et-Loire. 1971: maire de Château-Gontier (Mayenne). 1983: sénateur de la Mayenne. 1986-1988: secrétaire d'Etat du gouvernement Chirac. 1995 (mai): ministre du Développement économique et du Plan. 1995 (août): ministre de l'Economie, des Finances et du Plan.", "url": "https://www.lexpress.fr/informations/jean-arthuis-ministre-des-comptes-et-mecomptes_620723.html"}, {"title": "Queneau, que oui", "text": "Dans ses Journaux, le père de Zazie avoue ses peurs et trahit quelques secrets. Il ouvre aussi son agenda d'éditeur, entre «burlingue» et «coquetèles» chez Gallimard\nIl riait comme on sanglote. Ses masques successifs, Sally Mara, Zazie, Valentin Brû ou Roland Travy, n'ont trompé personne: Raymond Queneau, faux jovial, était un cafardeux, le champion de la déprime. Révélés vingt ans après sa disparition, les Journaux, un gros paquet de 2 854 notes, confirment ce qu'on savait de cet athlète complet des lettres, romancier et poète, longtemps employé d'édition. Il cherchait, à travers les lectures, les calembours, les systèmes, la «somme parfaite». Il fut plus l'héritier d'Homère et de Leibnitz qu'un émule de Léautaud.\nEn attendant la mort qui dissout, il faut bien vivre. Criblé de dettes, amant pathétique, Queneau s'occupe. Sans cesse, il fait et refait des listes. Celles de ses voyages entre Le Havre et Paris, de 1910 à 1916, ailleurs aussi. Celles des 7 579 livres qu'il a avalés jusqu'en 1965. Celles de ses rencontres. Il collectionne les coquillages et des milliers de substantifs italiens. Il collige ses élucubrations. Il divague. Malgré son credo, «rien d'intime», il avoue ses peurs, trahit ses secrets.\nL'enfance, le lycée, la fac, les deuils, tout cela défile. Parfois, Queneau marque une pause, réfléchit. Dès 1923, il dévoile son programme contradictoire et, du même coup, esquisse l'autoportrait d'un jeune homme taciturne: «Accidents mystiques et crises de désespoir; souci de métaphysique; désir de sciences (mathématiques); d'érudition (bibliographies, histoire); de langues (cosmopolitisme); goût des voyages, de l'autre et du divers; amour du réel, poésie, vie quotidienne, objets.» Il croira trouver la solution avec le surréalisme, après seize mois de service militaire, mais sera déçu.\nL'essentiel sur cette période, on ne le trouve pas dans les Journaux. Queneau l'a distillé autrement, le réservant à Chêne et chien ou à Odile. N'empêche que, de 1928 à 1932, il note ses rêves. C'est une suite de scènes bizarres dont les clefs ouvriront, sans qu'il s'en doute, quelques serrures romanesques. On y voit des acrobates qui se coupent les mains à des trapèzes (en réalité des lustres), une fête foraine, plusieurs enterrements, André Breton faisant le mannequin dans la devanture d'un journal. Lui-même, qui est passé par l'analyse, démonte les symboles sexuels de ces récits, sans convaincre.\nLes amateurs d'anecdotes devront se contenter de ce qu'il dit de son travail au «burlingue», chez Gallimard, et des «coquetèles» maison. Les Journaux deviennent l'agenda d'un éditeur qui joue aux échecs avec Gide, croise la «sale gueule de Lacan», «bafouille et lapsusse» devant Caldwell. Sartre lui parle de sa Morale. Gaston se confie. Sur des «petits bouts de papier divers», Queneau consigne que Valéry a la main droite ankylosée, «aussi retarde-t-il le moment de pisser». Membre de l'Académie Goncourt, il nous détaille sa difficulté à avaler une tranche de pâté en croûte, plus quelques propos de table assez consternants. Ainsi révisée à la baisse, son ambition de jeunesse le rend plus humain, assez fraternel, tout à fait touchant.\nJournaux. 1914-1965, par Raymond Queneau. Edition établie par Anne Isabelle Queneau. Gallimard, 1 240 p., 250 F.", "url": "https://www.lexpress.fr/informations/queneau-que-oui_620716.html"}, {"title": "Béjart la tendresse", "text": "A 70 ans, il revient à une danse presque pure, dans un magnifique hommage à Freddie Mercury et à Jorge Donn\nMaurice Béjart a fêté ses 70 ans le 1er janvier. Au souvenir de ses derniers spectacles, empesés et démonstratifs, on se prenait à l'imaginer coulant une retraite bien méritée. C'était compter sans sa nouvelle création, Le presbytère n'a rien perdu de son charme, ni le jardin de son éclat. A cette phrase, tirée du Mystère de la chambre jaune, le mythique roman de Gaston Leroux, les fans du chorégraphe marseillais ajouteront: «ni Béjart de son talent.» Le patron du Ballet de Lausanne s'est enfin décidé à abandonner son fatras d'accessoires et son verbiage naïf pour revenir à une danse - presque - pure.\nA priori, le rapport est assez ténu entre Freddie Mercury et Jorge Donn, morts à 45 ans du sida. Malgré des danseurs allongés sous des draps blancs et quatre brancards, Béjart nous épargne un ballet larmoyant pour rendre un magnifique hommage au chanteur et au danseur disparus. Grâce à un petit film, l'interprète chéri revit quelques minutes sur la scène de Chaillot, jusqu'au 14 février. La voix du groupe Queen, elle, irrigue tout le spectacle. De It's a Beautiful Day à Show Must Go on, en passant par I Want to Break Free, 17 chansons, où s'intercalent quatre intermèdes mozartiens, portent une troupe de danseurs aux allures de gamins, moulés dans des costumes de Gianni Versace. La gent féminine y joue toujours les accessoires: c'est pourtant un crime de délaisser le divin corps d'ébène de Myrna Kamara. Gregor Metzger, dont le frêle physique semble bien éloigné du solide Freddie Mercury, possède en revanche une présence et une aptitude à la métamorphose étonnantes.\nA la fin, le chorégraphe apparaît seul pour recueillir les ovations, avant d'ouvrir tendrement les bras à chacun de ses danseurs. Dans la salle, les regards s'embuent...", "url": "https://www.lexpress.fr/informations/bejart-la-tendresse_620711.html"}, {"title": "Pique-nique avec Claudel", "text": "Heureusement qu'il y a Jean-Paul Muel pour donner corps à cette conversation tissée d'idées générales.\nPublié en 1935, année où Claudel commença à tirer les sonnettes pour se faire élire à l'Académie française, Conversations dans le Loir-et-Cher est une suite de digressions enfilées comme des perles en collier, de celles que l'on note au hasard d'un journal pour exercer sa plume, son ironie et vérifier que l'on a sur tout un avis: sur l'architecture qui n'est plus ce qu'elle était; sur la famille, les fromages, les usines, la campagne; sur les intellectuels, ces inadaptés possesseurs d'un instrument sans emploi; sur la bêtise et le plaisir d'avoir des ennemis; sur l'auto et le cinéma, qui sont la même chose... bref, sur tout ce qui passe par la tête, ce qui, chez Claudel, n'est pas rien.\nAdapté et mis en scène par Pierre Franck, ce texte à huit voix est ici interprété par quatre acteurs de talent: Marianne Basler, qui joue la Femme, sans laquelle Claudel n'envisageait pas de converser, Jacques Spiesser, Laurent Malet et Jean-Paul Muel. Sosie ronchonnant de l'auteur, tête ronde et sourire fin, celui-ci est le seul à donner vraiment corps à ce théâtre d'idées générales. Qu'il parle et on l'écoute enfin, retors, gourmand, plein de mauvaise foi claudélienne. Sinon, malgré le charme des uns et des autres et la pertinence provocatrice du propos, celui-ci reste ce qu'il est: «Un pique-nique hasardeux de propositions». Les moins rapides laisseront filer les sandwiches sous leur nez et resteront sur leur faim.\n* Théâtre de l'Atelier, 75018 Paris, 01-46-06-49-24.", "url": "https://www.lexpress.fr/informations/pique-nique-avec-claudel_620709.html"}]