[{"title": "Richesse du monde pauvretes des nations daniel cohen flammarion 165 pages 95 francs", "text": "Peut-on croire que la concurrence des pays pauvres soit la cause de nos misères, alors que leur commerce avec les pays développés représente moins de 3 % de la richesse créée chaque année par ces derniers ? Pourquoi la France a-t-elle 13 % de chômeurs alors qu'elle crée chaque année 4 millions d'emplois, soit proportionnellement presque autant que les Etats-Unis ? Les réponses de Daniel Cohen, professeur d'économie à Normale sup, battent en brèche les idées reçues.\nAu début du xixe siècle, un habitant d'Europe occidentale était en moyenne 1,3 fois plus riche qu'un habitant de l'Inde ou de l'Afrique. En 1995, le rapport des revenus par tête entre pays développés et Tiers Monde est de l'ordre de 1 à 50. Le privilège que l'Occident a tiré de la révolution industrielle pourrait n'être qu'une exception, qui disparaîtra avec le puissant rattrapage en cours des pays émergents. Mais ce rattrapage se fera au détriment des pays riches. Les inégalités qui s'y développent ne sont pas la conséquence de la mondialisation, mais bien de la \" troisième révolution industrielle \", qui survalorise le critère de compétence. En 1970, le chômage en France était de 2,5 % chez les diplômés et de 3,5 % chez les travailleurs non qualifiés. En 1990, il est passé à 4,5 % chez les premiers, mais à 20 % chez les seconds. Et la nature même des nouvelles technologies fait exploser l'organisation \" fordiste \" du travail et le type de cohésion sociale qu'elle engendrait. Les anciens groupes sociaux, fondés sur l'homogénéité des compétences, des revenus et des carrières, éclatent : c'est au sein des métiers, entre travailleurs de même niveau de formation, que se développent les inégalités. Faire de la mondialisation la responsable de nos problèmes d'emploi est absurde et dangereux. Car, écrit Daniel Cohen, \" c'est en se convainquant que la menace qui pèse sur leurs sociétés vient du dehors que les pays riches se rendent aveugles aux transformations qu'ils ont eux-mêmes engagées ; c'est en cherchant au-dehors des boucs émissaires qu'ils s'éloignent de la recherche du bien commun \".", "url": "https://lexpansion.lexpress.fr/actualite-economique/richesse-du-monde-pauvretes-des-nations-daniel-cohen-flammarion-165-pages-95-francs_1437809.html"}, {"title": "Revendications la force de frappe du public", "text": "Les hôpitaux, Air Inter Europe, La Poste... Les salariés du secteur public sont-ils les seuls à pouvoir se faire entendre ? Les seuls à pouvoir encore user du droit de grève ? Que le privé Michelin annonce son neuvième plan social, avec un millier de suppressions d'emplois à Clermont-Ferrand, ne semble émouvoir personne. Pas même les intéressés : \" A Clermont, en quinze ans, les effectifs sont passés de 28 000 à 14 000 salariés, alors vous comprenez, les Michelin sont devenus fatalistes \", regrette Jean Barrat, secrétaire de la section CFDT.\nAu même moment, toujours à Clermont, ce sont les traminots, en grève depuis trois semaines, qui concentrent les feux de l'actualité. Nullement menacés dans leur emploi, ils réclament les trente-cinq heures par semaine, la retraite à 55 ans, et n'en démordent pas. Hier dénoncée par François de Closets, la France du \" toujours plus \" reprend du poil de la bête. Celle du \" toujours moins \" supportera-t-elle longtemps de voir le fossé se creuser ?\nLes statistiques le confirment : les conflits se multiplient dans la fonction publique et dans les entreprises du secteur public. Le nombre de jours de grève cumulés par les agents de l'Etat est passé de 226 000 en 1994 à 3 762 000 en 1995, dont 38 % pour les postes et télécommunications. Et, selon le ministère du Travail, la SNCF et la RATP, de leur côté, totalisent à elles seules 65 % des jours de grève du secteur privé et semi-public avec 1 281 000 journées perdues.\nDésormais, les luttes se déroulent dos au mur\nFini les temps homériques des Lip, des OS de Renault à Flins ou des Talbot à Poissy. Les conflits du passé répondaient à des aspirations d'émancipation. Ceux d'aujourd'hui relèvent de l'instinct de survie. Les luttes se déroulent dos au mur. Et, à ce jeu, les salariés du public sont nettement avantagés.\nIls sont d'abord protégés par un statut qui garantit leur emploi et empêche tout licenciement. \" Je ne dirai pas que je les jalouse, mais il n'y a pas chez les fonctionnaires, comme chez nous, cette crainte paralysante du chômage \", confie Philippe Pillot, délégué central FO de la division ferroviaire d'Alsthom (voir encadré). \" Indéniablement, les cheminots profitent d'un effet de masse, précise un cadre (CGC) d'un grand groupe chimique. En raison de leur statut commun, chaque décision de la direction générale se répercute sur l'ensemble des 178 000 agents de la SNCF, alors que, dans le privé, les avantages acquis, les cultures, les salaires, les conditions de travail varient d'un établissement à l'autre. \"\nLa question des moyens matériels est également essentielle dans l'établissement du rapport des forces. A EDF ou dans l'enseignement, les syndicats disposent d'une armée d'élus et de permanents dotés de moyens financiers à la mesure de leurs corporations. Bien malin qui fera la lumière sur l'utilisation précise des centaines de millions de francs versés par la SNCF à ses comités d'établissement. Immeubles, cours de formation, logistique, communication, imprimerie, presse interne, notes de frais... rien ne manque aux permanents de la SNCF. \" La moitié des cadres de la CGT sont rétribués par la SNCF et par EDF \", avance un proche de la direction de la SNCF.\nLa menace de suppression de cet avantage, dit-on en interne, expliquerait le profil bas adopté par la CGT lors de la récente création de Réseau ferré de France (RFF), la société chargée de gérer les infrastructures ferroviaires. En échange, la CGT, majoritaire dans les chemins de fer (49 % des voix), a obtenu la certitude que les pouvoirs publics ne s'attaqueraient pas, du moins à moyen terme, au statut des cheminots.\nUne fois normalisé, le public perdra sa force de frappe\nMarchandage, donc. Mais, derrière, les troupes répondent présent. Le taux de syndicalisation à la SNCF avoisine les 30 %, selon les estimations de la CGT. Chez Michelin, il n'est que de 3 %. L'emploi des cheminots n'est pas non plus menacé par la mondialisation. Dans les grandes entreprises publiques, non seulement trois semaines de grève n'ont pas de répercussions sur les salaires ­ car les syndicats en négocient toujours le remboursement ou la récupération sous la forme de repos ­, mais le client, captif, revient instantanément. Dans l'automobile, l'agroalimentaire, le commerce ou les services, de tels mouvements pourraient, en revanche, se révéler fatals pour l'entreprise, et donc ses salariés. Résultat : tandis que les traminots de Clermont-Ferrand bénéficient déjà de sept semaines de congés annuels et réclament les trente-cinq heures, les ouvriers de Michelin en sont encore à plus de quarante et une heures hebdomadaires, voire quarante-six heures pour certains. Sans aucun doute, les horizons de ces deux France, si différentes, ne cessent de s'éloigner.\nGare toutefois aux conclusions hâtives. Si la France des salariés protégés connaît un regain d'activisme social, c'est aussi parce qu'elle se sent de plus en plus menacée. Dérégulation et privatisations annoncent la fin des derniers monopoles et la révision progressive des statuts. Et les salariés du privé savent bien que le secteur public, une fois normalisé, ne fournira plus les troupes de choc pour la conquête d'avantages dont ils peuvent espérer la généralisation.\nPORTRAIT CROISÉ DES DEUX FRANCE\nPublic : Jean-Michel Sgorlon, élu CGT à la SNCF\n- Parcours : à 44 ans, a déjà une longue expérience syndicale. Contrôleur de profession, il a adhéré à la CGT en 1975, et a été élu pour la première fois en 1978.\n- Statut : patron du CCE (payé par la SNCF), il règne sur les trente comités d'établissement de l'entreprise et gère quelque 600 millions de francs consacrés au fonctionnement et aux multiples activités sociales.\n- Ce qu'il en pense : \" Nous avons plus de moyens qu'ailleurs, mais la défense de nos acquis épaule les revendications des autres. Sans la grande grève des cheminots de la fin 1995, est-ce que la question des retraites à 55 ans serait aujourd'hui posée ? \"\nPrivé : Philippe Pillot délégué FO chez Alsthom\n- Parcours : Philippe Pillot s'est lancé dans le syndicalisme pour prendre la relève des \" anciens \". La filialisation des activités d'Alsthom, en 1992, et la priorité accordée à la gestion sur la technique l'ont poussé à suivre des stages de formation.\n- Statut : \" Dans le privé, la syndicalisation est faible. Les représentants des salariés doivent souvent se débrouiller seuls. Nous n'avons aucun permanent, et seulement 15 000 francs annuels de subventions versés par l'entreprise. \"\n- Ce qu'il en pense : \" En cinq ans, Alsthom ferroviaire a perdu un millier de salariés. La base est de plus en plus difficile à mobiliser, parce que les gens ont peur pour leur emploi. \"\nVous avez dit contagion ?\nEn des temps plus heureux, le secteur public servait traditionnellement d'éclaireur au privé sur le terrain social, expérimentant des avancées qui étaient étendues par la suite à l'ensemble du pays. Renault a longtemps tenu ce rôle de laboratoire, testant par exemple l'allongement de la durée des congés payés. La crise a grippé la belle mécanique du progrès social, mais le public continue d'inspirer les revendications du secteur exposé. Les chauffeurs routiers, en réclamant en décembre la possibilité d'une retraite à 55 ans, lorgnaient sur les régimes dérogatoires des salariés de la SNCF et de la RATP. Facteur non négligeable de cette \" contagion \" : la plupart des négociateurs syndicaux étaient issus de la SNCF... Les conditions de travail déplorables des routiers nécessitaient bien sûr une amélioration, mais il aurait sans doute mieux valu jouer sur la réduction du temps de travail. L'effet de dominos ne s'est pas arrêté là. Dans les transports en commun de province, traminots et chauffeurs ont fait grève à leur tour pour obtenir la retraite à 55 ans, alors que tous n'ont pas les mêmes conditions de travail que les routiers. Et, pour finir, un sondage a montré que l'idée séduisait 60 % des Français. Une mesure que tous les experts s'accordent à trouver économiquement désastreuse si elle devient la règle générale... La fonction publique territoriale contribue parfois, elle aussi, à brouiller les repères. Alain Juppé, sous sa casquette de maire de Bordeaux, a signé un accord avec les syndicats pour faire passer les horaires des services municipaux de trente-sept à trente-cinq heures sans réduction de salaire. En théorie, les gains de productivité devraient permettre de ne pas augmenter la pression fiscale : au mieux, c'est une occasion perdue de baisser les impôts locaux. Difficile après cela de faire comprendre aux salariés du privé qu'une réduction du temps de travail sans compensation (en salaires ou en modulation des horaires) n'est pas viable... La loi Robien, qui subventionne la réduction du temps de travail, comporte les mêmes incohérences. Le gouvernement a fini par soutenir le vote de la loi, en y incluant une disposition qui lui permet d'atténuer ses propres plans sociaux, au Giat et au Lyonnais. Ce qui ne l'empêche pas, après avoir tiré parti de la mesure, de s'interroger sur ses effets pervers dans le secteur privé...", "url": "https://lexpansion.lexpress.fr/actualite-economique/revendications-la-force-de-frappe-du-public_1436558.html"}, {"title": "Puce votre chat pourra decliner son identite", "text": "Dans quelques mois, chiens et chats pourront être \" équipés \" d'une puce électronique permettant de les identifier en cas de perte. L'appareil, invisible et infalsifiable, gros comme un grain de riz, sera placé par un vétérinaire sous la peau de l'animal. Le numéro qu'il porte, décodé à distance, s'affiche sur l'écran à cristaux liquides d'un lecteur, lui-même connecté à un ordinateur qui fournit immédiatement les coordonnées du propriétaire grâce à un fichier conforme aux normes européennes.\nCe système, fabriqué par l'entreprise suisse Datamars et distribué par les laboratoires Virbac, a déjà fait ses preuves en Suisse, en Hollande, en Espagne, en Allemagne et en Grande-Bretagne.", "url": "https://lexpansion.lexpress.fr/actualite-economique/puce-votre-chat-pourra-decliner-son-identite_1435290.html"}, {"title": "Officiers en mission speciale", "text": "On réfléchit, au sein de la majorité, à la création d'un corps d'officiers de réserve spécialisé dans les missions d'intelligence économique. Une mesure de ce type pourrait figurer dans une future proposition de loi.\n* L'idée s'inspire des expériences conduites par la Grande-Bretagne et les Etats-Unis. Ces deux pays dépêchent systématiquement dans des zones de conflit des réservistes chargés de préparer le terrain aux entreprises à l'affût des marchés de reconstruction. En France, certains parlementaires et responsables gouvernementaux considèrent que l'absence de telles unités au Koweït et dans l'ex-Yougoslavie ont pénalisé les entreprises dans leur chasse aux contrats.", "url": "https://lexpansion.lexpress.fr/actualite-economique/officiers-en-mission-speciale_1430175.html"}, {"title": "Rmc la derniere bonne affaire du paf", "text": "Dans le Midi, il y a des mots qui ne vont pas bien ensemble. Tenez, au hasard, Radio Monte-Carlo et privatisation ! Il fallait être un fada de technocrate parisien pour s'imaginer marier un jour deux concepts aussi inconciliables. La première tentative, pourtant celle d'un \" pays \", François Léotard, alors ministre de la Culture et maire de Fréjus, remonte à 1986. Onze ans et quatre échecs plus tard, on y est encore. Juste le temps de laisser l'entreprise entamer une descente en piqué. L'audience ? 10 % au début des années 80, 4 % en janvier 1997. Les comptes ? 200 millions de francs de chiffre d'affaires, 100 millions de francs de pertes pour la seule station de radio nationale en septembre 1996. Le management ? Six directeurs généraux en treize ans. \" RMC est toujours debout \", déclarait en novembre le dernier en date, Georges Vanderschmitt, également président de la Sofirad. Il n'en est pas le seul étonné.\nObstiné, le gouvernement veut remettre le malade sur le billard. Il n'a pas le choix. Malgré une avance d'actionnaire de 200 millions de francs en 1996 et un plan de réduction d'effectifs de 88 personnes sur 350 en avril, le groupe, remis à flot aux frais du contribuable, ne pourra pas tenir longtemps. Mais par quel bout prendre RMC, éreintée par quatre privatisations manquées, immobilisée par deux actionnaires pesants (l'Etat français via la Sofirad et la principauté de Monaco), tiraillée entre les intérêts locaux, et dont la radio généraliste est distancée par la concurrence ? Cette fois, il ne s'agit plus de privatisation, mais de sauvetage. Et, comme souvent, c'est au bord du gouffre que la solution miracle a peut-être été trouvée. En février, Bercy et le ministère de la Culture annoncent qu'un plan de rapprochement est à l'étude entre RMC et Sud Radio. Sud Radio ? Une station à vocation régionale, très fortement implantée dans le Sud-Ouest, où elle détient une part d'audience de 11,2 %. Un nain, comparée à RMC. Son chiffre d'affaires, 70 millions de francs, est dix fois moins élevé (le Groupe RMC, constitué de la station radio, de Radio Nostalgie, de Radio Montmartre et de la régie publicitaire GEM, affichait un chiffre d'affaires de 620 millions de francs en 1996). Mais une puissance locale détenue à plus de 50 % par un potentat du cru, Pierre Fabre, propriétaire à 100 % du cinquième groupe de pharmacie français (5 milliards de francs de chiffre d'affaires) et l'un des hommes les plus riches de France.\nSans doute 500 millions de francs à débourser\nA deux reprises déjà, Sud Radio a été candidate à la privatisation de RMC. En vain. Prix trop élevé, cahier des charges ultracontraignant : même épaulée par Pierre Fabre, Sud Radio n'a pas la surface financière suffisante pour assumer seule l'acquisition, évaluée à 500 millions de francs. Ni le plan de relance nécessaire, qui exige de doubler la mise. Echec. Mais au cours de la négociation s'est dégagée une évidence industrielle : le mariage de Sud Radio et de RMC, très implantée dans le Sud-Est, est la bonne solution. A eux deux, les réseaux accapareraient d'emblée au sud de la Loire une audience cumulée de 16 %. Une puissance de feu non négligeable à faire valoir auprès des annonceurs. Car, plus que pour aucun autre média, l'audience est déterminante pour la radio. Dépourvues de recettes d'abonnements ou de redevance, les ondes vivent exclusivement de la pub. Or, pour la première fois depuis de longues années, l'investissement publicitaire radio (7,4 milliards de francs) a baissé au point d'être devancé par l'affichage, en plein boom.\nDepuis février 1996, date de l'échec de la dernière opération de privatisation, Georges Vanderschmitt a gardé le contact avec Pierre-Yves Revol, patron de Sud Radio. Cet ancien directeur de la communication des Laboratoires Pierre Fabre a la confiance du patron. Il préside même le club de rugby de Castres, fief de Pierre Fabre. Entre lui et Vanderschmitt, natif du Pays basque et fan de rugby, le courant passe. En septembre, le gouvernement est saisi d'un plan de rapprochement qui prévoit l'entrée de Fabre dans RMC à hauteur de 30 %. En échange, notamment, de l'apport des actifs de Sud Radio. Il est prévu la création d'une holding intermédiaire entre la Sofirad et RMC pour accueillir le nouveau tour de table. La semaine dernière, le CSA a été saisi du projet. Toutes les évaluations ne sont pas terminées. Mais les parties espèrent parvenir à ficeler le montage avant l'été.\nCertains ex-candidats éconduits ironisent volontiers sur \" la privatisation cassoulet \". Et attendent que la dynamique s'enraye. Pierre-Yves Revol, lui, croit dur comme fer que cette fois est la bonne. Tout simplement parce que l'on est parti du terrain au lieu d'échafauder de savants montages depuis Paris. \" Nous ne sommes pas dans le cadre d'une privatisation. Il y a une logique industrielle, celle de deux groupes soucieux de s'allier sur un marché difficile. \" Le gouvernement, de son côté, se prend à rêver d'une telle fusion, synonyme de remise en ordre dans la jungle actuelle des ondes. RTL et Europe 1 au nord, RMC au sud, Radio France partout : voilà le paysage idéal.\nA cela s'ajoute une considération beaucoup plus politique. Depuis les victoires du FN à Toulon, Orange, Marignane et Vitrolles, un vent de panique s'est levé chez les élus de la majorité. Jean-Claude Gaudin, maire de Marseille et ministre de l'Aménagement du territoire, a été l'un des plus actifs artisans du rapprochement Sud Radio-RMC. \" Dès janvier, il nous disait : \"La solution qu'on vous prépare est une bonne chose\" à chaque fois qu'on le croisait \", raconte un journaliste de Sud Radio. A un an des législatives, l'Elysée n'a pas l'intention de perdre la maîtrise d'un média aussi stratégique. La consigne a été donnée : la Sofirad, donc l'Etat, doit absolument rester majoritaire dans RMC. Pas question de privatiser pour l'instant. Mieux : si le schéma de rapprochement avec Sud Radio est entériné, la Sofirad aura de fait la maîtrise des deux grands réseaux du sud de la France. Etrange clin d'oeil de l'histoire pour une radio créée en 1942 afin de propager la bonne parole du Führer dans la zone non occupée. L'inscription au registre du commerce est signée par Joseph Goebbels, ministre de la Propagande et de l'Information du Reich.\nBallottés depuis des années entre des intérêts contradictoires, les salariés de RMC regardent cette agitation d'un oeil distant. Georges Vanderschmitt, lui, s'efforce de redonner du lustre à un groupe qu'il considère comme la dernière bonne affaire du PAF. Car, en dépit de ses difficultés et de sa situation financière, RMC est l'ultime dossier qui permet à un opérateur d'entrer dans un média audiovisuel d'envergure nationale.\nVue sous cette angle, la mariée n'est pas si désagréable à regarder. Selon un calcul du CSA, ses 300 fréquences lui permettent de toucher, avec ses trois radios, 77 millions d'auditeurs. En outre, RMC recèle une pépite : Radio Nostalgie, dont Alcatel est actionnaire à 49 %. Avec 350 millions de francs de chiffre d'affaires, 50 millions de francs de résultat net et un endettement nul, la station est une des plus rentables du secteur. Si RMC n'a pas coulé, c'est en partie grâce à elle. Alcatel, conformément au recentrage effectué par son PDG Serge Tchuruk, aurait exprimé son souhait de se désengager.\nLa crainte du gouvernement : RMC démantelée par ses acquéreurs\nJean-Paul Baudecroux, patron de NRJ, a déjà manifesté son intérêt. Dans le désert actuel des fréquences radio françaises, occupées par des stations privées ou retenues par Radio France sans être utilisées, l'homme le plus riche de la radio cherche désespérément un moyen d'ajouter un troisième réseau à ses deux possessions, NRJ et Chérie FM. Autre prédateur souvent signalé dans les parages de Nostalgie : Fabrice Larue, patron de Desfossés International. Il connaît bien la maison pour l'avoir dirigée jusqu'en juin 1996. Son rêve : bâtir, en son nom personnel, un tour de table en y associant Bernard Arnault, président de LVMH et propriétaire de Desfossés International. Une perspective que ce dernier aurait refusée. Autant de projets qui signifieraient le démantèlement de RMC. Ce que le gouvernement s'efforce d'éviter à tout prix.\nDe ce point de vue, l'offre de Pierre Fabre arrive à point nommé. Mais elle est loin d'être une garantie pour l'avenir. Il faudra d'abord tenir compte d'un actionnaire discret mais vigilant : la principauté de Monaco. Outre sa participation de 16,6 % dans le groupe, elle jouit de pouvoirs exorbitants : elle ponctionne chaque année 3 % du chiffre d'affaires de la radio, détient en propre les fréquences grandes ondes (mais pas la FM) et dispose d'un droit de regard éditorial en veillant, par exemple, à ce qu'il ne soit jamais dit de mal de la famille princière à l'antenne.\nPour Monaco, pas question d'abandonner le format généraliste\nSurtout, Monaco peut mettre son veto sur toutes les décisions stratégiques. Jusqu'à l'arrivée de Georges Vanderschmitt, la principauté, représentée au conseil d'administration par Jean Pastorelli, s'était opposée à l'abandon du format généraliste de RMC et n'avait jamais admis le moindre plan social, du moins sur son sol. Depuis, le patron de la Sofirad a su convaincre le prince Rainier de réduire les effectifs à Monaco et à Paris. Malgré tout, Sud Radio a manifestement ajusté son offre pour ne pas effrayer le sourcilleux actionnaire monégasque. Même après leur fusion, les deux réseaux resteront en parallèle. Dans le cas contraire, les fréquences qui doublonnent seraient restituées au CSA, à charge pour lui de les redistribuer. Un bien trop précieux et trop rare pour être abandonné.\nConséquence : il faudra faire des économies ailleurs. Sur ce plan, les premiers désaccords sont perceptibles. Dans plusieurs villes du Sud-Ouest ­ Agen, Albi, Bordeaux, Bayonne, Toulouse ­, Sud Radio et RMC disposent chacune d'une implantation. \" Notre volonté est de dégager des synergies productives \", affirme Pierre-Yves Revol. Un discours mal compris à RMC. \" Il est hors de question de faire des économies d'échelle, explique Jean-Pierre Poulet, délégué CFDT de la station, qui a le mérite de défendre la fusion devant un personnel blasé. Il n'y aura pas de nouveau volet social. Nous allons additionner les forces. Dans notre esprit, il faut bâtir un groupe du type France Télévision. \"\nDernière difficulté : la future privatisation. Il faudra bien y venir. A qui ira le bébé ? Si la fusion est enclenchée, Pierre Fabre paraît être le repreneur tout désigné. Mais tous ne l'entendent pas ainsi. \" Nous espérons ne pas assister à une privatisation par la bande, prévient Marc Pallain, patron de Chérie FM et proche collaborateur de Jean-Paul Baudecroux. Le rapprochement Sud Radio-RMC est plausible, mais il faudra une cession des réseaux FM ou une procédure de privatisation avec appel d'offres. \" \" Nous nous efforçons d'imaginer un mécanisme qui rende possible une privatisation ouverte à tous \", précise Georges Vanderschmitt. Conscient que la radio du soleil fait tourner encore bien des têtes...\nLes trois atouts de la radio du soleil\n-Une forte audience dans le Sud. Malgré une part d'audience réduite à 4 % au niveau national, la station reste forte dans le sud de la France avec 10,1 % du marché. Son parc d'émetteurs lui permet en outre d'atteindre 30 millions d'auditeurs. Si l'on ajoute la centaine de fréquences FM, ce groupe touche 77 millions d'auditeurs.\n-Une participation majoritaire dans Nostalgie. Rachetée en 1989, Radio Nostalgie, dont le groupe détient 51 % aux côtés d'Alcatel, est la seule société rentable de RMC avec un résultat net après impôts de 50 millions de francs. Son autre filiale, Radio Montmartre, en déficit, reste néanmoins un levier de développement potentiel sur le marché très concurrencé de la FM. Qu'il les garde ou qu'il les vende, le futur repreneur de RMC trouve là la vraie pépite du groupe.\n-Une régie publicitaire stratégique. Avec Génération Expertise Média (GEM), RMC détient sa propre régie publicitaire qui commercialise la station RMC, Radio Nostalgie et Radio Montmartre. Au moment où les recettes publicitaires radio fondent ­ elles sont désormais devancées par l'affichage ­, mettre la main sur un tel outil est stratégique dans un secteur dépourvu de recettes d'abonnement ou de redevances publiques.\nIls sont candidats au rachat\nFavori : Pierre Fabre.\nEn apportant Sud Radio, il pourrait se trouver à la tête d'un média national.\nEcarté : Jean-Paul Baudecroux.\nRecalé lors de la précédente privatisation, il est exclu du montage actuel.\nIls suivent l'opération de très près\nMilitant :Jean-Claude Gaudin.\nL'alliance RMC-Sud Radio lui garantirait un média \" sûr \" face au FN.\nVigilant :Rainier de Monaco.\nIl a un droit de veto sur toute modification de capital et de format.\nQuatre privatisations, quatre échecs\n1987 : un prix de vente excessif. Après dix mois de négociations avec des repreneurs potentiels, Jacques Chirac, alors Premier ministre, suspend la privatisation. Le prix de vente, 500 millions de francs, a été jugé trop élevé. La candidature de Matra-Hachette, déjà propriétaire d'Europe 1, pose problème. La CLT, propriétaire de RTL refuse tout rapprochement RMC-Europe 1. Et le fait savoir à Matignon.\n1992-1993 : les politiques s'en mêlent. Havas, Berlusconi, Time Warner, Alcatel, la Rochefortaise de communication, Alain Ayache, le Crédit lyonnais et le groupe marocain ONA s'affrontent. Les actionnaires du groupe, l'Etat français et Monaco, ne peuvent se mettre d'accord. La proximité des législatives fait capoter l'opération.\n1994 : un appel d'offres infructueux. Le gouvernement Balladur relance la privatisation. Un audit de Coopers & Lybrand évalue le groupe à 600 millions de francs. Havas, Alcatel, NRJ et VSD proposent tous un prix inférieur. La Commission de la privatisation juge l'appel d'offres infructueux. Le Conseil de la concurrence oppose son veto à Havas, le favori.\n1996 : trop cher, trop contraignant. Le prix plancher de RMC est fixé à 500 millions de francs. Le cahier des charges exige le maintien du format généraliste. TF1, Alcatel, la Rochefortaise de communication et LVMH trouvent le dossier trop cher et trop contraignant. Restée seule en lice, Sud Radio est recalée. Officiellement, sa surface financière est insuffisante. L'offre est assortie d'un plan social jugé trop lourd à gérer politiquement. L'Elysée jette l'éponge.\nJean-Luc Lagardère rêvait de rapprocher Europe 1 et RMC. RTL le fera trébucher.\nSilvio Berlusconi lorgne sur Télé Monte-Carlo, alors détenuepar RMC. Il est évincé.\nPierre Dauzier est écarté : son influence publicitaire dans la radio fait peur.", "url": "https://lexpansion.lexpress.fr/actualite-economique/rmc-la-derniere-bonne-affaire-du-paf_1437824.html"}, {"title": "Reforme de l etat plus de temps a perdre", "text": "Hier, c'est au nom du libéralisme politique que le statut de la fonction publique fut créé : il s'agissait de défendre l'indépendance des fonctionnaires contre les pressions du pouvoir. Aujourd'hui, c'est au nom du libéralisme économique qu'il est critiqué : comment un système rigide ignorant la stimulation du marché et peu capable de reconnaître les performances individuelles pourrait-il être efficace ?\nL'image, pourtant, est un peu en retard sur la réalité. D'abord, la sphère du secteur public entre de plus en plus dans l'univers concurrentiel (lire page 80), non sans conséquences sur le statut de ses agents. Quant à la fonction publique proprement dite, elle est au coeur de la \" réforme de l'Etat \" chiraquienne. Le projet semblait tenir du serpent de mer. Repris par Dominique Perben, le ministre chargé du dossier, il avance pas à pas.\nLa partie visible, ce sont les efforts en direction du public : simplification des formalités (passeports et cartes grises en une heure), accord tacite en cas de non-réponse dans certains domaines, multiplication des \" maisons des services publics \" (150 devraient être créées cette année), etc. Mais le plus difficile est de faire bouger l'administration dans ses profondeurs, les trois mots d'ordre généraux étant proximité, souplesse et responsabilisation.\nProximité : les effectifs des administrations centrales commencent à être dégonflés au profit des services locaux ; surtout, à partir de cette année, les préfets ont des prérogatives renforcées pour coordonner les directions locales des ministères et disposent d'enveloppes financières \" non affectées \" pour faire face plus rapidement aux problèmes ; enfin ­ la mesure va au-delà du symbole ­, les jeunes énarques devront désormais passer au moins deux ans dans un service territorial de l'Etat.\nSouplesse : comment affecter le plus rapidement possible les moyens humains là où l'on en a besoin ? On avait beaucoup parlé, au début du septennat, d'une diminution radicale du nombre de corps (il en existe officiellement près de 1 700). Mais c'est, pour les syndicats, un \" sujet qui fâche \" ­ et surtout, aux yeux du ministère, une fausse priorité : mieux vaut, localement, favoriser la mobilité des agents entre administrations par des \" mises à disposition \" temporaires. D'autant que les corps conservent leur utilité pour gérer la mobilité géographique, les carrières ou la formation.\nResponsabilisation, enfin : contrairement aux idées reçues, des moyens de récompense ou de sanction existent. Il suffit de vouloir (et d'oser) les utiliser. C'est-à-dire, par exemple, pour un directeur départemental, de ne pas suivre systématiquement l'avis (consultatif) de la commission paritaire pour gérer avancements, primes ou bonifications d'ancienneté. Mais le mouvement doit \" percoler \", comme on dit au ministère, du haut vers le bas : ainsi, dans certaines administrations (comme l'Equipement), s'est imposée progressivement, à partir du sommet, la pratique des entretiens d'évaluation. Surtout, on cherche à généraliser les \" contrats de service \" : moyennant des engagements sur des objectifs précis, un service obtient sur trois ans une garantie de moyens, échappant ainsi à la règle de l'annualité budgétaire. Bref, l'administration bouge lentement, mais elle bouge.\nPORTRAIT CROISÉ DES DEUX FRANCE\nPublic : Nelly Ledolley, 41 ans, factrice à Maurepas\n- Statut : fonctionnaire.\n- Couverture sociale : 100 % par la mutuelle des PTT. Trente et un jours de congés par an. Retraite à 55 ans.\n- Conditions de travail : tournée (11 kilomètres) dans un quartier pavillonnaire. 389 clients, 80 kilos de courrier à distribuer par jour à bicyclette. Travaille six jours sur sept, de 6 h 15, pour le tri du courrier, à 13 ou 14 heures.\n- Salaires et avantages : 7 500 francs sur douze mois. Et deux primes annuelles de 2 000 francs chacune. Le calendrier peut rapporter jusqu'à 20 000 francs.\n- Motivations : le contact avec les gens. Consacre, bénévolement, une partie de ses après-midi à la formation d'apprentis facteurs.\nPrivé : Georges Mélikian, 27 ans, livreur chez DHL\n- Statut : contrat à durée indéterminée. Huit mois d'ancienneté. Retraite à 65 ans. Cinq semaines de congés par an. Couverture sociale : régime général\n- Conditions de travail : trente-neuf heures hebdomadaires sur cinq jours. Horaires : de 10 à 20 heures. Coupure de deux heures à la mi-journée. Livraison de plis et colis dans un rayon de 15 à 20 kilomètres, à bord d'une fourgonnette.\n- Salaires et avantages : 6 000 francs net, mais sur quatorze mois. Commission sur l'apport de nouveaux clients. Comité d'entreprise actif.\n- Motivations : image dynamique de DHL. Perspective de grimper dans la hiérarchie.", "url": "https://lexpansion.lexpress.fr/actualite-economique/reforme-de-l-etat-plus-de-temps-a-perdre_1435289.html"}, {"title": "Psychiatrie l abus de neuroleptiques renforce la senilite", "text": "Une étude de médecins d'Oxford, parue dans le British Medical Journal, met en garde contre l'usage excessif des traitements antipsychotiques, surtout chez les personnes âgées. Sur un panel de 71 malades atteints de divers types de dégénérescence, des suivis psychomoteurs ont montré que les patients traités aux neuroleptiques voyaient leurs capacités intellectuelles régresser plus vite, en moyenne, que le reste du groupe. Certains neuroleptiques destinés à lutter contre les hallucinations agissent dans le cerveau en bloquant la dopamine, mais ce transmetteur chimique est également impliqué dans les processus cognitifs, expliquent les chercheurs. Ces traitements peuvent aussi être source d'agressivité et d'insomnies.", "url": "https://lexpansion.lexpress.fr/actualite-economique/psychiatrie-l-abus-de-neuroleptiques-renforce-la-senilite_1433978.html"}, {"title": "Profession convertisseur d entreprises", "text": "Cet homme qui passe sa vie à préparer le passage à l'euro a voté non à Maastricht. N'y voyez pas de schizophrénie : si, en privé, le citoyen regrette l'\" insuffisance des contreparties sociales à l'hégémonie monétaire \", l'acteur professionnel se passionne pour toutes les facettes de la monnaie unique.\nAlain Delest a eu le déclic en 1995. Consultant bancaire à la société de services informatiques Sligos, il prend d'abord conscience de l'impact de l'euro sur les marchés de capitaux. Mais, très vite, il comprend que l'événement dépassera le milieu de la finance pour bouleverser toutes les pratiques de l'entreprise. Il prend la tête d'un groupe de projet de douze personnes en Europe, élabore l'offre de conseil de Sligos : \" Sur 2 500 grandes entreprises françaises, 300 à 500 ont nommé un \"homme euro\" et moins d'une centaine ont réalisé une étude des enjeux \", estime-t-il. Les services informatiques sont souvent à l'origine de la démarche, mais, par capillarité, la problématique gagne tous les domaines. \" J'insiste toujours sur la dimension sociale : il ne suffit pas de modifier le logiciel de paie. Il faut aussi repenser l'ensemble des postes de travail. Le marketing et les profils internationaux vont monter brusquement en puissance. \"\nSa démarche s'inspire du Discours de la méthode : \" Face à un problème complexe, le diviser en autant de problèmes simples qu'il est possible puis globaliser. \" Et s'il fait figurer dans ses recommandations un \" scénario de retour en arrière \" en cas de panne du processus politique, il pense que, de toute façon, les efforts accomplis n'auront pas été inutiles : \" En se préparant à l'euro, les entreprises améliorent leur connaissance du marché européen. \"", "url": "https://lexpansion.lexpress.fr/actualite-economique/profession-convertisseur-d-entreprises_1432709.html"}, {"title": "Politique monetaire trichet face au mur de la buba", "text": "Vont-ils oser, eux qui ont fait de la pusillanimité le principe cardinal de la politique monétaire française ? Les membres du conseil de la Banque de France sont face à une décision difficile. Les taux d'intérêt français à court terme ne sont en effet plus qu'à un cheveu des taux allemands (3,10 %, contre 3 % en Allemagne). Si les sages veulent poursuivre la détente monétaire opérée depuis octobre 1995 ­ les économistes et les patrons le souhaitent, pour raffermir la reprise ­, il leur faudra \" casser \" ce seuil défini par la Bundesbank, réputé infranchissable. Les Allemands pourraient alors en prendre ombrage : ce serait un signe de rébellion de la part d'un \" vassal \" monétaire. Et les marchés s'en inquiéteraient, en y voyant le signe d'une mésentente franco-allemande à la veille d'une union monétaire qui recèle déjà bien des sujets de dispute. D'ailleurs, le souvenir des dernières tentatives pour enfoncer le plancher de la Buba, en 1991 et 1993, a de quoi faire hésiter le conseil : dans les deux cas, le franc avait été sanctionné immédiatement, contraignant les autorités monétaires françaises à un humiliant retour en arrière.\nIl y aurait pourtant de bonnes raisons à passer sous les taux allemands : chez nous, l'inflation est quasi inexistante, et l'activité a besoin d'être soutenue. De plus, nos taux d'intérêt à long terme (définis, eux, par les marchés financiers) sont déjà passés sous les taux allemands. L'écart est désormais de 0,20 %. Un signe que les marchés sont aujourd'hui plus respectueux de la France que naguère... et peut-être un encouragement à approcher le seuil fatidique ?", "url": "https://lexpansion.lexpress.fr/actualite-economique/politique-monetaire-trichet-face-au-mur-de-la-buba_1431403.html"}, {"title": "Paris fait la cour aux etrangers", "text": "Pour compenser le milliard de francs de pertes fiscales dues à la conjoncture économique depuis deux ans, la capitale veut attirer sur son sol des sièges européens de groupes internationaux. En mettant en avant un argument : la baisse du prix de l'immobilier d'entreprise à Paris.\n* Une cinquantaine de représentants de multinationales (Coca-Cola, Mitsubishi, Motorola...) viendront à Paris à la mi-mars pour étudier les possibilités d'implantation. Afin de coordonner les actions des différents acteurs parisiens (mairie, conseil régional, chambre de commerce...), un Comité d'expansion économique de Paris (Comex) vient d'être mis en place.", "url": "https://lexpansion.lexpress.fr/actualite-economique/paris-fait-la-cour-aux-etrangers_1430171.html"}, {"title": "Luxe le duty free veut voir l an 2000", "text": "Adieu cigarettes, whisky et parfums en détaxe. A partir du 1er juillet 1999, pour cause d'harmonisation fiscale européenne, les produits européens ne pourront plus être vendus en duty free. Mais, en coulisses, les industriels français du luxe ont déjà lancé les grandes manoeuvres pour obtenir la reconduction du délai de grâce de six ans et demi que leur avaient accordé les autorités de Bruxelles en 1993.\nL'Association française du commerce hors taxes (Chanel, Dior, Hermès, Rémy Martin...), présidée par Jean Lévy, ancien responsable de L'Oréal et de Sanofi, multiplie les voyages entre Londres, Paris, Bruxelles et Strasbourg. Invité du congrès travailliste, son président aurait même convaincu les conseillers de Tony Blair, potentiel futur Premier ministre britannique, de l'importance du statu quo. Selon l'Afcoht, les produits français et anglais seraient les premiers touchés par la mort du duty free. \" La suppression des ventes hors taxes pour les passagers européens menacerait 15 000 emplois \", avertit Jean Lévy. Des arguments qui n'ont pas réussi à convaincre jusqu'à présent le camp allemand, principal opposant à une reconduction du système.", "url": "https://lexpansion.lexpress.fr/actualite-economique/luxe-le-duty-free-veut-voir-l-an-2000_1425057.html"}, {"title": "Le tableau de bord de l economie internationale", "text": "L'expansion se poursuit aux Etats-Unis. L'enrichissement boursier, la hausse de l'emploi et des salaires alimentent la consommation. Le Royaume-Uni reste dynamique. En Europe continentale, les exportations tirent, mais la demande des ménages et des entreprises est hésitante. La reprise japonaise est fragile.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-tableau-de-bord-de-l-economie-internationale_1423789.html"}, {"title": "Le cas edf gdf une oasis sociale ou l emploi a vie est la regle", "text": "Fin janvier, les directions d'EDF et de GDF signaient avec trois syndicats un accord spectaculaire de réduction du temps de travail : trente-deux heures payées trente-cinq, sur la base du volontariat, avec la perspective d'embaucher 11 000 à 15 000 jeunes en trois ans. Encore un luxe de \" nantis \" ? Pas vraiment : plutôt une ingénieuse tentative pour concilier des impératifs de compétitivité, de souplesse de gestion et d'exemplarité en matière d'emploi.\nSur le terrain, l'accueil est très tiède. A l'agence EDF de Tourcoing, la proposition intéresse 2 des 54 agents qui gèrent la clientèle, et aucun des 16 techniciens. Stéphane D., employé à l'accueil téléphonique, dirait plutôt oui \" si cela permet vraiment d'embaucher des jeunes \". En revanche, Régis T., chargé d'interventions chez le client, n'a \" aucune envie de travailler moins \" et s'inquiète de l'érosion du nombre des heures supplémentaires.\nAu centre de Lille Métropole, le directeur, Jean-Claude Jury, a proposé aux 16 cadres de direction de \" donner l'exemple \" en ramenant leur semaine de travail à quatre jours. Après les réticences de départ, il a fini par obtenir un accord de principe de 80 % d'entre eux sur une réduction (mais pas forcément hebdomadaire). A condition que les charges de travail soient réduites d'autant. Et sous réserve du chiffrage des sacrifices financiers. Car chacun fait ses comptes : le manque à gagner sera de 400 à 600 francs par mois pour un agent d'exécution, de 800 à 1 000 francs pour un contremaître, de 1 200 à 2 600 francs pour un cadre.\nDes chiffres d'autant plus dissuasifs que les adversaires du projet ­ la CGT et FO, majoritaires à EDF-GDF ­ agitent le spectre de la précarisation, dans une entreprise considérée comme un paradis social. Entre autres avantages : la retraite maison (75 % du dernier salaire perçu), le budget des oeuvres sociales (1 % du chiffre d'affaires), le tarif privilégié du kilowattheure (10 % du tarif normal). En revanche, le régime d'assurance complémentaire est moins généreux que certaines mutuelles privées. Au point qu'une évolution du système est à l'étude avec l'Etat.\nD'un côté, emploi à vie, de l'autre, chasse aux sureffectifs\nComparée au privé, la grille des salaires est surtout avantageuse à l'embauche, et pour les ouvriers (7 500 francs au minimum pour un agent de base, 10 000 francs pour un agent de maîtrise) plutôt que pour les cadres (15 000 à 19 000 francs). Mais l'avantage le plus envié est l'emploi à vie. Certes, \" la garantie de l'emploi, rappelle Jean-Louis Matthias, directeur du personnel d'EDF-GDF, n'est pas inscrite dans les statuts. C'est une pratique de l'entreprise, réaffirmée dans ses plans stratégiques \". Mais le résultat concret est que, après un stage d'un an, la nouvelle recrue ne sera pas licenciée, sauf pour faute grave.\nCela n'empêche pas EDF de supprimer des postes, mais l'oblige à faire preuve d'imagination. Depuis dix ans, le départ en retraite au bout de trente-sept annuités et demie, financé par l'entreprise, a tendance à se répandre. Gonflés en 1982 par les embauches imposées par les socialistes, les effectifs ont ainsi pu décroître progressivement, de 153 000 en 1985 à 142 000 en 1996.\nMais il faut poursuivre l'effort : la dérégulation partielle du marché électrique et gazier européen oblige à serrer les coûts. Pour maintenir sa compétitivité ­ face aux Allemands et aux Britanniques qui font de gros progrès de productivité ­ EDF doit faire la chasse aux sureffectifs : 10 000 postes en trop, estime-t-on, dans les activités classiques. L'entreprise espère que les activités nouvelles créeront 4 000 emplois. Resteraient donc, à l'horizon 2000, 6 000 postes en surnombre. Si l'on retranche les 11 000 départs en retraite attendus d'ici là, les embauches de jeunes se limiteraient à 5 000.\nRetraites anticipées contre embauches de jeunes\nAfin de pouvoir embaucher 11 000 à 15 000 jeunes d'ici à l'an 2000, EDF-GDF a mis en place la réduction du temps de travail à trente-deux heures (individuelle ou collective), l'aménagement des horaires (les heures décalées comptent 30 à 50 % de plus), les retraites anticipées. \" Contrairement à la loi Robien, nous ne coûterons rien au contribuable \", affirme Pierre Moulié, directeur général adjoint d'EDF. Ces mesures ne seront-elles pas financées par le consommateur ? En annonçant des baisses de tarifs (14 % sur trois ans, 6 % dès 1997), EDF s'efforce d'endormir les soupçons. \" La réduction du temps de travail permettra de baisser notre masse salariale de 1 à 1,2 milliard de francs d'ici à l'an 2000, et le consommateur en profitera \", assure Pierre Moulié.\nA condition que le temps réduit séduise un nombre suffisant de salariés. Pour dégager les gains espérés, l'optimum serait que 40 000 agents adoptent les trente-deux heures ­ mais l'affaire tient la route si le cap des 20 000 est atteint. L'objectif semble raisonnable. D'autant que 75 % des nouvelles embauches (soit 8 000 à 12 000) se feront sur la base des trente-deux heures. Du coup, FO accuse EDF-GDF de faire sa restructuration sur le dos des jeunes. \" Ces jeunes gagneront 1 400 francs de plus que le Smic et pourront passer à temps plein au bout de trois ans s'ils le désirent \", réplique Pierre Moulié.\nL'idée est toutefois de créer un effet d'entraînement. Déjà EDF embauche sur cette base. Et a invité une vingtaine de responsables d'unités (sur 200) à conclure rapidement des accords locaux. Une hâte qui inquiète même les partisans du temps réduit : \" Plutôt que de bâcler beaucoup d'accords qui risquent d'échouer, il vaudrait mieux bâtir de solides références dans quelques unités pilotes \", estime Michel Cruciani, secrétaire général adjoint de la fédération CFDT.\nA trop précipiter les négociations locales, on risque de créer une dérive du système. Les chefs d'unité peuvent être tentés par la solution de facilité : développer les horaires décalés, qui améliorent le service au client et permettent aux salariés de travailler trente-cinq heures en étant payés à temps plein. Le gain serait-il alors nul pour l'entreprise ? \" Non, répond Jean-Louis Matthias, car les économies se feront par la résorption partielle des 5,7 millions d'heures supplémentaires annuelles. \"\nPour s'adapter à la concurrence, EDF-GDF a donc choisi de gérer en douceur ses problèmes d'emploi. Mais les salariés ne seront pas épargnés par les bouleversements : les emplois à créer ne se trouvent pas là où sont les 10 000 postes en trop, et l'ajustement se fera par des glissements de postes successifs. Plusieurs dizaines de milliers d'agents devront s'adapter à cette nouvelle donne.\nPORTRAIT CROISÉ DES DEUX FRANCE\nPublic : Jean-Jacques Weiss, 40 ans, agent EDF\n- Statut : agent statutaire d'EDF, Jean-Jacques Weiss est chargé du contrôle de la maintenance nucléaire à Civaux. Mécanicien de métier, sa principale fonction consiste à \" coordonner les travaux effectués par les prestataires de services \", mais il peut intervenir dans les réacteurs. Ses doses de radiation n'ont jamais dépassé 0,5 rem par an (maximum autorisé : 5 rems par an).\n- Rémunération et avantages : il gagne 11 000 francs brut par mois. Comme tous les salariés d'EDF-GDF ayant exécuté des travaux pénibles pendant une quinzaine d'années, il pourra partir à la retraite à 55 ans. Statutaire, il bénéficie de tous les privilèges d'EDF : mutuelle, tarif dérisoire du kilowattheure. Mais il serait normal, dit-il, que \" tous ceux qui travaillent dans les centrales bénéficient du même statut \". Pour la maintenance de ses centrales nucléaires, à côté de ses 10 000 agents, EDF emploie 20 000 salariés de la sous-traitance (dont 20 % d'intérimaires). Si EDF exécutait en direct les travaux de ces 20 000 personnes (correspondant à 7 000 emplois à temps plein), ne résoudrait-elle pas ses problèmes de sureffectifs ? \" Il n'en est pas question, répond Jean-Louis Matthias, directeur du personnel. La maçonnerie, la mécanique ou la plomberie ne font pas partie de notre coeur de métier. \"\nPrivé : Jean-Claude Le Godive, 46 ans, intérimaire du nucléaire\n- Statut : Jean-Claude Le Godive fait partie du \" sous-prolétariat \" d'EDF, ces intérimaires utilisés par les sous-traitants pour les réparations des centrales nucléaires. \" EDF, c'est du travail six mois par an, à Chinon, Cattenom, ou dans d'autres centrales. \" Spécialiste de la robinetterie, il tourne d'un site à l'autre en camping-car. Le reste du temps ? Des interventions en intérim dans d'autres sociétés. Mais il travaille tout au plus huit mois, les bonnes années.\n- Rémunération et avantages : son salaire brut pendant sa période active est de 8 000 francs par mois, plus les frais de déplacement et des primes d'EDF. Le reste de l'année, il touche les prestations des Assedic. Il n'a pas de mutuelle et prendra sa retraite à 60 ans. Il trouve bonnes les conditions de travail chez EDF, en comparaison de ses autres employeurs. \" Il y a des douches et on est bien traité. Ailleurs, c'est beaucoup plus dur. \" Il a toujours réussi à limiter les radiations absorbées : \" Même quand je posais des joints dans le réacteur, je n'ai jamais dépassé 1 rem par an. \" D'autres ont moins de chance et absorbent en six mois les 5 rems annuels autorisés. Le ministère du Travail envisage d'interdire l'emploi d'intérimaires dans les enceintes du nucléaire, mais se heurte au lobbying des sociétés de services.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-cas-edf-gdf-une-oasis-sociale-ou-l-emploi-a-vie-est-la-regle_1421175.html"}, {"title": "Securite detection explosive", "text": "Dans le Journal of Forensic Sciences, des chercheurs écossais affirment que les méthodes britanniques de détection des explosifs pourraient mener les autorités à arrêter injustement des suspects. De simples traces ­ 5 à 10 nanogrammes (ng) ou milliardièmes de gramme ­ de nitroglycérine ou d'extraits de Semtex, explosif employé par de nombreux groupes terroristes comme l'IRA, peuvent conduire à des arrestations immédiates dans les aéroports britanniques. Or les chercheurs ont détecté au moins 100 ng de ces substances dans huit véhicules de police sur la vingtaine visitée, ainsi que dans certains bureaux de douane...", "url": "https://lexpansion.lexpress.fr/actualite-economique/securite-detection-explosive_1440361.html"}, {"title": "Secu simple eclaircie de printemps", "text": "Le ralentissement des dépenses de santé observé récemment (­ 0,1 % en glissement annuel sur trois mois) pourrait n'être que provisoire.\n* Certains experts des comptes sociaux font observer qu'une telle amélioration a déjà été enregistrée durant l'année 1994 après la mise en place du plan Veil. La situation s'était fortement dégradée ensuite à l'approche des élections, en raison de la mansuétude du gouvernement à l'égard des médecins. En tout cas, selon l'Acoss, la \" banque de la Sécu \", faute d'amélioration des rentrées de cotisations sociales, le déficit de 30 milliards de francs prévu initialement par Alain Juppé pour 1997 devrait déraper d'au moins 5 milliards supplémentaires.", "url": "https://lexpansion.lexpress.fr/actualite-economique/secu-simple-eclaircie-de-printemps_1440354.html"}, {"title": "Sanofi dans les starting blocks", "text": "Ayant obtenu le feu vert de principe d'Elf-Aquitaine pour s'allier avec un autre groupe pharmaceutique, Jean-François Dehecq espère bien conclure l'opération en 1997.\n* Le PDG de Sanofi a sélectionné une douzaine d'entreprises cibles et entamé une série de visites auprès de leurs dirigeants. D'ici un mois, il devrait avoir une idée plus précise des opportunités et être en mesure d'entamer des négociations. Le groupe cherche plutôt, dans un premier temps, un partenaire européen. Ainsi renforcé, il pourrait alors, dans une seconde phase, se mettre en quête d'une alliance aux Etats-Unis, où il est encore peu présent.", "url": "https://lexpansion.lexpress.fr/actualite-economique/sanofi-dans-les-starting-blocks_1439085.html"}, {"title": "Spie batignolles l entreprise aux 12 000 salaries capitalistes", "text": "Cela avait un peu les allures d'une gageure, et pourtant, aujourd'hui, le pari est gagné, haut la main : le groupe de BTP Spie-Batignolles a été racheté par ses salariés. La mariée n'était pourtant pas belle, avec une conjoncture du secteur dégradée et des résultats encore en berne. Plus de 12 000 des 18 000 salariés en France ont néanmoins décidé d'investir une partie de leurs économies dans l'opération. Bien sûr, en tête, il y a les six membres de la direction générale, qui ont mis chacun 1,5 million, puis, derrière, en rangs serrés, 83 % des cadres. Mais aussi plus de la moitié des ouvriers (55 %) et les deux tiers (66 %) des employés, techniciens ou agents de maîtrise. Le succès a été tel que 281 millions de francs ont été apportés ­ certains n'hésitant pas à s'endetter ­ alors que, techniquement, 180 millions auraient suffi pour boucler ce RES (rachat de l'entreprise par ses salariés).\nLes salariés sont donc largement majoritaires (58,4 %) à travers la Financière Spie-Batignolles, holding créée pour le RES, et se retrouvent propriétaires, depuis le 26 février, d'un groupe évalué à 1 milliard de francs, affichant 17 milliards de chiffre d'affaires (prévisions 1996) et 91 millions de résultats. A leurs côtés, l'entreprise britannique de génie civil et de construction Amec a pris 41,6 % du capital (voir graphique). Schneider peut enfin respirer en finalisant la vente de sa filiale de construction et d'équipements électriques.\nL'attachement à l'entreprise a prévalu sur le \" coup \" financier\nMais tant au siège, à Cergy-Pontoise, que dans les filiales, à Rennes, au Havre ou à Lyon, ce RES ­ le dernier autorisé en France, puisque les avantages fiscaux dont bénéficiait ce type de montage ont été supprimés par la loi de finances 1997 ­ n'a pas suscité de liesse populaire. Le sentiment qui prédomine ? Celui d'avoir fait son devoir pour sauver son entreprise et son emploi. La motivation ? Avant tout l'attachement à l'entreprise, l'intérêt et le gain apparaissant secondaires. D'ailleurs, le \" coup financier \", contrairement aux rachats intervenus dans les années 80, n'était pas le but de l'opération : aucun effet de levier par endettement de la holding de RES n'a été prévu, et la prudence a prévalu pour éviter des impératifs de dividende qui, en cas de pépin, auraient fait exploser le montage. \" Je suis très attaché à mon entreprise, même si je sais que le secteur du BTP n'est pas mirobolant. \" François, cadre dans une filiale implantée dans le Sud-Est, vingt ans de maison, a choisi d'investir 120 000 francs ­ 40 % de son salaire annuel, soit le double du barème \" conseillé \" pour son niveau hiérarchique, qui prévoyait 20 %. \" C'est moitié sentimental, moitié pour défendre l'outil de travail, ajoute-t-il, même si cela ne change rien à la perception que j'ai de mon travail et de mon entreprise. En revanche, on ouvrira plus souvent notre gueule quand des décisions nous paraîtront inappropriées. \"\nPourtant, des grincements de dents se sont fait entendre ici ou là. Devant un enjeu aussi important pour l'entreprise, la tentation était grande de confondre motivation et participation au RES. \" J'ai donné, car on n'avait pas vraiment le choix, estime Sylvie, 28 ans, neuf ans d'ancienneté en tant qu'employée dans l'Ouest. On n'a subi aucune pression, mais on a clairement compris que c'était dans notre intérêt de le faire. \" La jeune femme a donc investi strictement le montant recommandé pour sa catégorie, soit 10 000 francs. Des pressions ? Il y en a eu parfois. Dans certaines implantations, des chefs de service zélés ont demandé à chacun s'il participait ou non au RES, histoire de savoir qui se sentait \" impliqué \" dans son travail. Ici, c'est un ouvrier, prié de se présenter au service du personnel avec son chéquier, à qui on a tellement bien expliqué le mécanisme du RES qu'on est allé jusqu'à lui tenir la plume.\n\" Donner \" n'est pas obligatoire, mais c'est mal vu de ne pas le faire\nPourtant, aucune directive, même tacite, n'a été donnée dans ce sens. \" Les documents à remplir étaient tellement compliqués, pas par notre faute, qu'il est vrai que les responsables du personnel ont assisté les salariés \", se défend Olivier Dubois, directeur général adjoint, l'auteur du montage. L'autopersuasion a souvent suffi. Symptomatique : beaucoup de salariés interrogés par L'Expansion ne disent pas avoir \" investi \" dans leur entreprise, ni avoir \" acheté \" une part du groupe, mais avoir \" donné \". Un peu comme à la quête le dimanche. Ce n'est pas obligatoire, mais c'est mal vu si on ne le fait pas.\nCadre supérieur au siège, Bernard analyse les choses différemment : \" Je n'ai vu aucune pression d'aucune sorte, mais ­ et c'est sans doute plus horrible ­ beaucoup ont l'impression d'acheter leur emploi. \" Il n'a pourtant pas hésité : \" Je donne beaucoup d'énergie à mon entreprise, et je crois en son avenir. Elle avait des ennuis capitalistiques, et il fallait qu'on y aille. Mais c'est une mauvaise gestion des risques, car, en plus de mon temps, j'y ai désormais consacré mes économies. \" Il estime, lui aussi, qu'être actionnaire de son entreprise ne changera rien à son implication au travail, et pour cause : elle est déjà totale.\nDavantage salariés épargnants que salariés repreneurs, les participants au RES ont bien conscience qu'en prenant le contrôle du groupe ils ne prennent pas pour autant le pouvoir. \" Il ne faut pas confondre le RES avec une société coopérative \", plaide-t-on à la direction générale de Spie-Batignolles, preuves à l'appui. D'ailleurs, des précautions juridiques ont été prises pour séparer pouvoir capitalistique et pouvoir managérial. La Financière Spie-Batignolles a le statut désuet de société en commandite par actions. Le gérant et associé commandité de la holding sera la Financière Spie-Batignolles Management, une coquille qui représente les six principaux dirigeants du groupe, ceux qui, inquiets de voir un investisseur tenté par un dépeçage du groupe, ont préféré prendre les devants et ont convaincu Didier Pineau-Valencienne, le patron de Schneider, de leur vendre leur entreprise. \" Le RES va créer une solidarité plus étroite entre nous six, car chacun partage les priorités fixées par le business plan établi sur cinq ans avec Amec, métier par métier \", prévoit Olivier Dubois.\nUn seul représentant des salariés sur les onze administrateurs\nLe futur conseil d'administration de Spie-Batignolles ne comprendra qu'un seul représentant élu des salariés actionnaires sur onze sièges. Les six principaux dirigeants, avec chacun un siège, auront la majorité, Amec ayant les quatre autres. Pour une période transitoire de cinq à sept ans, les possibilités de sanction du management sont ainsi pratiquement réduites à néant. Néanmoins, le comité d'entreprise, appuyé par un avocat d'affaires, n'a pas hésité à valider l'opération. A une condition : que les six dirigeants signent une clause de non-concurrence (incluant Schneider) pendant cinq ans dans leur contrat de travail.\nSans démagogie, le nouveau président, Jean Monville, 52 ans (dont pratiquement vingt dans le groupe), reconnaît que \" les salariés qui ont répondu positivement au RES ont des droits, et donc les membres du comité de direction, des devoirs envers eux \". Une nouvelle stratégie de communication interne est en cours d'élaboration. \" Mais le plus difficile reste à faire \", prévient Jean Monville. Après le défi du montage du RES, restent à relever les défis industriels et... humains, en évitant toute discrimination entre ceux qui ont participé au RES et les autres.\nLes cinq étapes d'un RES pragmatique\n1 Eté 1996 : projet du RES Cinq cadres dirigeants de Spie-Batignolles et Jean Monville, alors directeur général, décident de reprendre leur entreprise. Ils font une proposition de RES (rachat de l'entreprise par ses salariés) à Didier Pineau-Valencienne, PDG de Schneider, qui n'a pas trouvé preneur pour sa filiale.\n2 Automne 1996 : renfort du britannique Amec Le groupe anglais de génie civil et de construction Amec, qui cherche à s'internationaliser, s'associe à l'offre de reprise comme minoritaire avec la possibilité d'acquérir 100 % du capital en 2003, à l'issue du RES.\n3 Décembre 1996 : précampagne de souscription\nLes salariés doivent déposer leurs déclarations d'intention. Elles porteront sur 270 millions. Les sociétés holdings sont créées avant la fin de l'année.\n4 12 février 1997 : clôture de la souscription\nLes 281 millions des 12 000 salariés et les 192 millions investis par Amec financent le rachat de Spie pour 350 millions et une augmentation de capital de 112 millions.\n5 2003 : sortie du RES Amec peut racheter la part des salariés (plus-value minimale de 20 %), sinon c'est l'introduction en Bourse ou la vente à un tiers.\nLa répartition du capital et du pouvoir : graphique", "url": "https://lexpansion.lexpress.fr/actualite-economique/spie-batignolles-l-entreprise-aux-12-000-salaries-capitalistes_1442956.html"}, {"title": "Et edf attend son heure", "text": "A la différence de la SNCF, qui souhaitait d'abord s'assurer une rentrée de cash en confiant à la Compagnie générale des eaux la gestion de son réseau téléphonique, EDF, également propriétaire de liaisons de télécommunications, affiche une stratégie ambitieuse.\n* Disposant d'importants moyens financiers, le groupe présidé par Edmond Alphandéry compte bien profiter de l'ouverture du secteur à la concurrence pour devenir un opérateur commercial de premier rang. Le ministère des PTT l'encourage d'ailleurs dans cette voie. Certes, EDF doit trouver un allié capable de l'aider à mettre en oeuvre son réseau. Mais rien ne l'empêche d'offrir ensuite ses propres services téléphoniques.", "url": "https://lexpansion.lexpress.fr/actualite-economique/et-edf-attend-son-heure_1444302.html"}, {"title": "Services aux entreprises le conseil en management progresse", "text": "En 1996, les facturations des activités d'études de marché ont progressé de 5,6 %, et le conseil en management de 14,6 %. \" Ces performances sont moins bonnes que celles de nos voisins : 10 % de croissance en Grande-Bretagne et en Allemagne pour les facturations des études de marché, mais je reste optimisme \", souligne Brigitte David-Gardon, déléguée générale de Syntec Conseil, le syndicat d'une profession qui fait 4 milliards de chiffre d'affaires.", "url": "https://lexpansion.lexpress.fr/actualite-economique/services-aux-entreprises-le-conseil-en-management-progresse_1441699.html"}, {"title": "Serge weinberg", "text": "\"Il y a un an et demi, je m'étais assigné l'objectif de donner une équipe de direction forte à chacune des enseignes du groupe. A une exception près, les nominations d'aujourd'hui mettent un point final à ce processus.... \"\nSerge Weinberg, directeur général de Pinault-Printemps-Redoute, juste après avoir fait valser une dizaine de ses directeurs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/serge-weinberg_1441620.html"}, {"title": "Public prive l autre fracture sociale", "text": "Peu de Français sans doute savent qu'ils ont le contrôle, par leur Etat interposé, d'entreprises aux raisons sociales aussi diverses que la Société immobilière de la Vache noire ou celle de la Pointe du diable, la Chaudronnerie du Val-de-Sambre, l'hôtel Frantour de Chamonix, les Transports Petitbon ou les Picardie Normandie Pressings, plus quelque 2 300 autres, dont il n'est pas toujours facile de deviner ce qui justifie leur présence dans le secteur public.\nA la fin de 1995, cette armada employait 1,4 million de salariés, la plupart embarqués sur ses neuf navires amiraux appelés grandes entreprises nationales (GEN) : Charbonnages de France, EDF, GDF, SNCF, RATP, Air France, Air Inter, La Poste, France Télécom. Des noms qui claquaient, il n'y a pas si longtemps, comme les étendards du service public \" à la française \", et que le gouvernement Juppé traîne, pour certains d'entre eux, comme autant de boulets financiers.\nQuand Jean Arthuis, du haut de Bercy, contemple ces \" fleurons \" du secteur public, il découvre un champ de bataille où gisent 600 milliards de francs de dettes. Le chiffre, qui s'ajoute aux 4 000 milliards de dette publique mais n'entre pas dans le calcul des critères de Maastricht, représente 6,3 % du PIB national.\nUn lourd handicap au moment où les autorités européennes orientent sur tous les monopoles publics, y compris celui de l'électricité, la lumière crue de la concurrence. Sous la pression de la déréglementation, un premier pan de France Télécom, joyau de la couronne, va basculer fin mars dans le privé. Mais les 27 milliards de recettes de privatisation que devrait en tirer l'Etat actionnaire sont déjà \" préemptés \" aux trois quarts par la seule recapitalisation du GAN, l'autre grand malade du domaine public avec le Crédit lyonnais.\nCes déboires à répétition du front le plus exposé de ce qui reste considéré comme le secteur protégé de l'économie ­ il bénéficie de la protection statutaire de l'Etat ­ ne sont que les symptômes, ou les prémices, d'un ébranlement plus général. La France n'a plus les moyens de se singulariser, comme elle le fait depuis le début des années 80, par une gestion dispendieuse de ses administrations publiques. L'institut Rexecode vient de publier une comparaison éclairante à ce sujet entre l'Allemagne et notre pays. Alors que le poids de la dépense publique dans le PIB allemand a été ramené à son niveau de 1975, soit environ 50 %, en France il frôle les 55 %, contre 45 % il y a vingt ans. Cette divergence ne s'explique pas par une politique de prestations sociales plus généreuse menée de ce côté-ci du Rhin. Sa principale cause réside dans le manque de maîtrise du coût de fonctionnement de nos administrations publiques.\nSelon Rexecode, les seuls frais de personnel de la maison France pèsent 3 points de PIB de plus qu'en Allemagne. L'emploi des administrations publiques représente 25 % de l'emploi total de l'économie française, contre 16 % pour l'allemande. Le niveau des effectifs publics est à peu près le même dans les deux pays, autour de 5,5 millions, face à une population de 58 millions dans un cas et de 80 millions dans l'autre. Plus grave, de tous les pays du G7, la France semble le moins capable d'enrayer la croissance de ses emplois publics : ils ont augmenté de plus de 350 000 entre 1991 et 1995. Durant la même période, l'administration allemande réunifiée se délestait de 250 000 emplois. Alain Juppé avait promis un budget de fer en 1997, marqué pour la première fois par une baisse des effectifs publics : en fait, 99,8 % des départs naturels, estimés à 60 000 par an, seront remplacés cette année.\nOn compte 3,3 actifs privés pour 1 agent de l'Etat\nCette évolution, pour le moins étonnante dans un contexte de crise des finances publiques et de l'interventionnisme étatique, traduit l'impuissance du public à s'imposer le même effort de productivité que le reste de l'économie. Il y avait 5,4 actifs privés pour 1 fonctionnaire au début des années 70. Ils ne sont plus que 3,3 pour 1. Même en 1996, où aucune augmentation générale des salaires n'a été versée, le salaire moyen par tête dans la fonction publique s'est accru d'environ 2,5 %, du fait du rôle important qu'y jouent l'ancienneté et autres coups de pouce automatiques, au détriment d'une politique salariale plus axée sur le mérite ou sur le respect des objectifs. Conséquence : de 1990 à 1995, les dépenses de rémunération des fonctionnaires de l'Etat (650 milliards de francs en 1997) ont progressé de 110 milliards de francs. Plus vite que les recettes fiscales, en hausse de 100 milliards dans le même temps.\n43 % des lycéens rêvent d'être fonctionnaires\nAinsi immunisé en apparence contre les logiques, parfois cruelles, que l'ouverture de la France au monde a imposées au privé, le public incarne le refuge social par excellence. Interrogés par l'association Jeunesse et Entreprises, 43 % des lycéens mettent la fonction publique au premier rang de leurs choix professionnels, 23 % souhaitant travailler dans le commerce ou les services et 11 % dans l'industrie. Rien de critiquable, si ce n'est que ce refuge relève du trompe-l'oeil. Sa survivance en l'état nécessiterait de ponctionner encore un peu plus une France du privé devenue allergique à l'impôt.\nPrincipal avantage du public, avec l'emploi à vie, la retraite représente des engagements financiers proches sans doute de 1 000 milliards de francs pour les seuls GEN. Dans la fonction publique, le coût des pensions servies a déjà progressé de 27 % dans les huit dernières années. Sans réforme rapide des régimes spéciaux, le système explosera. C'est brouiller un peu plus les pistes que d'annoncer, comme l'a fait EDF, des accords à grand spectacle où il n'est question que de semaines raccourcies, de retraites anticipées ou de promesses d'embauches massives, en laissant dans le vague les véritables contreparties exigées du personnel. C'est faire croire qu'il y a deux France, celle du public, où le social n'a pas de prix, et celle du privé, où chaque sou est gagné contre le salarié. Une double contre-vérité doublement démotivante.\nUn secteur public inflationniste : graphiques", "url": "https://lexpansion.lexpress.fr/actualite-economique/public-prive-l-autre-fracture-sociale_1434050.html"}, {"title": "Pourquoi les francais se convertissent au conseil de surveillance", "text": "L'Expansion. Après Axa-UAP, Pinault-Printemps, BDDP, c'est au tour du Club Méditerranée d'adopter la structure juridique conseil de surveillance-directoire. Comment expliquer cette nouvelle mode ?\nJacques Salès. Cette forme juridique existe pourtant depuis trente ans, depuis la loi sur les sociétés de 1966, mais elle était jusqu'à présent contraire à la tradition française, qui veut que le pouvoir ne se partage pas. En revanche, en Allemagne, où le pouvoir est collégial, la plupart des sociétés d'importance l'ont adoptée.C'est un système courant outre-Rhin si bien que, très souvent, quand une entreprise allemande s'installe en France, elle apporte dans ses bagages la distinction président du conseil de surveillance et président du directoire. Aujourd'hui, il est de plus en plus fréquent que le management des entreprises françaises ne contrôle plus le capital. Inversement, les actionnaires ont de plus en plus tendance à déléguer la direction. Le statut conseil de surveillance-directoire permet donc de bien discerner les deux. C'est pourquoi, lorsque des investisseurs financiers, ou un nouvel actionnaire de référence, font leur entrée dans le capital, on choisit souvent cette forme juridique.\nQuels en sont les principaux avantages pour les actionnaires ?\n- Le premier s'attache à la responsabilité civile et pénale des mandataires sociaux. Le conseil de surveillance est, de par la loi, un organe de contrôle et non pas de direction ­ contrairement au conseil d'administration classique. Ce qui veut dire que les membres d'un conseil de surveillance ne peuvent pas être poursuivis et appelés en comblement de passif, comme c'est le cas dans un conseil classique. Or les investisseurs sont de plus en plus sensibles à une mise en cause éventuelle de leur responsabilité. La formule offre aussi la possibilité de faire venir des personnalités qui, sans cette protection, refuseraient. Néanmoins, la Cour de cassation, par un arrêt de 1986, a estimé qu'un membre d'un conseil de surveillance, exerçant de facto tous les pouvoirs, pouvait être qualifié de dirigeant de fait et tenu pour responsable, car il avait dévoyé le sens de la loi.\nQuels sont les autres avantages ?\n- On l'a vu récemment dans différentes affaires, chez DMC, à Axa-UAP ou, il y a quelques jours, au Club Med, cela permet d'éviter les doublons de présidence en cas de fusion. Ou encore d'offrir des portes de sortie honorables pour des présidents historiques. Cela permet aussi d'organiser l'arrivée en force d'un groupe dans le capital d'un autre, comme on l'a vu avec la montée en puissance de la Générale des eaux dans Havas. Ensuite, et c'est sans doute la principale raison du développement de ce statut juridique, on peut être président du directoire et avoir un contrat de travail, et donc un golden parachute en cas de licenciement. Ce qui est plus contestable pour un président d'une société anonyme s'il est appelé de l'extérieur. En principe, dans une SA, ce type de protection est réservé à un président promu de l'intérieur parce qu'il possède déjà un contrat de travail qui la stipule.\nLe management s'exerce-t-il différemment au sein d'un directoire ?\n- La direction est nécessairement plus collégiale. En effet, ce n'est pas le président du directoire qui nomme les autres membres, mais le conseil de surveillance qui l'a lui-même nommé. Les relations de pouvoir sont donc d'une autre nature de celles prévalant dans une SA, où le président nomme ses adjoints. On observe souvent qu'Untel est nommé pour \" marquer à la culotte \" tel autre, voire le président du directoire lui-même. D'où des sources de dysfonctionnements. A l'inverse, le président du directoire est plus difficilement limogeable puisque seule une assemblée générale peut le révoquer, et non le conseil de surveillance, à l'issue d'une procédure souvent longue et parfois coûteuse, le président obtenant la plupart du temps des dommages et intérêts. Le président d'une SA, lui, est révocable ad nutum [à son gré] par le conseil d'administration, qui peut se réunir le jour même.\nJacques Salès, avocat chez Salès, Vincent et Associés.\nLes derniers coups de théâtre qui ont secoué le capitalisme français se sont tous traduits par une transformation du statut juridique des entreprises concernées en sociétés à conseil de surveillance et directoire (voir page 18). Porte de sortie honorable pour un président déchu ? Montée en puissance des actionnaires qui revendiquent leur droit de regard sur la conduite des affaires ? Tendance à un partage plus large du pouvoir ? Me Jacques Salès, 54 ans, avocat chez Salès, Vincent et Associés, cabinet spécialisé dans la restructuration des entreprises et dans les fusions-acquisitions impliquant des sociétés étrangères, analyse en quoi cette évolution influera sur la vie des affaires françaises.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pourquoi-les-francais-se-convertissent-au-conseil-de-surveillance_1432686.html"}, {"title": "Politique economique nouveau ballon d essai fiscal pour arthuis", "text": "Jean Arthuis a l'art de la litote. En estimant, à la fin de février, qu'\" il ne serait pas extravagant \" d'alléger les charges sociales des entreprises, le ministre de l'Economie a relancé le débat fiscal. Le regain de croissance attendu pour 1997 pourrait en effet dégager de nouvelles marges. A quoi faudrait-il les affecter ? Priorité a été donnée jusqu'à présent à la baisse de l'impôt sur le revenu. Une accélération du mouvement, électoralement payante, semblait jusqu'à présent tenir la corde. Les balladuriens, eux, prêchent pour une baisse de la TVA, relançant la consommation et, par ricochet, l'emploi. Mais la meilleure arme antichômage serait plutôt la baisse des charges sociales des entreprises. \" Le niveau du chômage dans chaque pays ne dépend pas du poids de la fiscalité mais de la structure de celle-ci \", analyse Patrick Artus, l'économiste en chef de la Caisse des dépôts. Les charges sociales avaient déjà été réduites en France en 1993 et en 1995. Mais l'absence de résultat immédiat a enrayé le mouvement. Et le transfert des charges sociales vers la CSG, moins pénalisante pour le travail, ne sera pas amplifié pour l'instant. Pourtant, tous les experts conviennent que l'allègement du coût du travail permet d'accroître les emplois. Mais les politiques à long terme sont rarement celles des années préélectorales...\nLes charges sociales freinent l'emploi\nCotisations sociales Progression de l'emploi\n(en % du PIB) entre 1983 et 1993*\nFrance 22 % + 0,1 %\nAllemagne 20 % + 0,7 %\nItalie 16 % + 0,0 %\nJapon 10 % + 1,2 %\nÉtats-Unis 10 % + 1,8 %\nRoyaume-Uni 6 % + 0,6 %\n*(en moyenne annuelle)", "url": "https://lexpansion.lexpress.fr/actualite-economique/politique-economique-nouveau-ballon-d-essai-fiscal-pour-arthuis_1431448.html"}, {"title": "Metaux la fonderie s essouffle", "text": "\" L'année 1996 s'est terminée sur un recul de la production de 2,5 %, surtout imputable aux métaux ferreux \", relève Nicolas Leleu, chef du service économique du Syndicat général des fondeurs de France. La production de métaux non ferreux s'est en revanche mieux tenue, grâce au marché automobile et à l'exportation. La hausse des diverses monnaies laisse augurer une reprise de l'activité de la fonderie. Mais prudence : \" On manque de visibilité, et les stocks se contractent. \"", "url": "https://lexpansion.lexpress.fr/actualite-economique/metaux-la-fonderie-s-essouffle_1427644.html"}, {"title": "Meteorologie surveiller la naissance des tempetes", "text": "Peut-on prévoir quand et comment les dépressions atmosphériques se transforment en tempêtes ? C'est l'objet d'une campagne internationale d'étude sur l'Atlantique Nord baptisée Fastex (Fronts and Atlantic Storm Track Experiment). Navires et avions dotés d'équipements de radio-sondage et de radars vont tenter de reconstituer les cycles complets des perturbations et d'identifier les mécanismes de leur formation. Objectif : mieux prévoir leur violence et leur trajectoire vingt-quatre ou trente-six heures à l'avance.", "url": "https://lexpansion.lexpress.fr/actualite-economique/meteorologie-surveiller-la-naissance-des-tempetes_1427593.html"}, {"title": "Mecanique stabilisation des roulements a billes", "text": "1996 s'est achevé sur une hausse du chiffre d'affaires de 1,8 % pour le secteur des roulements à billes. \" La progression a été réalisée à l'export \", note Laurence Chérillat, secrétaire générale déléguée à l'Association française de la mécanique de haute précision. L'automobile (la moitié des commandes du secteur) laisse peser des incertitudes sur ce début d'année. \" La visibilité est presque nulle, et la pression sur les prix est très forte. Les industriels tablent sur une stabilité de leur chiffre d'affaires cette année. \"", "url": "https://lexpansion.lexpress.fr/actualite-economique/mecanique-stabilisation-des-roulements-a-billes_1426350.html"}, {"title": "Management patrons sans valeur ajoutee priere de quitter les lieux", "text": "Il n'y a plus de \" gentils \" au Club Méditerranée. Il n'y a plus de gentil organisateur et encore moins de gentils actionnaires. Débarqué de son fauteuil de PDG la semaine dernière, Serge Trigano, fils du fondateur, n'a pas survécu aux 743 millions de francs de pertes annoncés par le groupe pour l'exercice 1996. Prévisible (voir L'Expansion du 9 janvier 1997), l'événement a fait du bruit.\nD'abord parce qu'un tel séisme semblait impossible dans une entreprise tellement liée au clan Trigano. Ensuite parce que la victime avait décidé de faire du Club Med un modèle de gouvernement d'entreprise. Réunis au sein d'un comité d'audit de création récente, les principaux actionnaires, la famille Agnelli en tête, ont profité au-delà de toutes ses espérances de cette nouvelle transparence. Elle leur a permis de constater que la stratégie était mauvaise et que, au train où allaient les choses, l'entreprise détruisait de plus en plus de valeur. Le couperet est donc tombé. Moins brutalement qu'aux Etats-Unis puisque Serge Trigano restera président d'un conseil de surveillance créé pour l'occasion. Mais le symbole est là. Ainsi avance, à pas de plus en plus bruyants, la corporate governance en France.\nLe cas de Serge Trigano, écarté du pouvoir pour manque de résultats, ne fait qu'accentuer un vrai mouvement de fond. Coïncidence ou pas, la même semaine a aussi été fatale à Daniel Melin, PDG de Saint-Louis, et à la moitié de l'état-major de Pinault-Printemps-Redoute, dont Philippe Vindry, éloigné de la direction du Printemps pour n'avoir pas su améliorer suffisamment la rentabilité du groupe. Quelles que soient les raisons particulières de ces départs en série ­ l'absorption de Saint-Louis par sa maison mère Worms et le souci de François Pinault de garder la main sur son groupe en organisant régulièrement la valse de ses dirigeants ­, ils présentent au moins un point commun : la volonté des actionnaires a pris le pas sur l'inamovibilité de dirigeants longtemps protégés par leur appartenance à un establishment soudé.\nInaugurée avec le départ forcé de Pierre Suard de la présidence d'Alcatel, en juin 1995, et surtout par celui de Gérard Worms, ouvertement désavoué par le conseil d'administration de Suez pour n'avoir pas su redresser son cours de Bourse, le mois suivant, cette tendance montre que les critères d'appréciation de la gestion d'un patron se resserrent autour de logiques très arithmétiques : l'accroissement de la valeur ajoutée par action, ou encore le juste emploi de fonds propres mesuré par la progression ou non de l'activité. Importé des Etats-Unis, ce modèle sert de plus en plus de filtre interne aux décisions stratégiques. Les entreprises dont les structures sont familiales, type LVMH ou Pinault, donnent le ton. Mais même les grandes organisations s'y mettent. Saint-Gobain a ainsi pris la décision d'inviter régulièrement les représentants des fonds de pension américains afin de mieux connaître leurs préoccupations.\nLa conjoncture boursière particulière de 1996, année où le CAC 40 a progressé de 25 %, a encore relevé la barre d'un cran. Il faudra désormais beaucoup de pouvoir de persuasion à un patron pour expliquer à ses actionnaires les mauvaises performances de leurs titres. Serge Trigano n'avait plus d'arguments pour le faire. Acquis au management à l'américaine, Philippe Bourguignon, ex-PDG de Disneyland-Paris et nouveau patron du directoire du Club, semble plus dans la ligne. Mais il devra, lui aussi, apporter des résultats.\nEcarté, par ses actionnaires, pour manque de résultats : la sanction qui frappe Serge Trigano, anticipée en janvier (n° 540) par L'Expansion, est un signe supplémentaire de l'avancée de la corporate governance en France.", "url": "https://lexpansion.lexpress.fr/actualite-economique/management-patrons-sans-valeur-ajoutee-priere-de-quitter-les-lieux_1425030.html"}, {"title": "Le caoutchouc naturel est il un produit hi tech", "text": "La fabrication des pneumatiques dans le monde a absorbé 4,5 millions de tonnes de caoutchouc naturel en 1995, celle des gants, 330 000 tonnes, celle des préservatifs, 20 000 tonnes. Cette matière première, issue du latex de l'Hevea brasiliensis, a su résister à sa cousine synthétique, née de la pétrochimie. Mise en vedette par le Salon de l'agriculture, elle trouve encore de nouvelles applications, au moment où l'exode rural dans certains pays producteurs fait craindre une possible pénurie.\nQuels sont les atouts du caoutchouc naturel ?\nIl possède des propriétés inégalées à ce jour, qui expliquent son succès dans l'industrie : un faible échauffement interne (idéal pour les pneus d'avions), d'excellentes qualités dynamiques (pour la suspension des TGV) ou adhésives (rubans), de hautes propriétés dynamométriques (fabrication de gants ou de préservatifs). Il reste certes des marchés à conquérir (par exemple, les plots antisismiques), et l'hybridation entre caoutchouc naturel et synthétique ouvre aussi beaucoup de perspectives. Les recherches actuelles sur le caoutchouc naturel visent à réduire sa variabilité, lié à son origine biologique, et à traiter certains problèmes spécifiques, liés entre autres aux allergies.\nLe caoutchouc peut-il détrôner le plastique ?\nCe sont tous deux des polymères, mais leurs propriétés les distinguent, tout comme leurs techniques de mise en oeuvre. Les matières plastiques servent pour des applications \" statiques \", dans une plage étroite de température. Le caoutchouc, lui, est souple et déformable. En outre, il conserve son élasticité dans une gamme plus large de températures, de ­ 50° C à + 150° C. Les caoutchoucs ont à la fois des propriétés plastiques (ils peuvent se mouler) et élastiques (ils peuvent se déformer), alors que les plastiques n'ont pas de qualités élastiques.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-caoutchouc-naturel-est-il-un-produit-hi-tech_1421158.html"}, {"title": "Telephone la lyonnaise regarde vers l etranger", "text": "Le groupe de Jérôme Monod pourrait rebondir en Italie grâce à une alliance avec Enel, le grand distributeur d'électricité de la péninsule, pour la constitution d'un réseau de téléphone.\n* D'autres projets hors des frontières seraient envisagés. Cependant, le président de la Lyonnaise des eaux estime que la bataille du téléphone en France est loin d'être finie. Il ne regrette pas d'être absent du marché hexagonal du modulaire, où la bataille entre les trois opérateurs actuels promet d'être épuisante, mais il n'a pas renoncé au marché du téléphone classique. Apparemment peu intéressé par une alliance éventuelle avec Bouygues et EDF, il compte davantage sur l'utilisation téléphonique de son réseau câblé de télévision, qui devrait compter, au rythme actuel, 700 000 à 900 000 abonnés en 1999.", "url": "https://lexpansion.lexpress.fr/actualite-economique/telephone-la-lyonnaise-regarde-vers-l-etranger_1444295.html"}, {"title": "Scenario catastrophe du spiegel", "text": "\" Euro : l'aventure \", titre le plus influent hebdomadaire allemand dans son édition du 17 février. Selon cette fiction, une chute des cours à Wall Street, en 2003, entraîne l'euro dans la tourmente. De vives émeutes éclatent à Paris, et la France décide de revenir au franc. Der Spiegel publie également les propos de plusieurs économistes allemands demandant un report de l'union monétaire.", "url": "https://lexpansion.lexpress.fr/actualite-economique/scenario-catastrophe-du-spiegel_1439102.html"}, {"title": "Renault le secret etait il bien garde", "text": "L'action a gagné 4,9 % pour un volume de 425 000 titres échangés, jeudi 27 février, jour de l'annonce par le groupe de la fermeture de son usine belge de Vilvorde.\n* Cette agitation sur le titre a surpris, alors que le communiqué de Renault annonçant la décision de fermer l'usine a été diffusé à 17 heures, après la clôture de la Bourse. Plusieurs analystes financiers affirment que certains d'entre eux étaient déjà en possession de l'information au début de la journée.", "url": "https://lexpansion.lexpress.fr/actualite-economique/renault-le-secret-etait-il-bien-garde_1436538.html"}, {"title": "Medecine le piment une arme antidouleur", "text": "Le piment rouge est déjà utilisé, sous forme d'extraits, dans des crèmes aux effets apaisants pour traiter les douleurs d'origine osseuse. Des chercheurs en médecine sportive de Pennsylvanie viennent d'apporter quelques lumières sur les propriétés de cette plante. Le principe actif, une substance cristalline contenue dans le poivre, la capsicine, interviendrait directement au niveau des échanges chimiques entre neurones pour limiter la diffusion du signal nerveux.", "url": "https://lexpansion.lexpress.fr/actualite-economique/medecine-le-piment-une-arme-antidouleur_1426301.html"}, {"title": "Le printemps de la tele payante", "text": "Malgré le pessimisme initial, le marché de la télévision numérique payante en France dépasse les espérances des trois opérateurs qui se sont rués dans cette bataille. Lancé le 17 décembre dernier, le bouquet de programmes de Télévision par satellite (TPS) a attiré à ce jour 75 000 abonnés, bien plus que l'objectif de 35 000 qui était affiché pour la fin février. De son côté, avec 280 000 abonnés au bout de dix mois, CanalSatellite ne semble pas avoir souffert de l'arrivée de son concurrent. Si AB Sat, le troisième larron, ne communique pas encore ses chiffres, la société de Claude Berda et Jean-Luc Azoulay se déclare satisfaite du relevé de ses compteurs. Dès le 22 mars, CanalSatellite relancera l'offensive avec le lancement de Disney Channel et de Free One, la chaîne des 18-35 ans produite par Thierry Ardisson. La filiale de Canal Plus renforce aussi son offre à la carte dans le domaine sportif. TPS réplique sur la cible familiale en lançant Cinéstar 1 et 2, Cinétoiles et Télétoons, chaîne de dessins animés. Côté sport, TPS proposera Roland-Garros en paiement à la demande. Alors que CanalSatellite et AB Sat annoncent la compatibilité de leurs décodeurs, les abonnés de TPS attendront encore six semaines pour recevoir le leur.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-printemps-de-la-tele-payante_1423744.html"}, {"title": "Le front national a l assaut des entreprises", "text": "L'horreur économique, il sait comment s'y prendre pour l'éradiquer : \" Jérôme Monod serait licencié dans les vingt-quatre heures si nous arrivions au pouvoir. \" Le redoutable boutefeu qui veut sacrifier le PDG de la Lyonnaise, incarnation d'un \" système de grandes entreprises totalement pervers \", n'a pourtant rien d'un dissident gauchiste de la CFDT ou de FO : il s'agit de Bruno Gollnisch, un des dauphins de Jean-Marie Le Pen. Au Front national, on ne se contente plus d'accompagner les sommets du G7 de communiqués à faire rosir la CGT, qui dénoncent \" le capitalisme apatride, machine à broyer les peuples \". On distribue des tracts et des savonnettes aux portes des entreprises en lutte, comme Bruno Mégret, l'autre dauphin, inaugura le genre à l'usine Moulinex de Mamers. On donne des leçons de militantisme à ceux que Jean-Marie Le Pen, en meeting, englobe dans le \" cercle sclérotique du syndicalisme \". On se glorifie d'avoir ouvert un Minitel pour les chômeurs et des soupes populaires pour les SDF. Bref, on fait du social.\nComme d'habitude, si outrancière qu'elle puisse paraître, cette soudaine attention que porte la formation nationaliste au sort des travailleurs n'a rien de gratuit ni d'accidentel. Plus que jamais décidé, après ses succès électoraux du Var, à accréditer l'idée qu'il peut devenir un parti de gouvernement, le Front national se tourne vers le monde salarial, où il est sûr de trouver le plus gros réservoir de Français déboussolés. C'est un lieu commun de le dire, l'entreprise est devenue un milieu anxiogène. \" Pour beaucoup de salariés, observe Alain Chouraqui, chercheur au CNRS, qui a dirigé une enquête sur ce thème dans 200 sociétés françaises, l'entreprise est un bateau ivre dont plus personne ne maîtrise le devenir. \" Des patrons lointains, des syndicats évanescents, qui pèsent en force militante moins de 8 % des salariés du privé, voilà ce qui s'appelle une place à prendre. Pour les habitués du club des partenaires sociaux, le réveil risque d'être brutal.\nDécembre : des listes FN aux élections prud'homales ?\nSon grand coup de cymbales, le Front national attend de le frapper, avec une impatience non dissimulée, le 10 décembre 1997, date des prochaines élections prud'homales. Ce jour-là, 15 millions de salariés, et leurs employeurs, se rendront aux urnes pour élire les organisations qui les représenteront dans les tribunaux sociaux. Jean-Marie Le Pen, Bruno Mégret et leurs amis caressent le secret espoir de réaliser, à cette occasion, une percée sur le terrain de l'entreprise, semblable à celle qui les avait propulsés sur la scène politique lors des élections européennes du 17 juin 1984. A l'époque, en glanant 11 % des voix à la surprise générale, le Front national avait provoqué un choc dans la classe politique dont celle-ci ne s'est pas remise. Pourquoi ne viserait-il pas un aussi bon score en décembre, alors qu'un vieux syndicat droitier comme la CSL, qui s'est toujours vu refuser l'entrée dans le cénacle des confédérations représentatives, avait réuni sur son sigle défraîchi 4 % des suffrages lors des précédentes élections ?\nFrères ennemis du syndicalisme, Nicole Notat, Marc Blondel et Louis Viannet répètent maintenant à qui veut l'entendre que le feu couve sous les braises. Au déjeuner qui précédait le sommet sur l'emploi des jeunes, le 10 février à Matignon, les leaders syndicaux présents ont tenu à alerter du danger le Premier ministre. Face aux offensives \" frontistes \" dans la police et l'administration pénitentiaire, relayées par quelques incursions dans les transports urbains ou les centres de tri postal, le gouvernement a dû faire voter une loi encadrant très sérieusement les possibilités d'implantation de nouvelles organisations syndicales dans la fonction publique. Il lui paraît difficile d'en concocter une autre, comme le lui réclament désormais toutes les confédérations, pour réserver aux seules centrales existantes le monopole de présentation de candidats aux prud'homales. \" Je crains que le Front national n'attende que le vote d'une telle disposition pour se poser en victime et dénoncer un combat d'arrière-garde \", convient Marc Blondel, le secrétaire général de FO. D'ailleurs, apparemment peu inquiète de ces projets, une petite équipe travaille depuis quelques semaines, autour de Bruno Mégret et de son jeune adjoint Philippe Olivier, à la constitution de listes FN pour les prud'homales. Comme si les dés étaient déjà jetés.\nParadoxalement, ils ne demandent qu'à rouler dans le sens du parti d'extrême droite. Depuis l'élection présidentielle de 1995, le Front ne cesse de se prévaloir du titre de \" premier parti ouvrier de France \". Preuves en main : les sondages Ifop à la sortie des urnes montraient que 27 % des ouvriers avaient voté au premier tour pour Jean- Marie Le Pen, contre 20 % pour Lionel Jospin. Première consécration du \" tournant social \" opéré en 1993 par l'ancien porte-étendard de la boutique nécessiteuse, qui décida de mettre en sourdine sa dénonciation du \" trop d'Etat \" et des \" syndicats politiques \" pour défendre le service public à la française et le smic à 7 000 francs. Organisateur de la campagne présidentielle, Bruno Mégret a fixé la ligne, bien commode pour masquer les contorsions idéologiques auxquelles s'est livré son parti afin de se donner une posture plus en phase avec l'ex-\" peuple de gauche \". C'est la diabolisation de la mondialisation. \" Un formidable fossé s'est creusé entre la classe politique qui parle d'un cycle économique d'adaptation à la mondialisation et le peuple français qui endure un cataclysme social sans précédent \", soutient le délégué général du FN, maire par procuration conjugale de Vitrolles.\nCette \" prolétarisation \" d'une formation d'extrême droite, selon le politologue Pascal Perrineau, \" constitue une première dans l'histoire politique de la France \". Elle a été entérinée symboliquement le 1er mai 1996 par Jean-Marie Le Pen qui enrôla la statue de Jeanne d'Arc dans \" la protestation passionnée et souvent violente de ceux qui, pour vivre, devraient vendre leur force de travail à un prix souvent dérisoire \". Depuis, c'est devenu un leitmotiv des réunions publiques du parti. \" Le social n'est pas une carte à jouer, mais l'essence même du Front national \", claironnait son président, le jeudi 20 février à la Mutualité, haut lieu de la mémoire contestataire, où 1 500 sympathisants étaient venus prendre connaissance de son \" Discours de politique sociale \" pendant que tout Paris ne parlait que des pétitions contre la loi Debré. Chauffée par les interventions tonitruantes de dix dirigeants du mouvement, défilant à la tribune sur fond d'écran bleu-blanc-rouge, toute la salle conclura ce meeting d'un nouveau genre par le \" Serment du 20 février 1997 \", véritable \" ordre de mobilisation \" : \" Je m'engage à défendre le droit pour tous les citoyens français de bénéficier, de façon préférentielle, du travail proposé. \"\nA l'affût des salariés victimes de la mondialisation\nC'est parce qu'il applique à la lettre cette préférence nationale que le secteur public a soudain trouvé grâce auprès des idéologues du Front. De par leur statut et celui de leurs personnels, les services publics sont protégés de la menace extérieure. La condition de nationalité à l'embauche garantit à leurs salariés un niveau de rémunération et de protection sociale, insistent les frontistes. \" Si demain La Poste est privatisée, explique Philippe Olivier, votre facteur sera tunisien ou sri lankais. Enlevez la condition de nationalité à l'embauche à la RATP, et vous verrez les ressortissants du Tiers Monde demander à y travailler à des conditions anormalement avantageuses, ou vous aurez des Tamouls prêts à conduire les bus parisiens pour 3 000 francs par mois. \" Rodé depuis deux ans dans le public, le road show du nationalisme social s'est maintenant déplacé vers les entreprises privées.\nChaque conflit lié peu ou prou aux méfaits supposés de la mondialisation bénéficie d'une attention particulière. Thomson à Angers, Alcatel à Lannion, Moulinex à Mamers, Valeo à Evreux, et bientôt Akai à Honfleur ont reçu la visite des responsables départementaux du parti, venus recruter aux portes des usines. \" On a un impact certain auprès des salariés depuis l'annonce du plan social ; avant, la mondialisation ne leur faisait pas peur \", souligne Raymond Blanc, ingénieur chez Alcatel à Lannion, au Front depuis 1972, aujourd'hui conseiller régional de Bretagne et toujours syndiqué CGC. Le FN n'a pas manqué d'exprimer sa solidarité avec les employés du Crédit foncier de France en affirmant qu'il faudra un jour \" demander des comptes aux banksters \". Une action d'envergure est également envisagée à la mi-mars chez JVC, en Meurthe-et-Moselle, sous le haut patronage de la nouvelle coqueluche des militants, Bruno Mégret. Et des cibles comparables sont recherchées pour développer les \" gisements inexploités \" dans le Nord-Pas-de-Calais ou les Pays de la Loire.\nPeugeot-Mulhouse compterait plusieurs centaines d'adhérents...\nBien que les stratèges du siège, rue Vauguyon à Saint-Cloud, disent mener une simple bataille d'idées, ils multiplient, dans la foulée, les formes d'entrisme dans l'entreprise. \" Chaque semaine, nous avons une vingtaine de nouveaux adhérents dans le Haut-Rhin, les trois quarts sont recrutés dans les entreprises \", affirme Gérard Freulet, hôtelier et conseiller municipal de Mulhouse. Il revendique 245 adhérents dans son \" bastion \", l'usine Peugeot, qui compte près de 12 000 salariés. Quelques têtes de pont, selon lui, existent dorénavant dans l'établissement local de Rhône-Poulenc, ou chez Saic, une entreprise textile. Les techniques d'approche sont chaque fois adaptées au contexte social et syndical : \" On est sur et sous le terrain, mais jamais sous la table \", plastronne Gérard Freulet, qui a le sens de la formule latérale. Pas de subtil dosage entre ces modes d'action, plutôt une franche émulation, comme on dirait en diplomatie, entre la tendance commando marketing des jeunes loups de Philippe Olivier et les méthodes \" cinquième colonne \" du Cercle national des travailleurs syndiqués, plus vieux style.\nCommun aux uns et aux autres, il y a d'abord le travail de routine, bien résumé par un élu : \" Quand on voit dans nos fichiers qu'il y a 5 ou 6 adhérents qui travaillent dans la même entreprise, on les convoque autour d'un verre, pour qu'ils travaillent ensemble. Ça marche dans 4 cas sur 5. \" Dans les strates plus élevées de l'entreprise, où le parti reconnaît avoir du mal à se faire admettre, c'est la \" réunion Tupperware \" qui a ses faveurs. Un militant invite chez lui quelques confrères ou collègues pour discuter des idées du Front autour d'un punch. Les adhérents sont aussi sollicités pour constituer un fichier de cadres supérieurs qui feront l'objet d'un mailing bien ciblé. \" On récupère ainsi des fichiers à gauche à droite, c'est un travail de fourmi \", commente Gilles Pennelle, l'hyperactif responsable de la région normande. Même si un des barons de Jean-Louis Beffa, à Saint-Gobain, soupçonne beaucoup de cadres, mis sous pression par leur management, de pactiser en pensée avec la rhétorique protestataire du Front, celui-ci a encore du travail à faire pour séduire l'élite.\nCertes, la présence de directeurs des ressources humaines au sein de l'appareil ­ comme Bernard Antony, député européen et ancien des Laboratoires Fabre, ou Jean-Claude Bardet, lui aussi dans l'industrie pharmaceutique ­ a permis la constitution d'une cellule DRH. \" Pour réfléchir sur les problèmes de personnel \", explique, elliptique, Jean-Claude Bardet, conseiller régional de Lorraine. Mais le flirt avec les patrons et les managers débouche rarement sur le passage à l'acte. Pour se rapprocher des grandes entreprises, le Front national en est réduit à agiter ses 11 députés au Parlement européen. Bruno Gollnisch cite cet exemple : \" Lorsqu'il y a des débats parlementaires sur les normes de sécurité ou d'environnement, nous recevons des industriels du pétrole ou de l'automobile qui nous exposent leurs problèmes. \" Le député européen s'empresse toutefois de prévenir, avec des pudeurs de lobbyiste débutant : \" Ces entreprises ne nous ont rien promis et nous ne monnayons pas nos votes. \" Le déficit de crédibilité reste trop important, comme le n¡ 2 bis du parti le reconnaît à sa manière, quand il se targue d'avoir récemment déjeuné avec le directeur d'une administration de Bercy. \" Il m'a proposé de modéliser notre programme économique \", assure le patron du FN en Rhône-Alpes, sans aller jusqu'à révéler l'identité de ce Savorgnan de Brazza de l'économétrie.\nLa piste de l'infiltration syndicale apparaît de loin plus prometteuse pour la réussite de cette tentative d'OPA sur le monde du travail. L'arme offensive la plus visible, c'est le CNTS, le Cercle national des travailleurs syndiqués. Cette structure, chère au coeur de Samuel Maréchal, le gendre de Jean-Marie Le Pen, regroupe en principe tous les membres du Front national adhérents d'une grande confédération syndicale. Une force de frappe de 1 500 \" coucous \", comme Edmond Maire avait baptisé naguère les trotskistes venant faire leur nid à la CFDT.\nDes \" stages caméléon \" pour infiltrer les syndicats\nPour nourrir la confusion, les tracts du CNTS avancent des slogans plagiés sur ceux des confédérations officielles. \" Produisons français... \", dit l'un, sur le modèle cégétiste, ajoutant, indispensable touche xénophobe, \" avec des travailleurs français \". Un autre reprend l'expression cédétiste \" vivre et travailler au pays \". Un troisième fait écho au familialisme de la CFTC pour \" un vrai choix entre le travail et l'éducation des enfants par le salaire parental \". Ramenant presque à une simple querelle de géographes le fait que la référence sociale du Front n'est pas la charte d'Amiens (texte fondateur du syndicalisme), mais celle de Vichy.\nLa stratégie n'est pas nouvelle, comme le rappelle Paul Marchelli, ancien président de la CGC reconverti en \" sage \" du Conseil de la politique monétaire de la Banque de France. \" Au début des années 90, la CGC et la CFTC furent désignées aux militants du FN comme des organisations à noyauter en priorité, raconte l'ancien syndicaliste. J'ai dû descendre dans certaines unions locales, comme à Toulouse, pour faire le ménage. \" La faiblesse en adhérents de ces deux petites confédérations les rend d'autant plus vulnérables que le Front accorde une grande attention à la formation de ses militants. En quinze mois, Philippe Colombani, ancien journaliste syndiqué à la CGC, chargé de ce secteur, assure avoir fait passer plus de 4 000 personnes à l'Institut de formation nationale ou à l'Ecole des cadres. Les plus prometteurs accéderont aux \" stages caméléon \", ateliers où l'on apprend à s'exprimer en public et, comme leur nom l'indique, à se fondre dans le paysage. \" Nos militants jouent le rôle d'agent double, résume Samuel Maréchal. Si dans une entreprise il manque un responsable pour prendre la tête d'une organisation syndicale, nous demanderons à un de nos militants de postuler à ce poste après avoir pris la carte du syndicat. \" Comme s'il faisait sa BA.\nLes leaders syndicaux tentent de limiter la gangrène\nLa nouveauté, c'est que l'hameçon semble désormais ramener des poissons de meilleure taille. Le président du CNTS, Bernard Ferré, n'est autre que le vice-président de la commission confédérale des jeunes CFTC et préside l'union locale CFTC d'Aix-en-Provence. La centrale d'Alain Deleu a demandé à ce syndicaliste d'extrême droite de démissionner. Dans l'Hérault, la CFTC toujours vient de suspendre ses responsables régionaux et départementaux. Charles Galtier, le secrétaire départemental, avait laissé l'union locale de Montpellier organiser, dans ses locaux, une réunion avec Bernard Antony, député européen FN, sur le thème : \" Nazisme et communisme : les frères ennemis \". Jacques Voisin, secrétaire général de la CFTC, a dû se rendre dans le Var, pour suspendre trois administrateurs CFTC, aux Assedic, à l'Urssaf et aux conseils de prud'hommes, à cause des mêmes soupçons de collusion avec l'extrême droite.\nAutre innovation récente, l'infiltration n'est plus une exclusivité réservée aux confédérations poids plume. \" A la CFDT je ne serais pas étonné d'entendre qu'un adhérent ou un électeur sur trois vote FN \", confie un délégué alsacien de Peugeot-Mulhouse à CFDT Magazine, l'organe confédéral. A Toulon, la plus grosse ville aux mains du FN, c'est Marc Blondel en personne qui est allé remettre les pendules à l'heure dans son syndicat. Dans la même ville, la CFDT a dû annuler les élections professionnelles à la Caisse d'épargne après avoir découvert qu'un de ses candidats était \" encarté \" au FN. Reflet du pourrissement de la situation politique locale, l'atmosphère est à la délation intersyndicale, chaque organisation accusant l'autre d'être contaminée par l'extrême droite. \" De toute façon, va jusqu'à dire un responsable syndical varois, même quand il n'y a pas d'infiltration en bonne et due forme, les idées du Front national sont devenues celles des dirigeants syndicaux de la région. \"\nCette contagion des humeurs, plus que des idées, est le vrai danger pour les syndicats et, bien plus encore, pour l'équilibre social à l'intérieur des entreprises. Chômage d'un côté, que les \" experts \" du Front ­ se prévalant d'un Insee qui doit être le clone raté du vrai ­ estiment à 6,5 millions, préférence nationale de l'autre, ce cocktail agit comme un acide très puissant à l'encontre de toutes les protections mises en place, au fil du temps, pour protéger l'univers de la production des fractures sociétales. Il fournit l'engrais qui lui manquait à un terreau depuis toujours abondant en milieu ouvrier : le racisme. Alertée par plusieurs de ses militants, la CFDT a été la première centrale à aborder sans détour ce sujet tabou.\nGlisser un \" BBR \" (bleu-blanc-rouge) dans les petites annonces\nDans le magazine confédéral, certains de ces syndicalistes racontent comment ils ont réalisé, presque par hasard, l'ampleur du mal. C'est la découverte un matin, chez Peugeot-Mulhouse, du saccage de la \" salle de prière \" de l'atelier tôlerie, ouverte pourtant il y a vingt ans. Les vandales ont fait éclater les bouteilles d'eau utilisées pour les ablutions, sous prétexte que \" se laver le visage, les mains et les pieds, passe encore, mais le sexe, c'est dégueulasse \". Parmi ces Savonarole du gant de toilette, il y a des adhérents de la CFDT, dont trois militants FN. Dans la même usine, un ouvrier maghrébin parfaitement intégré depuis quinze ans a trouvé quelques mots griffonnés sur son poste de travail, le lendemain de l'attentat de Port-Royal : \" T'es content, t'as tué des Français, hier ! \"\nJusqu'à présent on attribuait de tels agissements à la traditionnelle xénophobie en milieu ouvrier, et l'on fermait les yeux. \" C'est encore l'attitude adoptée par la quasi-totalité du patronat et de l'encadrement supérieur \", regrette Nicole Notat. Et lorsqu'on l'interroge sur la montée de l'influence du Front national dans ses établissements, Jacques Calvet, le PDG de PSA, dit n'en avoir jamais entendu parler. Pour que les bouches commencent à s'ouvrir, il a fallu que la CFDT finance une enquête de deux chercheurs du CNRS, Philippe Bataille et Michel Wieworka, rattachés au Cadis (Centre d'analyses et d'interventions sociologiques). Plusieurs sections syndicales, notamment dans les fiefs lepénistes d'Alsace et du Midi méditerranéen, ont souhaité participer à ce travail. A Alès, dans le Gard, ont ainsi pu être dévoilées des pratiques systématiques de \" préférence nationale \" à l'embauche qui s'organisent à l'échelon de toute une région. Avec 18 % de chômage dans ce bassin industriel du Languedoc-Roussillon, les salariés du cru pensent qu'en privilégiant l'emploi des Français ils défendent celui de leurs enfants. Pour éviter des conflits, les patrons jouent le jeu, et l'ANPE, sollicitée oralement par les employeurs pour \" ne pas envoyer d'Arabes \", présente les offres aux seuls demandeurs d'emploi ayant un patronyme français.\nLe résultat est facilement imaginable : depuis une vingtaine d'années, dans ce coin de France près de Nîmes, les immigrés maghrébins ne franchissent plus la porte des entreprises. Même pas besoin d'appliquer la consigne donnée par le FN aux patrons sympathisants de glisser un énigmatique BBR (bleu-blanc-rouge) dans leurs petites annonces pour signaler, sans s'exposer aux foudres de la loi, qu'elles ne sont réservées qu'aux Français de souche. \" Nous risquons d'avoir un jour une explosion de violence \", avertit Jean-Louis Bauzon, secrétaire régional de la CFDT, qui a participé à l'enquête du Cadis. Ce climat de tension a conduit la plupart des délégués syndicaux à renoncer à toute distribution de tracts ou signature de pétitions au moment de la polémique sur la loi Debré. \" Il devient difficile de distribuer des tracts antiracistes. On s'est rendu compte que nos militants les laissaient dans les vestiaires pour éviter d'affronter l'hostilité de leurs collègues \", déplore Marc Sonnet, coordonnateur de l'Observatoire des libertés, créé en Provence par la CFDT pour contrecarrer l'influence grandissante du Front national. Le constat n'est pas propre à la centrale de Nicole Notat. Jean-Louis Corvaisier, délégué CGT à la Banque de France ­ où le climat est sans doute peu représentatif des banlieues à risques ­, raconte que les membres de son syndicat ont reçu menaces et insultes lorsqu'ils ont pris position en faveur des sans-papiers.\nLes grandes centrales syndicales peinent à organiser la \" résistance \"\nDans les états-majors confédéraux, il n'y a pas d'hésitation sur l'objectif : tuer dans l'oeuf cette OPA sauvage. \" Le Front national n'est pas un parti comme les autres, analyse Michel Caron, secrétaire confédéral de la CFDT chargé des questions de société. C'est faire de l'action syndicale que de le combattre. \" Son homologue de la CGT, Didier Niel, vient lui aussi de commander une enquête en entreprise pour réfléchir aux meilleurs moyens d'organiser la \" résistance \". Mais jusqu'à présent les sempiternelles susceptibilités syndicales ont empêché les cinq centrales représentatives de s'entendre sur une riposte commune autre que des actions juridiques à la RATP ou dans l'administration pénitentiaire. Le Code du travail interdit en effet à un parti de se présenter à des élections syndicales. Fragile barrière qui n'a pas évité que le premier syndicat français, la CGT, ne soit complètement phagocyté par le PC. Comme pour les partis, l'impératif pour les syndicats, ouvriers et patronaux, est de rétablir le contact avec ceux qu'ils sont censés représenter. Personne ne peut dire quel serait le coût pour le capitalisme français de l'irruption d'un Vitrolles social dans un de ses fleurons industriels.\nUn noyautage en quatre temps\n- Première étape : le repérage\nUn cas d'entreprise est identifié par une fédération locale. Les salariés sont menacés par des licenciements et une délocalisation. Le discours du FN contre la mondialisation tombe à pic. Le dossier est transmis à Saint-Cloud, à la cellule des actions de proximité, branche de la Délégation au développement. La presse locale est épluchée. Des contacts sont pris avec les adhérents FN présents dans les syndicats de l'entreprise.\n- Deuxième étape : le montage\nLe siège décide de l'heure de la distribution des tracts, pour toucher le maximum de salariés et des personnalités du parti qui pourraient venir. Chez Akai, future cible près de Honfleur, c'est Gilles Pennelle, conseiller régional en Haute-Normandie et dirigeant de la cellule des actions de proximité au siège, qui sera présent. Comme à chaque fois, l'opération sera suivie d'une conférence de presse, quelque part dans Honfleur.\n- Troisième étape : le commando\nLa distribution de tracts aux portes de l'usine est couplée avec une action sur la ville, et particulièrement vers les commerçants et artisans, directement touchés par les difficultés de l'entreprise. Un \" boîtage \" ­ c'est-à-dire une distribution de tracts dans toutes les boîtes aux lettres ­ est organisé dans le secteur.\n- Quatrième étape : le suivi\nLa fédération locale prend le relais et assure le suivi de l'opération, grâce à la logistique du siège : envoi de documentation plus élaborée aux personnes ayant renvoyé une demande d'information complémentaire sur le Front national. A terme, le siège ne se déplacera que pour les entreprises importantes. Pour les autres, la cellule des actions de proximité souhaite seulement désormais susciter les initiatives et apporter le soutien logistique.\nFini les privatisations à outrance, vive le Smic à 7 000 francs\nUltra libéral façon Thatcher au début des années 80, défenseur de la spécificité sociale française aujourd'hui, Jean-Marie Le Pen n'a pas tardé à adapter son discours à la nouvelle composition sociologique de son électorat. Le 31 mars, à l'issue du congrès de Strasbourg, le FN devrait se doter officiellement d'un programme faisant la part belle aux propositions à connotation sociale.\nHier : le national-libéralisme\nIl y a dix ans, tout comme l'opposition RPR-UDF d'alors, le FN dénonçait la toute-puissance de l'Etat et promettait une limitation drastique de la sphère publique. Celle-ci passait par une diminution importante du nombre des fonctionnaires, la remise en cause du statut de la fonction publique, avec en particulier un encadrement strict du droit de grève, des réductions de crédits budgétaires ­ essentiellement sur les crédits sociaux. Les privatisations d'entreprises publiques faisaient figure de priorité.\nCôté prélèvements, le FN prêchait une baisse importante des impôts avec une mesure phare : la suppression pure et simple de l'impôt sur le revenu. Quitte à alourdir les taxes sur la consommation. Il réclamait également la disparition de la taxe professionnelle. Le social apparaissait dans le programme, mais en négatif. Jugées trop rigides, les règles d'embauche et de licenciements devaient être \" allégées \". Le système de protection sociale, trop coûteux, devait être remis en question.\nAujourd'hui : le national-populisme\nLa lutte contre les \" méfaits de la mondialisation et du libre échangisme \" est désormais le credo officiel du FN. L'Etat retrouve grâce aux yeux des amis de Jean-Marie Le Pen car, selon eux, il préserve l'identité nationale et assure la cohésion sociale. Ce qui l'oblige à un certain nombre de contorsions idéologiques.\nEn pratique, le FN devrait proposer le rétablissement de barrières douanières et le renforcement de la préférence européenne. Il défendra le modèle français de service public (en particulier à La Poste et à la SNCF) avec le maintien des statuts, même s'il est pour la création d'un véritable service minimal dans les transports. Il compte également s'opposer à la réorganisation des industries de défense.\nMais la principale nouveauté de ce programme résidera dans les propositions sociales susceptibles de rallier les suffrages des salariés rebutés par les propositions traditionnelles du Front : Smic à 7 000 francs ; augmentation des salaires directs grâce à la baisse des charges sociales ; développement des possibilités de travail à temps partiel ; retraite à la carte (en fait choix du moment du départ) ; création d'un revenu parental.\nEnfin, le FN compte inscrire en bonne place la priorité nationale à l'embauche. Corollaire de la mesure, le parti envisage de taxer les entreprises employant des étrangers afin de favoriser leur départ.\nSans doute plus que tout autre programme préélectoral, celui du FN a son talon d'Achille : le financement. Les experts frontistes annoncent bien 450 milliards de francs d'économies budgétaires sur sept ans. Mais sans préciser exactement d'où et comment ils pourraient dégager ces sommes, sinon par une politique de discrimination systématique à l'égard des travailleurs immigrés, parfaitement anticonstitutionnelle.\nSur les tracts, des accents cégétistes\n-Licenciements : on est loin du progrmme \"droite et démocratie économique\" de 1986, où le FN plaidait pour la suppression du smic et les privatisations à tout va des services publics\n-Racines : Quand il parle aux travailleurs, Jean-Marie Le Pen rappelle ses débuts de mineur. Aux marins, il fait valoir son passé de pêcheur...\n-Mondialisation : La dénonciation de la mondialisation permet au FN de concilier son virage social avec ses thèses nationalistes.\nLes cinq hommes clés qui gèrent l'offensive vers les salariés\n-Bruno Mégret, 48 ans.\nLe vrai \" vainqueur \" de Vitrolles est aussi celui qui, en temps que délégué général et, à ce titre, n° 2 du mouvement, a impulsé, à partir de 1995, la stratégie d'implantation du FN dans le monde salarial. Et ce contre l'avis des caciques du parti proches de Jean-Marie Le Pen, qui auraient préféré s'en tenir à une ligne plus traditionnelle.\n-Philippe Olivier, 35 ans.\nConseiller régional d'Ile-de-France, membre du bureau politique et collaborateur direct de Bruno Mégret à la délégation générale du parti, il est officiellement chargé de mettre en musique cette stratégie. C'est lui qui supervise les créations de syndicats proches du Front ainsi que l'\" infiltration \" de militants dans des organisations syndicales classiques.\n-Jean-Michel Dubois, 54 ans.\nTrès proche de Le Pen, ce chef d'entreprise passé par le RPR et la CGPME a pour mission de rassembler commerçants, artisans et petits patrons. Au printemps a été constituée une structure baptisée Fédération nationale Entreprise moderne et Liberté. Jean-Michel Dubois prépare la constitution de listes aux élections consulaires et prud'homales de la fin de l'année.\n-Carl Lang, 40 ans.\nBien qu'il soit aujourd'hui sur la touche et replié sur le Nord-Pas-de-Calais, dont il est l'un des conseillers régionaux, l'ancien secrétaire général du FN a plaidé depuis 1988 afin que le mouvement lepéniste ne délaisse pas le front social et se dote d'un programme moins libéral. Malgré sa disgrâce, il reste en charge du dossier social.\n-Samuel Maréchal, 29 ans.\nBenjamin du bureau politique et gendre du président, ce fils de pasteur proche de Bruno Gollnisch a la haute main sur les secteurs jeunes et étudiants du FN. S'il n'intervient pas directement dans l'implantation syndicale, il a néanmoins crée une Association de recherche pour l'emploi des jeunes, qui s'essaie au prosélytisme dans les ANPE.\nDes relais implantés dans le monde du travail\n-La Fédération nationale Entreprise moderne et Liberté. Officiellement indépendante du FN, elle regroupe 1 200 petits patrons, commerçants et artisans. Se veut le concurrent de la CGPME et du SNPMI.\n-Le Cercle national des travailleurs syndiqués. Crée sous l'égide de Bruno Gollnisch, le secrétaire général du mouvement, le cercle regroupe les militants FN syndiqués dans les organisations classiques dans le sud de la France. Peine à se développer.\n-La Force nationale Transports en commun lyonnais. Le premier syndicat FN reconnu officiellement. Est devenu en un an la première organisation des transports lyonnais, avec 350 adhérents, soit 10% des effectifs. A la RATP, un syndicat du même type a été mis en place, mais sa représentativité est encore contestée.\n-Le Comité de soutien à l'armée et aux industries de défense. Cette organisation catégorielle lance des actions dans les arsenaux et les chantiers navals touchés par les restructurations.\nA Vitrolles, 800 entreprises en terres FN\nVitrolles. Lendemains de la victoire du Front national aux municipales. Dans la zone industrielle des Estroublans, aussi morne que les immeubles d'habitation cubiques du centre-ville, les chefs d'entreprise sont atones. \" C'est extraordinaire. On n'a rien vu, rien entendu. Ici, c'est un non-événement \", déplore un cadre de Genoyer, une des grandes entreprises de la région. \" Certains patrons m'avaient dit qu'ils partiraient si les Mégret gagnaient les élections. Aujourd'hui, c'est le silence radio \", ajoute un fonctionnaire de la mairie. Déménager ? Ça coûte cher. \" Si je pouvais, je quitterais ces lieux. Mais nous sommes propriétaires des locaux. Qui va acheter à Vitrolles maintenant ? \" regrette un dirigeant de PME hostile au FN.\nLe Front national, qui, pour la première fois, va gérer un tissu économique important (800 entreprises et près de 14 000 emplois), arrive avec un avantage : le mécontentement de nombreux patrons vis-à-vis de l'ancienne équipe municipale, accusée de collecter beaucoup d'impôts pour peu de services. \" Nous étions méprisés, explique Marc de Bovis, secrétaire général du syndicat des zones d'activité de Vitrolles, alors que l'impôt foncier et la taxe professionnelle sont au plus haut. \" Après le choc de l'élection, le syndicat entend désormais \" travailler \" avec les élus du FN.\nA quelques kilomètres, sur les bords de l'étang de Berre, à l'abri des barrières et des barrages de police, le site d'Eurocopter s'étend sur Vitrolles et Marignane, deux mairies Front national. Au sein des 5 000 salariés, les appels à faire barrage au parti d'extrême droite n'ont pas reçu beaucoup d'écho. \" On a distribué des tracts à l'entrée de l'usine. Certains salariés nous ont traités de menteurs \", explique avec amertume le délégué syndical CFDT. \" Dans les ateliers, nous ressentons une sympathie croissante des salariés pour les idées extrémistes. Au sein de notre propre syndicat, il y a des réactions anti-immigrés. Vous savez, dans le Sud, c'est banal... \", poursuit-il. D'autres sont contraints de respecter l'\" apolitisme \" du syndicat qui n'a pas donné de consigne de vote, comme Pierre Pelen, syndicaliste FO. Mais celui-ci ne cache pas sa colère : \" Le Front national n'a pas intérêt à venir nous chercher dans l'entreprise. Les quelques musulmans qui travaillent sur le site font leur prière sans que personne leur pose de problème. Il faut que cela continue. \"\nQuant au patron d'Eurocopter, il minimise l'importance de l'événement pour l'entreprise. \" Je ne vends rien dans la région et j'ai de toute façon l'obligation de payer la taxe professionnelle, avance Jean-François Bigay. L'impact sur notre image est limité : vous savez, certains clients savent à peine où se trouve la France, alors Vitrolles... \" En 1995, il avait appelé à voter pour l'équipe municipale sortante de Marignane face au Front national. Cette fois-ci, à l'instar du patronat local, il est resté muet.\n\" La préférence nationale existe de fait dans beaucoup d'entreprises \"\nL'Expansion. Votre étude sur le racisme et la xénophobie en entreprise est-elle liée à la poussée du Front national dans le monde salarial ?\nPhilippe Bataille. Seulement d'une manière indirecte. Cette enquête a été conduite à la demande de la CFDT, qui s'inquiétait de la manière dont ces phénomènes se répandaient dans le monde du travail. Les chercheurs du Cadis ont mené un dialogue de plusieurs mois avec des sections syndicales préoccupées par ce problème. C'est un vaste chantier. Car tous les racistes ou les xénophobes ne votent pas Front national.\nN'a-t-on pas connu depuis toujours cette forme de xénophobie dans le milieu du travail ?\n- La nouveauté, c'est que ce racisme est importé de l'extérieur. On ramène dans le monde du travail les stéréotypes qui vont être mis en forme dans l'entreprise. L'univers du travail ne joue plus son rôle protecteur : le racisme y est bel et bien présent. Il ne demande qu'à pouvoir s'unifier idéologiquement.\nCe risque existe-il aujourd'hui ?\n- Il y a des points de rencontre entre une thématique comme la préférence nationale et les pratiques de ségrégation systématique à l'embauche analysées dans notre enquête. Les patrons sont en partie responsables lorsqu'ils laissent se développer cette ségrégation pour ne pas créer de désordre dans leur entreprise. D'autant qu'elle est parfois renforcée par une discrimination qui se retrouve à l'intérieur de l'entreprise : par exemple, lorsqu'un immigré est privé de son droit à la mobilité en restant vingt ans au même poste. Dans ce cas, on assiste implicitement à une répartition ethnique des tâches.\nComment les syndicats peuvent-ils réagir à cela ?\n- Le meilleur investissement qu'ils puissent faire à long terme, c'est de se recentrer sur l'action syndicale et conforter leur légitimité sur ce terrain en dénonçant les inégalités qui frappent les immigrés ou leurs enfants, qui s'avèrent parfois être de véritables illégalités.\nPhilippe Bataille, chercheur au Centre d'analyses et d'interventions sociologiques (Cadis-CNRS)", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-front-national-a-l-assaut-des-entreprises_1422448.html"}, {"title": "La performance exportatrice de la france n est pas si brillante", "text": "C'est un record : la balance commerciale française a dégagé un excédent de 122,3 milliards de francs en 1996. Le record de 1995 a été battu de plus de 24 milliards. Ce succès doit être relativisé. La faiblesse de la croissance, et notamment de l'investissement (dont le contenu en importations est élevé), ainsi que le déstockage ont freiné nos achats. Ceux-ci n'ont progressé en valeur que de 2,2 % l'an passé, contre 8,5 % en 1995. Le gouvernement a beau saluer la meilleure compétitivité des entreprises françaises, la part de la France dans le commerce mondial a continué de reculer. Et des doutes planent sur la fiabilité des statistiques des Douanes. Depuis le marché unique (1993), les chefs d'entreprise réalisent eux-mêmes leurs déclarations. La fraude à la TVA intracommunautaire s'est répandue. Les importations sont sous-estimées, et les entreprises auraient tendance à surestimer leurs exportations. Une cinquantaine de milliards de francs de marchandises passeraient au travers du filet des Douanes. La comparaison avec les partenaires révèle que la performance de la France est moyenne, avec un taux de couverture des importations par les exportations de 108,9 %. En Italie, il culmine à 122 % ; il dépasse 113 % en Allemagne, avec laquelle nos échanges sont devenus excédentaires.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-performance-exportatrice-de-la-france-n-est-pas-si-brillante_1414701.html"}, {"title": "La deuxieme denationalisation de renault", "text": "Désormais à la tête d'une entreprise privée, l'Etat ne détenant plus que 45,88 % du capital de Renault, Louis Schweitzer, son PDG, obéit à la logique capitaliste. Afin de réduire ses coûts, donc ses pertes, évaluées à plus de 5 milliards de francs l'année dernière, il a décidé de fermer l'usine d'assemblage de Vilvorde, en Belgique. 3 100 emplois risquent de disparaître. Sans préavis. Plus que le fond, c'est la forme qui a surpris. Maladresse ? La communauté financière, elle, apprécie la sécheresse du dispositif, qui sera doublé d'un plan social supprimant également 3 000 emplois en France. En deux séances, le titre a gagné 13 %. \" La direction vient de faire le choix de la Bourse contre l'emploi \", dit la CGT. Ce n'est pas faux. Entre le puissant fonds de pension américain Templeton, qui détient 1,5 % de son capital, et la centrale ouvrière, le coeur du constructeur ne balance plus.\nLouis Schweitzer, PDG de Renault, a, en décidant de fermer Vilvorde, soulevé l'indignation des Belges.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-deuxieme-denationalisation-de-renault_1412142.html"}, {"title": "L etat prepare une operation de marche sur bull", "text": "Il compte réduire de moitié sa participation dans le groupe informatique français en profitant du redressement de ses comptes.\n* Aux côtés de France Télécom (17 %), l'Etat a conservé quelque 30 % du capital de Bull. L'opération de mise sur le marché pourrait se dérouler avant la fin de l'année, ou même avant l'été si les conditions boursières le permettent. Une cession de 15 % des actions par offre de vente aux investisseurs rapporterait entre 400 et 500 millions de francs. Ce qui permettrait de réduire ­ mais non d'annuler ­ la note de cette aventure informatique pour les finances publiques.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-etat-prepare-une-operation-de-marche-sur-bull_1409593.html"}, {"title": "Christian jacq avec la benediction des pharaons", "text": "Les momies n'ont pas de secret pour Christian Jacq. Et elles lui rapportent gros. A 50 ans, cet égyptologue chevronné est propulsé au hit-parade des ventes de livres grâce à une saga en cinq volumes consacrée à la vie épique de Ramsès II. Un million et demi d'exemplaires déjà vendus, et l'offensive sur les livres de poche démarre sous le slogan publicitaire \" Un succès pharaonique \". Pour côtoyer au box-office les Mary Higgins Clark, les Michael Crichton et les Régine Deforges, Christian Jacq n'a rien perdu de sa simplicité. Avec son bouc poivre et sel et son col roulé noir, la cinquantaine sportive, il a plus l'air d'un aumônier que d'une diva de l'édition. Il se définit avant tout comme un travailleur infatigable fidèle à ses passions.\n\" J'écris depuis l'âge de 13 ans. Je me suis marié à 17 ans (avec dispense), j'ai découvert l'Egypte en voyage de noces. \" Après un doctorat en égyptologie, Christian Jacq se consacre à la vulgarisation. L'Egypte ancienne lui inspire une vingtaine d'essais, mais c'est à Champollion qu'il doit sa verve romanesque. \" Je venais d'achever sa biographie quand mon épouse m'a annoncé : tu as fait un roman. \" Il enchaîne alors La Reine Soleil, L'Affaire Toutankhamon, la trilogie du Juge d'Egypte, Pour l'amour de Phylæ... En dix ans, Christian Jacq rejoint le club très fermé des écrivains français qui vivent de leur plume. Avec la pentalogie consacrée à Ramsès II, l'universitaire affûte son savoir-faire : respecter une trame historique solide, mettre en scène des héros mythiques en faisant la part belle aux dialogues. \" Mes personnages sont si familiers que relater une conversation entre Ramsès et Moïse me semble tout naturel. \" Grâce à quoi les pavés de Jacq sont légers, se lisent aisément et tiennent leur public en haleine.\nChristian Jacq se dit \" pantelant \" après les 2 500 pages qu'il vient de publier. Et si la mort de Ramsès II lui a tiré de \" vrais sanglots \", il n'en a pas fini pour autant avec son héros. Les droits de sa saga ont été vendus à tous les ténors de l'édition mondiale : Warner aux Etats-Unis, Mondadori en Italie, Rowolt en Allemagne... En Espagne, les Editions Planeta sont en rupture de stock. L'accueil au Japon dépasse les espérances... Christian Jacq négocie actuellement les droits pour la télévision et envisage lui-même l'adaptation (\" à moins qu'on ne trouve meilleur dialoguiste que moi \", sourit-il). Et pourquoi pas une bande dessinée ou un dessin animé ? Plusieurs majors d'Hollywood lui ont fait des avances. Il aurait rêvé d'être scribe, le voilà star chez Laffont, dont il représente plus de 20 % des ventes de l'année 1996. La machine marketing met le turbo. \" Nous n'en sommes qu'à mi-chemin d'une carrière exceptionnelle pour un roman, commente son éditeur, Bernard Fixot. La saga se classe en tête des ventes des clubs (France Loisirs et Le grand livre du mois) et doublera encore le total de ses ventes en format poche. \" Bernard Fixot a convaincu sans mal son auteur de publier Sur les pas de Ramsès, un produit dérivé composé de photos légendées, vendu 119 francs à 30 000 exemplaires.\nSnobé dans les cercles d'égyptologues, Christian Jacq fait le plein lors de ses cours en Sorbonne (qui durent parfois quatre heures), il excelle sur les ondes et passe bien à la télévision. Néanmoins, il freine les efforts promotionnels. \" Mon métier est long et solitaire, et je tiens à continuer la recherche. \" L'auteur de Ramsès écrit à la plume, compte en anciens francs (\" Je suis complètement archaïque \"), vit très sobrement, mais les millions pleuvent bel et bien sur son compte en banque. Pourtant, foin de rêve pharaonique : \" Je ne suis pas collectionneur, les musées et leurs morceaux d'archéologie me rendent triste. Ma bibliothèque est déjà énorme \", laisse tomber Christian Jacq, qui a tout de même quitté son ermitage aixois pour résider en Suisse (non loin d'un autre auteur de best-sellers, Philippe Djian). Les seuls violons d'Ingres qu'il s'autorise sont ses deux fondations, l'Institut Ramsès, qui moissonne tous les documents photographiques existant sur les monuments égyptiens, et la Maison de vie, qui réunit les passionnés de linguistique et de spiritualité nilotiques. Ce bourreau de travail a sept à huit projets de livre en gestation (dont un sur Beethoven), il attend qu'une de ses idées lui \" saute à la tête \" pour s'atteler à l'écriture. Coup d'oeil à sa montre. Notre anachorète doit filer à France 2, son planning média est chargé, le taxi attend en bas.", "url": "https://lexpansion.lexpress.fr/actualite-economique/christian-jacq-avec-la-benediction-des-pharaons_1394136.html"}, {"title": "France allemagne petits malentendus gros enjeux par joseph rovan", "text": "Lorsque les médias et les cercles politiques se penchent sur les difficultés que traversent les relations franco-allemandes (difficultés que l'on peut d'ailleurs considérer comme normales et périodiques), ils oublient généralement que l'Allemagne est une république fédérale parlementaire, alors que la France est une monarchie élective. Certes, le parlementarisme allemand est le plus souvent dominé par une chancellerie forte (Adenauer, Schmidt, Kohl), alors qu'en France la monarchie est parfois tempérée par le souci du président d'éviter une cohabitation avec un Premier ministre d'opposition. Mais le débat sur l'euro met pleinement en lumière la différence des structures politiques. Le gouvernement allemand est obligé de tenir le plus grand compte d'une disposition d'esprit fondamentale de sa population : l'attachement profond à la stabilité monétaire, fruit à la fois des souvenirs terrifiés des affreuses inflations d'antan, et de l'orgueil hérité de parents ou grands-parents qui ont, après 1945, construit le \" miracle économique \" sur la base du refus de toute nouvelle aventure. En fait, la France mène la même politique de stabilité depuis le début des années 80, mais l'opinion n'en a pas fait un dogme : de temps en temps, des hommes politiques, des économistes, voire des industriels, s'amusent à faire croire qu'une autre politique monétaire serait possible.\nOn rencontre ici une deuxième différence entre les deux pays, dont chacun présente son propre dosage de rationalité et de sentimentalisme : l'opinion allemande sait depuis 1945 que l'Allemagne n'est plus une grande puissance, ni même un Etat souverain, au sens où cette souveraineté pouvait s'exercer du temps de Bismarck. En France, malgré l'importance de la défaite de 1940 (césure bien plus essentielle que la Libération, qui ne fut que partiellement une oeuvre française), une grande partie de la classe politique et de l'opinion continue de se gargariser de formules qui n'ont plus grand-chose à voir avec les réalités mondiales contemporaines. En Allemagne, c'est l'attachement unanime de l'opinion à la stabilité monétaire qui assure l'indépendance de la Bundesbank. La France s'est rangée au même schéma institutionnel, mais l'arrière-pensée persiste, ici ou là, qu'un autre choix eût été possible.\nEn fin de compte, après chaque difficulté franco-allemande, l'entente se refait, parce qu'il n'y a, en réalité, pas d'autre choix, sauf à prendre le risque de l'aventure ­ comme dans l'Allemagne de 1932-1933, quand le système politique fut emporté par les angoisses et les fureurs de la population. La France n'est pas à l'abri d'un glissement d'irrationalité qui pourrait faire capoter l'Europe ­ provisoirement, sans doute, mais à grands frais. Pour l'éviter, elle doit comprendre que l'euro n'est pas seulement une étape essentielle dans la construction d'une Europe capable de jouer son rôle de grande puissance mondiale, entre l'Amérique, la Russie, la Chine et l'Inde (et face au terrifiant magma islamique) : il doit devenir l'instrument central d'une commune politique franco-allemande (donc européenne) de lutte contre le chômage. Les opinions des deux pays n'en ont pas encore pris pleinement conscience.", "url": "https://lexpansion.lexpress.fr/actualite-economique/france-allemagne-petits-malentendus-gros-enjeux-par-joseph-rovan_1405680.html"}, {"title": "Finance", "text": "Les experts de la Caisse des dépôts doutent de la robustesse du dollar. Le billet vert devrait, à l'horizon d'un an, redescendre sous la barre des 5,40 francs. Les taux d'intérêt courts continueront de diminuer jusqu'à ce que l'écart avec les taux allemands disparaisse. Les taux longs se rapprocheront.", "url": "https://lexpansion.lexpress.fr/actualite-economique/finance_1404404.html"}, {"title": "Finances publiques en russie le percepteur c est rambo", "text": "Pour un ministre de l'Intérieur russe, militaire de surcroît, le fait d'avoir un doctorat d'économie pourrait n'être qu'une simple coquetterie. Le général Koulikov aura pourtant besoin de ranimer ses souvenirs d'étudiant : il vient de se voir confier la mission de mieux faire rentrer les impôts. Rude tâche, confiée par un gouvernement qui n'a réussi ni à convaincre les contribuables de payer leurs impôts ­ 16 % des entreprises seulement ont acquitté leur dû en 1996 ­ ni à moderniser un système fiscal absurde, où les innombrables taxes se superposent jusqu'à représenter 94 % du chiffre d'affaires dans certaines branches...\nC'est en réalité la survie de l'Etat qui est entre les mains d'Anatoli Koulikov : les recettes fiscales n'atteignent plus guère que la moitié des montants prévus, ce qui met l'administration russe en situation de faillite virtuelle et lui interdit de payer ses propres salariés. De plus, les experts du Fonds monétaire international s'alarment de l'incurie budgétaire et menacent d'ajourner les versements mensuels du gigantesque prêt de 10 milliards de dollars qui avait été consenti à la Russie au début de 1996...\nL'expert en sciences économiques et militaires saura-t-il redresser cette situation critique ? Il lui faudra beaucoup de persuasion ­ et un gilet pare-balles ­ pour ramener ses concitoyens à des sentiments plus civiques : l'an dernier, 26 percepteurs ont été tués, 74 blessés, 164 menacés de tortures, et 41 ont vu leur maison attaquée à l'explosif ou incendiée.", "url": "https://lexpansion.lexpress.fr/actualite-economique/finances-publiques-en-russie-le-percepteur-c-est-rambo_1404360.html"}, {"title": "Finance pallas stern meurtre dans l establishment", "text": "La faillite de la Banque Pallas Stern (BPS), due à des opérations hasardeuses dans l'immobilier, n'a pas fini de faire couler de l'encre. Jean-Pierre Mattei, président du tribunal de commerce de Paris, a prononcé la liquidation, estimant que les divers plans de continuation présentés par la MAAF, Edouard Stern et Daiwa-Goldman Sachs, étaient de \" faux-semblants d'une solution liquidative \". Il signe ainsi l'une des plus grandes faillites bancaires privées du siècle.\nC'est le retour à la case départ, après dix-huit mois d'atermoiements, pour les créanciers ­ SNCF, fonds de retraite du Sénat et de France 3, particuliers ­ comme pour les actionnaires ­ Elf, AGF, GAN CDR, SBS, Schneider, Pinault-Printemps-Redoute... Le tribunal a estimé que la somme de 1,017 milliard de francs proposée par les actionnaires pour éponger leurs responsabilités, en cas de continuation, était dérisoire face au gouffre laissé chez BPS : 12 à 13 milliards de francs de passif contre 5 milliards d'actifs, au mieux.\nMais ce choix est loin de satisfaire Colette Neuville, présidente de l'Association des actionnaires minoritaires (Adam), qui représente 2 500 porteurs d'OPCVM, et, surtout, de titres subordonnés remboursables (TSR), privés, eux, de toute garantie, qui seront les dernières créances remboursées.\n\" Scandalisée \", Colette Neuville compte saisir le garde des Sceaux, pour que le procureur fasse appel du jugement, et entend déposer une plainte pénale. Dans le cadre d'une information judiciaire déjà ouverte par le juge Jean-Pierre Zanotto, Gérard Eskénazi, PDG de Pallas Stern, a été mis en examen pour \" faux bilan, diffusion de fausses informations et escroquerie à l'épargne publique \". Enfin, le tribunal de commerce pourrait engager une \" action en responsabilité \", ce qui obligerait les actionnaires à combler une partie du passif.", "url": "https://lexpansion.lexpress.fr/actualite-economique/finance-pallas-stern-meurtre-dans-l-establishment_1403088.html"}, {"title": "Euro une date explosive", "text": "On réfléchit, à Bruxelles, sur les moyens de dédramatiser le choix qui sera fait l'an prochain, par le Conseil européen, des pays éligibles à la monnaie unique.\n* Ce choix, vient de déclarer Yves-Thibault de Silguy, le commissaire chargé des affaires monétaires, ne pourra intervenir avant fin avril 1998. C'est-à-dire après les élections françaises, ce qui risque de polariser la campagne sur l'euro. Cependant, dit-on à Bruxelles, pour l'opinion, \" l'essentiel se jouera avant \" : en effet, les rapports de la Commission et de l'Institut monétaire européen, décisifs pour le choix final, seront remis le même jour (en février) et comporteront les mêmes recommandations, même s'ils diffèrent par leur tonalité. De même, une solution pourrait être proposée dans le courant de l'année pour permettre à l'Italie d'adopter la monnaie unique en 2002, en même temps que les pays du \" premier wagon \", même si elle n'en fait pas partie dès 1999.", "url": "https://lexpansion.lexpress.fr/actualite-economique/euro-une-date-explosive_1401816.html"}, {"title": "Faut il declarer hors la loi le deficit de l etat", "text": "Encore plus strict que le traité de Maastricht : les Américains visent une orthodoxie budgétaire que les Allemands eux-mêmes n'oseraient pas pousser aussi loin. Non contents d'avoir réduit leur déficit public à 1,5 % du produit intérieur brut, bien en deçà du critère européen de 3 %, ils veulent aujourd'hui l'éradiquer. Un consensus impressionnant fédère l'opinion publique et les partis politiques. Bill Clinton vient de présenter un plan sur cinq ans prévoyant le retour à l'équilibre des finances publiques en 2002. Les républicains vont plus loin, proposant de déclarer carrément illégaux les déficits publics !\nCe projet suscite une incompréhension profonde chez les Européens, où la contrainte budgétaire édictée par Maastricht fait déjà l'objet de polémiques. L'objectif d'un déficit zéro semble ici inconcevable, en partie parce que l'Europe est bloquée par une panne de croissance qui rend la tâche insurmontable, alors que le dynamisme de l'économie américaine a permis de réduire le déficit des deux tiers depuis quatre ans. Mais cette volonté d'équilibrer les finances publiques implique aussi de réduire considérablement les moyens de l'Etat et la redistribution des revenus : le déficit zéro a un coût social ­ ou plutôt il représente un choix de société.\n- L'idée. Les républicains veulent inscrire dans la Constitution un amendement obligeant l'exécutif à maintenir le budget en équilibre : le déficit deviendrait hors la loi. Déjà avancé au Sénat, ce projet devrait être proposé à la Chambre des représentants ce mois-ci. Pour entrer en vigueur, il faut qu'il soit adopté par une majorité des deux tiers dans les deux chambres (ce qui paraît peu probable), puis ratifié par les trois quarts des Etats fédérés. Le camp démocrate et Bill Clinton lui-même ont à plusieurs reprises affirmé leur opposition totale au projet, qui non seulement forcerait le gouvernement à adopter un budget en équilibre, mais bloquerait aussi les dépenses en les soumettant à un vote dès que les comptes passeraient dans le rouge. Cette proposition reflète la méfiance de l'opinion américaine à l'égard du big government ­ et plus généralement la crise de légitimité qui affecte l'Etat et la classe politique dans les pays occidentaux.\n- Ses avantages. La réduction du déficit est en soi plutôt un gage de vertu économique. Elle a l'avantage de faire baisser les taux d'intérêt, l'Etat faisant moins appel au marché financier. Cette décrue du loyer de l'argent, qui pourrait être \" spectaculaire \", selon Alan Greenspan, patron de la Fed, entraînerait une accélération de l'investissement, susceptible d'aiguillonner encore la croissance. Les capitaux privés, dont une partie est jusqu'ici absorbée par l'Etat pour le financement de sa dette, s'orienteraient en effet vers la sphère productive et le financement des entreprises. La réduction du besoin de financement de l'Etat se traduirait par un redressement de l'épargne globale du pays ­ compensant la faiblesse du taux d'épargne des ménages, un des plus bas du monde. Depuis des années, l'Amérique vit ainsi à crédit, dépendant des capitaux qui affluent du monde entier grâce au statut particulier du dollar. La disparition du déficit, en regonflant l'épargne, contribuerait à résorber un des grands déséquilibres de l'économie mondiale et à atténuer les risques qui pèsent sur le système financier. Dernier argument : la dette publique dérivera spontanément à partir de 2005 à cause du vieillissement de la population. Il est donc sage d'entreprendre des efforts pour la réduire, au lieu de reporter la facture sur les générations à venir, comme le fait l'Europe.\n- Ses inconvénients. Réduire, voire éliminer le déficit est une chose. L'interdire constitutionnellement en est une autre. \" Il est tout à fait logique, en période de croissance, d'avoir un excédent budgétaire, justement afin de se préserver des marges de manoeuvre pour l'avenir \", estime Olivier Blanchard, professeur au MIT, à Boston. L'Amérique aurait donc raison de profiter de sa bonne santé pour assainir ses finances... afin de pouvoir creuser à nouveau le déficit, faisant ainsi face à une récession. L'amendement prôné par les républicains priverait le gouvernement d'un précieux instrument de politique économique. \" Même sans être un keynésien acharné, il est évident que les déficits publics aident à stabiliser l'activité et à atténuer les récessions \", rappelle Daniel Cohen, économiste et professeur à Normale sup. Les dépenses publiques ont aussi une fonction structurelle : un Etat interdit de déficit pourrait être contraint, ou tenté, de sacrifier les investissements (infrastructures, éducation...), ce qui se paierait cher à moyen terme. Et de réduire encore le filet de la protection sociale, déjà bien léger outre-Atlantique. Certes, les républicains ont prévu une clause en cas de récession : le gouvernement serait alors exceptionnellement autorisé à creuser le déficit, mais seulement après approbation du Congrès. \" Que se passerait-il, demande le secrétaire d'Etat au Trésor, Robert Rubin, s'il fallait rapidement débloquer des crédits militaires afin de faire face à une menace imprévue, ou trouver des fonds pour désamorcer une crise financière comme celle du Mexique, il y a deux ans ? \" Enfin, ce mécanisme rigide implique, si les comptes publics virent au rouge, le blocage de toutes les dépenses, y compris le service des emprunts ! L'Etat américain risquerait donc de se mettre lui-même en situation de cessation de paiements. Un scénario peu imaginable : les Etats-Unis, à l'instar d'un pays d'Amérique du Sud, voyant leur dette déclassée par les instituts de rating et demandant un rééchelonnement...\n- Est-elle applicable ? D'une utilité discutable et lourde de dangers réels, la proposition républicaine ­ dans sa forme la plus autoritaire ­ semble surtout refléter une certaine paranoïa antiétatique. En fait, les gouvernements se sont en général montrés spontanément \" raisonnables \" en matière de déficits ­ sauf en temps de guerre. Ce réalisme s'impose encore plus aujourd'hui en raison de la pression exercée par les marchés financiers : la fuite des capitaux et l'envolée des taux sont devenues les meilleurs gendarmes des gouvernements dépensiers.\nDans cinq ans, le déficit américain n'existera plus : graphique\nA qui profite l'ultrarigueur budgétaire\nLES GAGNANTS\nLes détenteurs d'obligations\nL'Etat empruntant moins, les taux d'intérêt baissent et le cours des obligations en circulation monte.\nLes ménages endettés\nLa baisse des taux d'intérêt allége les charges de remboursement des prêts.\nLes entreprises\nL'épargne va davantage soutenir les entreprises et le capital coûte moins cher : un encouragement à l'investissement.\nL'immobilier\nLa baisse du loyer de l'argent relance le marché immobilier et la construction.\nLES PERDANTS\nLes bénéficiaires de la protection sociale\nPour éliminer le déficit, le gouvernement doit se résoudre à diminuer les prestations sociales.\nLes personnes âgées\nLa réforme des retraites et de l'assurance-maladie (Medicare) réduit le pouvoir d'achat des seniors.\nLes jeunes\nEn matière d'éducation, la nécessité d'équilibrer le budget oblige l'Etat à sacrifier les investissements à long terme.\nLes entreprises de défense ou de travaux publics. La réduction du train de vie de l'Etat touche surtout les entreprises vivant des commandes publiques ou subventionnées.", "url": "https://lexpansion.lexpress.fr/actualite-economique/faut-il-declarer-hors-la-loi-le-deficit-de-l-etat_1401791.html"}]