[{"title": "Qui loue sa chambre allege l impot", "text": "Si vous décidez de louer à un étudiant une chambre de service ou un studio, vous devrez déclarer ces revenus. Dans certains cas, pourtant, il est possible de les défiscaliser en partie ou en totalité.\nEn louant un logement à un étudiant bénéficiaire d'une bourse de l'Etat ou à un titulaire du RMI, vous êtes totalement exonéré d'impôt. Seule contrainte : le loyer ne doit pas dépasser 326 francs le mètre carré par an en Ile-de-France, et 271 francs dans les autres régions. Cet avantage fiscal est accordé sur une période de trois ans, éventuellement reconductible. Vous êtes exonéré également si vous louez à un étudiant une pièce meublée de votre habitation principale, ou une chambre de service qui lui est directement raccordée (si vous habitez au dernier étage). Attention cependant : le loyer doit être fixé \" dans des limites raisonnables \", appréciées au cas par cas par l'administration.\nEn louant une chambre meublée distincte de votre appartement ou un studio meublé, optez pour le régime des bénéfices industriels et commerciaux (BIC) et pour le statut de \" loueur professionnel \" avec \" régime très simplifié \". A une condition : percevoir moins de 100 000 francs de revenus locatifs par an. Vous bénéficierez d'un abattement de 50 % sur vos recettes (à déclarer à l'impôt sur le revenu), au lieu de 14 % pour les revenus fonciers.\nRenseignement : associations départe-mentales d'information sur le logement, tél. : 01 42 02 65 95.", "url": "https://lexpansion.lexpress.fr/actualite-economique/qui-loue-sa-chambre-allege-l-impot_1415951.html"}, {"title": "Psb le retour en grace", "text": "Nom : Groupe PSB Industries.\nDate de création : 1905 (La Pierre synthétique Baikowski).\nDirigeant : Jean-Pierre Bosson (PDG), ingénieur Ensi et MBA Harvard.\nActivité : holding industrielle. Emballage (64 % du chiffre d'affaires), chimie et matériaux (21 %), appareils électriques pour aquariums (15 %).\nNombre de salariés : 893 personnes.\nChiffre d'affaires 1996 : 555,4 millions de francs. Premier semestre 1997 : 322,6 millions de francs.\nRésultat net 1996 : ­ 1,75 million de francs (+ 12,4 millions prévus en 1997).\nBourse : coté au comptant depuis 1955. Détenu à 51 % par la famille Entremont (66,5 % des droits de vote), FCP Stock Picking (9,5 %), Provendis (7,6 %). Cours : 465 francs le 30 septembre.\nAdresse : BP 22, 74001 Annecy Cedex. Tél. : 04 50 09 00 02.\nE n 1997, PSB Industries sort avec brio de deux années difficiles marquées par de lourds investissements et par la mise en route laborieuse de nouveaux procédés de production moins polluants. Sa stratégie de niche industrielle semble désormais porter ses fruits, ce qui explique le redressement de l'entreprise. Le métier principal, l'injection plastique appliquée aux emballages et aux bouchons de flacons de parfum, est également le plus rentable. A côté, il existe d'autres spécialités, comme la production de poudre d'alumine (en association avec Rhône-Poulenc), d'aimants pour moteurs et d'appareils électriques pour aquariums.\n- Solidité financière. L'endettement net atteint 126 % des fonds propres. Le groupe pourrait vendre certaines filiales pour se désendetter, selon des analystes. PSB Industries souligne cependant qu'\" aucune négociation \" n'est en cours.\n- Points forts. Les différentes activités se développent rapidement à l'international (44 % des ventes). Les gammes de produits ont été élargies et rénovées. Résultat : les marges se reconstituent très rapidement ­ au premier semestre, le résultat courant a bondi à 18,3 millions de francs (16,2 millions à périmètre constant), contre 5,1 millions en 1996.\n- Points faibles. L'endettement, qui devrait se stabiliser au niveau actuel en 1997, pèsera sur le développement du groupe à l'avenir.\n- Notre avis. Le redressement commence à être pris en compte par la Bourse. La société de Bourse Wargny vise un objectif de 600 francs en 1998, alors que d'autres analystes attendent seulement 490 francs. On peut acheter l'action sur repli vers 440 francs, et par petites quantités : le marché du titre est très étroit.", "url": "https://lexpansion.lexpress.fr/actualite-economique/psb-le-retour-en-grace_1414686.html"}, {"title": "Medecins le pactole de l informatisation", "text": "Le testament d'Alain Juppé va profiter à de nombreux héritiers. En imposant aux médecins de s'informatiser pour maîtriser l'évolution des prescriptions, l'ancien Premier ministre a créé un marché de plusieurs milliards de francs. Milliards qui attirent de multiples convoitises, au premier chef celle des syndicats de médecins, qui ont développé, outre leur action traditionnelle de lobbying, un sens aigu des affaires. Ils ne sont pas les seuls : les banques, les sociétés de logiciels et les constructeurs informatiques, les laboratoires pharmaceutiques, tous se frottent les mains devant cette clientèle captive : 110 000 médecins libéraux bientôt connectés.\n\" C'est le plus grand chantier informatique européen \", ne craint pas d'affirmer Richard Bouton, président du syndicat de généralistes MG France. Favorable au plan Juppé, celui-ci s'est engagé depuis trois ans dans la bataille commerciale, sans états d'âme : il vient de lancer, via la société Medsyn, une gamme de produits, de l'équipement informatique aux services de maintenance, en partenariat avec Compaq et Sligos. Le rôle d'un syndicat est-il d'être l'actionnaire unique d'une entreprise qui promet d'être une vache à lait ?\nA elle seule, la formation des praticiens se chiffrera à près de 3 milliards\n\" Nous n'avons pas vocation à faire des bénéfices, se justifie Richard Bouton. On réinvestira tout. \" Voire. Les autres syndicats, plus prudents, n'ont pas monté de filiales, mais ils \" accompagnent \" un projet similaire, piloté par IBM.\nA leur décharge, la tentation est forte. Le marché de l'équipement informatique pèse 2 milliards de francs, pour 100 000 médecins. Les services seront encore plus rémunérateurs. Selon le Syndicat des médecins libéraux (SML), il faudra dix jours de formation par praticien. A 2 500 francs la journée, voilà encore près de 3 milliards ! Et le logiciel de gestion de Medsyn pourrait rapporter 130 millions de francs par an s'il ne séduit que 10 % des médecins.\nCe pactole s'ajoute à celui de la formation médicale continue, elle aussi rendue obligatoire par Juppé, elle aussi dispensée par des sociétés créées par les syndicats. Cogérant le fonds de formation avec la Sécurité sociale, les organisations de médecins profiteront donc largement de ce marché évalué à 1,1 milliard de francs annuels par l'Igas...\nAutres gagnantes, les banques. En effet, la première étape de l'informatisation consiste à transmettre les feuilles de soins à la caisse d'assurance-maladie grâce à une carte à puce (Sésame-Vitale, qui sera distribuée à tous les assurés en 1998) et à un terminal. Le Groupement des cartes bancaires, qui rassemble 200 banques, a signé un protocole d'accord avec Sésame-Vitale. Les médecins accepteront donc bientôt le paiement par carte bleue, et chaque opération générera une commission d'environ 80 centimes pour les banques, soit 800 millions de francs par an...\nEnfin, l'opérateur qui se verra concéder la gestion du réseau santé-social ­ l'intranet qui reliera les médecins et les caisses ­ devrait réaliser un bon chiffre d'affaires. \" Le réseau se financera avec les services associés \", admet la Cnam. L'opérateur, qui sera choisi avant la fin de l'année, pourrait ainsi vendre les données collectées sur le réseau aux laboratoires pharmaceutiques, qui en seront probablement très friands pour affiner leur politique commerciale. Il pourra aussi vendre de l'espace publicitaire, sur le réseau, aux labos, comme aux constructeurs automobiles ou à toute autre entreprise intéressée par cette clientèle à hauts revenus que constituent les médecins : la potion du plan Juppé n'est pas amère pour tout le monde.\nUn an pour faire disparaître le papier\n- Les médecins devront être informatisés avant le 31 décembre 1998. A terme, ils paieront une amende pour chaque feuille de maladie en papier transmise à la Sécu.\n- Les médecins peuvent recevoir 9 000 francs s'ils en font la demande avant le 31 décembre 1997 pour faciliter leur informatisation.\n- D'ici à la fin 1998, chaque ménage (puis chaque personne) va recevoir une carte à puce qui contiendra à terme son dossier médical.\n- Le médecin transmettra à la Sécu, via le réseau santé-social, les informations permettant de rembourser le patient.\nRichard Bouton, président du syndicat de généralistes, MG-France, s'est engagé dans la bataille en créant la société Medsyn.", "url": "https://lexpansion.lexpress.fr/actualite-economique/medecins-le-pactole-de-l-informatisation_1406931.html"}, {"title": "Vieilles lunes et nouveaux defis", "text": "C'est une spécialité bien française : étouffer la reprise économique avant qu'elle ait pu s'épanouir, se disputer les fruits de la croissance avant même d'avoir réussi à les cueillir.\nChaque gouvernement prétend évidemment que le forfait a été commis par celui qui l'a précédé. Reste que c'est une fatalité\navec laquelle il est impérieux de rompre. Or, si on les examine froidement, les logiques économiques qui se déploient dans notre pays ne peuvent qu'engendrer la perplexité. Depuis des semaines, toutes les énergies sont mobilisées dans un débat (celui sur la réduction du temps de travail et les trente-cinq heures) dont tout le monde sent bien qu'il est mal posé.\nL'Etat \" croissancivore \"\nLes expériences d'abaissement de la durée du travail dans certaines entreprises démontrent que, par la négociation au cas par cas, les partenaires sociaux savent aménager eux-mêmes horaires et organisation du travail. Pourquoi en passer une nouvelle fois par la loi sur une question où seuls importent la situation économique réelle de chaque entreprise et son degré d'exposition à la concurrence internationale ? Si l'on part du principe que c'est d'emplois marchands que la France a besoin, il serait étonnant qu'on parvienne à les créer sans modération des coûts salariaux. Imposer une forme de partage de l'emploi si notre machine économique se montre incapable d'en créer de nouveaux, ce serait amoindrir notre compétitivité globale, et donc affaiblir notre potentiel de croissance. Or, ce retour de la croissance économique, tout le monde l'attend dans notre pays. Les Français y aspirent à ce point qu'ils le tiennent déjà pour une quasi-certitude, comme le montre le baromètre Ipsos-L'Expansion sur le moral des consommateurs européens (lire page 66). Le rôle d'un Etat moderne consiste à accélérer la croissance, notamment par la baisse des dépenses publiques, et non à la confisquer pour maintenir son train de vie. C'est une évidence, mais elle mériterait d'être plus souvent réaffirmée.\nBercy et le high-tech\nC'est la raison pour laquelle il est urgent de sortir de ce débat sur les trente-cinq heures, et d'en sortir une bonne fois pour toutes. D'autres questions, beaucoup plus stratégiques pour le fonctionnement de l'économie française et pour le retour d'une croissance durable, pointent à l'horizon : la préparation de la mise en place de l'euro, l'investissement dans les nouvelles technologies de l'information, le sort des entreprises publiques du secteur concurrentiel, la simplification administrative, la création d'entreprises high-tech.\nA ce propos, saluons comme il se doit l'initiative de Dominique Strauss-Kahn, fervent défenseur des technologies : le ministre de l'Economie va distraire 1 milliard de francs de la privatisation partielle de France Télécom pour l'affecter à un fonds de capital-risque. Encore un nouveau métier pour l'Etat, soupireront certains. Mais celui-là, au moins, est susceptible de créer de la valeur...", "url": "https://lexpansion.lexpress.fr/actualite-economique/vieilles-lunes-et-nouveaux-defis_1426287.html"}, {"title": "Les Tchèques épongent", "text": "Samedi soir, à Prague, Dagmar Havlova est redevenue la reine Christine. Le théâtre de Plzen était comble pour revoir sur scène la femme du président Havel, qui avait fait ses adieux à la scène après son mariage pour \" incompatibilité de fonctions \". La recette de la soirée ira aux Tchèques victimes de l'inondation qui a fait cet été 46 morts et causé 12 milliards de francs de dégâts.\nTrois mois après les crues, les Tchèques éprouvent toujours beaucoup de difficultés à trouver des financements pour reconstruire les régions sinistrées. Le Premier ministre Vaclav Klaus voulait à l'origine s'en sortir seul, sans l'aide de la communauté internationale, en lançant un emprunt d'Etat et en utilisant les recettes des privatisations. L'emprunt n'a finalement rapporté que 900 000 francs. Le gouvernement ne peut pas non plus miser sur de très importantes recettes fiscales car la croissance fléchit (1,5 % prévu pour l'année 1997). Il a donc dû accepter une aide de l'Union européenne, qu'il avait pourtant tardé à solliciter : 266 millions de francs ont été finalement débloqués par Bruxelles.\nLe plan de rigueur de Vaclav Klaus sera aggravé\nAfin de compléter cette somme, la population devra également mettre la main au portefeuille. Si le projet du Premier ministre d'augmenter de 13 % l'impôt sur le revenu a été rejeté devant l'hostilité de ses partenaires libéraux et démocrates-chrétiens, Vaclav Klaus a déjà annoncé l'augmentation du prix du tabac et de l'alcool (240 millions de francs de recettes supplémentaires attendues), le doublement du tarif de la vignette automobile, et des coupes drastiques dans les subventions au chauffage. Ces mesures d'austérité viennent s'ajouter à celles déjà contenues dans le plan de rigueur mis en place au printemps dernier pour enrayer la chute de la couronne. Le sourire, l'énergie et le talent de Mme Havel ne seront pas de trop pour faire passer cette nouvelle pilule.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-tcheques-epongent_1395386.html"}, {"title": "Les entreprises francaises les mieux gerees", "text": "Peut mieux faire... mais est sur la bonne voie. Le classement 1997 des 200 entreprises cotées les plus créatrices de richesse recèle des signes encourageants. Tout d'abord, pour la première fois, les entreprises françaises créent globalement de la valeur pour leurs actionnaires : 244 millions de francs, un chiffre modeste mais positif. Ensuite, de plus en plus d'entreprises - 133, contre 109 en 1996 - présentent une MVA (market value added) positive. Cette mesure de performance, établie par le cabinet américain Stern Stewart, permet d'évaluer si une entreprise, depuis sa création, a généré de la richesse à partir des fonds investis par ses actionnaires. Si la MVA est négative, c'est qu'elle a détruit de la richesse.\nImporté des Etats-Unis il y a quatre ans, ce concept de MVA a suscité, et suscite encore, des polémiques. Sur sa fiabilité (en quoi est-il plus représentatif de la performance d'une entreprise que les évaluations classiques ?), sur les comportements et la mentalité qu'il induit.\nEn France, la mise en oeuvre de cette mesure de création de valeur s'est aussi souvent apparentée à une bataille d'Hernani. Les uns défendant les droits des actionnaires, les autres vilipendant le capitalisme à l'anglo-saxonne. Mais le changement de génération dans les grandes entreprises a contribué à rationaliser le débat. Depuis que L'Expansion publie ce classement avec la société Evafine, représentant en France de Stern Stewart, cette méthode gagne de plus en plus d'adeptes. De quoi faire mentir le Financial Times, qui écrivait fin septembre que la \" virilité \" dans les affaires en France consistait à faire croître son chiffre d'affaires plutôt que ses profits.\nPremier constat du classement : le trio de tête est inchangé par rapport à 1996, mais dans le désordre, avec en n° 1 Carrefour, en n° 2 L'Oréal, et en n¡ 3 LVMH. Une caractéristique commune avec le classement américain, où le bras de fer pour la première place se déroule entre Coca-Cola et General Electric. Pour la première fois, une entreprise tricolore, Carrefour, franchit la barre des 100 milliards de francs de richesse créée et multiplie presque par deux son score. Merci à Monsieur Raffarin, qui, avec sa loi, a bloqué les ouvertures d'hypermarchés en France. Merci à la Bourse de Paris, qui a grimpé de 23,71 % en 1996. Ainsi, sous l'effet conjugué de ces deux facteurs, l'action Carrefour a connu une hausse de... 70,44 % (voir page 112). D'autres entreprises de la distribution profitent de cette envolée : Pinault-Printemps-Redoute crève les plafonds en arrivant à la 4e place, suivi de Sodexho et de Promodès. Seul Casino pointe à la 17e place. Les capitaux de la famille Halley semble donc mieux profiter que ceux de la famille Guichard. Seul à connaître un sort douloureux, Danone, qui chute de la 11e à la 179e place (voir page 116).\nPas de rémission, en revanche, pour les gros destructeurs de richesse que comptent les fleurons de l'industrie française, comme Alcatel-Als-thom, toujours bon dernier, avec une MVA négative de plus de 90 milliards de francs, ou Renault (74 milliards). Il est à noter tout de même que, sous la férule de Philippe Jaffré, Elf-Aquitaine réduit sa destruction de richesse de quasi 30 milliards.\nLa bonne nouvelle de ce cru 1997 (établi, faut-il le rappeler, sur la base des comptes de l'exercice 1996) est le vivier des petits nouveaux de la cote : à l'exception de Flammarion, ils présentent tous une MVA positive et n'ont pas de complexes à avoir vis-à-vis de leurs aînés. Dassault Systèmes affiche une MVA de 9,5 milliards de francs, soit l'équivalent de Canal Plus, pour un actif seize fois moindre. Seulement 160 sociétés parmi les 200 étudiées étaient cotées il y a cinq ans.\nVa-et-vient dynamique sur fond de restructurations\nCe classement révèle aussi la vitalité du capitalisme français : en un an, 30 entreprises en sont sorties et donc 30 y sont entrées, pour cause d'absorption comme Saint-Louis, de rachat comme Locamion ou Roussel-Uclaf, ou de mutation comme Matra Hachette devenu Lagardère Groupe. Les restructurations expliquent aussi largement ce va-et-vient qu'on présageait déjà l'année dernière, comme l'OPA d'Auchan sur Docks de France ou la fusion entre les deux géants du travail temporaire Bis et Ecco, devenus Adecco. Au total, l'échantillon des 200 plus grandes capitalisations de la Bourse représente, en termes d'actif économique, 30 % du PIB français.\nAprès la MVA, la deuxième grande mesure de performance de Stern Stewart est l'EVA (economic value added). Il s'agit en fait d'un résultat opérationnel recalculé par les consultants en fonction notamment du coût de capital. Le compte d'exploitation classique, d'où découle le résultat, suppose que le capital est gratuit. Ce qui est faux au regard des actionnaires, qui sont dans le droit d'atteindre une rémunération du capital pour l'exploitation. L'EVA est donc un reflet de la gestion des managers, alors que la MVA dépend en partie de l'anticipation des investisseurs et de l'évolution du cours de la Bourse. Preuve de la pertinence de la méthode, il existe une très forte corrélation entre les deux : toute entreprise qui a une EVA positive a, ou aura, une MVA positive. Et inversement.\nSelon notre classement, le manager de 1997 est Thierry Desmarest, le PDG de Total. Il dépasse haut la main Carrefour, avec une EVA de 3 milliards, dans un secteur pourtant difficile. En cinq ans, au classement général, le groupe pétrolier est remonté de la 197e à la 9e place cette année. Spectaculaire ! Total marche ainsi sur les traces de Shell, qui est l'entreprise la plus créatrice de richesse de Grande-Bretagne.\nLe classement MVA\nLes 10 premières\nRang Entreprise Création\nde richesse en 1996\n(en milliards de francs)\n1 Carrefour 106,3\n2 L'Oréal 95,7\n3 LVMH 88\n4 Pinault-Printemps-\nRedoute 25,6\n5 Air liquide 25,5\n6 Sodexho Alliance 16,6\n7 Promodès 16,5\n8 Bic 15,6\n9 Total 15\n10 Legrand 14\net les 10 dernières\nRang Entreprise Destruction\nde richesse en 1996\n(en milliards de francs)\n200 Alcatel-Alsthom ­ 90,3\n199 Renault ­ 74,8\n198 PSA ­ 54,6\n197 Usinor-Sacilor ­ 40,6\n196 Lagardère SCA ­ 29\n195 Elf-Aquitaine ­ 25\n194 Lyonnaise des eaux ­ 22,9\n193 Bouygues ­ 8,9\n192 Pechiney ­ 8,8\n191 Eiffage ­ 8,4\nUn trio identique à celui de 1996, mais dans un ordre différent, tient la tête. Carrefour est la première entreprise française à dépasser les 100 milliards de francs. Quant aux cinq derniers du classement, ils détruisent à eux seuls 290 milliards de francs.\nLe classement EVA\nLes 10 premières\nRang Entreprise Résultat opérationnel\nmoins le coût du capital\nen 1996 (en milliards de francs)\n1 Total 3,01\n2 Carrefour 1,93\n3 L'Oréal 1,92\n4 Seita 0,76\n5 Air liquide 0,6\n6 TF1 0,58\n7 Legrand 0,38\n8 Sagem 0,37\n9 Bic 0,32\n10 Dassault Systèmes 0,31\net les 10 dernières\nRang Entreprise Résultat opérationnel\nmoins le coût du capital\nen 1996 (en milliards de francs)\n200 Alcatel-Alsthom ­ 18,1\n199 Renault ­ 17,0\n198 PSA ­ 9,8\n197 Usinor-Sacilor ­ 8,516\n196 Générale des eaux ­ 8,499\n195 Elf-Aquitaine ­ 7,063\n194 Rhône-Poulenc ­ 6,171\n193 Lyonnaise des eaux ­ 2,895\n192 Eiffage ­ 2,643\n191 Lagardère SCA ­ 2,427\nGrand gagnant d'EVA, Total, qui n'a mis que cinq ans à grimper de la 197e place à la 9e au classement général, obtient la palme de l'entreprise la mieux gérée. Et, en toute logique, les quatre grands perdants d'EVA sont également sanctionnés par leur MVA.\nMéthodologie\n- La méthode MVA-EVA permet aux investisseurs d'avoir des évaluations plus pertinentes des sociétés cotées que celles données par la comptabilité, et de se livrer à des comparaisons internationales. Ce quatrième classement publié par L'Expansion, basé sur les chiffres de 1996, prend en compte les 200 plus grandes capitalisations boursières de Paris.\n- La MVA (market value added) évalue la richesse accumulée par une entreprise depuis sa création. Elle est égale à la différence entre la capitalisation boursière plus la valeur comptable des autres sources de financement, et l'ensemble des fonds investis pour l'exploitation par ses actionnaires. Si la MVA est positive, l'entreprise a créé de la richesse.\n- L'EVA (economic value added) est une forme de résultat opérationnel qui tient compte du coût du capital employé pour l'exploitation de la société. Cette mesure directe de la performance des managers sert de base à leur rémunération. - Sont exclues du classement les sociétés de services financiers, de l'immobilier, et les holdings. De même, sont exclus Eurotunnel et Disneyland-Paris, pour cause de difficulté à valoriser leurs dettes.\nL'intégrale du classement sur le Web de L'Expansion\n- Le classement général et tous les classements par secteur : http ://www.expansion.tm.fr", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-entreprises-francaises-les-mieux-gerees_1394112.html"}, {"title": "Les cliches du partenariat branche", "text": "Sous un titre alléchant, un propos ambitieux : on a plus à retirer du partenariat et de l'alliance stratégique que d'une concurrence forcenée. Hélas, l'auteur perd son propos en voulant brosser un panorama des lieux communs que l'époque propose en réponse aux mutations du moment (Internet, mondialisation...). Lui préférer La Co-Opétition, par Barry Nalebuff (éd. Village Mondial).\n\" L'avantage co-opératif \", de Gérard Balantzian.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-cliches-du-partenariat-branche_1392875.html"}, {"title": "La reprise est la cette fois laissez la vivre", "text": "L'un, grand banquier réputé pour son franc-parler, a trempé une dernière fois sa plume dans le vitriol avant de partir à la retraite. \" Nos écoles deviennent le centre de formation de la City \", écrit Marc Viénot, président en partance de la Société générale, dans un point de vue publié par le quotidien Les Echos le lundi 6 octobre. L'autre, deux fois plus jeune, cofondateur de Business Objects, une firme française de haute technologie admirée jusque dans la Silicon Valley, parle plus qu'il n'écrit. Mais c'est pour dire à peu près la même chose : \" Nous fabriquons les meilleurs ingénieurs du monde, avertit Denis Payre, l'animateur de l'association Croissance Plus, mais nous nous débrouillons pour ne plus pouvoir les payer autant qu'ils le seraient à l'étranger. \" Finances et nouvelles technologies : la France possède d'excellents ingrédients pour réussir ce cocktail magique de la croissance, mais tout se passe comme si elle préférait laisser les autres faire le mélange à sa place.\nS'il est écouté avec politesse par les ministres les plus \" dans le vent \" du gouvernement Jospin, ce discours continue de se heurter à un scepticisme général. Rares sont ceux, par exemple, qui osent admettre qu'il n'est peut-être pas bon en soi d'accroître encore les transferts entre catégories dans un pays où la part des prestations sociales dans le revenu disponible des ménages n'est plus très éloignée de celle des salaires nets : 33 % pour les premières contre 40 % pour les seconds. Au contraire, tous les débats autour du budget et du financement de la Sécurité sociale tournent sur la bonne façon de faire participer un peu plus les \" foyers aisés \" à l'intérêt général ­ toute réduction des dépenses de l'Etat apparaissant d'avance comme hors de portée, voire facteur d'inégalité.\nUn débat social schizophrène\nBien sûr, même à la CGT on se félicite \" d'être vraiment dans le coup \" lorsqu'on annonce l'ouverture d'un site Internet dont le sommaire est symbolisé par un Caddie rempli à ras bord. Mais cette percée technologique à la porte de Montreuil sert à appeler à une semaine d'action, avant la grande conférence du 10 octobre sur l'emploi et les salaires, pour que Lionel Jospin impose au CNPF un smic payé 8 500 francs par mois et des semaines de trente-cinq heures payées trente-neuf, avant de lui interdire dans la foulée, espère-t-on, le recours aux plans sociaux. Cette utilisation par la première confédération de France d'un formidable vecteur de mondialisation pour défendre des revendications qui supposent une quasi-fermeture des frontières en dit long sur la schizophrénie de notre débat social.\nDans de telles conditions, si la croissance est bien là, elle reste en danger. A Bercy, on plastronne presque parce qu'elle devrait atteindre 3 % l'année prochaine. Une performance toute relative, au moment où le FMI prévoit, pour 1997 et 1998, une croissance de la production mondiale supérieure à 4 %, \" le taux le plus élevé en dix ans \". Jusqu'à présent, ce sont surtout les éléments extérieurs qui ont nourri la reprise française, dopée par la hausse du dollar et tirée par les exportations. Les deux éléments de fragilité qui expliquent le déficit français de croissance par rapport à la moyenne européenne depuis le début des années 90 sont toujours présents : une consommation en dents de scie et des investissements à la traîne. Si ces deux moteurs ne repartent pas, comme prévu, dans les prochains mois, le budget enlevé comme un numéro de trapèze volant par l'ingénieux ministre de l'Economie se traduira par un alourdissement des prélèvements obligatoires.\nL'accueil fait à la loi de finances montre que, du côté de la consommation, le risque de l'étiolement n'est pas théorique. Certes, l'indice de confiance des consommateurs, dont L'Expansion commence la publication à partir de ce numéro (lire page 66), se situe à un bon niveau, bien qu'un peu au-dessous du reste de l'Europe, Allemagne exceptée.\nLa société française malade de l'allergie fiscale\nMais l'équipe Jospin a manifestement été surprise par l'ampleur de la réaction à ses mesures fiscales \" ciblées \" sur quelques milliers de familles. La ponction est beaucoup moins forte que celle infligée par Alain Juppé en 1995. Elle provoque malgré tout une levée de boucliers, significative de l'allergie fiscale développée désormais par la société française. Les futurs sondages et les ventes des magasins avant Noël diront si le mal n'est pas déjà fait.\nPour l'investissement, la principale menace provient sans doute de la fameuse conférence du 10 octobre. \" L'économie française bénéficie aujourd'hui d'une compétitivité-coût satisfaisante \", souligne le rapport fourni par les administrations du travail et de l'économie aux participants à ce sommet social. Le document constate aussi que les allègements de charges sur les bas salaires auraient permis de créer entre 200 000 et 240 000 emplois en cinq ans, signe que la situation \" normale \" n'est peut-être pas optimale. En outre, cette situation dite \" satisfaisante \" ne semble plus l'être pour les étrangers : leurs investissements en France ont diminué de 12 % l'an dernier. Alors que les entreprises françaises préféraient, elles, investir hors de leurs frontières : leurs opérations extérieures ont progressé de 35 % d'une année sur l'autre, pour atteindre 140 milliards de francs. Une somme qui équivaut à nos aides à l'emploi...\nIl est bon que les partenaires sociaux se réunissent autour d'une table pour confronter leurs chiffres, leurs besoins et leurs analyses. Il ne faudrait pas que, pour la beauté d'un slogan ­ les trente-cinq heures hebdomadaires, emblème un peu fané des années 80 ­, la réflexion sur notre incapacité collective à soutenir la croissance soit une fois de plus sacrifiée.\n1998 : la fin de la série noire ?\n1998 devrait être la plus belle année de la décennie. Sauf si le gouvernement Jospin répète les erreurs de Balladur et Juppé.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-reprise-est-la-cette-fois-laissez-la-vivre_1391555.html"}, {"title": "Heures sup ou comment les faire payer", "text": "D'un côté, le gouvernement. Il veut inciter à la réduction du temps de travail, et entend fermement rappeler à tous, cadres ou non, que la semaine dure trente-neuf heures. Tout travail supplémentaire doit donc être rétribué ou compensé. De l'autre, les entreprises. Tenaillées par la concurrence, elles exigent un accroissement permanent de leur compétitivité et de leur flexibilité. Au milieu, pris en otage, le cadre. Selon l'Insee, il travaille en moyenne quarante-trois heures par semaine.\nLe cocktail est devenu explosif depuis deux ans, à la suite des milliers de procès-verbaux dressés par l'Inspection du travail pour infraction à la législation sur le temps de travail (Thomson, Hewlett-Packard, Siemens...). Chez les cadres, à propos des heures supplémentaires effectuées mais non payées, c'est l'omerta. Tant qu'ils sont en poste.\nMais, en cas de licenciement, les langues se délient. \" L'heure supplémentaire impayée est devenue une nouvelle arme utilisée par les salariés, qui traînent leurs employeurs devant les prud'hommes pour améliorer leurs indemnités \", constate Isabelle Schucké-Niel, avocate associée chez Lamy Conseil. Si les torts de l'employeur sont reconnus, le juge peut le condamner à payer un rappel équivalant au maximum d'heures supplémentaires que le collaborateur aurait pu effectuer en trois ans.\nPour se prémunir contre ces coûteuses mésaventures, nombre d'entreprises préfèrent substituer sur le contrat de travail une convention dite forfaitaire à la clause traditionnelle des trente-neuf heures.\nSous ce régime, le salarié reçoit un salaire forfaitaire pour un horaire qui englobe un volant régulier d'heures supplémentaires. Une situation que l'on retrouve fréquemment dans les entreprises de la restauration rapide, dans des sociétés d'ingénierie informatique, très gourmandes en temps de travail décalé, mais aussi dans de grandes structures.\nLa direction des ressources humaines de Siemens a ainsi fait passer tous ses cadres sous le régime des conventions de forfait. Sans jamais s'éloigner du cadre de la loi, précise-t-on au siège. Une pratique parfaitement légale, qui auparavant concernait seulement les cadres dirigeants et supérieurs, suffisamment payés et autonomes pour ne pas avoir à s'engager sur leurs horaires.\nDésormais, ce régime tend à s'appliquer à toute la hiérarchie, jusqu'au chef de rayon de la grande distribution habitué aux soixante heures hebdomadaires, ou au technicien supérieur qui connaît un rythme de travail comparable à celui d'un ingénieur.\nLa tendance entraîne quelques excès : \" On voit des ingénieurs débutants payés brut 10 000 francs par mois pour quarante-six heures par semaine. Pour certains techniciens supérieurs, sous ce régime, on atteint à peine le smic horaire \", explique Michel Miné, responsable de la section droits et libertés à la CGT. Afin de se protéger, il convient, avant de signer une convention de forfait, de savoir que celle-ci doit respecter un certain nombres de règles.\nTout d'abord, la convention de forfait doit résulter d'un accord volontaire, formulé clairement entre l'employeur et le salarié. \" Le forfait peut être un excellent moyen de payer au juste prix un cadre de la restauration ou un commercial \", reconnaît Pierre Vial, de la CFDT cadres. Hors de ce champ, la convention s'apparente plus à un moyen commode d'imposer des horaires alourdis. Difficile, pour un nouvel embauché, de refuser la signature d'une convention de forfait, sous peine de se voir préférer quelqu'un d'autre. \" La main qui reçoit est toujours au-dessous de celle qui donne \", constate Gilles Pronost, conseiller prud'homal. Reste que l'acceptation d'une convention de forfait est toujours un choix personnel et volontaire.\nL'accord peut parfois ­ mais très rarement ­ être tacite et verbal, comme l'indique la jurisprudence. Un gérant de restaurant du Club Méditerranée, licencié pour faute grave et réclamant le paiement d'heures supplémentaires, a été débouté par la Cour de cassation, qui estimait que la nature de son activité imposait la pratique d'heures supplémentaires pour répondre à la demande des clients.\nLa mention d'heures supplémentaires régulières sur un bulletin de salaire peut tenir lieu de convention de forfait. Mais convenir noir sur blanc avec le salarié d'un nombre d'heures à respecter est préférable aux arrangements de circonstance, sources de nombreux litiges. La convention est écrite, et doit indiquer le nombre d'heures supplémentaires prévues, et à quel taux elles seront payées (voir encadré). Celui qui travaille déjà dans l'entreprise peut tout simplement refuser une convention de forfait qui ne lui conviendrait pas, car elle s'apparente à une modification substantielle du contrat de travail.\nDeuxièmement, la convention collective doit être respectée. Le Code du travail (article 212-5) est explicite. Tout compris, le salaire, incluant les heures supplémentaires, ne peut être inférieur à celui prévu par la convention collective. Pour recalculer son salaire, il convient de savoir que les heures supplémentaires sont majorées de 25 % jusqu'à huit heures par semaine et de 50 % au-delà. Mais le sous-paiement reste très délicat à prouver, tant les barèmes salariaux prévus par les conventions collectives sont généralement bien inférieurs aux rémunérations imposées par le marché dans certains secteurs. Les syndicats envisagent d'évoquer cette distorsion lors de la conférence du 10 octobre sur le temps de travail et des salaires qui réunit le gouvernement et les différents partenaires sociaux.\nAvoir signé une convention de forfait ne dispense pas de se voir payer en heures supplémentaires pour les tâches exceptionnelles qui s'ajoutent au travail quotidien. Le tout en respectant un plafond de dix heures par jour, ou quarante-huit heures pas semaine, sur une période maximale de douze semaines. Sauf convention contraire (voir encadré ci-dessous), les heures supplémentaires effectuées en sus de la convention de forfait sont donc dues, et le salarié peut les réclamer à tout moment pendant une durée de cinq ans. A l'inverse, si rien ne s'y oppose dans la convention, le salarié verra toutes ses heures payées, même s'il ne les effectue pas en totalité.\nCela dit, les heures supplémentaires peuvent ne pas être compensées financièrement, mais être dédommagées par des congés de récupération, voire, en cas d'accord d'entreprise, être versées sur un compte d'épargne temps. Dans ce cas, toute heure supplémentaire est compensée à 125 % (une heure et quart de congé pour chaque heure d'activité). Tous les repos compensateurs accordés doivent figurer en clair sur le bulletin de paie.\nEnfin, en cas de litige, la preuve de bonne foi doit, depuis 1992, être apportée par l'entreprise. L'employeur devra faire la preuve de l'existence d'une convention de forfait conclue avec un salarié, ainsi que du nombre d'heures supplémentaires réellement payées ou compensées, indique-t-on à la Direction du travail et de l'emploi.\nPour le temps de travail effectué, les preuves doivent être mises à la disposition de tout inspecteur du travail qui en ferait la demande pendant au moins un an. A charge pour l'entreprise d'installer les moyens de contrôle adéquats (pointeuse, cahier d'entrée-sortie...), de les mettre à la disposition de tous les salariés, et de faire figurer des indications claires sur le bulletin de paie pour qu'on puisse retrouver le temps de travail de chacun.\nMais les employeurs indélicats ne manquent pas non plus d'imagination. \" On encourage les cadres à tricher avec les pointeuses, à emporter du travail chez eux pendant le week-end ou les vacances \", explique-t-on à la CGC. Dans cette situation, le salarié doit s'en remettre à des témoignages pour faire valoir ses droits.\nPrudence toutefois avant de se tourner vers les conseils de prud'hommes. Il existe encore de nombreuses zones d'ombre dans la législation concernant les conventions de forfait. Les tribunaux doivent se référer à une jurisprudence particulièrement touffue. D'appel en cassation, la procédure peut s'étaler sur une dizaine d'années. On comprend pourquoi conseils en droit du travail et syndicats sont unanimes pour considérer que cette procédure est à utiliser seulement lorsque toutes les négociations ont échoué.\nCalculez ce que l'on vous doit\nSoit 20 000 francs brut pour trente-neuf heures par semaine. Voici, en cas de passage au forfait horaire, la liste des coefficients à appliquer pour que la rémunération totale tienne compte du paiement au taux légal des heures supplémentaires.\nVos horaires forfaitaires Le taux à appliquer Votre nouveau salaire\n40 heures 1,03205 20 641\n41 heures 1,06410 21 282\n42 heures 1,09615 21 923\n43 heures 1,12820 22 564\n44 heures 1,16025 23 205\n45 heures 1,19230 23 844\n46 heures 1,22435 24 487\n47 heures 1,25640 25 128\n48 heures 1,29486 25 897\nA savoir\n- 1er cas : les appointements mensuels sont versés pour trente-neuf heures. Le complément pour heures supplémentaires régulières et contractuelles est fixé séparément. Tout dépassement horaire sera donc payé en plus. Et une réduction du temps de travail peut conduire à baisser le forfait.\n- 2e cas : la convention de forfait précise que la rémunération est fixée en fonction de la nature des responsabilités exercées et non selon le temps consacré à l'accomplissement de celles-ci. Tout paiement d'heures supplémentaires est exclu, de même que toute diminution de la rémunération si aucune heure supplémentaire n'est effectuée.", "url": "https://lexpansion.lexpress.fr/actualite-economique/heures-sup-ou-comment-les-faire-payer_1381169.html"}, {"title": "Comment vont les europeens fine thank you", "text": "Les torrents de larmes déversés par les Anglais après la mort de lady Di ne doivent pas cacher l'évidence : voici décidément un peuple heureux. D'ailleurs, il l'a montré en faisant de son Premier ministre, Tony Blair, le leader du monde occidental le plus populaire, à l'occasion du congrès travailliste de Brighton. Cette vague d'optimisme et d'unanimisme qui a submergé le berceau de l'under- statement Ñ l'art de sous-entendre pour mieux se faire écouter Ñ ne s'explique pas seulement par l'habileté politique du héros de la gauche libérale.\nLe baromètre économique européen que L'Expansion et l'Ipsos publieront désormais tous les six mois en exclusivité met en évidence l'étroite corrélation entre le succès actuel du \" blairisme \" et la confiance que les consommateurs d'outre-Manche placent en leur économie. Elaboré à partir d'une batterie de questions sur leur appréciation de la situation économique, de leur niveau de revenu, et sur leur perception de la situation de l'emploi, l'indice de confiance Ipsos-L'Expansion fait ressortir un score moyen de 42 pour l'ensemble des grands pays européens. En Grande-Bretagne, cet indicateur s'envole à 58. Non seulement les Anglais sont beaucoup plus satisfaits que les autres de leur économie, mais ils se distinguent encore plus par le regard optimiste qu'ils portent sur son évolution probable dans les six prochains mois. Là, l'indice plus anticipateur calculé par Ipsos (appelé indice de niveau des attentes) atteint le chiffre étonnant de 73. La moyenne pour l'Europe est de 47.\nLe traité de Maastricht et ses fameux critères se sont révélés, on le sait, un puissant instrument de convergence entre les économies européennes. Dans les quatre domaines qui conditionnent le succès de l'euro ­ les prix, les taux d'intérêt et de change, les finances publiques Ñ, tous les pays se sont engagés sur le même sentier vertueux, si douloureux soit-il. Ce que met au jour ce premier baromètre européen, c'est que cet assainissement conjoncturel a favorisé aussi un renforcement mutuel de la confiance entre opinions nationales. Plutôt que de cercle vertueux, il vaudrait mieux parler, comme le grand philosophe de l'économie Albert O. Hirschman, d'un \" effet tunnel \". Dans un récent livre d'entretiens (1), ce professeur de renommée internationale décrit ainsi le mécanisme : \" Au lieu de réagir par l'envie quand quelqu'un améliore sa situation économique par rapport à la mienne, je perçois cette situation comme un signal positif qui me fait penser que ma situation pourrait également s'améliorer. \" Plus les membres d'une communauté partagent des critères communs, économiques mais aussi culturels ou politiques, plus cet effet tunnel peut jouer. C'est une conséquence économique heureuse de l'euro, encore trop sous-estimée.\nLes Allemands broient du noir et conspuent Kohl\nIl faut dire qu'une exception de taille vient porter un coup à cette théorie des humeurs économiques : le cas allemand. Là-bas, rien ne va plus. Alain Juppé chassé de Matignon, Helmut Kohl lui a pris le flambeau européen de l'impopularité : selon une autre enquête Ipsos, réalisée pour l'AFP, la cote de confiance du chancelier est tombée à 19 %, alors qu'aucun autre dirigeant européen ne se situe au-dessous de 40 %.\nComme en Grande-Bretagne, cet effondrement politique de l'homme le plus puissant d'Europe est complète- ment en phase avec l'indice de confiance économique Ipsos-L'Expansion, qui se situe particulièrement bas par rapport à la moyenne européenne : 28 contre 42. Le report de la réforme fiscale, un chômage qui touche 4,4 millions de personnes, des dissensions au sein du gouvernement sur la stratégie économique à suivre d'ici à l'échéance de l'euro, tout concourt à ce que les consommateurs allemands broient du noir. Mais c'est la dégradation de l'emploi qui l'emporte de loin parmi leurs sujets de préoccupation.\nLa bonne cote de Lionel Jospin : une performance surtout politique\nLa France se situe dans une position intermédiaire, à tous égards. La cote de popularité de Lionel Jospin paraît très moyenne par rapport à celle de Tony Blair. Avant l'annonce du budget, et son habituel lot de hausses d'impôts, le Premier ministre français avait cependant de meilleurs sondages que ses homologues, José Maria Aznar en Espagne ou Romano Prodi en Italie. Une performance purement politique, car l'indice de confiance économique est plus élevé chez nos deux voisins du Sud. En fait, l'enquête Ipsos-L'Expansion met en évidence à la fois la réalité et la fragilité de l'\" effet Jospin \". Le chef du gouvernement socialiste bénéficie d'un crédit dans l'opinion qui se situe dans la fourchette haute en Europe, alors que sur beaucoup de points les inquiétudes des Français rejoignent celles des Allemands. Leur perception de la situation économique, bien qu'en net progrès sur les années passées, est à peine meilleure que celle mesurée outre-Rhin. Ils partagent les mêmes craintes en matière d'emploi.\nLa France a une autre faiblesse, qui cette fois lui est propre : ses consommateurs sont les plus nombreux à anticiper une baisse de leurs revenus dans les six prochains mois. Trois fois plus en proportion qu'en Espagne, qu'en Italie ou qu'en Grande-Bretagne. Et même deux fois plus qu'en Allemagne. C'est un signe inquiétant pour Dominique Strauss-Kahn, le ministre de l'Economie, qui parie sur le redémarrage de la consommation pour atteindre les 3 % de croissance en 1998.\nIl est de bon ton au gouvernement de rejeter la responsabilité de cette apathie sur la pusillanimité des politiques salariales de nos entreprises. Mais l'Insee montre, dans une de ses dernières études, que la machine anti-pouvoir d'achat la plus efficace est l'alourdissement des prélèvements obligatoires. En 1996, à la suite du plan Juppé, les nouvelles ponctions de l'Etat ont réduit de 1,3 % le pouvoir d'achat des salaires nets dans le privé, et même de 3,1 % celui des cadres. Lesquels figurent une nouvelle fois parmi les cibles du budget Jospin.\nLe moteur de l'Europe a des doutes\nAu total, et malgré l'importante défaillance allemande, le baromètre Ipsos-L'Expansion confirme l'amélioration du climat économique en Europe. Paradoxalement, le couple franco-allemand, moteur de la construction européenne, apparaît, à quelques mois des échéances de l'euro, le moins confiant sur son potentiel de rebond économique. C'est notamment dans ces deux pays que les ouvriers, les employés et, d'une manière générale, les personnes à revenus modestes ont le plus faible indice de confiance. Ce sont aussi les deux pays membres où, selon d'autres enquêtes transnationales, il y a le plus de gens disposés à soutenir une action de grève de grande ampleur qui éclaterait cet automne.\nCe déficit d'espérance au coeur de l'Europe contraste avec l'enthousiasme manifesté par les Italiens et les Espagnols à l'idée d'une union économique et monétaire. Une grande partie du fort indice de confian- ce constaté dans les deux économies méditerranéennes s'explique par le sentiment que l'euro se fera avec elles.\nD'autres différences nationales valent d'être notées, bien qu'elles soient plus difficiles à interpréter. Cet automne, les Européens les plus optimistes, aussi bien pour leur économie que pour leur propre situation, sont les managers anglais et les étudiants français ; les plus pessimistes se retrouvent chez les ouvriers allemands et les retraités français. Il n'y a qu'en Espagne que les salariés du public affichent un meilleur moral que ceux du privé. Et c'est en France, très significativement, que les travailleurs indépendants se montrent le plus inquiets de leur sort, alors que la Grande-Bretagne est le seul pays d'Europe où leur indice de confiance dépasse celui des salariés. Tony Blair n'a pas encore importé le soleil de la Californie sur son île, mais il a déjà su en saisir l'esprit.\n(1) \" La Morale secrète de l'économiste \", Les Belles Lettres, 1997, 110 francs.\nLes trois leçons du sondage\nOn a le leader qu'on mérite\nLa cote de popularité des dirigeants politiques est très liée aux anticipations économiques de leurs citoyens. La \" blairomania \" britannique va de pair avec l'euphorie anglaise, l'effondrement de la cote de Kohl avec la montée des angoisses allemandes ; le bon score de Jospin doit être tempéré par les anticipations négatives des Français.\nFrance-Allemagne, même angoisse\nLe moteur économique de l'Europe a un coup de blues. L'angoisse du chômage étreint Allemands aussi bien que Français. Les deux pays affichent les plus mauvais scores sur tous les points de notre sondage.\nL'Europe du sud se lève pour l'euro\nItaliens et Espagnols sont beaucoup moins sceptiques que Français et Allemands. La raison ? Une anticipation positive sur leur participation prochaine à la monnaie unique. Encourageant.\nConfiance : la France rattrape son retard (graphique)\nLa situation économique : les Anglais voient leur avenir en rose\nQuestion : De la situation économique actuelle de votre\nrégion, diriez-vous qu'elle est bonne, ni bonne ni mauvaise, ou mauvaise ?\nEurope France GB Allemagne Italie Espagne\nBonne 30 27 40 23 32 31\nNi bonne ni mauvaise 42 41 39 43 40 48\nMauvaise 26 29 20 32 26 18\nNe se prononce pas 2 3 1 2 2 3\nLes jugements positifs que les Britanniques portent sur leur économie n'ont aucun équivalent en Europe.\nQuestion : Et, toujours en pensant à la situation économique dans votre région, pensez-vous que, dans six mois, elle sera meilleure, telle qu'aujourd'hui ou moins bonne ?\nEurope France GB Allemagne Italie Espagne\nMeilleure 17 9 27 7 25 20\nTelle qu'aujourd'hui 65 69 63 69 58 65\nMoins bonne 14 17 8 22 10 9\nNe se prononce pas 4 5 2 2 7 6\nMalgré les signes de reprise, moins d'un Allemand sur dix s'attend à une amélioration de l'état de son économie.\nLa situation de l'emploi : le chômage devient la grande peur allemande\nQuestion : Diriez-vous qu'en ce moment, dans votre région, il y a beaucoup d'offres d'emploi, peu d'offres d'emploi ou pratiquement pas d'offres d'emploi ?\nEurope France GB Allemagne Italie Espagne\nBeaucoup d'offres 14 9 24 8 16 11\nPeu d'offres 37 54 18 52 22 34\nPresque pas d'offres 44 31 51 36 59 49\nNe se prononce pas 5 6 7 4 3 6\nDésormais, les Allemands se trouvent moins bien lotis que les Espagnols ou les Italiens pour les opportunités d'embauche.\nQuestion : Et pensez-vous que, dans six mois, il y aura dans votre région davantage d'offres d'emploi, autant d'offres d'emploi ou moins d'offres d'emploi ?\nEurope France GB Allemagne Italie Espagne\nDavantage d'offres 16 16 23 6 22 17\nAutant d'offres 59 50 62 62 61 62\nMoins d'offres 19 27 9 28 12 13\nNe se prononce pas 6 7 6 4 5 8\nC'est l'Europe à l'envers : quand l'Allemagne anticipe une spectaculaire chute des offres, l'Italie croit à une forte remontée.\nFrance : la reprise est dans les têtes (graphique)\nRevenus : les Français sans illusions\nQuestion : Pensez-vous que, dans six mois, le niveau de revenu de votre foyer sera plus élevé qu'aujourd'hui, le même qu'aujourd'hui ou moins élevé qu'aujourd'hui ?\nEurope France GB Allemagne Italie Espagne\nPlus élevé qu'aujourd'hui 12 11 21 8 11 12\nLe même qu'aujourd'hui 68 49 70 73 73 73\nMoins élevé qu'aujourd'hui 18 38 9 18 14 11\nNe se prononce pas 2 2 - 1 2 4\nLes foyers français sont les plus nombreux à anticiper une baisse de leurs revenus, sans doute sur fond de hausse d'impôts.\nFiche technique\n- Cette étude a été réalisée auprès d'un échantillon national représentatif de la population âgée de 18 ans et plus dans cinq pays (959 interviews en France, 1 011 en Grande-Bretagne, 1 002 en Allemagne, 1 001 en Italie, 1 009 en Espagne).\n- Les interviews ont été réalisées du 13 au 20 septembre 1997, à domicile, par téléphone, selon la méthode des quotas, par le réseau du Groupe Ipsos. Chaque pays a été affecté de son poids réel au sein de l'Europe dans toutes les moyennes européennes.", "url": "https://lexpansion.lexpress.fr/actualite-economique/comment-vont-les-europeens-fine-thank-you_1359635.html"}, {"title": "Cette fois on ne plaisante plus avec le service client", "text": "Attirer un nouveau client coûte de 25 à 400 % plus cher que de fidéliser les anciens. Entre 10 et 30 % des clients abandonnent leur fournisseur chaque année. En retenir 5 % de plus augmente les profits de 50 à 75 %. \" Ces chiffres, Jacques Horowitz, professeur à l'IMD, grande école de commerce de Lausanne, gourou français du service, aujourd'hui directeur général de Grand Optical, les assène depuis des années. La bonne parole commence à produire son effet. \" Les entreprises françaises, ajoute-t-il, comprennent enfin l'enjeu stratégique du service, et font des progrès. \" Carrefour sait qu'aujourd'hui un client fidèle pèse quelque 25 000 francs de chiffre d'affaires par an. Les compagnies aériennes savent qu'un cadre dirigeant qui renouvelle sa confiance peut, via son pouvoir de prescription, générer chaque année jusqu'à 500 000 francs de revenus (1).\nLa marge de progression est encore importante. Le service public français découvre enfin le service tout court (voir encadré). Nos grands patrons industriels quittent à peine les antichambres ministérielles pour aller sur le terrain. Mais, quand Bernard Dufau, PDG d'IBM-France, déclare qu'il ne se passe pas un jour sans qu'il rencontre au moins un client, le bulletin interne de Saint-Gobain, relatant le voyage en Chine de son PDG Jean-Louis Beffa ­ \" visites d'usines, prises de contact avec les partenaires industriels et personnalités locales \" ­, ne fait pas une seule fois allusion à une entrevue avec des clients. Le Français en est encore à attendre qu'Air France Europe fasse partir ses navettes à l'heure quand l'Américains, lui, ne se satisfait déjà plus d'une lettre d'excuses de Northwestern Airlines pour un bagage resté en rade alors qu'il a changé au dernier moment de correspondance.\nPrendre en compte le client dans la stratégie de l'entreprise n'est pourtant qu'une première étape. Le satisfaire en est une deuxième, qui n'est déjà plus suffisante. Satisfaits, les clients de Rank Xerox, de Disneyland-Paris, d'Accor, de Grand Optical, de Carrefour et autres le sont déjà à 90 %. L'enjeu, aujourd'hui, est de les \" enchanter \", selon le nouveau concept développé aux Etats-Unis du delighted customer. La différence n'est pas anodine. Rank Xerox a calculé qu'un client juste satisfait n'est fidèle qu'à 76 %, quand un client enchanté ­ c'est-à-dire extrêmement satisfait ­ le sera à 90 %.\nCes champions du service aiguillonnent les exigences du consommateur. L'évolution du bouche-à-oreille, connu pour être l'un des meilleurs outils de recrutement de nouveaux clients, confirme cette tendance. \" Il y a encore deux ans, un client satisfait en parlait à 4 personnes ; aujourd'hui, il n'en parlera que s'il a été très satisfait, et à 2,5 de ses proches seulement \", a calculé Jérôme Lindström, associé de Jet 7, société de conseil qui ausculte les services clients de la restauration rapide, de la distribution et de l'hôtellerie.\nChoyé par quelques-uns ­ ou enfin traité comme il se doit, diront certains ­, le consommateur aura tendance à attendre le même niveau de qualité où qu'il s'adresse, accélérant ainsi la diffusion de normes plus élevées d'un secteur à l'autre. Par exemple, depuis que Midas a imposé la réparation rapide, tous les constructeurs automobiles proposent des forfaits pour l'entretien simple des véhicules (amortisseurs, plaquettes de frein, pot d'échappement...). Les vépécistes se bagarrent pour livrer leurs produits en vingt-quatre heures, tandis que les messageries américaines s'engagent déjà sur un délai de douze heures, et bientôt de huit. \" Tout hôtel haut de gamme offre la télévision par satellite, mais, sous peu, le standard sera d'avoir accès à Internet depuis toutes les chambres \", prédit Georges Panayotis, directeur de MKG Conseil, spécialiste de l'hôtellerie.\nLe retard en la matière se rattrape plus facilement qu'une innovation technologique manquée. Contrairement à celle-ci, le service nouveau est rarement breveté. Ouvrir les yeux et les oreilles coûte moins cher que l'embauche d'un Prix Nobel de physique. Jacques Horowitz, pour maintenir le groupe GPS à la pointe, s'est équipé et a doté ses collaborateurs de ce qu'il appelle un \" carnet d'étonnement \". \" J'y note toutes les initiatives qui me surprennent ailleurs, afin de les mettre en oeuvre chez nous. \" D'un récent séjour à l'hôtel est né le panneau des prévisions météorologiques dans les magasins Photo Service, \" pour savoir quelle pellicule acheter... \". A la manière du gourou français, nous avons nous aussi pris notre carnet pour relever normes et standards qu'imposeront demain les champions du service d'aujourd'hui.\n- Accueil : personnaliser et offrir des forfaits\nA son entrée dans la cabine, le passager de classe affaires sur Continental est accueilli par son nom et une coupe de champagne. S'il descend au Marriott ou dans un Hyatt pour la deuxième ou troisième fois, il trouvera dans sa chambre son quotidien habituel, dans le minibar sa marque de whisky préférée, et au petit déjeuner ses céréales favorites accompagnées d'un ersatz de sucre, comme il l'avait demandé lors de son précédent séjour. Si son épouse passe commande aux 3 Suisses, le vépéciste lui demandera des nouvelles de ses enfants, s'enquerra de la santé du labrador de la famille et lui indiquera la boutique la plus proche de son domicile pour retirer sa commande.\nCette connaissance intime du client est rendue possible par le développement des banques de données, qui, au fur et à mesure que les contacts avec la clientèle se multiplient, s'enrichissent des informations que les consommateurs livrent sur eux-mêmes. Moulinées et retraitées, celles-ci apparaissent sur l'écran du poste de travail et rendent soudain l'opérateur au téléphone ou l'hôtesse de l'air plus proches de vous et plus soucieux de la qualité de votre confort.\nLa personnalisation des produits lancée notamment par Levi's, en revanche, se fait un peu attendre. Le n° 1 mondial du jean a renoncé à exporter sa formule personal pair (jean sur mesure envoyé en deux semaines) en Europe. \" Les tests en cours en Grande-Bretagne sont décevants, et les volumes vendus aux Etats-Unis sont loin d'être satisfaisants \", avoue une source proche du groupe. Pour ménager la rentabilité tout en améliorant le service, la tendance est en fait plutôt au bundling. Cette formule associe produit et service en offrant un choix de prestations pour un prix unique, comme au restaurant. Bouygues, largement imité depuis, a tiré le premier avec ses abonnements mensuels de téléphone mobile.\n\" Le prix global est plus avantageux que celui des éléments séparés additionnés, et le client n'a pas de mauvaise surprise \", assure Jacques Horowitz. Le forfait s'adapte à tous les secteurs. En Suisse, Zurich Assurances en propose pour assurer d'un coup maison, voiture, frais de santé, etc. Côté français, le loueur Ski Set, qui a lancé la réservation à distance, a reformaté son offre en proposant ses équipements sous quatre formules (deux niveaux de ski, surf et enfants), ouvrant un large choix de matériel pour chacune d'elles. Les résultats ne se sont pas fait attendre. L'enseigne a réussi en quatre ans à fédérer 140 magasins.\n- Délais : répondre tout de suite, livrer à l'heure\nLa mode du douze heures chrono lancée par les messageries rapides comme UPS et FedEx s'imposera-t-elle chez les vépécistes ? Pas sûr. \" Selon nos études, la grande masse des clients n'est pas intéressée par la livraison en douze heures, répond-on dans les états-majors. Maintenant, je ne vous dis pas que l'on ne travaille pas dessus. \" En la matière, \" le client ne plébiscite pas tant un délai rapide que sa précision et sa fiabilité \", ajoute Ralph Hababou, associé de PBRH Conseil, spécialiste reconnu du service.\nMieux vaut un canapé livré, certes dans quinze jours, mais le mardi 20 entre 14 et 17 heures, que sous soixante-douze heures sans autre précision. C'est la méthode que privilégie désormais EDF avec ses rendez-vous par plage de deux heures. Reste à convaincre La Poste pour les recommandés, et les constructeurs pour la livraison des voitures...\nL'instantanéité est toutefois le must pour ce qui concerne l'information : toutes les banques ou presque donnent accès aux comptes personnels via le Minitel. Les centres d'appels géants permettent aux compagnies aériennes (KLM, Lufthansa...), aux fabricants de logiciels et d'ordinateurs (Compaq) ou aux opérateurs de téléphone de répondre à toute heure aux clients s'inquiétant de l'arrivée d'un avion ou de l'apparition d'un bogue sur leur machine.\n- Après-vente : s'excuser, dédommager et flatter\nUn peu plus d'un tiers seulement des entreprises disposent d'un service de prise en charge des relations avec les clients (2). C'est encore trop peu. En 1997 ­ année noire pour les ventes de voitures en France ­, un client fidèle d'un constructeur français, constatant une série de défauts de finition sur la voiture qui venait de lui coûter 130 000 francs, les signale et se voit répondre sans autre forme de compensation : \" Désolés, nous informons le service qualité afin que vos remarques soient analysées. \"\nLa distribution alimentaire n'en est déjà plus là. Le \" satisfait ou remboursé \" fait partie de l'offre de base. Fidéliser est devenu un enjeu d'autant plus crucial que le cybercommerce est en train de remettre en cause la notion même de zone de chalandise. Aux Etats-Unis, certaines chaînes prennent déjà commande via Internet : il leur est possible de composer pour chaque client le chariot de base livré chaque semaine et d'y enlever ou d'y ajouter des articles à la demande.\nLe consommateur est donc de plus en plus choyé. Dernière gâterie en date, le remboursement automatique sur l'électroménager (téléviseurs, lave-linge, ordinateurs...) lancé par Auchan. Si le point de vente révise ses tarifs à la baisse, quelle qu'en soit la raison, les acheteurs récents reçoivent un chèque représentant la différence de prix sans avoir à le réclamer. \" Les magasins ont le choix, indique André Verney, directeur des services du groupe. Quand l'un a une idée nouvelle, les autres regardent et dupliquent s'ils la jugent intéressante. \" En un an, ce type de remboursement a été adopté par quinze magasins.\nUne lettre d'excuses, un dédommagement, c'est bien. De la considération, c'est encore mieux. \" Le consommateur a besoin d'avoir et d'être \", explique Henri-Dominique Perrin, consultant chez Ernst & Young, coauteur d'une étude sur la fidélisation. Napoléon, ne pouvant donner des primes à ses meilleurs soldats ­ les caisses étaient vides ­, inventa la Légion d'honneur. Sur ce modèle impérial, la carte à privilèges, donnant l'impression d'être un VIP (surclassement, queue rapide, check in immédiat, petits déjeuners offerts...), prend désormais le pas sur la carte discount pour tous.\nCette prise en considération du client en tant que personne, et pas seulement comme porte-monnaie, commence à l'accueil. \" Cette bataille-là n'est jamais la dernière car elle est la base même du service \", insiste Patrick Fumagalli, responsable qualité et service au client chez Midas. Un siège pour patienter, une machine à café, un changement d'interlocuteur en cas de problème, ces petits plus ne coûtent pas cher et \" enchantent \" les clients de Grand Optical, de Promod, d'Extrapole, de Midas...\nEt quand ils seront enfin enchantés ? Il sera peut-être temps alors de s'intéresser, selon un concept en vogue, au \" client interne \". Collègues, sous-contractants, fournisseurs privilégiés ont aussi droit à un bon accueil, à des délais fiables et à un suivi de leurs demandes.\n(1) Lire aussi \" The One to One Future \", (en anglais) par Don Peppers et Martha Rogers, Piatkus, 440 pages.\n(2) Selon une étude du cabinet de conseil Twinner portant sur 1 600 entreprises de 20 secteurs.\nDes consommateurs de plus en plus exigeants\n- 33 % des clients des banques et 35 % de ceux de la VPC souhaitent des offres et des promotions vraiment individualisées, qui correspondent à leurs habitudes et à leurs besoins.\n- 49 % des clients de la grande distribution estiment qu'un bon accueil est le plus important des éléments de considération.\n- Une majorité de clients interrogés par le cabinet de conseil Ernst & Young souhaitent avant tout être reconnus à leur \" juste valeur \". Ils disent ainsi préférer des cartes à avantages sélectives plutôt que les promotions ponctuelles.\n(Sources : AACC, 1996 ; Ernst & Young et C-Link, 1997)\nAuchan rembourse la différence\nQuinze magasins à l'enseigne Auchan ont lancé le remboursement automatique sur le gros matériel (téléviseurs, lave-linge, ordinateurs...). Si le point de vente révise ses tarifs à la baisse, pour quelque raison que ce soit, les acheteurs récents reçoivent un chèque correspondant à la différence de prix sans avoir à le réclamer.\nSki Set livre les skis au pied des pistes\nCommandé par téléphone ou essayé dans le magasin Au Vieux Campeur à Paris, votre équipement de sports d'hiver (skis, chaussures ­ désinfectées ­, surf...) vous attend sur votre lieu de villégiature. Quatre forfaits laissant un grand choix sont proposés. Depuis 1993, Ski Set a ainsi fédéré 140 magasins et est devenue un des plus gros loueurs français.\nIbis règle les litiges en quinze minutes\nLa chaîne hôtelière propose l'accueil et le service brasserie en continu, le petit déjeuner dès 4 heures. Surtout, elle s'engage à régler tout problème en quinze minutes ou à rembourser le prix de la chambre. Une garantie qui a conduit un hôtel Ibis à faire chauffer l'eau d'un bain dans les cuisines alors qu'une rupture de canalisation avait coupé toute l'alimentation de l'établissement.\nLe service public découvre le service tout court\nMême si la situation est encore très hétérogène selon les administrations, nous pensons que l'accueil dans la fonction publique s'est nettement amélioré. \" Catherine Naneix rédige actuellement le \" bilan de quatre années de travail sur l'amélioration de l'accueil dans le service public \". Chargée des relations avec les usagers ­ on ne dit pas encore clients, mais cela viendra ­ à la Direction générale de la fonction publique au ministère du même nom, elle est l'un des piliers du chantier \" service \" ouvert en 1994 dans le cadre de la réforme de l'Etat : aménagement des locaux, formation à l'accueil, politique de ressources humaines adaptée. Le \" réseau ministériel pour l'amélioration du service aux usagers \" suit et coordonne les expériences pour continuer le travail : publier un livret (réussir la relation avec l'usager), éditer des fiches de cas, définir des indicateurs de mesure de la qualité... Au palmarès : les ministères de la Culture, des Affaires étrangères ou de l'Equipement. A mi-chemin : Bercy, \" l'enjeu étant de faire mieux accepter l'impôt \". Ceux qui en ont fait l'expérience auront peut-être remarqué que les réponses des trésoreries aux réclamations sont aimables et promptes. A la traîne, l'Intérieur, encore insensible au message...\nCatherine Naneix, chargée des relations avec les usagers au ministère de la Fonction publique. \" L'accueil s'est amélioré. \"", "url": "https://lexpansion.lexpress.fr/actualite-economique/cette-fois-on-ne-plaisante-plus-avec-le-service-client_1358353.html"}, {"title": "Cinema gaumont qui rit pathe qui pleure", "text": "Les deux majors françaises de la production cinématographique ­ gérées par deux frères, Nicolas et Jérôme Seydoux ­ connaissent des fortunes plutôt diverses dans leur conquête de la planète Hollywood. Gaumont a littéralement cassé la baraque au printemps avec Le Cinquième Elément, du réalisateur français Luc Besson, qui a réussi à être n¡ 1 au box-office américain la semaine de sa sortie et totalise 40 millions d'entrées dans le monde entier.\nPathé avait lui aussi misé gros sur une superproduction hollywoodienne : un remake du Lolita de Stanley Kubrick, tiré du roman culte de Vladimir Nabokov, qui se voit carrément interdit d'écran par les distributeurs américains. Un boycott qui tient au sujet du film, une histoire d'amour entre un homme mûr et une adolescente jugée choquante outre-Atlantique.\nC'est un coup dur pour Jérôme Seydoux, qui avait engagé 350 millions de francs dans ce film réalisé par Adrian Lyne, metteur en scène de Neuf Semaines et demie, et interprété par Jeremy Irons, acteur anglais très coté. Privé d'un marché prescripteur, Lolita ne rentrera jamais dans ses frais : Pathé vient de provisionner 120 millions dans ses comptes pour le secteur cinéma (dont 90 millions seraient imputables à Lolita). Gaumont ne regrette pas quant à lui les 580 millions de francs qu'il a investis dans Le Cinquième Elément.\nLe film européen le plus cher est en effet en passe de devenir le plus ren- table : \" Il devrait figurer parmi les cinq premiers succès mondiaux de l'année, avec Men in Black et Le Monde perdu \", affirme Patrice Ledoux, son heureux producteur. Il affiche 1,3 milliard de francs de recettes, largement de quoi préparer le prochain Besson.\nLe 5e élément\n- Producteur : Gaumont.\n- Metteur en scène : Luc Besson.\n- Bénéfice : au moins 720 millions de francs.\nLolita\n- Producteur : Pathé.\n- Metteur en scène : Adrian Lyne.\n- Perte : au moins 90 millions de francs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/cinema-gaumont-qui-rit-pathe-qui-pleure_1358257.html"}, {"title": "Biens d equipement", "text": "Ce secteur profitera de la reprise de l'investissement industriel. Sa production devrait s'accroître lors des cinq prochaines années à un rythme supérieur à 3 % l'an en moyenne. La construction électronique connaîtra une forte expansion, notamment dans le domaine militaire. L'aérospatial consolidera ses bons résultats.", "url": "https://lexpansion.lexpress.fr/actualite-economique/biens-d-equipement_1353170.html"}, {"title": "Apocalypse sa", "text": "12. Trois icônes, quatre consignes. Saint-Louis, Jean-Paul II, Lady Diana... Les trois noms s'affichaient à l'encre rouge, alignés dans le sens de la hauteur, sur la feuille immaculée du paperboard dressé dans la salle du conseil. Sur un signe de frère Galbert, frère Jean-Marie se saisit d'un gros feutre noir, entoura les trois noms et relia les cercles ainsi dessinés par une flèche orientée vers le haut de la feuille. Le comité de direction était comme tétanisé par la scène qui se jouait devant lui. Le directeur informatique lui-même se désintéressa de son notebook. Frère Galbert reprit alors la parole : \" Vous vous interrogez sur le point commun entre ces trois personnages, dit-il. Je vous comprends. Moi-même, j'ai dû chercher ce qui, au-delà des apparences, les reliait réellement... \" Il s'interrompit, quêtant sans doute une réaction du comité de direction. Elle ne vint pas immédiatement, chacun feignant de s'absorber dans la contemplation de son bloc, vierge de toute note d'ailleurs, à l'exception de celui du directeur commercial qui avait entrepris d'y dessiner différents modèles de crucifix, à la façon des anciens catalogues de Manufrance. Il s'appliquait comme s'il s'agissait de la plus importante tâche à laquelle il se fût jamais attelé.\nSeule la directrice des ressources humaines ne parvenait pas à détacher son regard de celui de frère Jean-Marie, ce qui créait visiblement chez lui une sorte de malaise. Puis le directeur financier osa une remarque perfide : \" Ne croyez-vous pas que les cadres supérieurs qui siègent autour de cette table seraient plus utiles à l'entreprise s'ils réfléchissaient au problème fondamental que vous venez de soulever en dehors de leurs heures de travail, le dimanche par exemple, après leur partie de tennis ou pendant les pubs, avant le film de TF1 ? \" \" Bien envoyé \", pensions-nous, en nous-mêmes. \" Je vois que vos dimanche sont bien remplis \", rétorqua frère Galbert, d'une voix douce.\nSur un nouveau signe de sa part, frère Jean-Marie tourna une nouvelle feuille du paperboard. La flèche de la feuille précédente s'y poursuivait pour relier, dans le sens de la descente, quatre nouveaux mots : crédulité, leadership, croisade, profits. Le directeur commercial interrompit alors son oeuvre artistique. \" C'est notre nouveau bréviaire ? \" interrogea-t-il. \" Chacun dans leur genre, les trois personnages qui nous intéressent illustrent parfaitement la logique qui conduit de la crédulité au profit, commenta sobrement frère Galbert. C'est cette logique-là qui nous inspirera, vous et moi, à compter d'aujour- d'hui. \"\nLe directeur de la communication s'absorba dans la contemplation du plafond, ce qui était le signe qu'il se préparait à une intervention qu'il pensait décisive. \" Il ne vous échappe pas, frère Galbert, que la première croisade de Louis IX, dit Saint-Louis, fut un désastre, que la seconde lui coûta la vie ; que le pape Jean-Paul II semble bien fatigué et que l'on chercherait en vain dans le destin de Lady Diana un signe d'élévation spirituelle...\" \" C'est que vous oubliez la crédulité \", lança alors frère Jean-Marie, vers qui, soudain, tous nos regards convergèrent...(A Suivre)", "url": "https://lexpansion.lexpress.fr/actualite-economique/apocalypse-sa_1349321.html"}, {"title": "Fracture mineralogique", "text": "En ne prolongeant pas de vingt-quatre heures l'opération \" circulation alternée \" à Paris, Lionel Jospin a pris un gros risque : s'aliéner les automobilistes pairs. Déjà brimés par le calendrier ­ sept jours impairs de plus chaque année, huit les années bissextiles ­, les voilà frustrés d'une douce revanche sur leurs collègues à l'enthousiasme un brin méprisant de la veille (\" Qu'est-ce que ça roulait bien ! \"). Choisir le camp des impairs : on attendait mieux d'un gouvernement si roué en matière de communication.", "url": "https://lexpansion.lexpress.fr/actualite-economique/fracture-mineralogique_1377377.html"}, {"title": "Energie la cogema fait l economie de ses talents", "text": "Difficile pour une femme ­ même agrégée de physique et normalienne ­ de survivre dans un monde de X-Mines. PDG de la société d'ingénierie SGN-Réseau Eurysis, Colette Lewiner vient d'être \" démissionnée \" par son actionnaire, la Cogema.\nPlacée en 1992 à la tête de la SGN par Jean Syrota, patron de la Cogema, pour donner un second souffle à sa filiale ingénierie en diversifiant ses activités, Colette Lewiner a rempli sa mission. En cinq ans, elle a doublé le chiffre d'affaires économique de la SGN (3,5 milliards de francs en 1991, près de 7 milliards en 1997) et fait passer la part réalisée hors de la Cogema de 15 à 50 %.\nUne autonomie difficilement supportée par certains directeurs de la Cogema, qui avaient déjà mal accepté sa nomination. Au nom de l'amélioration des performances (le bénéfice net de la SGN a été de 158 millions de francs en 1996), ils faisaient pression pour que la société fasse le ménage dans ses activités les moins rentables. Depuis plusieurs semaines, les tensions s'étaient multipliées entre la SGN et sa maison mère. Soumis à de fortes pressions en interne et placé sous surveillance par les écologistes, Jean Syrota s'est séparé de Colette Lewiner. Dommage.", "url": "https://lexpansion.lexpress.fr/actualite-economique/energie-la-cogema-fait-l-economie-de-ses-talents_1371040.html"}, {"title": "Construction", "text": "Après cinq ans de récession, le bâtiment-génie civil devrait bénéficier d'une reprise à court terme. Les mises en chantier de logements devraient se redresser dans les deux ans, grâce à des conditions favorables d'emprunt, mais déclineront du fait du ralentissement démographique. Les travaux publics amorceront une reprise grâce aux collectivités locales.", "url": "https://lexpansion.lexpress.fr/actualite-economique/construction_1364696.html"}, {"title": "Mecatherm la pme des records", "text": "La baguette fait toujours autant de petits pains. Depuis son introduction en Bourse, en 1994, Mécatherm fait la joie de son président, fondateur et actionnaire majoritaire, René Voegtlin, et des épargnants. Introduit à 150 francs, le titre atteint 1 195 francs fin 1996, et a progressé jusqu'à sa récente division par quatre. Cette entreprise de panification industrielle avait déjà reçu le Prix de L'Expansion l'an passé, et celui de l'Audace créatrice.\nDans notre classement MVA, Mécatherm (195 salariés) se situe seulement à la soixante-deuxième place, mais avec une MVA de 994 millions pour un actif économique de 81 millions.\n1 franc investi en 1996 en rapporte 154 aujourd'hui\nLe chiffre d'affaires s'élève à 302 millions (+ 50 % par rapport à 1995), pour un bénéfice net de 42,7 millions (+ 47 % pour la même période). Logique, sa rentabilité de 154 % en fait la meilleure des 200 entreprises classées. Ce qui veut dire que, en rendement, 1 franc investi en 1996 dans Mécatherm en rapporte 154. L'EVA, elle, atteint 78 millions. Le groupe alsacien de Barembach est aussi celui qui affiche la meilleure progression de MVA sur trois ans.\nCréé en 1963 par René Voegtlin, en marge de son métier de consultant, Mécatherm est spécialisé dans des matériels couvrant l'ensemble de la fabrication du pain. Grâce à sa capacité d'innovation, la société a pu connaître ce formidable essor. Aujourd'hui, elle est à la recherche de croissance externe, et elle réalise déjà 80 % de son activité à l'étranger. En 1997, Mécatherm ne devrait croître \" que \" de 20 %. A moins que son nouveau bébé présenté à Las Vegas ­ une ligne de fabrication comprenant le pétrin ­ ne lui fasse encore une fois toucher le gros lot.", "url": "https://lexpansion.lexpress.fr/actualite-economique/mecatherm-la-pme-des-records_1405666.html"}, {"title": "Mauvais payeurs vous tuez des pme", "text": "Les entreprises françaises sont mauvais payeurs, elles le savent, elles en souffrent, mais semblent impuissantes à réformer leurs comportements. Au premier semestre 1997, les PME se faisaient payer avec dix-neuf jours de retard par rapport aux délais convenus (quarante-huit jours en moyenne). Un niveau qui bat le record de 1993. Les quelques jours gagnés de haute lutte sur les délais contractuels ­ l'échéance du règlement d'une facture sur laquelle acheteur et vendeur s'entendent ­, se sont volatilisés avec l'aggravation des retards de paiement.\nL'équation est imparable : le crédit interentreprises représente près de 2 000 milliards de francs alors que l'encours des crédits de trésorerie accordés par le système bancaire n'atteint que 800 milliards de francs. Tout retard devient donc fatidique pour l'entreprise.\nLa Commission européenne planche sur une directive plus contraignante\n\" Le crédit interentreprises est un des supports de la transmission de défaillances en chaîne, notamment en cas de retard de paiement \", note l'Observatoire des délais de paiement (ODP) dans son cinquième rapport, publié fin septembre. \" Mais il est moins pervers que la mauvaise maîtrise du risque qui l'accompagne trop souvent \", remarque René Ricol, le président de l'ODP, également président du Conseil supérieur de l'ordre des experts-comptables.\nCe risque de défaut de paiement, qui serait la cause directe ou indirecte de près de un dépôt de bilan sur deux, est très inégalement réparti entre les acteurs économiques. En première ligne, les petites et moyennes entreprises, moins armées pour avoir une gestion performante du risque, qui subissent la plus grande partie du contrecoup financier et du risque lié au crédit interentreprises. D'après la centrale des bilans de la Banque de France, les entreprises de plus de 2 000 salariés représentent 31 % des positions emprunteuses et seulement 13 % des positions prêteuses (contre 25 % en 1988).\nAprès six années de travaux réalisés par l'ODP, le diagnostic du phénomène est précis et fiable. Il serait temps de passer à la recherche de remèdes. Le monde de l'entreprise semble farouchement opposé à l'idée d'une réglementation des délais de paiement. Certes, il est difficile d'apprécier les conséquences que pourrait avoir une modification brutale de cet équilibre plus ou moins stable où chacun est à la fois oppresseur et oppressé. Mais l'engagement pris par le CNPF de régler la question par des accords de branche en échange d'une non-immixtion de l'Etat dans ce dossier est resté jusqu'ici lettre morte. Le développement rapide de l'affacturage ne constitue qu'une réponse par défaut à ce problème.\nDu coup, la Commission européenne s'impatiente. Car la France n'est pas le seul mauvais élève de l'Europe. La recommandation de Bruxelles de 1995 n'a pas empêché la dégradation des délais de paiement de se poursuivre dans pratiquement tous les pays de l'Union. La Commission a donc décidé de concocter pour la fin de l'année une directive, plus contraignante juridiquement. Sans fixer de délais réglementaires de paiement, l'objet de cette directive sera avant tout de sortir les pays européens de leur inaction.\nLes retards s'aggravent en Europe\nRetards de paiement en France (Source : UFB Locabail)\n1993 : 18 jours\n1997 : 17 jours\n1995 : 18 jours\n1996 : 19 jours\n1997 : 19 jours\nDélais réels de paiement en Europe en 1996 (délais contractuels plus retard de paiement)\nSource : Dun and Bradstreet, S&W\nAllemagne : 43 jours\nPays-Bas : 49 jours\nRoyaume-Uni : 49 jours\nBelgique : 60 jours\nFrance : 65 jours\nItalie : 91 jours\n- Les entreprises françaises subissent en moyenne un retard de paiement de 19 jours qui s'ajoute à des délais contractuels déjà très longs. Les PMe sont les premières victimes.\n- Toute l'Europe est touchée par ce fléau. Seul le Royaume-Uni a vu ses délais diminuer de deux jours en 1996.\nRené Ricol, président de l'Observatoire des délais de paiement : \" Davantage que les délais, ce sont les retards qui sont assassins. \"", "url": "https://lexpansion.lexpress.fr/actualite-economique/mauvais-payeurs-vous-tuez-des-pme_1404389.html"}, {"title": "Le logiciel qui dessine votre auto est ne dans une usine d avions", "text": "Au tout début, on l'a prénommé Cati. Et si l'on a gardé comme une relique le dessin d'une aile qu'il effectua grâce à ce nouveau logiciel, en 1981, le grand Marcel n'a jamais aimé ce rejeton sorti des bureaux d'études Dassault. Persuadé qu'on ne tirerait jamais un sou de la diffusion du \" système interactif de graphiques en trois dimensions (3D) assisté par ordinateur \".\nQuinze ans plus tard, le vilain petit canard, rebaptisé Catia, utilisé autant pour dessiner les berlingots de shampooing Dop que le Boeing 777, est un succès. Dassault Systèmes, société spécialement créée pour lui, a réalisé un chiffre d'affaires équivalant à 14 % de Dassault Aviation. Avec une marge nette de 19,5 %.\nLeader mondial de la conception-fabrication assistée par ordinateur (CFAO), vedette depuis un an de la Bourse de Paris et du Nasdaq, Dassault Systèmes affronte aujourd'hui la concurrence des PME de la micro-informatique, comme les américains Parametrics et Autodesk, qui proposent des logiciels de CFAO meilleur marché. Après avoir tardé à prendre le virage des stations de travail, Dassault Systèmes a mis à profit sa position dominante sur le marché mondial de la CFAO pour reprendre l'offensive.\nUne position que la société doit à la formidable avance prise dans les années 80. Car, en dépit des réticences de Marcel Dassault, c'est bel et bien une révolution technologique qui voit le jour dans les usines de Saint-Cloud. Grâce aux algorithmes découverts par l'équipe de chercheurs maison, les ingénieurs accèdent à la 3D quand tous les avionneurs américains utilisent encore leur propre version informatique de la planche à dessin en 2D.\nIBM empochera la moitié des bénéfices\nCharles Edelstenne, le financier maison (voir encadré), comprend vite le parti à tirer de Catia. A condition de l'imposer comme un standard mondial. Sa botte secrète : IBM. Celui-ci cherche un système 3D pour lutter contre le leader du moment, Computervision. L'américain Northrop et le japonais Nissan sont sur les rangs. Dassault triomphe au terme d'une sélection de six mois. Désormais Big Blue empochera 50 % des résultats de Dassault Systèmes et, en échange, lui ouvre les portes du marché mondial. IBM deviendra aussi le premier client de Catia, qui en entraînera beaucoup d'autres aux Etats-Unis, surtout dans l'automobile et l'aéronautique. A commencer par Boeing, qui passera un mégacontrat en 1986 et ne saurait plus concevoir un avion sans Catia.\nPour compléter sa palette, Dassault Systèmes se met en quête d'une alliance avec le n¡ 1 de la 2D, Cadam. Comme avec IBM, Charles Edelstenne réclame un accord à 50-50. Franck Puhl, patron de Cadam, dont la base installée est beaucoup plus forte que celle de Catia, veut 95 % pour lui, 5 % pour Dassault Systèmes. Refus du français. La guerre durera dix ans. Quelques années plus tard, pour contrer un raider, Lockheed largue Cadam à IBM, devenu entre-temps n¡ 1 mondial de la CFAO, à 75 % grâce à Catia. Deux ans après, IBM revend Cadam à Dassault Systèmes, qui l'achète pour 5 % de la valeur de son propre capital. Impitoyable, Charles Edelstenne apostrophe un jour Franck Puhl : \" L'accord s'est bien fait sur votre base de 95-5, mais à l'envers... \" La société récupère les 3 000 clients de Cadam et s'ouvre, grâce à sa nouvelle filiale en Californie et à ses 200 ingénieurs, à un domaine qui lui était étranger : l'ingénierie. Quant à IBM, il est actionnaire à un peu plus de 8 % de Dassault Systèmes.\nPrestigieuse, cette alliance est parfois encombrante pour Dassault. Le couple IBM-Catia est parfait pour la conquête des grandes entreprises. Début 1997, on estimait à 60 % le chiffre d'affaires prévisible réalisé avec deux entreprises, Boeing (7 000 stations de travail) et Chrysler (2 500 stations). Du coup, Catia, dont les systèmes se vendent plusieurs centaines de milliers de francs l'unité, endosse une image très marquée \" grande entreprise \".\nEt Catia tarde à surfer sur la nouvelle vague des stations de travail qui profite à des concurrents d'IBM comme Sun ou Hewlett-Packard. Grâce à un investissement massif dans la recherche et le développement, Catia n'a cessé d'évoluer en de nouvelles versions, toujours compatibles entre elles. Mais lorsque Dassault Systèmes annonce en 1993 la version 4, dotée d'une nouvelle architecture et utilisable sur les stations Sun et HP, les ventes des versions précédentes s'effondrent, et, pour la seule fois de son histoire, le chiffre d'affaires recule. La marche triomphale a repris mais, depuis 1996, Dassault-Systèmes tente de relever plus en douceur les deux autres défis de la décennie : celui de la micro-informatique et celui des marchés tournés vers les PME.\nL'entrée de gamme offre 50 % de croissance par an\nAssise sur ses milliers et ses milliers d'\" années-ingénieurs \", l'avance de Catia paraît irrattrapable aux yeux des analystes, qui soulignent le \" droit d'entrée technologique très élevé \" des concurrents. Mais Dassault Systèmes, qui prépare avec une certaine lenteur une version pour NT Windows de Microsoft, voit grandir l'ombre des concurrents qui fournissent, à moindres frais, les moyens de dessiner en 3D sans lien direct avec la production comme l'autorise Catia. Sous la pression des PME explose le marché du simple logiciel de CAO à moins de 2 000 francs pièce, utilisable sous NT Windows. En quel-ques années, Autodesk dépasse le million et demi de licences pour son logiciel de CAO, Autocad. Le chiffre d'affaires de Parametrics Technology Corp. (PTC), une entreprise de Waltham (Massachusetts), parvient à dépasser celui de Dassault Systèmes malgré une gamme de fonctions moins complète.\nMais la société française vient de se parachuter sur ce nouveau marché d'entrée de gamme, dont la croissance est estimée à 50 % par an pendant plusieurs années.\nFin juin, Dassault Systèmes a acheté pour 1,8 milliard de francs une entreprise de moins de 200 millions de francs de chiffre d'affaires, mais aux potentialités énormes. Dernière star en date de la CAO \" orientée design \" : Solidworks et ses 150 revendeurs installés dans 43 pays, qui demeurera une filiale indépendante.\nComme il y a seize ans, Dassault Systèmes veut démarrer d'entrée sur ce marché avec un produit d'avant-garde et un réseau commercial en place. Et comme sous la poussée d'Internet l'évolution de l'informatique se révèle à nouveau incertaine entre grosses machines (serveurs) ou petites machines (PC), Dassault Systèmes ne devrait plus être pris au dépourvu avec, pour les grosses machines de Catia, un portefeuille de 9 000 clients et de 100 000 postes, la moitié seulement en Europe. Mais tout est possible à qui sait devenir, comme Catia, un standard mondial. j\nDu bidouillage au standard mondial\nNé dans les labos de Dassault\nEn 1981, dans les usines de Marcel Dassault à Saint-Cloud, une équipe de chercheurs sort un logiciel révolutionnaire qui permet d'accéder à la troisième dimension. C'est Catia, \" système interactif de graphiques en trois dimensions assisté par ordinateur \".\nImposé grâce à une alliance avec IBM\nMalgré la réticence du grand Marcel, Dassault Systèmes est spécialement créé pour développer Catia. La nou-velle filiale s'allie alors à Big Blue, qui empochera 50 % des résultats mais qui, en échange, lui ouvre son réseau mondial : Catia sera distribué en Europe, en Asie et surtout aux Etats-Unis, avec des clients prestigieux comme Boeing ou Chrysler.\nLeader incontesté plébiscité en Bourse\nDevenu leader mondial de la CFAO, Dassault Systèmes, qui réalise un chiffre d'affaires équivalant à 14 % de Dassault Aviation, décolle à la Bourse de Paris et au Nasdaq depuis 1996.\nMilliardaire en trois dimensions\nPuisque vous y croyez tant que ça, placez-y donc de l'argent à vous à côté du mien ! \", lance en 1981 Marcel Dassault à son jeune financier Charles Edelstenne, ardent défenseur du projet Catia. L'ancien expert-comptable a découvert le langage révolutionnaire mis au point dès les années 60 par un jeune Sup Aéro, Francis Bernard. Sceptique, le grand Marcel finit tout de même par donner son accord pour la création de Dassault Systèmes. Intronisé PDG, Charles Edelstenne mettra dans l'affaire 10 000 francs qui font de lui, aujourd'hui, un milliardaire. Jusqu'à sa mort, en 1986, Marcel Dassault sera persuadé que cette filiale était en faillite chronique. \" Du jour de sa création, raconte Charles Edelstenne, il ne m'en a plus jamais parlé. Et il demandait aux autres dirigeants du groupe où je pouvais bien trouver l'argent pour renflouer la filiale. Il est mort avant d'avoir pu constater à quel point elle décollait. \"\nMarcel Dassault testant le logiciel Catia. Depuis, l'outil maison a conquis les constructeurs automobiles.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-logiciel-qui-dessine-votre-auto-est-ne-dans-une-usine-d-avions_1399244.html"}, {"title": "Le delicat agenda de tony blair", "text": "Avant même que Tony Blair ait posé la question, les marchés ont fourni la réponse : ils votent pour une entrée rapide de la livre dans l'euro. Un bref article du Financial Times évoquant une prise de position prochaine du gouvernement britannique en faveur de l'adhésion du pays à la monnaie unique (et mollement démenti par les autorités) a été salué par un triple mouvement : une vive hausse de la Bourse de Londres, une baisse des taux à long terme britanniques (qui se rapprochent ainsi des critères de convergence), logiquement accompagnée d'une baisse de la livre par rapport aux monnaies européennes. Prenant désormais en compte la perspective d'un \" grand euro \" comprenant les monnaies du sud de l'Europe, les marchés plébiscitent maintenant un \" très grand euro \" incluant la livre britannique. Seuls resteraient à l'écart, dans une telle hypothèse, le Danemark, la Suède et la Grèce.\nIsolée, la livre sera une cible pour la spéculation\nTony Blair n'a guère le temps de tergiverser : avant la fin de 1997, il doit dire si la Grande-Bretagne utilise la clause d'opt out qui lui permet de rester temporairement à l'écart de la monnaie unique, même si elle remplit les critères de convergence. Il est impensable pour le Premier ministre de ne pas faire jouer cette clause : il a promis que l'adhésion à l'euro ferait l'objet d'un référendum. Il lui est cependant tout aussi difficile de rester en retrait, pour trois raisons.\nD'abord, la livre sterling sera, à partir de mai prochain, la seule grande monnaie européenne à rester isolée : elle pourrait devenir une cible pour la spéculation. Surtout à un moment où l'économie britannique connaît un rythme de croissance ­ et d'inflation ­ supérieur à ceux de l'Allemagne et de la France.\nD'autre part, le Royaume-Uni exercera au premier semestre de 1998 la présidence de l'Union européenne : un semestre crucial, au cours duquel, outre le choix des pays entrant dans la zone euro, aura lieu la mise en place de la banque centrale européenne et seront définies les nouvelles règles de la politique monétaire. Difficile pour Londres de rester à l'écart du mouvement ; ce serait risquer de perdre une part de son poids politique.\nEnfin, la fixation des parités entre les \" monnaies euro \" dès le printemps 1998 va accélérer la mise en place du marché de la dette en euros. L'âpre concurrence pour le rôle de \" place financière de référence \" a déjà provoqué quelques grandes manoeuvres, comme le rapprochement récent des marchés à terme de Paris (le Matif), Francfort et Zurich. Là encore, une adhésion trop tardive de la livre serait un handicap pour la City.\nScénario idéal : dire non tout en disant oui\nMalgré toutes ces bonnes raisons, l'arrimage de la monnaie britannique à celles du continent ne sera pas, s'il a lieu, une opération facile. L'économie du Royaume-Uni, stimulée notamment par le décrochage monétaire de septembre 1992, qui a dopé sa compétitivité, est en décalage avec ses grandes voisines (3,3 % de croissance en 1997 contre 2,3 pour l'Allemagne et 2,2 pour la France, selon les prévisions du FMI). Ce qui se traduit par des taux d'intérêt à court terme ­ l'arme des banques centrales pour réguler la conjoncture ­ plus élevés de près de 4 points à Londres qu'à Francfort et à Paris. Entrer dans la zone euro signifierait pour la Grande-Bretagne adopter des taux courts d'un niveau nettement inférieur à celui des taux actuels, ce qui devrait être compensé, pour éviter un dérapage de l'inflation, par une politique budgétaire très rigoureuse.\nLe scénario idéal consisterait donc, pour Tony Blair, à installer dans son opinion publique et dans les marchés la certitude d'une adhésion de la livre, mais en en retardant l'échéance d'un ou deux ans. En somme, à dire non tout en disant oui. Un défi à la mesure du légendaire savoir-faire diplomatique des Britanniques.\nRepères\nIls disent oui et non\n- Les marchés disent (déjà) oui. Entre le 22 août et le 6 octobre, l'écart entre les taux à dix ans britanniques et allemands s'est réduit presque de moitié, passant de 1,40 à 0,74 %.\n- L'opinion dit (encore) non. Selon un sondage publié par The Sun, 57 % des Britanniques sont hostiles à l'adoption de l'euro par la Grande-Bretagne, 31 % lui sont favorables, et 11 % sont sans opinion.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-delicat-agenda-de-tony-blair_1397983.html"}, {"title": "Thomson a resiste a tout meme a une privatisation ratee", "text": "Choisissez celui qui vous plaira, mais surtout calmez le perdant. \" Marcel Roulet a prévenu les conseillers de Lionel Jospin. Pas question de subir une campagne de presse calomnieuse de la part des déçus de la privatisation de Thomson-CSF. Que des lots de consolation figurent au menu des annonces gouvernementales ! L'ancien patron de France Télécom, parachuté à la tête du groupe d'électronique de défense il y a plus d'un an et demi, vit avec une idée fixe : maintenir un cordon sanitaire autour de la privatisation la plus sulfureuse du septennat chiraquien. Et pour l'instant, ça marche.\nVingt mois de psychodrames et de tempête politique (voir encadré) n'ont pas entamé la santé du patient : Thomson-CSF se porte comme un charme. A l'heure où il s'apprête à accueillir dans son capital de nouveaux partenaires industriels, le n¡ 1 européen de la profession voit tous ses indicateurs virer au vert. Un fait l'illustre de façon éclatante. Pour la première fois depuis cinq ans, le groupe stoppe le déclin de son activité courante. Hors acquisitions et effets de devises, celle-ci progressera cette année de 5 à 10 %. Ceux qui pronostiquaient un effondrement des commandes en sont pour leurs frais. Le carnet n'a jamais été aussi rempli, et représente plus de vingt-quatre mois de chiffre d'affaires. Le cours de Bourse a grimpé de 20 % depuis l'été. Quant à la trésorerie nette, elle explose : 8 milliards de francs de cash après la cession des participations du Crédit lyonnais et de SGS-Thomson, le fabricant de semi-conducteurs. Compte tenu de ses fonds propres, Thomson-CSF a la capacité de mobiliser jusqu'à 15 milliards de francs sans inquiéter ses banquiers... De quoi s'offrir instantanément 8 % du capital de France Télécom. On comprend mieux la cour assidue que lui livrent les deux candidats repreneurs, Alcatel et Matra. Escortés de leurs alliés (Dassault Electronique pour le premier, BAe, GEC, Dasa pour le second), ceux-ci se disent même prêts à renoncer à un rôle d'opérateur dominant et à accepter le strapontin du gouvernement : une petite participation de 30 % au capital. Qu'importe la largeur du fauteuil, l'essentiel est d'être dans les murs. Et donc près du coffre-fort.\n\" Nous avons été sauvés par notre organisation \"\nChez Thomson-CSF, on ne se fait aucune illusion. \" Celui qui sera choisi sera un jour le maître, car l'Etat ne gardera pas indéfiniment 40 % de participation. \" Autant de tergiversations qui n'empêchent pas le groupe de s'épanouir. En d'autres circonstances, des fleurons industriels ont moins bien résisté. Plongé il y a deux ans en pleine tourmente politicojudiciaire, Alcatel a ainsi vu une grande quantité de contrats étrangers lui échapper. Ici, rien de tel. \" Il est faux de dire que nous n'avons pas souffert de la situation, tempère Daniel Rapenne, directeur général de Thomson-CSF, mais nous sommes blindés, et nous avons été sauvés par notre organisation. \"\nL'organisation ? L'un des coups de génie d'Alain Gomez. Un an avant son débarquement par le gouvernement Juppé, l'ancien homme fort de la maison avait eu le temps d'infliger un dernier électrochoc à son groupe : une décentralisation poussée à l'extrême. A l'image de la méthode employée par l'informaticien Hewlett-Packard. L'idée ? Détruire la vieille structure pyramidale et dépêcher à travers la planète des unités commandos chargées de ramasser les bons de commande. Au nombre de 100 et baptisées strategic business units (SBU), ces équipes au contact des clients n'agissent pas seules. Elles reçoivent l'appui d'une quarantaine de bataillons de techniciens, spécialisés dans la réalisation des produits.\nPour fluidifier l'ensemble et éviter les doublons, des entités indépendantes, appelées \" réseaux de progrès \", ont même vu le jour. L'effet est radical. Les vrais patrons ne sont plus, comme naguère, les directeurs d'usine mais des chefs de projet, présents sur le terrain. Ce sont eux qui assurent le volant d'affaires, la tête loin des enjeux de la privatisation. \" Quand on vous colle près des marchés, vous faites votre boulot et vous oubliez les manoeuvres parisiennes \", explique un cadre.\nMême si elle agace les syndicats, irrités par l'hégémonie des commerciaux, l'organisation Gomez touche au but. Les commandes rentrent : rééquipement de Mirage espagnols, d'avions pakistanais ou indonésiens, ventes de tubes équipant les satellites de télévision numérique, livraison de simulateurs de vol à des entreprises britanniques. Du tout-venant, auquel s'ajoute la bonne surprise de l'année : la vente à l'Arabie saoudite pour 6 milliards de francs des systèmes de défense anti-aérienne de trois frégates (Sawari 2). Les équipes de CSF s'affairent. Et capitalisent sur la solide image de leur réseau international. \" Ce n'est pas un hasard si Alcatel souhaite devenir l'opérateur du groupe, remarque un connaisseur du dossier. Il récupérerait à l'étranger un crédit et un savoir-faire qui lui font défaut. \" La pugnacité des hommes de CSF est reconnue. Et toute occasion est bonne pour en faire la démonstration. Par exemple, organiser une compétition de golf, baptisée \" Tournoi CSF \", sur une île reculée de Malaisie (Langkawi) quelques jours avant l'ouverture du salon de l'armement local. Histoire de nouer avant l'heure d'utiles contacts.\nLe vide stratégique commence à peser\nLe mois dernier, la société a bluffé la profession en figurant parmi les deux candidats sélectionnés pour le rachat de Siemens Défense. Exit le puissant britannique GEC et une douzaine d'autres prétendants. Dans le dernier round Thomson-CSF se retrouve face au tandem anglo-allemand British Aerospace-Dasa. Certes, le deal se révèle éminemment politique. Le gouvernement, soucieux de faire du groupe le pilote de la restructuration du secteur, y voit un moyen d'accroître son poids face à ses futurs associés français et européens. C'est d'ailleurs lui qui a poussé l'équipe dirigeante de CSF à ouvrir des négociations avec le géant allemand. Il n'empêche. Même politique, la candidature française tient la route. En proposant à Siemens entre 2 et 3 milliards de francs, Thomson-CSF ferait, dit-on, la meilleure offre.\nFonds de commerce préservé, profits nets assurés, estimés à plus de 2 milliards pour cette année (en raison de la plus-value de SGS-Thomson) et près de 1 milliard pour 1998, la perle de l'électronique de défense coule des jours tranquilles. Calme trompeur. En interne, l'inquiétude monte. Si les comptes embellissent, la stratégie fait cruellement défaut. Depuis le renvoi de Gomez, aucun cap n'a été fixé. Et les salariés se plaignent de l'absence de projet mobilisateur. Nommé en février 1996 pour préparer le terrain de la privatisation, Marcel Roulet aurait dû céder son poste quelques mois plus tard à un nouveau manager. Les maladresses du gouvernement Juppé et l'annulation de la procédure, au lendemain de la victoire de la gauche, ont plombé le dossier. Et l'ex-patron de France Télécom, pourtant atteint par la limite d'âge en fin d'année et pressé de retourner \" tailler ses rosiers dans sa maison savoyarde \", est toujours là. Sans dessein stratégique. Tous les quinze jours, ou plus fréquemment, le petit homme aux cheveux ras convoque le comité de direction pour l'informer des réflexions gouvernementales. Il se déplace pour voir des clients. En Grande-Bretagne, en Allemagne, ou en Arabie saoudite il y a quatre mois. A ceux qui suggèrent qu'il n'en fait pas assez, son entourage agacé rétorque qu'il \" a passé plus de temps dans le désert que ceux qui convoitent sa fonction \". Visites de routine.\nChez les cadres, la nostalgie des années Gomez\nEn vérité, Marcel Roulet s'en tient à son mandat : la gestion des affaires courantes. La stratégie, il la laisse à son successeur. Du coup, les critiques fusent. \" Dans trois ou quatre ans, on paiera cher cet attentisme \", rage un représentant du personnel. Une angoisse partagée au sommet de l'entreprise. \" Le contexte nous a gênés pour participer à des restructurations, regrette Daniel Rapenne, n° 2 du groupe, car on ne peut nouer des alliances capitalistiques qu'en période stable. \" Alors, quand GEC fait ses emplettes à travers l'Europe, Thomson-CSF ronge son frein. Dans ces moments-là, les années Gomez reviennent comme une bouffée de nostalgie. On se prend à regretter l'artisan de l'internationalisation. Celui qui, à coups d'acquisitions, a gonflé en six ans le chiffre d'affaires de 15 milliards pour mieux résister au plongeon des budgets militaires. Hissant ainsi son groupe au troisième rang mondial. Même à Matignon, on concède volontiers qu'en rêvant à une grande alliance avec l'anglais GEC l'homme \" avait vu juste \". Gomez s'en moque. \" Faites taire tous ces connards qui s'imaginent que je vais revenir \", lâche-t-il à ses anciens collaborateurs. L'ex-\" para \" préfère travailler sur un autre scénario : celui qui le propulserait à la tête d'un Airbus rénové.\nAlors, qui parviendra à chausser ses bottes ? Les pronostics vont bon train. Jusqu'à créer des fractures au sein de l'état-major de Thomson-CSF. Bernard Rétat, chargé de l'international, ancien de la Délégation générale pour l'armement, défendrait les lieutenants d'Alcatel, contre l'avis d'une partie de ses collègues, plutôt favorables à l'arrivée de Noël Forgeard, le patron des activités militaires de Matra. \" L'idéal serait que Forgeard vienne avec ses compétences, mais sans Lagardère \", ironise-t-on au siège du groupe.\nLe futur élu devra en tout cas régler plusieurs questions cruciales : l'insuffisance des activités spatiales, le sort de la branche informatique, la résorption des sureffectifs évalués à 4 000 ou 5 000 personnes, la faible présence de la société sur le continent américain. Bref, il devra relancer une politique de conquête... Pendant que Marcel Roulet soignera ses chers rosiers.\nLes vingt mois d'un psychodrame politico-militaire\n- Février 1996 : Jacques Chirac annonce la privatisation en bloc de Thomson (branches défense et multimédia). Le gouvernement débarque Alain Gomez et nomme Marcel Roulet à la tête du groupe.\n- Octobre 1996 : le gouvernement Juppé exprime sa préférence pour le dossier de Lagardère Groupe et du coréen Daewoo aux dépens d'Alcatel.\n- Novembre 1996 : la Commission de la privatisation annule la décision. Raison invoquée : les intérêts patrimoniaux de l'Etat ne sont pas respectés.\n- Février 1997 : le gouvernement décide de procéder à une nouvelle privatisation. Seul Thomson-CSF est concerné. Alcatel, associé cette fois à Dassault et Matra, se porte à nouveau candidat.\n- Juin 1997 : victoire du Parti socialiste aux élections législatives. Suspension de la procédure de privatisation.\n- Juillet 1997 : le gouvernement décide de privatiser Thomson-CSF par apport d'actifs. De nouveaux partenaires entreront au capital et feront passer la participation de l'Etat de 58 % à environ 40 %.\n- Septembre 1997 : Paul Quilès, président de la Commission de la défense à l'Assemblée, présente six schémas de regroupement des entreprises du secteur. Matra et Alcatel sont toujours en lice. Nouvelle candidature : celle de Sagem.\nPourquoi Thomson-CSF a tenu bon\nUne organisation efficace\nUn an avant de quitter le groupe, Alain Gomez a mis en place une organisation extrêmement décentralisée. Objectif : coller aux besoins du marché. Une centaine de strategic business units ont entre autres pour mission de se focaliser sur les petits et moyens contrats et d'alimenter le fonds de commerce traditionnel de Thomson-CSF. Conséquence : le chiffre d'affaires global se maintient. Cette année, il croîtra même sans compter les acquisitions.\nUn état-major stable\nNommé il y a un an et demi, Marcel Roulet n'a pas modifié l'état-major. Daniel Rapenne, 60 ans, l'un des deux directeurs généraux, est resté le pilier de la maison.\nMirage F1. Thomson a fait de la modernisation des avions de chasse son marché de prédilection. Une activité qui a largement contribué à renforcer le groupe.\nRepères\nTHOMSON-CSF\n- Chiffre d'affaires 1996 : 36,3 milliards de francs.\n- Résultat net 1996 : 745 millions de francs.\n- Spécialités : équipements aéronautiques, systèmes de détection et de missiles, services informatiques, composants.\n- Rang : n° 1 européen de l'électronique de défense, n¡ 3 mondial.\n- Actionnaires : Thomson SA (Etat), 58 %. Public, 42 %.\n- Effectifs : 46 800 salariés.\nSagem, l'outsider qui pourrait résoudre le dilemme du gouvernement\nSagem jouera-t-il le troisième larron dans l'affrontement Alcatel-Matra, ou bien sera-t-il l'invité surprise d'une ouverture à plusieurs partenaires du capital de Thomson ? Le groupe n'avait pu participer à la compétition sous le gouvernement Juppé : la taille minimale pour concourir avait été fixée juste au-dessus de la sienne, et juste au-dessous de celle de Matra. Mais depuis juin Pierre Faurre, PDG de Sagem, bâtit en secret un projet de fusion avec Thomson-CSF.\nTrop petit, Sagem ? Non, estiment ses défenseurs, à partir du moment où l'apport d'actifs voulu par le gouvernement prévoit de créer des économies d'échelle. Or il s'agit\nlà d'une intégration horizontale entre purs électroniciens, avec une dimension civile importante. Sagem met par ailleurs en avant sa capacité à faire face à la baisse continuelle des coûts dans le domaine des télécoms et de l'automobile. Deux activités où il détient de fortes positions. L'entité Thomson-Sagem, issue de la fusion (60 000 salariés), verrait son chiffre d'affaires de 52 milliards de francs également réparti entre le civil et le militaire. S'appuyant sur 30 milliards de trésorerie, le nouveau groupe dégagerait 2 milliards de bénéfice en 1998. Autre avantage du plan Sagem : il résout la question de la participation du personnel au capital. Les salariés de Sagem possèdent plus de 50 % des actions du groupe, actions dont la valeur a été multipliée par 8 depuis le RES (rachat d'entreprise par les salariés). Pierre Faurre, qui prendrait la présidence de l'ensemble, défend donc un schéma où un tiers des actions de Thomson-Sagem reviendrait à l'Etat et 20 % au personnel. Enfin, dernier atout de cette candidature : elle déconnecte le dossier Thomson-CSF de ceux de GEC- Alsthom et de Framatome, dont le sort est très lié au rôle d'un autre candidat : Alcatel.\nA l'inverse, les adversaires de la solution Sagem voient dans l'initiative de Pierre Faurre une fuite en avant. Ils soulignent aussi le faible poids du groupe dans le militaire. A leurs yeux, une telle fusion ne résoudrait en rien la restructuration souhaitée de l'industrie de défense.\nPierre Faurre, PDG de Sagem. Son plan : bâtir avec Thomson un groupe aux activités également réparties entre le civil et le militaire.", "url": "https://lexpansion.lexpress.fr/actualite-economique/thomson-a-resiste-a-tout-meme-a-une-privatisation-ratee_1422449.html"}, {"title": "Total des gisements d or noir et de matiere grise", "text": "S'il fallait verser une pièce de plus au procès fait à la gestion d'Elf par Loïk Le Floch-Prigent, la voici. Comment expliquer que, dans le classement des entreprises les plus créatrices de richesse, Total se trouve parmi les dix premiers et Elf dans les dix derniers ? Réponse de la communauté financière : le retard accumulé par Elf dans la course à la rentabilité. Faute d'avoir pris les bonnes décisions au début des années 90, le groupe détruit 25 milliards de francs de richesse là où son concurrent direct en génère 15 milliards. Plus spectaculaire encore, Total est le n¡ 1 de toutes les entreprises françaises, y compris devant Carrefour, en termes d'EVA (grosso modo le résultat opérationnel retraité) avec 3 milliards de francs, Elf affichant une EVA négative de 7 milliards. Conclusion : pour acheter des actions pétrolières, mieux vaut se tourner vers Total que vers Elf.\nLe coût d'un baril revient à 6 dollars chez Elf, contre seulement 3 pour Total\nCe constat est plutôt injuste au moment où Philippe Jaffré, quatre ans après son arrivée à la présidence d'Elf, semble en passe de porter la performance financière du groupe au niveau de celle des meilleures majors américaines. Le franchissement du seuil record des 200 milliards de francs de capitalisation boursière en atteste. Après un cours moyen de 387 francs en 1996, période de référence de notre classement, le titre Elf culminait à 800 francs à la fin de septembre.\nSelon la direction, les actionnaires auraient vu la valeur de leur patrimoine immobilisé dans le groupe améliorée de 35 % depuis le début de l'année. Nul doute que le cru 1998, fondé sur les chiffres de 1997, de notre classement MVA-EVA sera meilleur pour Elf, et peut-être se hissera-t-il même devant le groupe dirigé par Thierry Desmarest. Plusieurs raisons expliquent l'écart incroyable révélé par notre classement. La première, et sans doute la plus décisive, ce sont les coûts.\nSous l'impulsion de Serge Tchuruk, Total a engagé, à partir de 1990, une politique drastique de réduction des frais d'exploration. Dans le même temps, Loïk Le Floch-Prigent, chez Elf, laissait beaucoup de liberté à une direction de l'exploration habituée à un grand train de vie. Maints experts se rappellent l'épisode du Kazakhstan, en 1994, où le groupe a englouti 500 millions de francs pour un forage sec. Placée sous le giron de l'Etat, la compagnie pétrolière devait en outre investir dans des activités éloignées de ses métiers de base, comme le textile (Bidermann) ou les parfums (Yves Saint Laurent). Bilan : en 1996, le coût moyen de découverte d'un baril commercial s'élevait à 3 dollars chez Total contre 6 dollars pour Elf.\nLa production de gaz naturel garantit la stabilité du cash-flow\nDeuxième raison : la croissance. Total a mieux géré ses investissements en les consacrant davantage à l'amont, gros pourvoyeur de cash, qu'à l'aval. Le groupe vit sur une croissance régulière de sa production de pétrole et de gaz, qui atteint 860 000 barils par jour.\nAu cours de la même période, Elf a connu une baisse de sa production que le nouveau patron, Philippe Jaffré, vient à peine d'enrayer. Longtemps accusé de brider l'exploration pour faire des économies, il a au contraire réorienté les dépenses d'exploration vers le développement de réserves prouvées restées inutilisées. Conséquence : Elf est toujours en période de stagnation avec une production de 1 million de barils par jour. La croissance ne devrait pas reprendre avant 1999. Seule consolation : à cette date, l'emploi des ressources financières sera amélioré. Même sur la base d'estimations pessimistes ­ un dollar à 5,30 francs, un baril à 16 dollars, des marges de raffinage à 12 dollars la tonne ­, le groupe prévoit un doublement de sa rentabilité sur exploitation d'ici à l'an 2000.\nPour autant, Total conserve un avantage sur Elf grâce à un meilleur équilibre de sa production entre pétrole et gaz, et à une meilleure répartition géographique de ses gisements. Total est devenu le troisième producteur mondial privé de gaz naturel, derrière Shell et Mobil. Cette activité, appuyée sur des contrats à long terme de quinze ans en moyenne, assure à la compagnie un cash-flow important et stable. De plus, le groupe de Thierry Desmarest s'est préparé à l'épuisement des gisements en mer du Nord en prenant des positions en péninsule Arabique, dans le gaz et dans le pétrole. Détenteur de droits en Iran, en Irak et en Birmanie, à Dubaï, au Yémen ou au Qatar, Total dispose, avec Shell, de l'une des meilleures implantations planétaires. Le récent contrat gazier iranien, objet d'un conflit avec les Etats-Unis, montre que le groupe est prêt à assumer de grands risques politiques pour maintenir sa stratégie.\nRéorienter la chimie vers les spécialités les plus rentables\nDernière différence entre les deux compagnies : le périmètre de leurs activités. Après les restructurations conduites par Serge Tchuruk, Total repose désormais sur trois branches : l'amont pétrolier et gazier, la chimie, et le raffinage-distribution. Contrairement à Elf, qui a tardé à rééquilibrer son portefeuille, Total a très vite réorienté sa branche chimie vers les activités de spécialités, aux marges supérieures. Elf souffre au contraire d'une chimie de base très lourde (50 % du chiffre d'affaires de sa branche). L'entreprise s'est néanmoins engagée à faire pencher la balance en faveur de la chimie de spécialités, pour 70 % de l'activité.\nAutre interrogation : quel est l'avenir réservé par Elf à sa filiale Sanofi, dont il détient 58 % du capital ? Philippe Jaffré a annoncé son intention de réduire sa participation. Mais depuis, rien. L'une des difficultés consiste à régler la vente des parfums Yves Saint Laurent, dont les mauvais résultats sont en partie responsables de la destruction de valeur par Elf.\nDans le raffinage, Total jouit également d'un outil plus performant que celui d'Elf en France. Au moment où les marges de ce secteur en surcapacité chronique s'améliorent, les analystes fondent beaucoup d'espoir sur la nouvelle raffinerie de Leuna, en Allemagne. Cet investissement, qui a fait couler beaucoup d'encre sur fond de financement occulte de partis politiques, pourrait se révéler très performant pour Elf. A cette date, le champion national aura vraiment tourné la page Le Floch.\nLes points forts du pétrolier\nDes coûts de production resserrés\nA partir de 1990, le groupe a mené une politique drastique de réduction des frais d'exploration. Résultat : le coût moyen de découverte d'un baril de brut chez Total est deux fois moins important que chez Elf.\nDes diversifications réussies\nTotal investit fortement dans la découverte de nouveaux gisements et l'amélioration de leur répartition géographique. Il a réussi sa diversification en devenant le troisième producteur mondial privé de gaz.\nLe champion de la rentabilité (graphique)\nEn plus de la nette amélioration de sa MVA, la compagnie pétrolière enregistre un retournement spectaculaire de son EVA. D'une année sur l'autre, celle-ci est passée de ­ 5 milliards de francs à plus de 3 milliards de francs. Une performance d'autant plus remarquable qu'il s'agit d'une entreprise industrielle gérant des actifs très importants.", "url": "https://lexpansion.lexpress.fr/actualite-economique/total-des-gisements-d-or-noir-et-de-matiere-grise_1422432.html"}, {"title": "Revelation la poste repere sa clientele financiere", "text": "La Poste met en place une nouvelle informatique de réseau destinée à ses activités financières. Sous le nom de code de Scirocco, 19 000 terminaux seront progressivement installés dans les bureaux de poste. Guichetiers, conseillers financiers et tout le personnel en contact avec la clientèle financière disposeront désormais de l'état et du suivi en temps réel de l'ensemble du portefeuille de chaque client (comptes courants, livrets d'épargne, sicav, assurance-vie...). Les chefs d'établissement pourront aussi exploiter les données recueillies pour établir des cartographies de leur environnement économique. Coût de l'investissement : plus de 500 millions de francs sur une durée de trois ans. Avec 1 000 milliards de francs d'encours en 1997, La Poste est le troisième réseau français de collecte d'épargne des particuliers.", "url": "https://lexpansion.lexpress.fr/actualite-economique/revelation-la-poste-repere-sa-clientele-financiere_1418532.html"}, {"title": "Rds l impot revolving", "text": "Lionel Jospin et Martine Aubry n'ont pas hésité un instant : la contribution au remboursement de la dette sociale (CRDS), taxe de 0,5 % prélevée pendant treize ans sur la quasi-totalité des revenus, et imaginée par Alain Juppé pour solder une fois pour toutes la dette de la Sécu, sera prorogée de cinq ans pour effacer les déficits 1996-1998 (soit quelque 90 milliards de francs supplémentaires). Prétendument exceptionnel, le RDS a toutes les qualités d'un bon impôt définitif : assiette large, taux faible, prélèvement à la source... Autre atout : l'allongement de la durée de perception n'a pas d'influence immédiate sur le niveau des prélèvements obligatoires.", "url": "https://lexpansion.lexpress.fr/actualite-economique/rds-l-impot-revolving_1417250.html"}, {"title": "Conjoncture croissance fragile a manipuler avec precaution", "text": "Avis de beau temps sur la conjoncture. L'été indien régnait en maître sur la France quand la Commission des comptes de la nation s'est réunie le 3 octobre. Et les rayons de soleil ne manquaient pas non plus dans les prévisions avancées par tous les experts réunis pour se pencher sur le sort de l'économie. Dans l'ensemble, ils se sont montrés aussi optimistes qu'à Bercy. Un petit vent de triomphalisme flotte, en effet, sur les marmites budgétaires de Dominique Strauss-Kahn : \" Nous aurons en 1998 le plus fort taux de croissance depuis le début de la décennie, supérieur à celui des Etats-Unis et égal à la moyenne des taux des pays de l'Union européenne \", répètent à loisir les conseillers du ministre. Force de conviction payante : les Français semblent prêts à se dire que le pire n'est pas toujours sûr.\nIls ont pourtant de bonnes raisons de se montrer sceptiques. Trompé par une conjoncture aux allures patelines, Edouard Balladur avait cru pouvoir annoncer, dès 1994, les retrouvailles avec la croissance, qui s'épuisa trop vite pour éviter au Premier ministre l'humiliation de quitter le pouvoir en laissant une montagne de dettes, sociales et budgétaires. On sait ce qu'il advint en 1995 de la reprise façon Alain Juppé, amputée par un tir massif de TVA. Cette fois, l'horizon apparaît plus dégagé : le PIB devrait croître de 2,3 % cette année (contre 1,2 % en 1996) et s'installer à 3 % dès 1998. La dernière enquête d'opinion de l'Insee auprès des entrepreneurs révèle elle aussi de nettes perspectives d'amélioration. Un nouveau revers de fortune serait à la mesure des espoirs exprimés ici et là : une catastrophe pour l'économie française, mais aussi pour l'équilibre de l'Europe.\nPour le moment, l'appel d'air vient encore principalement de l'international. En un an, le dollar s'est renchéri de 14 % par rapport au franc et la livre sterling, de 18 %. De quoi doper la balance commerciale. Les exportations ont grimpé de 10 % au premier semestre par rapport aux six premiers mois de 1996. \" La remontée du dollar nous profite à double titre \", explique Gabriel Coron, directeur des affaires internationales à la Fédération des industries électriques et électroniques. \" D'abord parce que 30 % de nos exportations vont dans la zone dollar, mais plus encore parce que les deux tiers de nos importations de produits finis en proviennent. \" Plus généralement, la demande étrangère de produits industriels progresse de 7 % depuis l'été 1996, ce qui explique les nouveaux records de notre commerce extérieur.\nLes métiers de service sont franchement repartis\nA force, ce moteur finira bien par se fatiguer. Or son relais naturel, la relance de l'investissement, se fait encore attendre. Malgré un mix des taux d'intérêt et de change, qui, selon les services de Bercy, n'a jamais été aussi favorable depuis quinze ans. L'investissement des entreprises ne devrait pas augmenter de plus de 1,8 % cette année, même si, dans quelques secteurs, les commandes de biens intermédiaires et un arrêt du déstockage provoquent un frémissement. De l'avis de la plupart des économistes, le dégel est pour l'année prochaine. \" Les prix industriels cessent de baisser pour la première fois depuis 1994, remarque Patrick Artus, directeur des études économiques à la Caisse des dépôts et consignations. C'est un élément très important de déblocage pour les comportements d'investissement. \" Dans les fédérations industrielles, on assure toutefois que l'offre est encore trop abondante par rapport à la demande pour faire remonter les prix.\nA cette nuance près, qui est de taille, le changement de tonalité se perçoit désormais distinctement au sein des entreprises. L'emblématique secteur du papier-carton, porte-drapeau de la croissance, confirme la tendance. Selon le Cofepac (Comité français de l'emballage papier-carton), la production de papier d'emballage a progressé de 7,8 % au premier semestre. Le bâtiment profite plus confusément de cette embellie. \" La tendance est moins mauvaise \", explique-t-on à la Fédération nationale du bâtiment (FNB). \" En fait, c'est une croissance insipide \", résume Jean Mayot, directeur général du Symap, le syndicat de la machine-outil. \" Aucun élément ne laisse penser que le marché va dégringoler, mais nous restons dans l'incertitude. \" Les métiers de service ont, eux, mis franchement le pied sur l'accélérateur. Selon l'Association des agences de conseil en communication (AACC), le marché publicitaire devrait croître de 5 % cette année, après un début morose. Et que dire de l'intérim, bon indicateur avancé, qui connaît depuis février une croissance à deux chiffres. Sur les huit premiers mois de l'année, celle-ci atteint 16 %.\nL'étincelle qui pourrait lever les derniers doutes viendra- t-elle enfin de celle-ci ? C'est le pari du gouvernement, qui table sur un rebond de la consommation de 2 % l'an prochain. S'il y a toujours, dans les enquêtes auprès des ménages, plus de pessimistes que d'optimistes, la confiance se consolide (voir l'indice Ipsos-L'Expansion page 66). Les consommateurs reviennent peu à peu vers des investissements lourds. \" Les taux d'intérêt très bas, mêlés à des prix attractifs, tiennent le marché et annoncent une reprise d'activité \", confirme Yves Broussard, président de la Fnaim, l'un des porte-parole de l'immobilier.\nSi la consommation est restée plate au premier semestre en volume, les commerçants retrouvent eux aussi un peu le sourire. \" Les gens veulent de la nouveauté, achètent enfin des grosses pièces, et ils veulent des marques \", se réjouit Michel Roulleau, directeur des achats pour le réseau Galeries Lafayette. Mais cela reste fragile. \" Les gens réfléchissent plus à leurs achats. Dès qu'il y a de mauvaises nouvelles pour leur budget, ils se crispent \", prévient-il. Investissement et consommation, deux facteurs déterminants pour les prochains mois et sur lesquels la politique gouvernementale n'a pas encore franchement mis le cap. Certes, comme le souligne Philippe Sigogne, directeur des diagnostics à l'Observatoire des conjonctures économiques (OFCE), \" le pouvoir d'achat a commencé à s'améliorer dès cette année, grâce aux hausses de salaires, aux créations d'emplois et au ralentissement de l'inflation \". Mais le budget ne s'attaque que de manière homéopathique à nos deux plaies structurelles : les prélèvements obligatoires et les dépenses publiques à un niveau record.\nEn l'absence d'un signe fort sur ces deux domaines, l'équipe de Lionel Jospin prend le risque de décourager les entreprises d'investir, et de ne pas obtenir tout l'effet désiré de la reprise sur le nombre de créations d'emplois, et donc de freiner la consommation. \" Les Français ne souhaitent toujours pas s'endetter à long terme \", estime Alain Le Maistre, de l'organisme de crédit à la consommation Cetelem. \" La crainte est l'éternel frein. \"\nLa figure rassurante du Premier ministre, moins \" stressante \" pour l'opinion que celle de son prédécesseur, ne suffira pas à elle seule à lever ces inhibitions. \" Les gens commencent à juger Lionel Jospin par rapport à leur situation personnelle et non plus dans une perspective générale, analyse Stéphane Rozès, directeur du département des études d'opinion à l'institut CSA. Cela peut constituer un danger. \" La confiance, en économie, est toujours à la merci d'un excès de confiance du politique.\n3% de croissance, c'est...\n- 245 milliards de francs de richesse supplémentaire créés l'année prochaine (sur un PIB annuel de 8 150 milliards), soit 4 100 francs par Français.\n- L'équivalent de 4,3 % de croissance par rapport au PIB de la France de 1980.\n- Autant que 5 % de croissance annuelle en Chine, mais seulement 0,57 % de croissance aux Etats-Unis.\n- L'équivalent du chiffre d'affaires annuel d'Elf-Aquitaine (232 milliards de francs en 1996), la plus grande entreprise industrielle française ; mais cela ne représente que la moitié du chiffre d'affaires de General Electric (460 milliards), la plus grosse entreprise du monde.\n- 15,4 % du budget de l'Etat (1 585 milliards de francs).\n- Ce sont également une trentaine de milliards de francs de recettes fiscales supplémentaires si la consommation se tient bien et fait mieux rentrer la TVA dans les caisses de l'Etat.\nLes quatre signes avant-coureurs du redémarrage économique : graphiques", "url": "https://lexpansion.lexpress.fr/actualite-economique/conjoncture-croissance-fragile-a-manipuler-avec-precaution_1363453.html"}, {"title": "Comment le parc asterix gagne de l argent", "text": "Astérix ne veut plus jouer les Arlésiennes de la Bourse. Le parc d'attractions de l'Oise devrait, cette fois, être introduit sur le second marché le 24 octobre. Plusieurs fois envisagé, le projet avait été officiellement reporté pour cause de conjoncture morose. Avec 13 millions de visiteurs depuis sa création, en 1989 (contre 11 millions pour Disneyland-Paris, qui fonctionne toute l'année et exploite des hôtels), le Parc Astérix, ouvert seulement d'avril à octobre, réalise une marge brute de 23 %. Une performance comparable à celle de quelques-uns des parcs les plus rentables d'Europe, comme Efteling, aux Pays-Bas, ou Europapark, en Allemagne. La société du Parc Astérix compte aussi \" exporter \" son savoir-faire et s'est portée candidate à l'exploitation du Bioscope, un parc dédié à la santé et à l'histoire de la vie, dont l'implantation est prévue pour 2001 en Alsace.\nDépense moyenne par visiteur : 187,00 francs\nRecette brute : 165,00 francs\nMarge brute : 37,95 francs\nTVA : 22,00 francs\nAchat des matières premières : 19,80 francs\nPersonnel : 61,05 francs\nPublicité et marketing : 13,20 francs\nFrais de fonctionnement : 33,00 francs", "url": "https://lexpansion.lexpress.fr/actualite-economique/comment-le-parc-asterix-gagne-de-l-argent_1359578.html"}, {"title": "Biens de consommation", "text": "La demande des ménages sera soutenue par le boom de la haute technologie (informatique et télécommunications) et par les innovations dans les produits \" bruns \" (téléviseurs à écran plat). L'électroménager progressera grâce à la demande extérieure et à l'émergence de nouveaux produits. Le textile-habillement et la chaussure souffriront face à la concurrence italienne et asiatique.", "url": "https://lexpansion.lexpress.fr/actualite-economique/biens-de-consommation_1353169.html"}, {"title": "Allocations familiales les economies vont couter cher", "text": "Le récent vote négatif du conseil d'administration de la Caisse nationale d'allocations familiales sur le projet gouvernemental de mise sous condition de ressources des allocations familiales ne s'explique pas uniquement par des considérations idéologiques.\nDécryptage : La Cnaf s'inquiète des conséquences pratiques qu'aura pour elle cette mise sous condition de ressources. Le contrôle des déclarations des allocataires va mobiliser plusieurs centaines d'agents et entraînera des frais de gestion supplémentaires que certains évaluent à plus de 100 millions de francs par an.", "url": "https://lexpansion.lexpress.fr/actualite-economique/allocations-familiales-les-economies-vont-couter-cher_1348021.html"}, {"title": "1998 sera une bonne annee", "text": "- La croissance va-t-elle rester vigoureuse ?\nBernhard Molitor. 1998 sera une bonne année pour l'économie mondiale. Malgré les incertitudes japonaises, l'expansion se poursuivra aux Etats-Unis, et l'Europe enregistrera probablement une accélération de sa reprise. Celle-ci devrait atteindre une croissance de 3 %. Ce n'est pas un rythme si extraordinaire. Il pourrait être plus soutenu si l'investissement redémarrait comme lors des reprises passées. Or ce ne sera sans doute pas le cas. Les taux d'intérêt sont très incitatifs, mais il ne faut pas exagérer leur importance. Ce qui compte davantage, pour les entreprises, c'est d'avoir de la visibilité. Or elles sont encore confrontées à de nombreuses incertitudes : sur l'évolution de la demande, les réformes structurelles à engager ou la mise en oeuvre de l'euro.\n- Le chômage diminuera-t-il en Europe ?\nPour le réduire significativement, il faudrait plusieurs années de forte croissance tirée par l'investissement et des réformes structurelles.", "url": "https://lexpansion.lexpress.fr/actualite-economique/1998-sera-une-bonne-annee_1345440.html"}, {"title": "Le capitalisme a la francaise fait des efforts de transparence", "text": "Quand nous avons mené pour la première fois cette étude il y a trois ans ­ avant que Marc Viénot (Société générale) rédige ses recommandations ­, nous nous sommes fait si mal accueillir que je n'aurais jamais cru les entreprises françaises capables de s'adapter si vite \", s'étonne encore Bertrand Richard, associé au cabinet Vuchot Ward Howell. Son examen des pratiques des 40 groupes composant le CAC 40 montre en effet un progrès notable du fonctionnement des conseils d'administration français.\nAinsi, 82 % des sociétés annoncent la mise en place \" de tout ou partie des recommandations du rapport Viénot \", contre un tiers l'an dernier. Les conseils se réunissent en moyenne cinq ou six fois par an contre quatre il y a deux ans. Les trois quarts des sociétés ont mis en place des comités spécialisés (audit, rémunération...). Bref, tout semble parfait au pays de la participation croisée, de la fiche de paie fantôme et du cumul des mandats. Or c'est sur ces trois points que les progrès se font attendre.\n14 % des 541 administrateurs recensés détiennent 34 % des mandats. Record des banquiers, Michel Pébereau et Jean Peyrelevade, avec 8 mandats. Seuls, 93 administrateurs peuvent être qualifiés d'indépendants. 40 % des administrateurs et 60 % des présidents appartiennent à l'énarchie polytechnicienne. Le conseil d'administration de la Générale des eaux est à 100 % X-ENA et le directoire de la Lyonnaise est à 100 % ENA. 14 % sont étrangers, or 30 % des capitaux sont détenus par des fonds non français.\nLa moyenne des jetons de présence est passée de 137 000 à 142 000 francs ­ l'administrateur anglais touche 350 000 francs. Mais les rémunérations des PDG et DG demeurent opaques, en particulier chez LVMH, Michelin et Lagardère.\n\" Le gouvernement d'entreprise \". Rapport Viénot 1995. Association française des entreprises privées. Tél. : 01 43 59 65 35.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-capitalisme-a-la-francaise-fait-des-efforts-de-transparence_1396708.html"}, {"title": "La dame de fer de la gauche", "text": "- Le genre. Un portrait fouillé, dans lequel la sympathie envers le modèle n'exclut pas l'exploration des zones d'ombre. Tout le contraire d'une biographie bâclée pour \" coller à l'actu \" : les auteurs, journalistes au Nouvel Observateur et à Ouest France, ont enquêté pendant deux ans.\n- Le thème. L'irrésistible montée d'une jeune femme dans la haute fonction publique, puis dans le monde politique, sous le regard d'un père (Jacques Delors) avec qui elle entretient des rapports complexes. Des analyses très éclairantes sur le cocktail convictions-ambitions, et sur la manière dont Martine Aubry a construit ses réseaux dans le monde patronal pour tester la faisabilité de ses projets.\n- La citation. \" A la fin du printemps 1997, Martine Aubry est décidée à prendre du champ avec la direction du PS. Elle pense même présenter sa propre motion au prochain congrès du parti, en attendant les législatives de 1998. Mais le lundi 21 avril, coup de tonnerre. Chirac annonce la dissolution de l'Assemblée. Il n'y a plus d'autre choix que de s'engager derrière Jospin. En rangs serrés. \"", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-dame-de-fer-de-la-gauche_1390298.html"}, {"title": "La france n est pas soumise aux lois americaines", "text": "- L'Expansion. La presse américaine et Bruxelles croient à une position accommodante des Etats-Unis dans le dossier Total. Tout risque est-il écarté ?\nJacques Dondoux. La loi d'Amato prévoit la possibilité de sanctions contre les entreprises qui investissent dans le secteur pétrolier en Iran ou en Libye. Mais l'administration américaine n'est pas contrainte d'avoir recours à ces mesures. Le gouvernement français va donc suivre de manière attentive les décisions que prendront ­ ou ne prendront pas ­ les Etats-Unis sur ce dossier. Cela étant, je note que Total n'est pas seul dans l'opération. Il est associé à un malais, Petronas, et à un russe, Gazprom. En tout état de cause, ces risques, s'ils existent, ont été appréciés par l'entreprise. Total est un groupe privé, il se détermine en fonction de ses intérêts stratégiques. Aucun régime de sanctions agréé au plan international n'existe à l'égard de l'Iran, et le gouvernement n'a pas à lui dicter son comportement sur ce dossier.\n- Dans ce cas-là, ou dans un autre, comment la France réagirait-elle aux sanctions américaines ?\nLe problème de fond est assez clair. Les Etats-Unis sont libres d'empêcher leurs compagnies de commercer avec l'Iran, mais nous ne pouvons accepter que des lois américaines dictent leur conduite aux entreprises françaises en dehors des Etats-Unis. Il reste que tant que je ne connais pas la conduite qui sera arrêtée à Washington, j'aurai du mal à dire comment nous réagirons.\n- Pour régler ce type de conflit, privilégieriez-vous un arbitrage de l'OMC ou des négociations bilatérales ?\nL'Union européenne a indiqué depuis plusieurs mois son opposition aux lois extraterritoriales et nous avons entrepris de négocier avec les Américains sur ce sujet. Nos positions me paraissent encore éloignées. Si nous n'aboutissons pas, la procédure devra reprendre à l'OMC. Ce sera en définitive la meilleure manière de clarifier la situation.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-france-n-est-pas-soumise-aux-lois-americaines_1390229.html"}, {"title": "Justice serie noire chez bouygues", "text": "Après les comptes en Suisse de Pierre Botton, en décembre 1995, puis le dossier des fausses factures en Ile-de-France, le 27 février dernier, c'est Martin Bouygues qui est mis en cause dans une nouvelle affaire. Le patron du groupe de BTP a été mis en examen pour abus de biens sociaux, après la découverte de fausses factures établies lors de travaux réalisés à son domicile. En deux ans, une vingtaine de dirigeants du Groupe Bouygues ont été mis en examen.", "url": "https://lexpansion.lexpress.fr/actualite-economique/justice-serie-noire-chez-bouygues_1387625.html"}, {"title": "Italie prodi piege par sa majorite plurielle", "text": "Après des années d'efforts budgétaires, les débats de politique intérieure remettent une nouvelle fois en cause l'entrée de l'Italie dans l'euro. Le projet de loi de finances présenté à la fin du mois de septembre par le président du Conseil Romano Prodi devait en principe être la dernière cure d'austérité avant l'entrée dans l'union monétaire. Petite coquetterie, Rome comptait faire un peu mieux que le critère de 3 % du déficit budgétaire brandi par Bonn pour lui barrer la route de l'euro. C'était sans compter les diktats des communistes orthodoxes de Rifondazione, allié politique du gouvernement, qui ne veulent pas entendre parler de ce projet de budget. Rifondazione s'oppose à la réforme de la protection sociale, qui devrait permettre à l'Etat d'économiser 20 milliards de francs dès 1998. Romano Pro- di s'est déclaré disposé à discuter des détails de sa loi ou à la compléter par un vaste plan pour l'emploi dans le Mezzogiorno, mais il se refuse à retirer son projet. Dans ce bras de fer, il bénéficie d'un atout : les principaux syndicats lui ont apporté leur soutien en acceptant l'idée de réformer l'Etat providence.\nEn cas d'impasse, les Italiens pourraient être rappelés aux urnes d'ici au mois de janvier. Une solution qui anéantirait les efforts consentis par le pays pour intégrer le premier train de l'euro.", "url": "https://lexpansion.lexpress.fr/actualite-economique/italie-prodi-piege-par-sa-majorite-plurielle_1386348.html"}, {"title": "Intellectuellement brillante geographiquement coincee", "text": "Lorsqu'on veut citer une ville française qui incarne le mieux les \" forces vives de la nation \", le nom de Grenoble vient naturellement sur les lèvres. Pourtant, il ne s'agit que d'une ville moyenne, qui a surtout pour elle sa situation au pied des massifs de la Chartreuse et de Belledonne. Auréolée du succès de ses JO de 1968, Grenoble aurait pu se contenter d'exploiter ses atouts touristiques. Mais elle a su très tôt se spécialiser dans le haut de gamme. Cette ville universitaire concentre une population de cadres plus qualifiés et mieux payés que la moyenne nationale. Dans le sillage du Commissariat à l'énergie atomique (CEA), dès 1955, de l'INPG (Institut national polytechnique de Grenoble) et du Synchrotron, la cité est devenue un centre scientifique de renom. Grenoble n'est pas un cerveau sans muscles : une tradition industrielle ancienne a engendré de solides entreprises (Merlin-Gerin, Vicat, Raymond, Pomagalski, Teisseire...).\nUne ville de province où 35 nationalités se côtoient\nCe cocktail a séduit, dans les années 70, de grands groupes internationaux, dont Hewlett-Packard et Caterpillar. La forte présence d'intérêts américains et une orientation high-tech n'ont pas fait perdre son âme à la métropole dauphinoise. Grenoble est une ville à la fois très provinciale et très internationale : 35 nationalités différentes s'y côtoient. Un \" climat \" qui légitime son ambition de devenir une Silicon Valley à la française. On a peut-être réussi mieux ici qu'ailleurs la subtile alchimie du transfert de technologie, en accouchant de start-ups prometteuses : Silmag, Nanolase, Soitec, ID9 Prima...\nCette dynamique grenobloise est d'autant plus remarquable que la ville pâtit d'un relatif enclavement. Lourd handicap pour une ville qui veut jouer dans la cour des \" eurocités \". Inventeurs et entrepreneurs ont parfois du mal à y trouver du capital-risque. La municipalité intensifie la coopération avec les villes de Rhône-Alpes, investit dans l'animation culturelle, et entend valoriser la montagne pour séduire et garder les cadres. Elle attend beaucoup de la future cité scolaire internationale ­ un millier d'élèves français et étrangers dès 1999. Une ouverture sur le monde pour démentir ce reproche d'\" insularité \" fait parfois aux Grenoblois.\nLe baromètre économique L'Expansion-Coopers & Lybrand\nMarché potentiel : 14/20\n- Grenoble-Alpes-Métropole (23 communes) : 375 000 habitants, 22 500 entreprises, 176 500 salariés.\nSituée dans la deuxième région économique française, la préfecture de l'Isère se trouve à 100 kilomètres de Lyon et à 150 kilomètres de Genève. Sa population se caractérise par sa jeunesse, par de nombreux emplois hautement qualifiés et par un niveau de salaire élevé. La tradition industrielle a généré un tissu d'entreprises dense et diversifié (mécanique, construction électrique, chimie, électronique, informatique).\nFacilités d'accès : 12/20\n- TGV : 7 aller-retour par jour pour Paris. - Aéroport de Saint-Geoirs : 5 liaisons quotidiennes avec Paris ; navettes routières pour Lyon-Satolas.\nLa réduction de la durée du trajet TGV vers Paris (trois heures) nécessiterait un nouveau tracé entre Satolas et Grenoble. On attend beaucoup des projets de TGV transalpin et du TGV Genève-Valence. Rien n'est décidé.\nLes Grenoblois réclament l'amélioration de la liaison routière avec l'aéroport de Saint-Geoirs. Beaucoup préfèrent emprunter Satolas, ou Genève-Cointrin.\nTransports : 13/20\n- Autoroutes : Grenoble-Paris (574 kilomètres) ; Grenoble-Genève (147 kilomètres) ; Grenoble-Marseille (275 kilomètres).\nL'accès autoroutier est compliqué par le relief. Pour désengorger la rocade sud et éviter le centre-ville, on songe à une rocade nord qui nécessiterait un tunnel. L'achèvement controversé de l'A51 (Grenoble-Sisteron) ouvrirait une autre porte sur la Méditerranée, qu'il faut rejoindre par l'autoroute du Sud. L'autoroute de la Maurienne facilitera la desserte de l'Italie du Nord. La zone de L'Isle-d'Abeau-Satolas constitue la principale plate-forme de fret.\nMatière grise : 17/20\n- 58 600 étudiants dont 6 000 étrangers - 8 500 chercheurs dans 230 laboratoires\nAvec 4 universités, l'Institut national polytechnique et de nombreux centres de recherche, Grenoble fait partie des trois premiers pôles universitaires français. Une zone franche pilote pour la recherche, avec des facilités fiscales pour l'utilisation des brevets, est envisagée. Autour du centre d'études nucléaires (CENG-CEA), du Synchrotron européen (ESRF) et de la technopole de la Zirst (zone industrielle de recherche scientifique et technique) se sont développés physique nucléaire, microélectronique, informatique, automatismes, biomédical. L'Astec a favorisé l'éclosion d'une cinquantaine de PME high-tech.\nEnvironnement financier : 13/20\n- Réseau bancaire : 41 guichets pour 100 000 habitants (moyenne nationale : 43).\nLes grands réseaux bancaires nationaux ont des représentations à Grenoble. La Banque Rhône-Alpes, filiale du Groupe Crédit du Nord, a gardé son siège social à Grenoble mais relève de son siège central à Lyon. Le financement des PME et les apports en fonds propres sont facilités par Somudimec et Rhône-Dauphiné Développement, créées par les PMI de la métallurgie.\nFiscalité : 11/20\n- Taxe professionnelle intercommunale : 23,06 % (ville) ; départementale : 8,19 % ; régionale : 1,97 %.\nPas de taux unique de taxe professionnelle (TP) : chacune des 23 communes applique son taux, auquel s'ajoute une taxe intercommunale de 3,41 %. La disparité (de 6,5 à plus de 23 % !) attise la concurrence. La \" Métro \" a créé une zone d'activité intercommunale à Meylan, avec un taux unique de TP à 17,8 %. L'endettement par habitant (10 450 francs) est supérieur à la moyenne des grandes villes (7 923 francs).\nBureaux : 13/20\n- Stocks disponibles : bureaux, 80 000 mètres carrés ; locaux d'activité, 185 000 mètres carrés. - Superficie à aménager : 311 ha sur 60 zones.\nTrès peu de bureaux neufs sont disponibles, notamment dans le nouveau quartier d'affaires Europole. L'édification du nouveau palais de justice sur ce site devrait relancer la construction. Le prix des loyers : de 500 à 900 francs le mètre carré par an. L'offre de locaux d'activité n'est pas toujours adaptée à la demande, faute de constructions neuves.\nCongrès et tourisme : 14/20\n- 80 lits 4 étoiles, 1 200 lits 3 étoiles. c 3 espaces de congrès : Atria-WTC, Alpes-Congrès, Alpexpo.\nUne situation géographique privilégiée permet de profiter du tourisme d'hiver et d'été. La municipalité fait de gros efforts pour animer la vie culturelle. La ville accueille de nombreux salons : SIG, SAM, Foire des Alpes, IP, TEC...\nLes chiffres clés\nPopulation de la ville : 150 758 habitants\nBudget (1997)\nde fonctionnement : 1 205,9 millions de francs\nd'investissement : 191,4 millions de francs\nEndettement (fin 1996) : 1 571,6 millions.\nPrincipaux projets :\nCité judiciaire (400 millions) ; Cité scolaire internationale (200 millions) ; réaménagement de la maison de la culture (223 millions) ; prolongement du tramway (1 200 millions) ; construction d'une patinoire (75 millions).\nPrincipaux employeurs : Schneider Electric, Hewlett-Packard (Etats-Unis), Vicat, Go Sport, France Télécom, Rhône-Poulenc Chimie, Caterpillar (Etats-Unis), Groupe A. Raymond, SGS-Thomson, Enichem-Elastomeres (Italie), Boehringer Manheim (Allemagne)...", "url": "https://lexpansion.lexpress.fr/actualite-economique/intellectuellement-brillante-geographiquement-coincee_1385023.html"}, {"title": "Gm se prepare au big bang", "text": "Voilà belle lurette que les multinationales américaines observent la marche vers l'euro. Mais, depuis quelques mois - signe que la perspective gagne en crédibilité - , certaines s'y préparent concrètement. General Motors, n° 1 mondial des constructeurs automobiles, a nommé une directrice du \" projet EMU \" (European Monetary Union) en la personne d'Ann Daverio, issue de la direction financière. Le groupe est concerné par l'euro d'abord à travers sa filiale allemande Opel, qui lui assure quelque 15 % de son chiffres d'affaires : la Madame Euro américaine sera chargée de coordonner les préparatifs de part et d'autre de l'Atlantique, selon une stratégie générale définie en juillet. L'avènement, le 1er janvier 1999, d'une seule monnaie européenne provoquera un big-bang même à Detroit. \" Les changements ne concerneront pas seulement l'informatique et la comptabilité, mais aussi les achats, les relations avec les fournisseurs et les concessionnaires \", prévoit Ann Daverio. En outre, la convergence des taux de change et des taux d'intérêt européens modifie la donne en matière de financement. GM a joué les pionniers en lançant avec succès, en septembre, un emprunt original : deux tranches de cinq ans ont été émises, l'une en marks (remboursable en euros), l'autre en livres sterling, avec possibilité de passer d'une devise à l'autre - ce qui constituera une sorte de baromètre de la confiance des investisseurs dans l'euro.", "url": "https://lexpansion.lexpress.fr/actualite-economique/gm-se-prepare-au-big-bang_1378650.html"}, {"title": "Gros temps sur l assurance vie", "text": "L'assurance-vie, le placement fétiche des Français avec 2 370 milliards de francs d'encours, va-t-elle succomber au projet de loi de finances pour 1998 ? Sans doute pas, même si la belle façade est un peu lézardée, car les avantages hors pair qui ont fait son succès, comme l'exonération complète des droits de succession, devraient subsister. En revanche, il est maintenant évident que l'assurance-vie se trouve dans la ligne de mire du gouvernement. Déjà, il a mis en place une véritable usine à gaz ­ franchise d'impôt, modification de la règle des retraits, imposition différente selon les caractéristiques du contrat ­, en attendant peut-être d'écorner un peu plus ce paradis fiscal. Devant la complexité des mesures proposées ­ mais qui peuvent être amendées par le Parlement ­, un peu d'optimalisation fiscale s'impose d'ores et déjà.\nMesure 1. Dans le projet présenté par le gouvernement, les revenus des contrats devraient être frappés à la source par la majoration de la CSG et par deux points supplémentaires de cotisations sociales. Soit, avec le RDS (0,5 %), 10 % de prélèvements sur les gains, au lieu de 3,9 % en 1997. Maigre consolation, sur ces 10 %, plus de la moitié (5,1 %) seraient déductibles de votre revenu imposable. Les modalités de prélèvement seraient inchangées : les 10 % seraient retenus cha- que année sur les contrats en francs (investis en obligations d'Etat), et au bout de huit années pour les contrats \" multisupports \" (investis en titres, parts de sicav et de FCP...).\nQue faire ? Malheureusement, cette imposition est incontournable, à moins de prendre des chemins de traverse. Même souscrire un contrat d'assurance-vie au Luxembourg ne devrait permettre, au mieux, qu'un report d'imposition. \" Les compagnies luxembourgeoises ne prélèveront pas la CSG, les cotisations sociales et le RDS \", confirme Jean-François Lemoux, directeur général de PFA Vie, qui a une filiale au Luxembourg. \" Néanmoins, ajoute-t-il, ces prélèvements resteront dus pour un résident fiscal français, et devront vraisemblablement être acquittés par lui-même lors de la sortie du contrat. \" CQFD.\nMesure 2. Un prélèvement libératoire de 7,5 % serait appliqué lors de la sortie du contrat d'assurance-vie, soit après huit ans. Mais seulement au-delà de 30 000 francs d'intérêts retirés par an (ou 60 000 francs pour un couple). Ce prélèvement toucherait, à partir de 1998, les contrats ouverts depuis le 25 septembre 1997 et les contrats à versements libres sur lesquels des sommes auront été versées après le 25 septembre. Objectif : épargner les petits contrats et taxer les gros.\nQue faire ? Si vous avez souscrit ou prorogé avant le 25 septembre dernier un contrat \" à primes périodiques \", c'est-à-dire comportant des engagements de versements réguliers, vous échappez au prélèvement libératoire. De même, sur les contrats à \" versement programmé \", vous pouvez verser, sans limite jusqu'à la fin de l'année, les sommes sur lesquelles vous vous étiez engagé avant le 25 septembre. En revanche, si vous avez un contrat \" à versements libres \", vous pouvez encore verser 200 000 francs (somme maximum par souscripteur) avant la fin de l'année. Mais à partir du 1er janvier 1998, en cas de versement supplémentaire, vous serez fiscalisé sur l'ensemble de votre contrat lors de la sortie. Ouvrez donc un nouveau contrat, malgré les 3 à 5 % de frais d'ouverture, de toute façon préférables, dans la quasi-totalité des cas, aux 7,5 % d'impôt sur l'ensemble de votre assurance-vie.\nMesure 3. On ne pourrait plus récupérer son capital avant d'avoir sorti la totalité de ses intérêts. Ce qui signifie que les retraits ne seraient donc défiscalisés qu'à hauteur de 30 000 francs au maximum par an. Cette disposition très controversée découle de la précédente.\nQue faire ? Cette règle serait la plus pénalisante fiscalement, sous réserve qu'elle soit maintenue malgré le lobbying actif des assureurs. Puisque le capital resterait bloqué tant que tous les intérêts ne seraient pas sortis, il serait impossible de dégager plus de 30 000 francs par an sans impôt. Si votre contrat prend fin au bout de huit ans, ou si vous avez alors besoin de votre épargne, vous serez taxé au maximum au-dessus de 30 000 francs d'intérêts. Mais la prudence s'impose : modifier un contrat en cours de route pour rajouter une clause d'allongement expose aux foudres du fisc. Par ailleurs, lors des sorties avant le terme de huit ans, la totalité des sommes retirées serait imposée. Jusqu'à présent, ces retraits n'étaient pas considérés dans leur ensemble comme des intérêts : seuls les intérêts correspondant à la fraction du capital retiré étaient fiscalisés. En 1998, l'imposition sera totale, et de plus son taux s'élèvera sous l'effet de la hausse de la CSG et des cotisations sociales. Résultat : un taux de 47 % pour les retraits avant quatre ans, et de 27 % les quatre années suivantes.\nMesure 4. L'exonération de prélèvement de 7,5 % concerne seulement les contrats investis principalement en parts de fonds communs de placement à risques (FCPR), de FCP pour l'innovation (FCPI), de sociétés de capital-risque, de sociétés financières pour l'innovation, de sociétés non cotées ou cotées sur le Nouveau Marché.\nQue faire ? Pour l'instant, il n'existe aucun produit de ce type. Comme le Code des assurances oblige les compagnies à garantir une certaine liquidité du placement, ces dernières peuvent difficilement proposer ce type de support. Par contre, cette exemption permettra de continuer à réaliser des montages \" sur mesure \" de transmission d'entreprise, d'autant que l'avantage sur les droits de succession n'a pas été touché.\nEt demain ? Les professionnels redoutent le plafonnement de l'avantage sur les droits de succession pour 1999, probablement au niveau du seuil de l'impôt sur la fortune (4,7 millions de francs). Ce seuil ne toucherait, en fait, que les grosses successions mais également les montages de transmission d'entreprise, ce qui a fait reculer le gouvernement pour le moment. Restera, néanmoins, l'avantage de pouvoir transmettre à moindre coût à d'autres que ses héritiers directs.\nFinalement, les premières victimes de ces réformes seront les souscripteurs de contrats \" en francs \". La fiscalisation va accroître la baisse des rendements, les compagnies ayant dû acheter ces dernières années des obligations d'Etat moins rémunératrices. Si les taux d'intérêt à long terme se maintenaient durablement au niveau actuel, le rendement de ces contrats pourrait tomber de 6 % prévus cette année jusqu'à 4,5 ou 5 %, avant impôt (voir L'Expansion, n¡ 543). Soit de 3,7 à 4,1 % net, et avant inflation. Comme le note un défenseur zélé du produit, Gérard Athias, président de l'Afer : \" Tant que l'assurance-vie offrira un rendement net de 3 % de plus que l'inflation, elle restera intéressante. \" Une ligne rouge dont on pourrait bientôt se rapprocher.\nTableau : Les prélèvements qui pourraient pénaliser l'assurance-vie en 1998\nCes dispositions sont susceptibles d'être modifiées par le Parlement, lors de la discussion de la loi de finances de 1998. Face à la hausse fiscale, les lobbys vont tenter d'alléger la facture.", "url": "https://lexpansion.lexpress.fr/actualite-economique/gros-temps-sur-l-assurance-vie_1378578.html"}, {"title": "Michel rocard pas besoin de lois pour reformer la france", "text": "L'Expansion. Lionel Jospin se voit reprocher de ne pas profiter de la croissance retrouvée pour réduire les impôts et la dépense publique. Vous aviez été critiqué pour les mêmes raisons lorsque vous étiez à Matignon. La France ne va-t-elle pas rater une nouvelle fois l'occasion de ramener l'Etat et ses prélèvements à des proportions raisonnables ?\nMichel Rocard. S'il y a eu gaspillage dans ce domaine, c'est à Edouard Balladur qu'il faut l'attribuer. Il a eu la gestion la plus laxiste qu'on ait vue depuis longtemps, et a été très lent à s'apercevoir que le retour de la croissance, en 1994, aurait permis d'éponger les déficits légués par la récession de 1993. La dette publique française a augmenté de 1 000 milliards en deux ans : c'est une catastrophe étonnante dans l'histoire de nos finances publiques !\nPour ce qui est du budget 1998, je pense que l'heure n'est pas aux allègements d'impôts. Si nous arrivons à faire baisser la dette et son coût budgétaire pendant encore un an ou deux, alors il sera possible de réduire des prélèvements qui sont, il est vrai, excessifs.\n- Vous avez été le dernier Premier ministre à avoir connu une période d'expansion sur plusieurs années. Qu'en avez-vous fait ?\nTout d'abord, cette période n'était pas si longue, car elle avait commencé avant mon arrivée à Matignon, en mai 1988, et s'est achevée avec une petite croissance de 2 % l'année de mon départ. Mais il y a bien eu une marge supplémentaire, que j'ai investie dans l'Education nationale : la croissance m'a permis de donner 0,7 à 0,8 % du PNB de plus à l'enseignement ­ c'est énorme ­ pour accompagner sa démocratisation et sa remise à niveau. Nous avons investi dans l'immobilier ­ le plan Université 2000, c'est moi ! ­, augmenté le nombre de professeurs et majoré leur traitement, qui était significativement inférieur à celui des autres fonctionnaires. Comme cette gigantesque opération s'est faite sur sept ans, je n'en ai pas tiré le bénéfice politique. Pour le reste, j'ai sensiblement diminué le déficit de l'Etat, qui est passé de 135 milliards en 1988 à 90 milliards en 1991, soit environ 1,5 % du PIB.\n- Vous avez tout de même engagé des dépenses nouvelles qui ont grevé les finances publiques lorsque la conjoncture s'est retournée.\nNon. En fait, nous avons éliminé des niches à conflits sociaux, en augmentant les enseignants, les infirmières, les aiguilleurs du ciel, qui le méritaient.\n- Mais leur avez-vous demandé des contreparties en matière d'efficacité ?\nOui, car parallèlement j'ai engagé une énorme affaire, le renouveau du service public. Quand on ne peut pas changer les mentalités, il faut changer les procédures et les institutions, et c'est ce que nous avons fait : flexibilité de la grille salariale, autonomie accrue de la gestion des services administratifs... Nous avons même introduit l'intéressement dans la fonction publique, en l'appelant d'un nom incompréhensible pour ne pas effrayer les syndicats et les parlementaires : c'est le \" retour collectif de modernisation \", qui permet à un service de recycler les économies qu'il réalise sous forme de prime pour son personnel. Tout cela s'est fait sans bruit, sans textes de loi, mais dans la concertation. Pour le changement de statut de La Poste, par exemple, il a fallu une année de travail et une dizaine de milliers de microréunions, à cinq ou six, dans toute la France, pour expliquer les changements. Personne n'en a rien su. Mais, quand la CGT a appelé à la grève pour maintenir l'ancien statut, elle n'a été suivie que par 2 % du personnel.\n- Cela veut-il dire qu'on ne peut plus réformer avec des lois ?\nSi le gouvernement veut faire des réformes intelligentes, dont la greffe prenne bien, qu'il les fasse le plus souvent sans lois. Il n'y a guère qu'un tiers des lois votées en France qui soient véritablement utiles, parce qu'elles créent un nouvel usage ou une institution. Le deuxième tiers se perd dans les sables, parce que les décrets d'application ne sortent pas. Quant au dernier, il est fait de textes brutaux, conflictuels, votés avec éclat, comme la loi sur les nationalisations en 1982, et annulés par la législature suivante.\n- Le gouvernement de Lionel Jospin ne semble pas de votre avis, puisqu'il envisage même une loi pour réduire la durée du travail, contre l'avis des entreprises et nombre d'experts.\nEntre une loi oppressive, comme celle des 39 heures promulguée en 1982, et une loi incitative, que je préférerais, il y a un océan. Dans cette affaire, toute augmentation des charges des entreprises serait un danger extrême, elle créerait du chômage et des faillites supplémentaires, car la compétition mondiale est trop forte. De plus, la réduction du temps de travail est un processus tellement compliqué qu'il doit être fait entreprise par entreprise, c'est-à-dire négociée, donc souhaitée. On pourrait donc imaginer un système de réduction des charges proportionnelle à la diminution du temps de travail ­ pourvu qu'il y ait création d'emplois ­, et cela pour toutes les entreprises. Le tout étant financé par des économies sur l'indemnisation des chômeurs, moins nombreux...\n- Pour quelles raisons alors modifier la durée légale du travail ?\nIl faut une loi \" voiture-balai \" qui fixe l'objectif de 35 heures hebdomadaires pour dans deux ans, tout en laissant à chacun le soin de conduire sa négociation. Et il faudrait même annoncer que la durée diminuera encore davantage : 32 heures dans cinq ans, 28 après, et 22 heures dans dix ans, pour remettre au travail les 13 % de la population active qui sont au chômage. Voilà des centaines d'années que le processus de réduction du temps de travail est à l'oeuvre, il faut le prolonger et l'organiser de façon qu'il soit vraiment profitable pour l'emploi.\n- C'est vous qui avez créé la CSG en 1990. Lionel Jospin va l'augmenter de 4 points au 1er janvier prochain. Auriez-vous jamais pensé que cet impôt connaîtrait une telle fortune ?\nJe le pensais, oui. Car, d'une part, l'impôt sur le revenu n'était payé que par un foyer sur deux, ce qui est politiquement discutable ; et, d'autre part, il fallait assainir le financement de la Sécurité sociale, assis exclusivement sur les salaires et pénalisant pour l'emploi. Lionel Jospin a d'ailleurs respecté mon engagement initial, car il a réduit en contrepartie les cotisations sociales. En revanche, Edouard Balladur ne l'a pas respecté, n'ayant pas diminué les autres prélèvements à due concurrence lorsqu'il a lui aussi augmenté la CSG.\nCette réforme ­ car c'en est bien une ­ vient à terme aujourd'hui. Mais souvenez-vous qu'à l'époque j'ai été assassiné par tous ! Sur la feuille de paie, on ne voyait que la ligne supplémentaire signe de nouveau prélèvement ; personne n'avait fait le calcul pour se rendre compte que, parallèlement, les cotisations sociales avaient baissé. J'ai perdu 10 à 12 points dans les sondages sur cette affaire, qui m'a aussi coûté neuf mois de bagarre : soyez réformateur, on vous en remerciera ! Ma consolation est que tout le monde a désormais compris que la classe moyenne va voir son pouvoir d'achat augmenter avec le transfert massif du financement de la Sécurité sociale sur la CSG.\n- Vous n'avez donc pas perdu foi dans l'action politique...\nQuand on me demande quel métier je fais, je dis : \" arboriculteur \". C'est la seule image sérieuse. Lorsque vous avez planté un cèdre, c'est-à-dire créé un droit nouveau ou une institution, ce n'est pas la peine de tirer dessus pour qu'il pousse plus vite. Le Premier ministre, il est là pour fabriquer l'avenir à plus de cinq ans. Tout le reste, c'est l'affaire de l'administration. Il faut permettre au cèdre de résister, et éviter que les chèvres ne mangent ses feuilles lorsqu'il est encore petit.\nDe Michel à Lionel, trois conseils pour gouverner\nNe pas multiplier les lois\n\" Si le gouvernement veut faire des réformes intelligentes, dont la greffe prenne bien, qu'il les fasse sans lois. Il n'y a guère qu'un tiers des lois votées qui soient utiles, parce qu'elles créent un nouvel usage ou une institution. \"\nRéformer par la négociation\n\" Quand on ne peut pas changer les mentalités, il faut changer les procédures et les institutions, notamment lorsqu'on veut réformer le service public. Tout cela doit se faire sans bruit, sans textes de loi et dans la concertation. \"\nAvoir une vision à cinq ans\n\" Le Premier ministre est là pour fabriquer l'avenir de la France à cinq ans. Tout le reste, c'est l'affaire des services de l'administration. Lorsque vous avez planté des arbres, inutile de tirer dessus pour qu'il pousse plus vite. \"", "url": "https://lexpansion.lexpress.fr/actualite-economique/michel-rocard-pas-besoin-de-lois-pour-reformer-la-france_1408279.html"}, {"title": "Marches publics le debat sur la reforme relance", "text": "Le gouvernement Jospin a décidé de réécrire la réforme des marchés publics, préparée par l'ancienne majorité mais jamais votée, qui prévoyait en particulier la mise à l'écart des offres \" anormalement basses \", souvent à l'origine de marchés douteux.\nDécryptage : depuis l'annonce de cette réforme de la réforme, le gouvernement est soumis à un pilonnage en règle de la part des lobbys : les grands groupes de travaux publics souhaitent l'élimination totale des offres anormalement basses, mais, à l'opposé, les représentants des élus locaux (maires et conseillers généraux) veulent garder le maximum de liberté dans le choix des entreprises.", "url": "https://lexpansion.lexpress.fr/actualite-economique/marches-publics-le-debat-sur-la-reforme-relance_1403072.html"}, {"title": "Votre projet d entreprise teste par un expert comptable virtuel", "text": "Une idée pour commencer une activité ? Et après ? On peut se lancer dans l'inconnu, s'appuyer sur ses amis et des conseils, suivre une formation, avaler des kilomètres de guide sur le sujet. Ou construire et tester son projet virtuellement et sans risque grâce au multimédia. Le CD-ROM conçu par Philippe Lapidus, expert-comptable et commissaire aux comptes, enregistre votre idée, la teste, lui trouve la meilleure enveloppe juridique, construit les business plans. Le curieux trouvera également les listes de contacts utiles pour décrocher des financements complémentaires, embaucher dans de bonnes conditions ou dénicher les coordonnées d'organismes qui facilitent l'exploration. Pour mieux appuyer la démonstration, le guide propose des témoignages de créateurs, présentés en vidéo.\n\" Guide multimédia de la création d'entreprise \", de Philippe Lapidus, éditions Penser et entreprendre. PC 486, 8 Mo de RAM.", "url": "https://lexpansion.lexpress.fr/actualite-economique/votre-projet-d-entreprise-teste-par-un-expert-comptable-virtuel_1427628.html"}, {"title": "Vademecum pour un monde complique", "text": "- Le genre. Le rapport annuel de l'Institut français des relations internationales propose un balayage des grands sujets politiques et économiques planétaires, suivi cette fois de trois études prospectives sur les migrations, les réformes des systèmes de santé dans les pays développés, enfin les dépenses publiques et l'impôt.\n- Le thème. Entre autres idées à retenir parmi la multitude des sujets traités : le mythe du monde \" multipolaire \", entretenu après la chute du communisme, n'aura pas vécu longtemps. Plus que jamais, souligne Thierry de Montbrial dans son introduction, s'impose la pax americana, aussi bien en matière de sécurité que de relations commerciales.\n- La citation. \" Ce n'est pas sans raisons profondes que les pays d'Europe centrale et orientale (...) aspirent à entrer dans une Europe atlantique dont le centre, à leurs yeux, ne saurait être que Washington, en aucun cas Paris, Berlin ou Londres. \"", "url": "https://lexpansion.lexpress.fr/actualite-economique/vademecum-pour-un-monde-complique_1426334.html"}, {"title": "Un supermarche boursier sur internet", "text": "Afin de satisfaire les internautes épargnants, Véga Finance, filiale de la Caisse des dépôts, propose depuis le 26 septembre un accès direct à la Bourse de Paris sur son site Web. Pour un coût évidemment moins élevé que sur le Minitel, il permet de consulter les cours et de passer ses ordres. Le même site Internet permettait déjà d'accéder à toutes les sicav de la place.\nhttp://www.vegafinance.frs", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-supermarche-boursier-sur-internet_1425014.html"}, {"title": "Le joli petit canard de bouygues va finir plume l expansion n 555 28 aout 1997 page 72", "text": "C'est la fin de l'aventure pour Ciby 2000, la filiale cinéma du Groupe Bouygues, dont L'Expansion décrivait cet été la situation paradoxale. Après être restée dix-huit mois sur le marché sans trouver un repreneur, la société de production fondée par Francis Bouygues vient de voir partir Jean-François Fonlupt, son président. Désireux de recentrer ses activités, notamment sur la téléphonie, Bouygues va donc régler lui-même le sort de sa filiale. Michel Derbesse, directeur général du groupe, est nommé président du directoire de Ciby 2000. Il devrait finaliser la reprise du catalogue de 100 films par TF1, la chaîne maison. Tandis que Marina Girard, qui secondait Jean-François Fonlupt, a pour mission de mener à bien les productions déjà entamées. Sept films produits par Ciby 2000, dont la palme d'or du dernier Festival de Cannes, Le Goût de la cerise, du réalisateur iranien Abbas Kiarostami, seront bientôt à l'affiche. Une belle vitrine issue d'une époque sans doute révolue.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-joli-petit-canard-de-bouygues-va-finir-plume-l-expansion-n-555-28-aout-1997-page-72_1401800.html"}, {"title": "Fiscalite martine sainte patronne de la medecine", "text": "Martine Aubry l'assure, la Sécurité sociale finira le siècle en beauté. A la fin de 1999, ses comptes devraient enfin être équilibrés... En revanche, pour l'an prochain, la superministre du social se contente de prévoir un déficit réduit : une douzaine de milliards de francs, moitié moins que cette année.\nMalheureusement, pour atteindre ce résultat, le gouvernement a choisi la voie la plus facile. Si le gouvernement ne remet pas en cause le plan Juppé ­ qui n'a pourtant pas suffi à redresser les comptes ­, il va l'appliquer de façon lâche. Les taux d'évolution des dépenses, celles de médecine de ville ou des hôpitaux, sont nettement plus généreux que ceux fixés par l'ancien Premier ministre. C'est le prix à payer pour obtenir la paix sociale dans deux secteurs particulièrement sensibles. Les sanctions collectives visant les médecins prodigues sont maintenues, mais sans que l'on sache comment elles seront appliquées. Les autres pourraient même bénéficier d'une revalorisation de leurs honoraires. Quant aux restructurations hospitalières, elles seront étirées dans le temps.\nCette générosité a un prix. Les familles de cadres moyens verront leurs prestations réduites (près de 5 milliards de francs d'économie), et surtout les épargnants acquitteront plus de 20 milliards de francs de prélèvements supplémentaires via la hausse de la CSG et l'extension des cotisations sociales sur l'assurance-vie ou l'épargne-logement.\nEn fait, le gouvernement mise sur la croissance et l'amélioration de l'emploi pour faire rentrer des cotisations supplémentaires : la masse salariale devrait théoriquement augmenter de 4 % en 1998, contre 2,8 % cette année. De quoi cacher la fièvre, faute d'oser la soigner.", "url": "https://lexpansion.lexpress.fr/actualite-economique/fiscalite-martine-sainte-patronne-de-la-medecine_1376089.html"}]