[{"title": "Consommation", "text": "Les ventes par correspondance sont restées à peu près stables entre les sept premiers mois de 1996 et les sept premiers mois de 1997 (la variation a été de ­ 0,4 %). Le Syndicat des entreprises de vente par correspondance et à distance (SEVPCD) remarque que les ventes de produits textiles sont très soutenues, mais note un ralentissement pour les produits culturels.", "url": "https://lexpansion.lexpress.fr/actualite-economique/consommation_1342894.html"}, {"title": "Budget impots ce qui se fera et ne se fera pas", "text": "Va-t-on continuer à proclamer \" Bien joué Jospin ! \" après le 24 septembre, date de présentation du premier budget de la législature socialiste ? Dominique Strauss-Kahn, le grand argentier du gouvernement, s'emploie à dédramatiser l'échéance, doublement redoutable pour le contribuable puisqu'elle précédera de peu la présentation de la loi de financement de la Sécurité sociale. Lionel Jospin se prépare à faire face à une critique principale : ne pouvait-il pas réduire les prélèvements alors que la croissance va procurer quelques milliards supplémentaires ? L'homme de Matignon fera valoir une fois de plus qu'il inscrit son action dans la durée, un pied sur le frein, un pied sur l'accélérateur.\n- IR. Exit la baisse pour tous promise par Alain Juppé pour 1998. Seuls les contribuables modestes devraient en profiter. A l'inverse, certaines niches (réduction pour emplois familiaux, avantages fiscaux de l'assurance-vie...) seraient rognées.\n- Allocations familiales. Pas de suppression du quotient familial, puissant défiscalisateur des revenus moyens, mais maintien de la mise sous condition de ressources des allocations familiales.\n- CSG. Le gouvernement voudrait l'augmenter en la substituant, pour les salariés, à la cotisation maladie. Ce sera plus qu'il n'était prévu initialement (2 %), si Bercy trouve des mécanismes pour que les retraités et les fonctionnaires ne soient pas trop perdants.\n- TVA. Trop coûteuse pour le budget, la baisse promise sur les produits de première nécessité attendra : les \" gestes \" seront très très ciblés...\n- Gazole. En 1998, les taxes sur le gazole augmenteront comme pour les autres carburants, n'en déplaise à Dominique Voynet, la ministre des écologistes.\n- ISF. La hausse du barème risque d'attendre, le temps de réfléchir à un impôt plus intelligent sur les riches.\n- Fiscalité locale. Pour réformer la taxe professionnelle et la taxe d'habitation, on verra l'année prochaine : c'est un double casse-tête technocratique et politique.\nPortrait-robot d'une victime idéale\nVous êtes VRP, marié, avec deux enfants, vous employez une nourrice, vous possédez un portefeuille d'actions. Vous êtes alors la victime idéale des réformes fiscales envisagées par le gouvernement.\nSi tous les projets Jospin sont adoptés, la baisse du barème de votre IR est stoppée net, la CSG sur vos revenus financiers augmente, votre réduction d'impôt pour emploi familial est divisée par deux, vous ne touchez plus d'allocations familiales et votre déduction de 30 % pour frais professionnels est plafonnée.\nPour peu que vos revenus nets imposables soient importants (au-dessus de 500 000 francs par an tout de même), votre prélèvement au titre de l'IR, de la CSG et du RDS sera multiplié par 8,5 entre 1996 et 1997.", "url": "https://lexpansion.lexpress.fr/actualite-economique/budget-impots-ce-qui-se-fera-et-ne-se-fera-pas_1337768.html"}, {"title": "Bourse maree noire au palais brongniart", "text": "C'est le record de la rentrée : la première capitalisation boursière de la place de Paris, Elf-Aquitaine, a franchi en septembre le seuil psychologique des 200 milliards de francs. Et c'est la première fois qu'une entreprise française atteint une telle valeur. A 206 milliards de francs le 8 septembre, le groupe pétrolier continue tranquillement à surfer sur le dollar fort. Autre champion du secteur, Total (158,5 milliards de francs) vient de coiffer sur le poteau ses vieux rivaux de la cote, L'Oréal et Carrefour. Comme il est loin, le temps où Alcatel-Alsthom, avec une capitalisation de 130 milliards, dominait de haut le paysage capitaliste français !", "url": "https://lexpansion.lexpress.fr/actualite-economique/bourse-maree-noire-au-palais-brongniart_1336450.html"}, {"title": "Biens durables", "text": "Les ventes de meubles ont baissé de 5,5 % du premier semestre 1996 au premier trimestre 1997 (chiffre calculé à nombre constant de points de vente). C'est pour le réseau des spécialistes de l'ameublement que le recul a été le plus prononcé. Il a été un peu moins marqué pour les grands magasins et le circuit équipement du foyer.", "url": "https://lexpansion.lexpress.fr/actualite-economique/biens-durables_1336431.html"}, {"title": "Show biz la deuxieme carriere de cantona", "text": "Eric Cantona, qui avait déjà fait une apparition dans Le bonheur est dans le pré, tiendra le rôle principal dans un film produit par Claude Berri (Renn Productions) et mis en scène par Hervé Palud (réalisateur de Un indien dans la ville, le plus gros succès de l'année 1995).\nDécryptage : le footballeur, en conflit avec son ancien club, Manchester United (auquel il réclame des royalties sur les ventes de tee-shirts siglés \" n° 7 \"), et dépositaire de la marque Oh-ah Cantona, entend désormais exploiter méthodiquement son image.", "url": "https://lexpansion.lexpress.fr/actualite-economique/show-biz-la-deuxieme-carriere-de-cantona_1395393.html"}, {"title": "Produit adieu frais d emmenagement", "text": "Rentrez dans votre logement pour zéro franc \", clame le dernier spot télévisé des agences immobilières Foncia. Il est vrai qu'à l'heure actuelle, même pour être locataire, il faut être riche. Non seulement les demandes de garanties sont drastiques, mais il faut également un solide apport personnel. Deux mois de loyer en dépôt de garantie, plus un mois de loyer hors charges de frais d'agence, ajoutez à cela un mois de loyer toujours payable d'avance : l'addition représente donc quatre mois de loyer. Pour louer un appartement à 5 000 francs, il faut dorénavant avancer 20 000 francs.\nAfin d'aider les locataires à digérer cette charge colossale, le groupe d'agences immobilières Foncia s'est associé à l'établissement de crédit Sofinco : ils ont créé Pass Foncia, un crédit qui permet d'étaler les frais d'emménagement sur trois années. Ce service n'est pas gratuit. Avec un taux d'intérêt annuel de 10,9 %, l'étalement du remboursement augmente le coût du loyer d'environ 13 % pendant trois ans. Ce prêt peut se révéler plus confortable et moins coûteux qu'un découvert quasi assuré quand on emménage, notamment pour la première fois. Ce soulagement peut, en effet, être salutaire si l'on doit en plus acheter des meubles pour s'installer.\nEnfin, il est possible de rembourser par anticipation, quand on veut, sans avoir à verser de pénalité, comme pour tous les prêts personnels.\nDans les agences Foncia (consultez le 36 11 ou le 36 15 Foncia, 2,23 francs la minute).", "url": "https://lexpansion.lexpress.fr/actualite-economique/produit-adieu-frais-d-emmenagement_1390300.html"}, {"title": "Privatisation 2 air france le divorce blanc", "text": "Si mon projet ne correspond pas à ce que tu souhaites, je mets mon mandat à ta disposition. \" Fin juillet, Christian Blanc, reçu par Lionel Jospin, lui met le marché en main : ou le gouvernement privatise Air France, ou il part. Un mois plus tard, sa démission est signée. Guerre d'ego ? Dialogue de sourds ? En tout cas, un vrai gâchis. Pourquoi Christian Blanc a-t-il refusé ce que Michel Bon, son homologue de France Télécom, a accepté, c'est-à-dire une simple ouverture du capital en attendant mieux ? \" La situation n'était pas la même, explique un de ses proches. Il fallait absolument un engagement ferme du gouvernement en faveur de la privatisation pour éviter que l'entreprise ne retrouve ses vieux démons. \"\nA Bercy, on estime que le redressement d'Air France n'était pas encore suffisamment affirmé pour solliciter les investisseurs privés. Et on préférait attendre le résultat de la fusion avec Air Inter, programmée cette semaine, pour donner un feu vert à l'ouverture du capital. Christian Blanc, lui, était pressé. Son départ, ainsi que celui, inscrit dans les faits, de deux de ses proches, le directeur général Marc Véron et le directeur des ressources humaines Denis Olivenne, fait peser un risque d'immobilisme sur Air France.", "url": "https://lexpansion.lexpress.fr/actualite-economique/privatisation-2-air-france-le-divorce-blanc_1388987.html"}, {"title": "Mexique les lecons d un miracule du krach", "text": "Le premier magasin Auchan du pays, inauguré le 19 août dans le centre de Mexico, fait déjà le plein de clients, alors que les quatre plus grandes chaînes d'hypermarchés locales voient leurs ventes progresser de 4 % pour la première fois depuis la dévaluation du peso, en 1994. Au moment où l'Asie sombre dans la crise monétaire et financière (lire page 88), la renaissance de l'économie mexicaine (8,8 % de croissance au deuxième trimestre 1997) est une bonne nouvelle pour les pays émergents.\nDans un premier temps, c'est le prêt concédé par la communauté internationale sur la pression des Etats-Unis qui a été déterminant pour rétablir la crédibilité du pays. Les 260 milliards de francs (104 milliards venant de Washington, 94 milliards du FMI, 52 milliards de la Banque des règlements internationaux...) débloqués dès février 1995 ont sauvé de la faillite un gouvernement qui avait lourdement emprunté à court terme via les tesobonos (bons du Trésor). Il y avait urgence : en janvier 1995, les réserves étaient tombées à 26 milliards de francs alors que 88 milliards étaient nécessaires pour parer aux engagements les plus pressés.\nLe plus gros de ce gigantesque prêt sera finalement remboursé trois ans avant l'échéance, dès janvier 1997. Et il aura pleinement rempli sa mission en rassurant les investisseurs. Dès 1996, les devises affluent sur les marchés financiers mexicains, et le gouvernement place sans difficulté 47 milliards de francs d'obligations sur les marchés internationaux. Conditionnel, le prêt international a obligé le Mexique à adopter un plan d'austérité (contrôle des salaires, baisse des dépenses publiques, restriction du crédit) et à éponger ses déficits courants.\nLe boom des exportations fera le reste. Sous le coup de la dévaluation du peso et des baisses de droits de douane imposées par l'Alena, l'accord de libre-échange régional, les ventes vers les Etats-Unis ont augmenté de 83 % depuis 1994. Le Mexique n'exporte plus seulement du pétrole, comme dans les années 80, mais aussi des automobiles (20 % des ventes à l'étranger) et du textile ; dans ce dernier secteur, le pays est même devenu le premier fournisseur des Etats-Unis, devant l'Asie. Le Mexique se sera donc sorti de la récession grâce aux exportations, qui représentent aujourd'hui 30 % du PIB, contre 17 % fin 1994, et sont à l'origine de 45 % des emplois créés l'an dernier.\nL'afflux des capitaux a fait remonter le peso\nSeul problème, le peso a repris 40 % de sa valeur face au dollar par rapport à son niveau le plus bas de 1995, à cause de l'afflux de capitaux et de la politique de la banque centrale, qui a augmenté les taux d'intérêt avec le retour de la croissance. A terme, cette nouvelle envolée de la monnaie, soutenue par le basculement de fonds quittant l'Asie, pourrait poser un sérieux problème de compétitivité. Et certains observateurs de redouter une crise analogue à celle de 1994 à l'horizon d'un ou deux ans...\nLes trois temps du sauvetage\n- Les 260 milliards de francs prêtés par la communauté internationale sur la pression de Bill Clinton rassurent les investisseurs.\n- Le plan d'austérité permet d'assainir les finances publiques et de résorber les déficits courants.\n- La compétitivité nouvelle des produits mexicains provoque un doublement des exportations en trois ans, notamment vers les Etats-Unis.\nLe spectaculaire rebond du PIB\nVéritables artisans de la reprise, les 4 000 usines de sous-traitance (les maquiladoras) assurent 15 % du PIB et 40 % des exportations. Ces usines tournevis emploient 600 000 personnes ; elles sont pour la plupart localisées dans le nord du pays.\nL'usine Ford de Cuautitlan contribue au million de véhicules exporté chaque année.", "url": "https://lexpansion.lexpress.fr/actualite-economique/mexique-les-lecons-d-un-miracule-du-krach_1381171.html"}, {"title": "Gouvernement kouchner en porte a faux", "text": "Le secrétaire d'Etat à la Santé a bien du mal à trouver ses marques au sein du gouvernement. Il n'a pu imposer son projet de création d'une agence de contrôle sanitaire à l'américaine face aux lobbys agricoles et agroalimentaires, qui ont obtenu une agence spécifique dépendant du ministère de l'Agriculture. Surtout, sa marge de manoeuvre au sein du ministère de l'Emploi et de la Solidarité de Martine Aubry est particulièrement faible.\nDécryptage : cette dépendance commence à devenir inquiétante pour l'action gouvernementale : le cabinet de Martine Aubry, surtout préoccupé des questions d'emploi et de temps de travail, n'a toujours pas précisé de stratégie claire en matière de santé.", "url": "https://lexpansion.lexpress.fr/actualite-economique/gouvernement-kouchner-en-porte-a-faux_1360909.html"}, {"title": "Etat ena qui a deux maisons perd la raison", "text": "Le budget de l'Ecole nationale d'administration, creuset des élites françaises, fait l'objet de polémiques dont la pres- tigieuse institution se serait bien passée. C'est L'Expansion qui a ouvert le feu au mois de juin, en évaluant à 1,67 million de francs le prix d'un énarque. Faux, nous a répondu l'ENA, dont la propre estimation se monte à 680 000 francs. Pour ce faire, l'école inclut dans son calcul les 50 étudiants étrangers de chaque promotion, et ne prend pas en compte le budget global de l'école (170 millions) mais uniquement celui de la scolarité : 83,3 millions, dont 40,5 millions pour le traitement des élèves.\nMaintenant, c'est au tour de la Cour des comptes de jouer les mauvais esprits en critiquant le transfert partiel de l'ENA de Paris à Strasbourg, décidé par Edith Cresson en 1991, et dont L'Expansion avait également révélé qu'il entraînait une démultiplication des coûts. Désormais, les locaux de Paris fonctionnent en alternance avec ceux de Strasbourg ! L'opération, que l'on voulait exemplaire, fut réalisée \" dans l'improvisation \", estiment les magistrats, qui en détaillent les dérapages : surcoût de 70 % de frais d'installation, nette hausse des frais de fonctionnement, sous-utilisation du personnel et des bâtiments...", "url": "https://lexpansion.lexpress.fr/actualite-economique/etat-ena-qui-a-deux-maisons-perd-la-raison_1357064.html"}, {"title": "Des principes encore des principes", "text": "Autant se rendre à l'évidence : la gestion politique et économique du pays reste aux antipodes de la modernité. Où que l'on se tourne, il se trouve toujours un homme politique, un gouvernant, un parti, un syndicat pour nier les évidences, ignorer les mutations de l'économie et prétendre à cette fameuse \" voie française \", laquelle passe et repasse par le rôle de l'Etat. La gestion du dossier Air France semble marquée de ce sceau.\nLe refus de la modernité\nRien ne justifie le fait que la puissance publique demeure l'actionnaire majoritaire d'une compagnie aérienne qu'elle a presque conduite à la faillite. Rien n'est plus dommageable pour cette entreprise qu'une nouvelle remise en cause de sa stratégie, à l'heure où l'une de ses grandes concurrentes européennes, Lufthansa, achève sa privatisation totale. On cherche donc en vain une logique, une vision, et l'on ne trouve qu'une sorte de pétition de principe : l'Etat doit rester majoritaire chez Air France. Parce que c'est l'Etat et parce que c'est la France. A un moindre degré, ce même débat prévaut chez France Télécom. Sanctuariser ainsi l'actionnariat public dans des entreprises qui évoluent dans des secteurs mondialisés, c'est persister à nier le monde extérieur, et c'est même poser des limites au développement et à l'imagination de ces entreprises.\nMême refus de la modernité dans le sempiternel recours à l'impôt auquel donne lieu, de façon quasi automatique, toute nouvelle loi de finances. Et celle qui est en préparation n'y échappera pas. Il y a encore, profondément ancrée chez nos dirigeants, cette croyance dans un Etat qui saurait être juste dans ses prélèvements et dans leur redistribution, ce qui lui épargnerait de s'interroger sur ses propres coûts de fonctionnement. Que dire enfin de cette \" grand-messe \" à venir sur le temps de travail et sur les salaires, qui concentrera sur elle tous les dangers guettant la société française et qui repose, au fond, sur l'idée que l'emploi en France ne peut plus se créer que par le partage du travail existant, selon des règles que l'Etat se propose de fixer ?\nEt les idées neuves ?\nIl serait injuste de blâmer le gouvernement d'aujourd'hui pour cette vision à contretemps de la gestion économique. Les thèses qu'il défend recueillent une assez large adhésion dans le monde politique hexagonal, à quelques nuances près. C'est une forme de pensée unique autrement sclérosante que celle que l'on dénonçait naguère à propos du franc fort. Cette étroitesse de raisonnement est d'autant plus paradoxale que, si la croissance de l'économie française s'accélère, c'est en grande partie grâce à la demande extérieure. C'est donc bien le signe que l'on sait vendre des machines à l'étranger. Mais sait-on acheter des idées neuves ?", "url": "https://lexpansion.lexpress.fr/actualite-economique/des-principes-encore-des-principes_1350563.html"}, {"title": "Creer son emploi dans la vente directe", "text": "Créer son propre emploi dans la vente directe : voilà le mot d'ordre du premier salon Initiatives pour entreprendre, du 19 au 21 septembre à l'hôtel Sofitel Paris Forum Rive gauche. Dix mille personnes y sont attendues. Objectif : mettre en contact entrepreneurs individuels et distributeurs de produits et services tels qu'Avon, Hachette ou l'inévitable Tupperware...\nSofitel Paris Forum Rive gauche, 17, boulevard Saint-Jacques, 75014 Paris.", "url": "https://lexpansion.lexpress.fr/actualite-economique/creer-son-emploi-dans-la-vente-directe_1346694.html"}, {"title": "Le savoir faire du savoir vivre", "text": "Esope, fabuliste grec, difforme et bègue, avait résumé à sa façon l'art de la conversation : la langue, écrivit-il, est la meilleure et la pire des choses. Il aurait pu élargir sa réflexion au savoir-vivre en général et aux préceptes qui l'encadrent et le définissent. Souvent inventé par l'aristocratie et ses imitateurs, cet ensemble de règles censées organiser et rythmer la vie en (bonne) société, préserver les traditions, imposer un moule et éviter les mauvaises fréquentations aux jeunes filles constitue aussi une formidable machine à exclure ceux qui n'ont pas été initiés dès l'enfance à leurs subtilités. Mais la thèse de l'irrésis- tible Nadine de Rothschild (\" Quelle serait la circulation routière sans le code qui la réglemente, que serait la vie en société sans les bonnes manières ? \") ne manque pas de bon sens même si la comparaison mérite d'être affinée, compte tenu du navrant spectacle que constituent, en France, les comportements automobiles.\nIl en est donc du savoir-vivre comme de la Nivaquine pour le voyageur : il en faut, car on ne sait jamais ce qu'il peut coûter d'en manquer. Fiançailles prématurément rompues, mépris parfois durable d'une belle-mère à cheval sur le protocole, distance amusée de collègues mieux nés que vous et qui trouvent dans vos manières gau-ches une trop facile consolation à leur médiocrité professionnelle, placement hasardeux dans les rares dîners auxquels l'on vous fait encore l'amitié de vous convier... la litanie des inconvénients pourrait être étirée jusqu'à l'ennui.\nLe monde de l'entreprise est-il accessible au savoir-vivre ? En apparence, non. L'entreprise est un terrain d'affrontement brutal. Seuls comptent l'efficacité, la rapidité d'exécution (des tâches, des concurrents, des collègues...). La guerre économique n'est pas de celles que l'on mène \" en dentelles \". Les relations sociales sont tendues et un brin d'agressivité peut même faire assez bien dans le tableau, à condition, évidemment, d'être dirigée contre un \" inférieur \".\nOn conviendra que, dans une atmosphère aussi électrique, les ronds de jambe et les circonvolutions oratoires n'ont pas leur place. Jusqu'à la galanterie qui devient suspecte au motif qu'elle cacherait un rien de condescendance des hommes envers leurs collègues femmes, voire des restes de machisme ou, pire, les préliminaires à une stratégie de harcèlement.\nEn réalité, le monde des affaires n'échappe pas au \" théorème \" de Mme de Rothschild. Si le savoir-vivre en entreprise obéit à des règles particulières, il emprunte tout de même une bonne partie de son corpus au savoir-vivre tout court. Et le voici devenu sujet d'étude et donc de livres. Le dernier en date est l'oeuvre d'un consultant suisse, Daniel Porot, bien connu des spécialistes en ressources humaines pour ses travaux dans le domaine de la gestion des carrières et des méthodes de recherche d'emploi. Auteur d'un guide sobrement intitulé Savoir-vivre en affaires, il justifie sa démarche par une constatation : l'insondable ignorance d'un grand nombre de cadres devant des règles de comportement pourtant fort simples concernant les réunions, les entretiens, les repas d'affaires, les réceptions. \" Les cadres sous-estiment souvent l'importance de ces règles. Les patrons peuvent fort bien s'en exonérer, parce qu'ils sont patrons. Mais c'est un luxe dont on ne peut pas se passer si l'on n'est pas dans les échelons les plus élevés de la hiérarchie \", confie-t-il à L'Expansion.\nAutrement dit, le savoir-vivre serait une protection supplémentaire dans un monde de l'entreprise où la conservation de son poste exige talent et énergie. Le problème n'est pas tellement de savoir s'il faut faire le baisemain à une jeune fille sur un champ de courses (évidemment non et deux fois non, voir plus loin), mais de sentir quel comportement adopter en des circonstances qui rythment la vie d'une entreprise, et surtout les rapports qu'entretiennent entre eux salariés, cadres, dirigeants.\nIl existe des moments critiques durant lesquels des manquements graves au savoir-vivre peuvent entraîner des conséquences dommageables, sans qu'à aucun moment la compétence professionnelle ne soit en jeu. Quelques exemples au hasard : la présentation, les déplacements, la correspondance, le téléphone, les réunions, les rapports entre hommes et femmes. Sans parler des repas, dans des lieux publics ou privés, sources de bévues et de maladresses, d'embarras, voire de mini-catastrophes, puisque s'y révèlent souvent le caractère et la personnalité des uns et des autres, mais aussi leur culture, feinte ou réelle, leur éducation et leur degré d'attention aux autres (lire l'encadré sur ce sujet). Car la courtoisie est une façon d'exprimer le respect de soi-même et d'autrui.\nHeureusement, assimiler quelques-unes de ces règles ne constitue pas un effort intellectuel intense. Il s'agit souvent de préceptes ou d'attitudes de bon sens, que par intuition ou sens de l'observation la plupart adoptent naturellement. Ainsi, on ne lit jamais un document posé sur le bureau de la personne qui vous reçoit. On ne se laisse pas lourdement tomber dans le siège que l'on vous indique. Un homme précède toujours une femme dans un escalier, à la descente comme à la montée, et la précède toujours avant d'entrer ou de sortir d'un restaurant. Un homme est présenté à une femme et la personne la moins âgée à la plus âgée. Une femme assise ne se lève pas lorsqu'un homme vient la saluer mais une jeune fille se lève pour tout le monde. \" Mes hommages, Madame \" ou \" Mes respects, Mademoiselle \" sont les formules de rigueur pour une présentation, ce qui doit conduire à bannir de façon définitive le trop usé \" enchanté ! \" ou le très banal \" ravi ! \".\nUne conversation téléphonique ne doit pas durer plus de cinq minutes. Un homme ne mettra jamais de chaussettes blanches ou rouges (à l'exception fameuse d'Edouard Balladur, porté, dit-on, sur cette dernière couleur).\nElémentaire. Mais d'autres coutumes sont plus subtiles, telles celles qui président à l'art de la conversation. Il s'agit d'un exercice complexe d'où les timides sont vite exclus, ce qui renforce, au pire, leur complexe d'infériorité, au mieux, leur mépris pour les propos de salons. \" On évite d'annoncer les mauvaises nouvelles et les catastrophes, on n'aborde que des sujets plaisants \", recommande Nadine de Rothschild, qui précise, dans la même veine, qu'une femme \" doit s'abstenir de raconter des histoires grivoises, surtout en présence de personnes âgées \"...\nMais il est de bon ton de relancer la conversation si elle vient à mourir, un silence ne devant pas excéder sept à huit secondes. Pour autant, il est déplacé de monopoliser la parole plus de deux minutes d'affilée, d'interrompre son interlocuteur ou de le contredire, de lui laisser le soin de deviner votre pensée (\" Vous voyez ce que je veux dire... \"). On saura éviter les lieux communs et les expressions toutes faites et surtout les sujets qui fâchent, comme la politique, la religion, sa propre santé, les petit(e)s ami(e)s.\nIl faut savoir trouver l'équilibre entre les questions \" fermées \" et les questions brutales ou indiscrètes, et se souvenir que le meilleur moyen de développer une conversation demeure la célèbre règle des quatre W chère aux journalistes américains : Who, What, Where, Why avec l'une de ses déclinaisons possibles, \" What went wrong with ? \". Il est une règle trop souvent oubliée que l'on s'honorera de remettre en vigueur : la conversation est l'art de mettre en valeur les autres et non soi-même. Du coup, les timides aussi s'enhardiront.\nReste une question épineuse, celle du baisemain. On aurait tort de croire cette pratique révolue. Dans les réceptions un peu formelles, dans les dîners de même nature, le baisemain est fréquent, et devant ses supérieurs hiérarchiques, le novice doit se garder de commettre des erreurs grossières. Encore faudrait-il que les arbitres des élégances s'accordent sur ce rite, ce qui n'est pas tout à fait le cas. Bernard Porot et Nadine de Rothschild sont d'accord sur un certain nombre de points : le baisemain ne se pratique jamais dans la rue ou dans un lieu public, une gare, un restaurant, un court de tennis, un champ de courses, une plage. Un homme ne doit pas élever jusqu'à lui la main qu'on lui tend mais s'incliner vers elle. Un homme ne baise pas la main de toutes les femmes présentes mais celle de la maîtresse de maison ou des femmes les plus âgées. On ne fait pas le baisemain à une jeune fille. On ne baise jamais une main gantée.\nMais une nuance subsiste, qui n'est pas secondaire, entre le consultant et la baronne. Le premier préconise que les lèvres de l'homme se contentent d'effleurer la main de la dame. La seconde en tient pour un simple effleurement du menton et non des lèvres. Franchement, nous serions bien en peine de trancher. Car il en est de ces règles du savoir-vivre comme de beaucoup d'autres : il faut les connaître suffisamment pour savoir s'en affranchir. En toute bienséance, évidemment...\nQuelques précieux conseils pour éviter les fautes de comportement à table\n(extrait du livre Savoir-vivre en affaires, de Bernard Porot, Editions d'organisation)\nA ne pas faire\n- Si vous avez quatre verres, les remplir n'importe comment.\n- Boire sans précautions.\n- Boire d'un trait, jusqu'à la dernière goutte, en renversant la tête.\n- Porter un toast intempestif.\n- Dire \" A votre santé \".\n- Insérer un coin de votre serviette entre deux boutons de votre chemise ou la passer autour du cou.\n- Vous resservir.\n- Faire des canards en trempant des sucres dans sa tasse de café.\nA faire\n- Le grand verre est pour l'eau (l'eau ne s'offre jamais, mais certaines personnes en\nréclament). Le verre moyen est pour le vin rouge. Le petit verre, pour le vin blanc. La flûte est pour le champagne.\n- Avant de boire, finissez ce que vous êtes en train de\nmâcher ; posez vos couverts en croix sur votre assiette ; essuyez vos lèvres après avoir bu.\n- Buvez par petites gorgées en gardant la tête droite.\nLaissez toujours un peu de vin au fond du verre.\n- Portez-le à la fin du repas. La personne la plus importante ou l'hôte se lève et prononce éventuellement quelques mots : \" Levons nos verres en l'honneur de... \"\n- Levez simplement votre verre et souriez. Si quelqu'un souhaite trinquer, faites-le discrètement.\n- Mettez votre serviette sur vos genoux sans la déplier entièrement. Ne la repliez pas soigneusement à la fin du repas et ne la jetez pas en boule non plus ; posez-la\nsimplement sur la table.\nEvitez-le, même si on vous le propose. On ne vous présentera jamais deux fois le potage ou le fromage. Ils ne se servent qu'une fois.\n- Faites-le seul chez vous.\nLes bonnes manières en six livres\nDans les rayonnages des librairies, vous trouverez plus d'une dizaine d'ouvrages traitant de ce sujet. En voici une petite sélection :\n- Savoir-vivre en affaires, Bernard Porot, Editions d'organisation, 196 pages, 120 francs. Un traité clair, précis, sans phrases inutiles, et qui va droit à l'essentiel. Le livre se termine sur une trentaine de fiches-pays.\n- Le Savoir-Vivre : guide pratique des bons usages d'aujourd'hui, Sabine Denuelle, Larousse, 319 pages, 90 francs. Un ouvrage roboratif, complet et solide comme du Larousse.\n- Le Savoir-Vivre : protocole et convivialité, Marie-France Lecherbonnier, Albin Michel, collection \" Les Guides \", 379 pages, 120 francs. Même genre que le précédent.\n- Le Bonheur de séduire, l'art de réussir, Nadine de Rothschild, Fixot, collection \" Pocket \", 381 pages, 119 francs. Un bijou d'élégance et de drôlerie qui propose même un modèle de lettre de rupture d'une femme mariée à son amant.\n- Politesse oblige : le savoir-vivre aujourd'hui, Hermine de Clermont-Tonnerre, Marabout, collection \" Savoir pratique \", 328 pages, 43 francs. Une somme pertinente, par une jeune femme qui sait de quoi elle parle.\n- \" Business Class \", Editions d'organisation. Une collection de guides de poche sur la culture et le savoir-vivre à l'étranger. Déjà parus : le Vietnam, les Etats-Unis, le Royaume-Uni, la Chine, le Japon, l'Italie. Utile en ces temps de mondialisation.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-savoir-faire-du-savoir-vivre_1376064.html"}, {"title": "Le débat s'anime", "text": "Depuis quelques jours, les lecteurs de Die Presse, l'un des principaux quotidiens nationaux, de tendance conservatrice, se familiarisent avec la future monnaie unique : toutes les sommes figurant dans le journal sont suivies d'une parenthèse mentionnant leur valeur en euros. Le taux de change choisi (13,85 schillings pour 1 euro) correspond au cours actuel de la monnaie autrichienne en écus. Cette innovation montre que le débat est descendu dans la rue. Les europhobes ont tiré les premiers : à la mi-août, le chef de la droite nationaliste Jörg Haider a exigé la tenue d'un référendum sur le passage à l'euro. Ce dernier sera, proclame-t-il, une monnaie faible, alors que le schilling est traditionnellement aligné sur le mark allemand. Le chancelier Viktor Klima a rétorqué qu'il n'était pas question de revenir en arrière et qu'un report de la date fixée était exclu. Le gouvernement a aussi lancé une grande campagne qui devrait durer cinq ans, prévoyant notamment un système d'information téléphonique et la mise en circulation de \" bus-euros \" dans tout le pays. L'Autriche, avec un déficit public de 2,9 % du PIB cette année, remplit sans difficulté les critères de Maastricht. Mais les Autrichiens ont des états d'âme. Selon les derniers sondages, 44 % d'entre eux sont favorables à l'euro, contre 41 % d'opinions contraires ­ mais 46 % pensent que ce sera une devise faible, protégeant mal leur épargne. Bref, un attachement à leur monnaie comparable à celui des Allemands pour le mark.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-debat-s-anime_1373508.html"}, {"title": "Les entreprises preferees des francais l expansion n 555 28 aout 1997 p 84", "text": "La remise du Prix de l'image de marque des entreprises, qui s'est déroulée le 28 août dernier à Paris, s'installe comme l'une des premières occasions de rencontre des dirigeants après les vacances. L'atmosphère y est à la fois attentive et décontractée, ce qui s'explique probablement par le fait que les patrons viennent y chercher la récompense de leurs efforts en matière de communication institutionnelle.\nFondé sur une étude réalisée par L'Expansion, le Club Corporate et l'Ifop, ce prix récompensait, pour sa neuvième édition, 25 entreprises, appartenant à 25 secteurs d'activité différents (les résultats complets de cette étude ont été publiés dans notre n¡ 555). Daniel Bernard (Carrefour), Pierre Lescure (Canal Plus), Gilles Pélisson (Disneyland-Paris), Jean-Pierre Rodier (Pechiney), Jean-Marie Luton (Arianespace), Martin Bouygues (Bouygues), Alain Joly (Air liquide), Louis Simon (Dim), Franck Riboud (Danone), Jean-Philippe Courtois (Microsoft), Jean-Michel Perbet (Sony), Bernard Chalchat (Novartis) se sont succédé à la tribune pour recevoir leur prix.\nLa conclusion des débats revenait naturellement à François Michelin, dont l'entreprise recueille la meilleure notation au classement général de l'étude 1997, et à René Monory, président du Sénat, mais aussi président du conseil de surveillance du Futuroscope, premier ex aequo (avec Disneyland-Paris) dans le secteur tourisme, loisirs. Un dialogue impromptu et savoureux s'est installé entre les deux hommes. \" Quand j'étais jeune, j'avais un petit garage et je suis parti faire un stage de trois jours chez Michelin ; j'en étais très fier \", rappela René Monory à François Michelin. \" Nous som- mes tous les deux totalement politiquement incorrects, lui répondit ce dernier, parce que nous partons du terrain et non des idées toutes faites. De ce point de vue-là, vous avez apporté à la France un exemple extraordinaire et très porteur d'avenir. \"", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-entreprises-preferees-des-francais-l-expansion-n-555-28-aout-1997-p-84_1371064.html"}, {"title": "La mondialisation pres de chez vous", "text": "- Le genre. Fidèle à sa méthode, notre prolifique zélateur du libéralisme illustre sa thèse par des observations glanées à travers le monde ­ notamment à l'occasion des missions officielles effectuées pour le compte d'Alain Juppé, dont il fut le conseiller à Matignon.\n- Le thème. Il n'y a pas incompatibilité entre la mondialisation et le repli \" tribal \" sur sa culture. Il faut refuser la mondialisation qui aboutit au nivellement, mais promouvoir celle des concepts universels, tel le pluralisme politique. Sorman s'essaie à montrer que cette thèse s'applique aussi bien en Afrique que dans l'ex-Empire soviétique. Sous cette vision optimiste, un postulat qu'on peut discuter : l'existence d'une aspiration inconsciente, chez les peuples, au libéralisme tel que l'auteur le conçoit.\n- La citation. \" Dans sa définition le plus couramment acceptée, la mondialisation arracherait les individus à leurs allégeances locales, tribales, nationales, pour les incorporer dans un univers économique, technique et spirituel qui serait commun à tous les hommes. Il y a dans cette approche un méli-mélo de Teilhard de Chardin, Francis Fukuyama et Internet. \"", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-mondialisation-pres-de-chez-vous_1368496.html"}, {"title": "Internet la lyonnaise des eaux marie le cable et le web", "text": "Avant la fin de l'année, le groupe de Jérôme Monod proposera Internet aux Parisiens sur le câble.\nDécryptage : convaincu par son expérimentation dans le 7e arrondissement, le câblo-opérateur envisage d'ouvrir à ses abonnés le réseau mondial pour un peu plus de 200 francs par mois. Cette décision intervient après un arbitrage favorable rendu en juillet dernier par l'Autorité de régulation des télécommunications sur les tarifs d'interconnexion. Atouts de la formule : une vitesse d'accès dix fois supérieure à celle offerte par le réseau téléphonique de France Télécom, un tarif forfaitaire et non à la durée.", "url": "https://lexpansion.lexpress.fr/actualite-economique/internet-la-lyonnaise-des-eaux-marie-le-cable-et-le-web_1363446.html"}, {"title": "Fiscalite n attendez pas noel pour vos donations", "text": "Depuis avril 1996, le régime fiscal des donations a été considérablement amélioré et les droits sur ces donations ont été réduits. Mais certaines réductions prennent fin le 31 décembre 1997, et les droits à payer augmenteront en conséquence le 1er janvier 1998. Compte tenu du délai pour préparer une donation et l'officialiser devant notaire, mieux vaut y penser dès la rentrée. L'augmentation de la fiscalité concerne les donateurs âgés de 65 à 75 ans. Depuis le 1er avril 1996 et jusqu'au 31 décembre 1997, les donateurs de moins de 75 ans bénéficient en effet d'une réduction de 35 % des droits à payer sur une donation-partage ­ c'est-à-dire destinée à leurs enfants ­ et de 25 % pour toutes les autres donations. A partir du 1er janvier 1998, ces réductions ne bénéficieront plus qu'aux donateurs de moins de 65 ans. Pour ceux qui seront âgés de 65 à 75 ans, la réduction sur les droits de donation ne sera plus que de 25 % en cas de donation-partage et de 15 % pour les autres donations. La situation reste inchangée pour les donateurs âgés de plus de 75 ans, qui ne bénéficient d'aucune réduction sur les droits de donation.", "url": "https://lexpansion.lexpress.fr/actualite-economique/fiscalite-n-attendez-pas-noel-pour-vos-donations_1359580.html"}, {"title": "Europe l explosion des langues", "text": "Le commissaire chargé du Budget et du Personnel, le Finlandais Erkki Liikanen, souhaite l'adoption d'une \" langue relais \" au sein des institutions européennes pour limiter le coût des interprètes ­ reste à savoir laquelle.\nDécryptage : avec les 15 membres actuels de l'Union, il faut 33 interprètes pour une réunion ordinaire. Avec 6 pays de plus, il en faudrait 105 (5 par langue). Le commissaire propose de laisser aux seuls élus l'usage de leur langue nationale.", "url": "https://lexpansion.lexpress.fr/actualite-economique/europe-l-explosion-des-langues_1358354.html"}, {"title": "Euro dollar vers des turbulences", "text": "En cette fin d'été, les crises asiatiques et les errances du dollar témoignent de l'instabilité chronique du système monétaire international. Cette instabilité est structurellement liée à la contradiction entre la globalisation financière d'un côté, la pluralité des finalités politiques des démocraties de l'autre. Aussi ceux qui espèrent de l'avènement de l'euro une remise en ordre du système monétaire international seront-ils déçus. Deux tendances prépondérantes sont à considérer : un effet de taille et un effet d'asymétrie financière.\nL'effet de taille sera d'autant plus prononcé que la zone euro sera plus étendue et les politiques économiques mieux coordonnées. L'effet mécanique de la taille étant de réduire l'ouverture commerciale sur l'extérieur (le taux d'ouverture de la zone ne dépassera pas 12 à 14 % du PIB), les incidences de la variation du change sur les agents économiques seront moindres. La banque centrale européenne n'aura donc pas plus d'incitation à stabiliser le change que la Fed américaine. Ce qui ne sera pas nécessairement défavorable à l'économie réelle si l'Europe mène une politique contracyclique avec le même succès que les Etats-Unis. Le taux de change sera plus volatil, mais il absorbera les désynchronisations entre les conjonctures des deux continents.\nDu point de vue de la taille, les marchés financiers de l'euro pourront rivaliser avec ceux du dollar s'ils sont homogénéisés ­ ce qui n'est pas évident pour les marchés à long terme. Si les politiques budgétaires sont mal coordonnées, les spreads (écarts de taux d'intérêt) entre les titres publics des différents pays seront variables, et la base des taux d'intérêt longs ne sera pas bien établie. Cela peut handicaper, du moins dans les premiers temps, la liquidité de ces marchés. Les déplacements de portefeuille en faveur de l'euro, que beaucoup anticipent, pourraient se révéler moins intenses que prévu, et largement compensés par une diversification des portefeuilles européens vers les monnaies étrangères.\nMais le facteur le plus important pour le taux de change dollar-euro sera l'asymétrie financière. Actuellement, les monnaies européennes sont faibles à cause des difficultés de l'Allemagne, pays à déficit courant et coûts de production élevés. Une union monétaire large n'aura pas les mêmes caractéristiques, grâce notamment à l'Italie, pays à forte capacité d'épargne. Les déterminants essentiels du taux de change à moyen terme sont les différences entre les rythmes d'inflation et entre les soldes cumulés des balances courantes. Pour les Etats-Unis, on peut prévoir une inflation de 2,5 à 3 % et un déficit courant moyen de 100 à 150 milliards de dollars par an. Pour l'Europe, une inflation voisine de 2 % et un excédent courant supérieur à 100 milliards de dollars. D'où une appréciation de l'euro par rapport au dollar et une baisse des taux à long terme en Europe relativement aux taux américains.\nOn peut donc prévoir une tendance à la dépréciation du dollar, en même temps qu'une plus grande instabilité à court terme. Dans ce contexte, les taux d'intérêt américains subiront une pression à la hausse, et la zone euro risque de souffrir d'une surévaluation défavorable à sa compétitivité et à sa croissance. Au bout du compte, les gouvernements pourraient réaliser les avantages d'une coopération qui fasse du taux de change une variable d'intérêt commun.\n* Professeur à Paris X-Nanterre et conseiller scientifique au CEPII", "url": "https://lexpansion.lexpress.fr/actualite-economique/euro-dollar-vers-des-turbulences_1357003.html"}, {"title": "Electronique au poignet un porte monnaie qui donne l heure", "text": "Les boules de couleur et autres billets de fantaisie qui tiennent lieu de monnaie dans les villages du Club Med céderont peut-être la place à des montres \" intelligentes \". Le Club a testé en Italie une Swatch comportant un porte-monnaie électronique, composé d'une puce et d'une antenne. La puce se charge en unités monétaires et se décharge quand on présente la montre devant des bornes conçues par Card Technologies Australia. Swatch a déjà lancé une expérience avec la ville de Salzbourg, en Autriche, et des tests multiusages (accès sécurisés, parkings, paiement de repas, etc.) sont en cours en vue des jeux Olympiques de Sydney.\nRéférence : http://www.swatch.com/salzburg/watch/index.html", "url": "https://lexpansion.lexpress.fr/actualite-economique/electronique-au-poignet-un-porte-monnaie-qui-donne-l-heure_1351896.html"}, {"title": "Construction", "text": "Les mises en chantier de logements neufs ont baissé de 1,7 % entre les sept premiers mois de l'année 1996 et les sept premiers mois de l'année 1997. Le segment des immeubles collectifs tire l'ensemble à la baisse : entre ces deux périodes, leurs mises en chantier ont chuté de 7,9 %. En revanche, la construction dans l'individuel continue de mieux se porter : la progression y a été de + 3,8 %.", "url": "https://lexpansion.lexpress.fr/actualite-economique/construction_1344175.html"}, {"title": "Conseil un francais au top d andersen consulting", "text": "Alain Legendre, jusqu'ici responsable de la qualité pour l'Europe, fait son entrée dans le top dix du n° 1 mondial du conseil en devenant patron de la division mondiale Business Integration.\nDécryptage : un an à peine après avoir supprimé ses directions pays, Andersen Consulting renonce à toute référence géographique dans son organisation en instaurant des divisions sectorielles mondiales. Par ailleurs, le cabinet doit lancer avant fin septembre une campagne de recrutement très médiatisée qui comprendra pour la France l'embauche de 400 personnes par an pendant trois ans.", "url": "https://lexpansion.lexpress.fr/actualite-economique/conseil-un-francais-au-top-d-andersen-consulting_1341525.html"}, {"title": "Premier emploi sylvie une generaliste chez ibm", "text": "Embauchée en mai dernier par IBM, Sylvie Longeau ne connaissait guère de l'informatique que l'écran de son ordinateur. Ingénieur des Mines de Nancy depuis un an, elle se destinait à la recherche-développement sur les matériaux. Au bout de dix mois, alors qu'aucune de ses démarches pour trouver un emploi dans ce secteur n'a abouti, un ami lui suggère de se tourner vers l'informatique. L'explosion de cette activité et la pénurie de spécialistes conduisent en effet les entreprises de haute technologie à recruter des non-spécialistes pour les former elles-mêmes. Ainsi, IBM Global Services, la division de services informatiques du constructeur, prévoit 1 000 recrutements en France d'ici à 1998. Les candidats débutants doivent être issus d'une filière scientifique ­ école d'ingénieurs ou université. La sélection s'attache avant tout aux qualités relationnelles, à l'ouverture d'esprit et à la capacité d'adaptation des candidats, les connaissances techniques passant au second plan. \" Lors des entretiens, on m'a demandé ce que j'avais envie de faire, avant ce que je savais faire \", raconte Sylvie. Quasi néophyte en la matière, elle se sent tout de même attirée par les nouvelles technologies. Elle a entamé une formation de dix semaines pendant lesquelles les jeunes recrues sont sensibilisées aux grands outils informatiques et initiées à la programmation. Depuis début août, Sylvie occupe le poste d'ingénieur analyste à la Compagnie générale d'informatique, la filiale de développement d'applications d'IBM. Elle est chargée de programmation sur un logiciel de réassurance. En contrat à durée indéterminée, elle se sent bien dans l'entreprise, où elle a beaucoup apprécié la longue formation, \" transition en douceur vers la vie active \", et un environnement de travail très jeune, même si son salaire (177 000 francs par an) se situe plutôt dans la fourchette basse de ceux proposés aux diplômés des Mines.\nSylvie Longeau. Opérationnelle à l'issue d'une formation maison.", "url": "https://lexpansion.lexpress.fr/actualite-economique/premier-emploi-sylvie-une-generaliste-chez-ibm_1396710.html"}, {"title": "Publicite les annonceurs devront jouer au grand zapping", "text": "En un jour, Nagui a perdu 1 million de spectateurs ! L'audience moyenne de \" Tous en jeu \", sa nouvelle émission sur TF1, est en effet passée de 24 à 19 % entre le 2 et le 3 septembre. On imagine la consternation de Patrick Le Lay, le président de TF1, devant la décote instantanée des spots d'access prime time ­ le 19-20 heures, dans le jargon du métier ­, la tranche horaire où se démène l'animateur au sourire élastique. Avec 24 spots vendus au prix moyen de 200 000 francs dans ce créneau horaire, le dédommagement aux annonceurs, promis en cas de non-respect des objectifs d'audience, pourrait frôler les 2,4 millions de francs par semaine pour cette seule contre-performance.\nLe concurrent France Télévision n'ose pas se réjouir franchement de la mésaventure de TF1. Jean-Luc Delarue, la vedette de France 2, se lance sur la même plage horaire avec deux émissions qui n'en font qu'une, \" C'est l'heure \" et \" C'est encore l'heure \", dont l'opportun dédoublement permettra de glisser un écran publicitaire de plus sans contrevenir aux codes en vigueur sur une télévision de service public.\nDes médiaplanneurs déboussolés face à des cibles mouvantes et émiettées\nPersonne ne peut se vanter aujourd'hui de dompter l'Audimat, alors que l'équilibre financier des chaînes, commerciales ou publiques, dépend de plus en plus cruellement des rentrées publicitaires. Le doute s'installe en tout cas chez les lessiviers et les marchands de yaourts. \" La télévision est moins efficace qu'elle a pu l'être. Avant, on gagnait à tous les coups. Maintenant, il faut des dispositifs sophistiqués, des choix d'horaires et de format... Pour tous les médiaplanneurs, confrontés au zapping, la tâche est devenue très complexe. \" Pour Michel Granjean, le dirigeant de Mediapolis, la télévision n'est plus un must. La diminution de l'audience des chaînes généralistes, due à l'émergence des nouvelles chaînes thématiques, remet en question l'impact même de l'atout \" mass \" des médias.\nAvec des cibles mouvantes et émiettées, la télévision est-elle condamnée à se transformer en un \" niche-média \" ? On en est encore loin. L'heure n'est pas venue où la publicité télévisuelle passera, selon le mot de Jacques Séguéla, le publicitaire de Citroën et de Lionel Jospin, \" du tapis de bombes à l'Exocet \". Parce qu'il permet de toucher de façon ultrarépétitive un public très large, le support télé est parvenu à rafler en une dizaine d'années 35,8 % de la dépense publicitaire en France. L'ère de la croissance à deux chiffres est sans doute révolue. L'an dernier, l'investissement des annonceurs a marqué le pas, avec une progression de 7,6 % contre 12 % en 1995 et 11 % en 1994. Pour 1997, on ne prévoit pas plus de 6 %. Mais ce ralentissement n'a fait que renforcer le caractère stratégique du rendez-vous de 19 h 30 avec la ménagère de moins de 50 ans, cible mythique des annonceurs.\n\" Elle est peut-être ringarde, cette ménagère, mais elle reste l'indicateur le plus efficace. Elle pèse la moitié de la cible des annonces télé \", dit-on chez Secodip, l'organisme qui suit à la trace les investissements publicitaires. Quand on sait que la tranche 19-22 heures représente 55 % des recettes de pub ­ et alors qu'il est de plus en plus difficile de programmer un film \" frais \" après le journal ­, la seule solution pour accéder au pactole, c'est de soigner son access prime time. Traditionnellement consacrée à des émissions de jeux et de divertissements, la tranche 19- 20 heures accueille désormais les animateurs les mieux cotés du PAF. Ce qui explique l'excitation avec laquelle sont attendus les chiffres de l'Audimat de Nagui et de Jean-Luc Delarue, les deux jokers alignés par TF1 et France 2.\nMais le match le plus suivi cet automne par les grands annonceurs sera celui de Michel Drucker, sur la chaîne publique, et de Michel Field, transfuge de Canal Plus, sur la télé de Bouygues, le dimanche à 19 heures. De leur succès dépendra le prix des spots les plus chers du week-end. Vous zappez, ils sont virés.\nC'est la grande nouveauté de cette rentrée : la logique du \" ça passe ou ça casse \" n'est plus une exclusivité du monde impitoyable auquel était identifié le géant TF1. Les contraintes sont les mêmes pour les trois régies qui se partagent l'audience hertzienne non cryptée : TF1 Publicité, France Espace, qui vend les écrans de France 2 et de France 3, et M6. Face à un téléspectateur de plus en plus infidèle, voire en fuite (Carat Presse parle de l'évaporation de 1 million de téléspectateurs en mai), ces régies s'attendent à connaître des heures difficiles. TF1, toujours leader avec la moitié de l'investissement publicitaire télé, ne pourra pas maintenir ce niveau : sa part d'audience est tombée de 40 à 35,4 % en trois ans. Quant aux autres chaînes, elles souffriront indirectement de la baisse des tarifs du mastodonte de l'Audimat, même si elles grignotent au passage quelques parts de marché.\nTF1 a modifié sa stratégie : il ne s'agit plus de conquérir mais de fidéliser\nCette situation nouvelle aura une double conséquence : peu de nouveautés côté programmes et des soldes géants côté prix. Pourquoi ? Parce que les budgets des grilles ont cessé d'augmenter sur les chaînes commerciales (TF1) et régressent carrément sur France 2 et France 3. Seule M6, après s'être affirmée en 1996 comme la petite chaîne qui monte, a continué d'investir sur les grosses fictions en achetant les droits de grands succès cinématographiques comme Pulp Fiction, Quatre mariages et un enterrement ou Speed) afin de parvenir à conquérir 15 % de parts de marché. Mais c'est une exception : pour les autres, les poids lourds, qui dit moins d'argent investi en production dit moins de points à l'Audimat et donc des rentrées publicitaires inférieures. \" On est à l'opposé des années paillettes, raconte un annonceur au lendemain de la présentation des programmes de TF1. Ce qui nous a frappés, c'est le profil bas adopté par la chaîne. Autrefois, ils voulaient conquérir. Aujourd'hui, ils veulent fidéliser. \"\nD'où la domination des divertissements familiaux et consensuels qui prévaut dans les grilles de rentrée. \" Alors que la grille de TF1 s'est assagie, celle de France 2 ressemble à ce qu'était sa rivale un an plus tôt \", constate Isabelle Tricot, directeur de stratégie chez Mediacompany. Patronne de fer de la régie publicitaire de TF1, Corinne Bouygues a claqué la porte durant l'été faute de pouvoir empêcher cet affadissement de la chaîne achetée par son père.\nMais pour Michel Fansten, directeur des études au CSA, la télévision commerciale française évolue en douceur vers le modèle américain : \" Fini la violence. Pour avoir envie de consommer, le public doit se sentir rassuré dans son environnement. Il doit recevoir en permanence un message positif de consensus social. \" Exit donc, sur TF1, les talk-shows scabreux chez Morandini, les reality-shows larmoyants chez Pradel, les grosses plaisanteries troupières chez Bouvard... Et retour, sur France 2, d'une Mireille Dumas normalisée, l'ancienne madone des marginaux promettant avec \" La vie à l'endroit \" un magazine sans noirceur. Psychosociologiquement correct, quoi.\nDans les coulisses, le jugement du philosophe Gilles Deleuze ­ \" La télévision est faite pour l'annonceur, pas pour le téléspectateur \" ­ est en train de se vérifier à la puissance dix. Pas question de parler d'image ou de contenu : la conquête de l'annonceur passe d'abord par une féroce guerre des prix. TF1, qui a déjà concédé 35 % de remise sur le chiffre d'affaires publicitaire brut qu'elle affichait au premier semestre, pourrait encore baisser ses tarifs. La chaîne leader est traînée devant le Conseil de la concurrence par Canal Plus, qui l'accuse de pratiques commerciales hégémoniques. \" Pour s'assurer l'exclusivité des annonceurs, TF1 consent jusqu'à 50 % de remise sur les spots, dénonce Alain Touzet, chez Canal Plus. Eu égard au poids de TF1, la ristourne équivaut à un plan média sur une autre chaîne. \" Les clients pris en otages par TF1, c'est ce que laisse entendre aussi France Espace, la régie du service public.\nL'explosion des nouvelles chaînes thématiques va bouleverser la donne\nMarc Lavédrine, le directeur de France Espace, accuse TF1 de s'associer à M6 pour verrouiller un budget : \" Une union sacrée liée à la complémentarité des deux chaînes, TF1 visant la famille et M6 un public jeune. \" Il cite l'exemple de Seb partageant son investissement entre les deux régies à 75/25, ce qui ne laisse rien pour les autres ! Vu de TF1, c'est un très mauvais procès. \" On nous prête une position dominante que nous n'avons pas puisque notre chiffre d'affaires (9,6 milliards de francs) nous place en troisième position derrière France Télévision (10 milliards) et Canal Plus (11,6 milliards) \", plaide Claude Cohen, la directrice de TF1 Publicité qui a succédé à Corinne Bouygues. Une polémique un peu vaine. Indéniablement, malgré l'effritement régulier de ses parts de marché, TF1 reste le principal acteur sur le marché de la pub télévisée. Il est logique qu'il \" fasse \" ce marché. Du moins tant qu'on ne sera pas sorti de la logique primaire du mass market, où seul compte le poids de l'audience, comme la rotation des stocks sur les rayons d'un hypermarché.\nVa-t-on voir ce modèle changer ? A terme, si le numérique confirme les espoirs mis en lui, c'est probable. Attendue dès la fin de cette année, la montée en puissance des chaînes thématiques devrait provoquer un choc culturel. \" Il est temps de tourner la page et d'envisager nos cibles différemment \", prévient Pierre Louette, président de Connect World, une filiale de Havas Advertising qui planche sur des nouvelles formes de publicité aux noms anglo-barbares, du bartering au programming. Plus segmenté, le PAF répondra à des analyses plus fines en envoyant des messages quasi personnels. Aux agences de relever ce défi, car cette communication sur mesure ­ qui plus est, le numérique offrira bientôt des possibilités d'interactivité inimaginables sur un réseau hertzien ­ sera récompensée par une mesure très exacte de l'impact.\nUn outil qui fait encore défaut, puisque les quelque 40 chaînes disponibles sur le câble et le satellite ne sont pas recensées par Secodip. En gros, c'est comme si elles n'existaient pas, et les généralistes ont encore la mainmise sur 95 % du gâteau publicitaire. Tôt ou tard, les thématiques s'y attaqueront. \" La télévision payante de demain, financée par les abonnements, voire le paiement à la carte, ne pourra vivre sans publicité, affirme Jean Stock, le président de Havas Audiovisuel. Si ces chaînes peuvent exister, c'est parce qu'elles sont financées par les chaînes hertziennes. \"\nTF1, M6 et Canal Plus devront donc accepter d'être cannibalisées par leurs nouvelles télévisions. Aujourd'hui, les recettes publicitaires récoltées par les chaînes thématiques représentent 100 millions de francs. Si la progression du raccordement au câble (+ 15 %) et au satellite (+ 25 %) suit sa courbe actuelle, on peut tabler sur 900 millions de francs de recettes et sur une mobilisation de 30 % de l'audience d'ici trois ans (contre 70 % pour les généralistes). 900 millions, c'est encore une faible part du gâteau de 21 milliards du marché publicitaire des télévisions hertziennes en l'an 2000, tel que le prévoit la régie IP. Mais, comme dans toute révolution, le nombre des révolutionnaires importe peu du moment qu'elle a vraiment commencé.\nBartering, programming et autres réjouissances venues d'Amérique\nMichel Field produit par William Saurin, Arthur financé par Géant ? Les marques qui influent sur les destinées des programmes en choisissant ou non d'y passer leurs spots vont-elles devenir productrices à part entière des émissions qu'elles parrainent ? Le programming ­ c'est le nom de ce concept de publicité venu d'outre- Atlantique ­ fait l'objet d'un lobbying actif de la part des annonceurs. Publicis vient de créer \" Etoiles TV \" avec Christophe Dechavanne, et Jacques Séguéla s'est associé avec Arthur pour développer ce type de productions.\nL'idée n'est pas nouvelle. Une émission payée par un lessivier, c'est le principe du soap opera (\" opéra lessive \"), ce type de feuilleton inventé par Procter dans les années 50 comme support de ses spots télé, et qui fut l'ancêtre des sitcoms d'aujourd'hui. En France, on s'en tient au parrainage des émissions par des marques. Les grands distributeurs ou éditeurs interdits de publicité télévisée, se sont mués en sponsors. Pas de météo sans Darty ou de \" Bouillon de culture \" sans la Fnac. Or du sponsoring au financement direct, la frontière ne tient parfois qu'à un cheveu. Dans le cas des \" Power Rangers \", un feuilleton pour enfants, c'est un jouet fabriqué par Bandaï qui fut à l'origine de la série. Un financement du programme en amont et en aval : on parle alors de bartering. Ainsi, pourquoi pas un parfumeur produisant une fiction, ou un constructeur automobile finançant des documentaires consacrés à la voiture ? Pierre Louette, PDG de Connect World, filiale de Havas Advertising, déplore les frilosités de la réglementation française. Le CSA veille en effet. Les premiers programmings sont courts : une minute et demie (la série \" 1 000 enfants pour l'an 2000 \" de Rhône-Poulenc, par exemple) et aseptisés. Le \" parrain \" doit être le plus discret possible, et on n'a pas le droit de nommer le produit. Et vous appelez cela de la pub !\nVirgin Cola ou comment faire son marché\n1. Identifier la cible\nPour lancer son cola, Virgin identifie Canal Plus et M6 comme meilleurs supports pour toucher les 15-24 ans, du 9 au 31 août. En complément, la marque mise sur deux chaînes thématiques, Série Club (la ménagère achète des boissons pour ses enfants) et Fun TV (un public d'adolescents).\n2. Evaluer les coûts\nUne fois connues les conditions générales des chaînes, un logiciel d'optimisation calcule les remises dont Virgin va pouvoir bénéficier (notamment la prime au nouveau client et la prime liée à la période creuse).\n3. Programmer les spots\nL'été, les écrans sont moins encombrés mais les soft-drinks abondent. Les chaînes, qui ne peuvent pas programmer deux produits concurrents sur un même écran, arbitrent. Virgin Cola obtient 150 spots sur M6 et Canal Plus, 156 autres sur Fun TV et Série Club.\n4. Affiner l'impact\nL'optimisation a lieu en cours de route, au vu de la programmation des chaînes et de leur audience. Les ordinateurs ont mouliné l'Audimat des précédents passages des films de façon à affiner l'impact de la pub. Résultat : les ventes de Virgin Cola ont progressé cet été.\nLes power Rangers. Financée par le fabricant de jouets Bandaï, la série a été un formidable outil de promotion. Les spectateurs se sont transformés en consommateurs.\nLes trente secondes de publicité les plus chères de la rentrée\nTF1 : 550 000 francs\nLes annonceurs s'arrachent le premier écran de coupure de Terminator, diffusé le dimanche 21 septembre.\nF2 : 391 000 francs\nLes spots programmés le lundi soir entre deux épisodes de la série \" Urgences \" sont les plus chers du service public.\nM6 : 264 000 francs\nLe samedi soir, M6 obtient des scores record grâce aux coupures publicitaires intercalées entre chaque épisode d'X-Files.\nLa répartition des dépenses publicitaires entre les chaînes : graphique", "url": "https://lexpansion.lexpress.fr/actualite-economique/publicite-les-annonceurs-devront-jouer-au-grand-zapping_1390231.html"}, {"title": "Pharmacie rhone poulenc rorer reorganise sa recherche", "text": "La filiale pharmacie de Rhône-Poulenc étudie une vaste refonte de sa recherche en amont (stade initial de découverte des molécules). Nom de code : Renaissance.\nDécryptage : il s'agit notamment de regrouper les chercheurs chimistes, jusqu'ici disséminés par lignes thérapeutiques, afin d'améliorer les tests des nouvelles molécules et d'abaisser la proportion de celles qui seront abandonnées dans les étapes ultérieures du développement. Un objectif vital au moment où Rhône-Poulenc se recentre sur la pharmacie et lance une OPA pour contrôler à 100 % sa filiale.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pharmacie-rhone-poulenc-rorer-reorganise-sa-recherche_1385047.html"}, {"title": "Multimedia coup de pompe sur le web", "text": "Internet a-t-il toujours la cote ? Certaines études commencent à en douter. Celle du cabinet Fairfield Research, citée par le quotidien américain USA Today, évoque un désintérêt croissant des Américains à l'égard du réseau. Un sondage réalisé auprès de 1 000 foyers en juillet dernier évalue à 38 % la baisse du nombre des utilisateurs réguliers du Net en un an et demi. Une estimation qui tranche avec la proportion de plus en plus grande des abonnés. Entre 40 et 50 millions d'Américains disposeraient aujourd'hui d'un accès au Web.", "url": "https://lexpansion.lexpress.fr/actualite-economique/multimedia-coup-de-pompe-sur-le-web_1382435.html"}, {"title": "Malaisie mahathir le docteur j abuse de l asie", "text": "Un crétin \" : c'est ainsi que le Premier ministre de Malaisie, Mahathir bin Mohamad, a qualifié le financier américain George Soros, en l'accusant d'avoir spéculé contre les monnaies asiatiques. Et particulièrement contre la monnaie de son pays, le ringgit, qui a perdu 15 % de sa valeur contre le dollar en quelques semaines, dans le sillage du baht thaïlandais et du peso philippin.\nTour à tour insultant et provocateur, l'ex-prophète du miracle asiatique a aussi proposé que la spéculation sur les monnaies soit frappée d'une interdiction universelle, de façon à punir les \" rapaces étrangers \". Il semblait avoir oublié que si la monnaie nationale a été brutalement dépréciée, c'est que le gouvernement et son chef avaient laissé se creuser un considérable déficit de la balance des paiements : une dévaluation est bien souvent la sanction d'une erreur de pilotage économique, en Asie comme ailleurs. Arrogant, Mahathir l'a toujours été, surtout alors que la Malaisie approchait les records de croissance mondiale.\nPour lui, la démocratie était un concept occidental vieillissant, au point qu'il s'était promis de faire amender la déclaration universelle des droits de l'homme de l'ONU, parce qu'il la trouvait incompatible avec les régimes politiques asiatiques. La crise financière va pourtant le contraindre à en rabattre, l'obligeant à son tour à négocier un prêt de soutien avec le représentant de l'Ouest honni, le Fonds monétaire international.\nMahathir bin Mohamad, Premier ministre malaisien.", "url": "https://lexpansion.lexpress.fr/actualite-economique/malaisie-mahathir-le-docteur-j-abuse-de-l-asie_1379898.html"}, {"title": "Mais que font ils de mes cv", "text": "Malgré l'intérêt de votre candidature, nous ne pouvons malheureusement pas y répondre favorablement dans l'immédiat. Cependant, nous nous permettons de conserver votre curriculum vitae et ne manquerons pas de vous recontacter au cas où une opportunité se présenterait. \" Toute personne à la recherche d'un emploi connaît bien la formule et ses variantes. Reçue quelques jours après l'envoi de son CV, dans le meilleur des cas, mais parfois six mois plus tard, quand l'entreprise s'est donné la peine de répondre, la lettre impersonnelle ­ en dépit d'efforts dérisoires pour la rendre plus chaleureuse ­ donne l'impression que l'on n'a pas été évalué à sa mesure et que le dossier a été traité mécaniquement. Tel est parfois le cas.\nNiveau de chômage oblige, les entreprises font face depuis plusieurs années à une envolée du nombre de candidatures spontanées. Chez Total, on en reçoit 30 000 par an aujourd'hui, contre 20 000 en 1996. Inondées sous ces flots quotidiens de courrier, les entreprises tentent donc de s'organiser pour répondre aux candidats, d'abord, mais surtout pour optimiser le recrutement issu de ces candidatures spontanées, devenues la principale source d'embauche. Pour autant, les entreprises ne peuvent se contenter de puiser dans cette ressource quand elles en ont besoin, sans s'en préoccuper le reste du temps. Sa gestion nécessite un suivi quotidien, une méthode rigoureuse et le respect de délais. Une entreprise de haute technologie a récemment décidé de revoir totalement son processus : elle mettait plus de cinq semaines pour répondre aux candidats ; entre-temps, dans un secteur en quasi plein emploi, les profils les plus intéressants avaient déjà trouvé ailleurs. Or la plupart des entreprises improvisent encore et dépouillent le courrier en attente quand les disponibilités de la secrétaire du service recrutement le lui permettent.\nBien traiter les candidats n'est pas qu'une simple marque de politesse. Les entreprises prennent conscience de l'impact de leur attitude en termes d'image, notamment commerciale. Les grands cabinets de conseil l'ont compris depuis longtemps : les personnes qu'ils n'embauchent pas aujourd'hui seront peut-être leurs clients demain. Aussi ce secteur jouit-il d'une réputation méritée de courtoisie et d'efficacité. Chez McKinsey, Odile Salmon veille à cette qualité. Les 1 500 CV reçus annuellement ­ soit 30 à 40 par semaine ­ passent entre ses mains. Elle se charge du premier tri consistant à éliminer les candidatures hors critères, établit les réponses négatives et transmet chaque jour au directeur chargé du recrutement environ trois CV sur dix reçus. En fonction de son appréciation, le candidat recevra quelques jours plus tard une lettre ou un coup de fil pour le convoquer à un premier entretien. \" Je suis la mémoire du recrutement de la firme, je me souviens des gens et des noms \", commente Odile Salmon.\nUn suivi sur mesure impossible quand on reçoit plus de 10 000 candidatures par an. A ce stade, le processus tient plutôt de l'industrie taylorisée. Le traitement des CV se divise en plusieurs tâches distinctes. D'abord, sur un plan purement matériel, l'ouverture, le dépouillement et la préparation des dossiers. A soi seul, cela peut occuper une secrétaire à mi-temps. Ensuite, le tri et l'évaluation du contenu des CV, suivis d'une décision : négative ou \" mise en attente \" pour les candidatures jugées a priori intéressantes. En moyenne, les entreprises en conservent à ce stade entre 20 et 30 %. Il faut alors éditer, signer, mettre sous pli les lettres de réponse.\nChez Peugeot, ce travail occupe à plein temps trois cadres et deux assistantes. \" Quand quelqu'un prend la peine de nous écrire, nous prenons aussi la peine de lire nous-mêmes attentivement et intégralement ce qu'il nous envoie, lettre et CV \", affirme Eric Lambert, responsable du recrutement des cadres. Ainsi, plus de 15 000 candidatures à un emploi ­ 25 000 si l'on y ajoute les demandes de stage ou de coopération à l'étranger ­ sont reçues chaque année dans le service : entre 30 et 150 par jour selon les périodes.\nChaque candidature est examinée par deux recruteurs différents pour limiter les risques d'erreur d'appréciation. Entre trente secondes et deux minutes sont consacrées en moyenne à la lecture du CV et de la lettre qui l'accompagne. Les candidatures rejetées reçoivent une réponse négative \" franche \", les autres, un formulaire plus détaillé à remplir ou une convocation à un entretien. Le tout, dans un délai maximal de trois semaines. L'ensemble des dossiers est ensuite archivé pendant cinq ans.\nPour faire face à cette charge de travail croissante, de plus en plus d'entreprises choisissent d'en sous-traiter une partie. Ainsi, la Lyonnaise des eaux renvoie 70 % des 15 000 dossiers reçus chaque année au cabinet de conseil en ressources humaines ORC, qui se charge d'éditer et de mettre sous pli les réponses négatives dotées de la signature \" pour ordre \" d'un recruteur du groupe, déchargeant de ce travail administratif deux secrétaires à plein temps. IBM confie le traitement de ses réponses négatives à un centre d'aide par le travail de l'Association des paralysés de France.\nDepuis six mois, Total va plus loin. Le pétrolier confie toutes ses candidatures à ORC, qui se charge de l'ouverture, du tri en fonction de critères élaborés ensemble, des réponses et de l'inscription des dossiers présélectionnés dans une base de données informatisée dont les fichiers sont transmis électroniquement chaque nuit au siège de Total, à la Défense. Dès qu'elle veut pourvoir un poste, l'entreprise n'a qu'à allumer son ordinateur pour consulter toutes les candidatures reçues au jour dit. Colgate-Palmolive, Andersen Consulting, le Crédit local de France, L'Oréal utilisent aussi les services d'ORC, qui emploie dix-sept personnes dans ce département. Rank Xerox a domicilié tout son recrutement au cabinet : la firme y reçoit même des candidatures pour \" son établissement de Boulogne \" alors qu'elle n'y a qu'une boîte postale !\nCorollaire de cette industrialisation, le recours grandissant à l'informatique comme aide au recrutement. Les CV peuvent être scannés intégralement dans des bases de données. Oscar, un logiciel de gestion des candidatures mis au point par ORC, permet de contrôler avec précision l'état des demandes et donc de répondre immédiatement à un postulant qui téléphone. Surtout, il offre la possibilité de trier les CV en fonction de critères de recherche. Si Total est en quête d'un ingénieur en génie chimique avec deux ans d'expérience, issu de l'Ecole centrale et parlant allemand, Oscar mettra dix-sept secondes pour lui sortir tous les CV correspondant à ces critères. L'ANPE cadres vient d'adopter un système similaire. Sa base de données Aria contient aujourd'hui 13 000 CV numérisés qui peuvent être faxés immédiatement à tout employeur, dans la France entière, en fonction de critères très précis comme la maîtrise d'un langage informatique, puisque tous les mots du CV sont pris en compte. \" Pour un demandeur d'emploi, cela multiplie les opportunités car son CV apparaît chaque fois qu'une compétence y figurant est demandée, ce qu'une recherche manuelle ne pourrait pas faire \", explique Annie Grand, de l'ANPE cadres. Contrairement à ce qu'on pourrait penser, l'industrialisation du traitement n'a donc pas forcément pour effet de banaliser les candidatures mais peut, au contraire, les mettre mieux en valeur.\n\" Il existe encore des pratiques douteuses de sélection \"\nYves-Marie Beaujouan, consultant au cabinet de conseil en recrutement SHL\nLa masse des candidatures a-t-elle un impact sur la présentation des CV et des lettres de motivation ?\nDirectement, non, si ce n'est que les candidats sont de plus en plus préparés et leurs candidatures standardisées. Reste à savoir convaincre en étant concis et en se mettant à la place des gens qui vont lire le CV et la lettre en très peu de temps. L'originalité pour sortir du lot comporte des risques ; elle ne paie que si elle est intelligente et justifiée.\nQue pensez-vous du recours croissant à la sous-traitance ?\nSur le principe, pourquoi pas ? La principale difficulté est de se mettre d'accord sur les critères de tri des CV. Il faut que le prestataire intègre bien la culture de l'entreprise pour que la sélection soit effectuée comme elle le serait en interne.\nVu la quantité, les critères de tri sont-ils toujours pertinents ?\nIl existe encore des pratiques douteuses telles que le pré-tri graphologique. Parfois celui-ci intervient avant même la lecture des CV. Des entreprises se laissent tenter parce que c'est très rapide, peu coûteux, et que c'est un outil paraît-il pertinent pour écrémer. Autant piocher au hasard ! Mais ce genre de pratique est en diminution.\nA savoir\n- Les cabinets de recrutement se font l'obligation de répondre à toute candidature sollicitée par annonce, mais pas à celles qui sont spontanées. Les entreprises, elles, font ce qu'elles veulent.\n- Adopter la sobriété dans la rédaction et la présentation des CV facilite leur traitement informatique.", "url": "https://lexpansion.lexpress.fr/actualite-economique/mais-que-font-ils-de-mes-cv_1378580.html"}, {"title": "Un fonds qui soutient l embauche", "text": "En créant le fonds commun de placement Capital Emploi, Fimagest entend soutenir les entreprises qui embauchent. Magnanime mais pas philanthrope, le FCP Capital Emploi ne s'intéresse qu'aux entreprises créant des emplois dans les secteurs qui marchent, comme Canal Plus, Carrefour ou L'Oréal. Un fonds éthique qui ne joue pas à l'assistante sociale.", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-fonds-qui-soutient-l-embauche_1399257.html"}, {"title": "Loisirs sony plus fort que les beatles", "text": "Triple bingo pour Sony. La firme japonaise peut s'enorgueillir d'avoir fait mouche à Hollywood et dans les discothèques. Réputée très maladroite dans l'entertainment à l'américaine, elle enregistre, avec Men in Black et Air Force One, deux des plus gros succès du box- office. Montant des recettes : 477 millions de dollars. Un coup gagnant auquel s'ajoute l'envolée des ventes du dernier album du groupe de rock britannique Oasis. Produit par Sony Music, Be Here Now s'est vendu à plus de 1 million d'exemplaires en une semaine. Mieux que les Beatles, et en pleine crise du disque !", "url": "https://lexpansion.lexpress.fr/actualite-economique/loisirs-sony-plus-fort-que-les-beatles_1376091.html"}, {"title": "Les pays de l est joueront ils la devaluation", "text": "Plusieurs pays d'Europe centrale et orientale devraient entrer dans l'Union européenne en 2000 ou peu après. Ils feront donc partie du marché unique ­ mais pas de la monnaie unique. Doit-on craindre de leur part des dévaluations compétitives, comme celles de la lire et de la livre en 1992 ? En théorie, rien ne l'empêche. Situés pour quelque temps hors de la zone euro, ils ne seront même pas tenus de faire partie du SME bis, cette antichambre où les monnaies devront respecter une marge de fluctuation étroite vis-à-vis de l'euro. Accusant des déficits commerciaux, ils pourraient être tentés d'utiliser l'arme de la dévaluation. On a d'ailleurs vu, avant l'été, la couronne tchèque décrocher sous les assauts de la spéculation.\nEn fait, il est peu probable que ces pays veuillent jouer les électrons libres. Ils se sont déjà placés, pour la plupart, dans une logique de stabilité monétaire. La Hongrie, la République tchèque (après sa dévaluation) et la Bulgarie se sont arrimées au mark, et feront certainement de même vis-à-vis de l'euro. La Pologne, elle, est accrochée à un \" panier \" où figure le dollar. Les pays candidats, qui ont engagé de gros efforts d'assainissement, affichent leur intention d'adopter l'euro le plus vite possible. En acceptant les disciplines du SME bis, ils contracteront en outre une sorte d'assurance antispéculation : statutairement, la banque centrale européenne pourra intervenir pour défendre la parité des monnaies liées à l'euro.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-pays-de-l-est-joueront-ils-la-devaluation_1371041.html"}, {"title": "La croissance va ralentir en asie", "text": "Les monnaies et les Bourses asiatiques vont-elles encore baisser ?\nWinston Koh. La crise financière va durer au moins jusqu'à la fin de l'année. Les investisseurs internationaux avaient sous-estimé le risque de change sur les monnaies accrochées au dollar, surtout celles de la Thaïlande, de la Malaisie, des Philippines et de l'Indonésie. Ils sont en train de le réévaluer et vont donc continuer à réduire leur exposition dans la région. D'autant qu'ils s'attendent que la baisse des monnaies s'auto-entretienne. Ils exigeront désormais des primes de risque plus importantes, et les taux d'intérêt seront plus élevés qu'auparavant.\n- La croissance va-t-elle fortement ralentir ?\nLes mesures d'austérité des gouvernements, les difficultés des secteurs financier et immobilier, exerceront des pressions déflationnistes qui pèseront sur la consommation et sur l'investissement dans les prochains mois. En Thaïlande, la croissance chutera à 1 % cette année et à 0,5 % en 1998.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-croissance-va-ralentir-en-asie_1365998.html"}, {"title": "La crise financiere asiatique sera t elle de courte duree", "text": "La crise financière et monétaire qui frappe les tigres asiatiques est due aux excès spéculatifs alimentés par l'abondance des liquidités. La purge sera longue. A partir de 1985, les quatre principaux pays concernés (Thaïlande, Malaisie, Philippines, Indonésie) ont les uns après les autres accroché leur monnaie à un dollar sous-évalué jusqu'en 1995. Cet arrimage a dopé les exportations. Convaincus d'être protégés contre les pertes de change, les investisseurs étrangers se sont rués, séduits par des taux d'intérêt réels attrayants et par des perspectives de croissance. L'afflux de capitaux et des taux d'intérêt trop bas au regard du dynamisme intérieur ont nourri le boom de l'investissement, la consommation et surtout la spéculation immobilière et boursière.\nL'ajustement, déclenché par la hausse du dollar, qui a commencé à freiner les exportations en 1996 et rendu les investisseurs méfiants, s'annonce douloureux. Les banques accumulent les créances douteuses (+ 25 % au premier semestre en Thaïlande). Le krach boursier (­ 20 à ­ 40 %, selon les places) a provoqué une massive destruction de richesses. Obligées d'assainir leurs bilans, les institutions financières vont fermer les vannes du crédit. Nombre d'entreprises, incapables de financer leur endettement extérieur, vont faire faillite. Dans l'immobilier, il faudra plusieurs années pour résorber les stocks de logements vides (trois ou quatre à Bangkok). Les mesures destinées à soutenir les monnaies et à rééquilibrer les comptes extérieurs (notamment la hausse des taux d'intérêt) et, pour certains pays, les restrictions budgétaires vont peser sur l'investissement et la consommation.\nLa croissance de la région pourrait tomber à 3 % au cours des douze à dix-huit prochains mois, après plus de 7 % en 1996 et 1997. Des grands pays industrialisés, le Japon, qui réalise 40 % de ses échanges avec l'Asie du Sud-Est, risque d'être le plus frappé. Les Etats-Unis le seraient moins. Mais le Japon, la Chine, les dragons et les tigres sont devenus les principaux détenteurs de titres de la dette américaine. S'ils doivent s'en débarrasser, les taux d'intérêt à long terme américains risquent de se tendre... et de faire trembler les Bourses occidentales.\nLes monnaies et les Bourses chutent...\nLa Thaïlande, qui affiche le déficit des échanges de biens et services le plus important de la zone (8 % du PIB), a été contrainte début juillet de décrocher sa monnaie du dollar. La Bourse chute. L'intervention du FMI ne convainc pas les marchés et le gouvernement flotte.\n... renversant la spéculation...\nLes pays voisins, présentant les mêmes déséquilibres, sont contaminés. Ils décrochent et renoncent à leurs programmes d'équipement.\n... et les systèmes financiers sont fragilisés\nLa déflation due à la chute des Bourses et des monnaies et au retournement de la spéculation immobilière va freiner la croissance.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-crise-financiere-asiatique-sera-t-elle-de-courte-duree_1365962.html"}, {"title": "Industrie", "text": "L'Association française de la mécanique de haute précision estime qu'en 1997 le chiffre d'affaires de l'industrie du roulement sera au mieux égal à celui de 1996. La production avait progressé en 1996 de 1,9 % en valeur par rapport à l'année précédente. Un résultat donc moins positif que celui de l'année 1995 (+ 8,9 %).", "url": "https://lexpansion.lexpress.fr/actualite-economique/industrie_1362165.html"}, {"title": "Air france bruxelles veut eviter le clash", "text": "Dans une note interne datant de début juillet, les services de la Commission européenne avaient désamorcé par avance un conflit possible avec Paris au cas où le gouvernement français reviendrait sur son engagement de privatiser la compagnie aérienne.\nDécryptage : la note évoque la possibilité \" d'utiliser des arguments sur la situation de l'entreprise, notamment sur les difficultés rencontrées lors de la fusion avec Air Inter, ou sur la situation du marché, pour expliquer que les conditions ne sont pas encore remplies \". Elle mentionne l'assentiment du commissaire aux Transports Neil Kinnock sur cette interprétation souple, mais précise qu'il est \" important, dans le discours, de rester dans l'optique d'une privatisation, même si le terme de celle-ci n'est pas encore fixé \".", "url": "https://lexpansion.lexpress.fr/actualite-economique/air-france-bruxelles-veut-eviter-le-clash_1329898.html"}, {"title": "Sondage pas commode la monnaie unique", "text": "L'euro présenterait plus d'inconvénients que d'avantages : c'est ce que pensent 43 % des Européens interrogés par Ipsos pour la Banque Sofinco. Ceux qui voient surtout des avantages à la monnaie unique ne sont que 32 %. Les plus méfiants sont les Allemands (57 %), puis les Français (48 %). Les plus optimistes : les Italiens (40 % en faveur de l'euro).", "url": "https://lexpansion.lexpress.fr/actualite-economique/sondage-pas-commode-la-monnaie-unique_1395388.html"}, {"title": "Sante le tabagisme va decimer les chinois", "text": "Selon des données recueillies par l'Organisation mondiale de la santé, 2 000 personnes mourraient de tabagisme chaque jour en Chine. L'emphysème et le cancer du poumon arrivent en tête des maladies provoquées par la consommation de cigarettes. Si les tendances actuelles se prolongent, sur 300 millions d'hommes âgés de 0 à 29 ans, près de 200 millions sont ou deviendront fumeurs. S'ils fument toute leur vie, 100 millions seront tués par le tabac, soit le tiers de la population masculine.\n100 millions de Chinois menacés par l'emphysème et le cancer.", "url": "https://lexpansion.lexpress.fr/actualite-economique/sante-le-tabagisme-va-decimer-les-chinois_1394121.html"}, {"title": "Service public l etat ne peut plus payer la course a l audience", "text": "Jeudi 4 septembre, 11 h 30. En sortant du bureau de Catherine Trautmann, ministre de la Culture et de la Communication, Xavier Gouyou Beauchamps respire. Le président de France Télévision vient d'obtenir la confirmation que l'augmentation de la redevance ira en priorité aux budgets de France 2 et de France 3, les deux principales chaînes de service public. L'effort du contribuable passera de 700 à 735 francs et, même si France Télévision ne bénéficie pas de l'intégralité de la hausse (qui profitera également à Arte, à La Cinquième, à Radio France...), c'est une bouffée d'oxygène pour ses comptes, menacés d'asphyxie. Bonne nouvelle pour les géomètres et les saltimbanques de l'audiovisuel public, mais sombre augure pour tous ceux qui espéraient enfin voir clarifier ses règles de financement.\nEtranglée par Bercy, France Télévision n'a plus qu'à courir après les annonceurs\nAlimentée par les fonds publics et la publicité, la télévision publique est condamnée à balancer entre deux logiques opposées. Les signes des dys- fonctionnements entraînés par cette situation n'ont pas manqué dans la période récente. Malheureux symbole de l'inertie d'un univers trop soumis à la loi des statuts et soudain plongé en plein cyclone dérégulateur, la Société française de production ­ l'un des fleurons de l'ORTF ­ depuis plusieurs années se meurt mais ne se rend pas, alignant avec la même régularité les déficits et les plans sociaux. Ayant poussé l'\" audace \" commerciale au-delà des limites posées par la raison budgétaire sous la présidence de Jean-Pierre Elkabbach, France Télévision, désormais mise au pain sec par Bercy, n'a plus d'autres ressources que de courir après les annonceurs pour remplir des objectifs publicitaires exagérément optimistes.\nBien qu' engagée dans la bataille mondiale pour les droits et obligée de satisfaire, comme TF1, aux impératifs des annonceurs, France Télévision continue de subir la tutelle tatillonne de la Direction du budget. Ce qui n'empêche pas les rapports de la Cour des comptes ou ceux des Assemblées de mettre au jour périodiquement des dérapages incontrôlés, souvent liés à l'irruption de la logique de l'Audimat et de la course à la publicité dans une télévision publique gérée encore comme une administration. Régulièrement le scénario se renouvelle, avec les mêmes acteurs, et dans le même ordre d'entrée en scène.\nPremier temps : la dénonciation. A la fin de 1995, Bercy tonne contre la gestion strass et champagne de l'ère Elkabbach, illustrée par les contrats pharaoniques signés avec quelques animateurs-producteurs, comme Jean-Luc Delarue ou Arthur. Aussitôt mise en pénitence, France Télévision devra faire face à la baisse de son financement public en 1996. Confrontées à des réductions budgétaires draconiennes, France 2 et France 3 ont ainsi réussi à \" trouver \" 220 millions de francs d'économies dans leurs coûts l'an dernier. A commencer par certaines rémunérations \" symboliques \". Xavier Gouyou Beauchamps a empoigné sa calculette et révisé les contrats des animateurs : ­ 15 % sur deux ans.\nDeuxième temps : l'examen de conscience. En juillet 1997, le Conseil supérieur de l'audiovisuel lance un cri d'alarme, profitant opportunément de l'arrivée du nouveau gouvernement pour se poser en défenseur des valeurs du public. Avec 199,3 millions, le déficit de France 2 atteint pour l'exercice 1996 son niveau record depuis 1990. France 3 affiche un bénéfice de 9,6 millions, mais la mise en garde d'Hervé Bourges est claire. \" France 2 et France 3 vont être forcées de faire plus d'audience pour avoir plus de publicité. Cette évolution n'est pas forcément compatible avec les missions du service public. \" En fait, c'est déjà ce qui s'est passé l'année écoulée. Sur un an, les ressources publicitaires de France 2 sont passées de 47 % à 52 % de son budget (2,41 milliards en 1996). Elles se sont accrues de 23,8 % à 33 % dans celui de France 3.\nTroisième acte : la réhabilitation. L'esprit du service public ayant été invoqué, il va s'incarner à travers la redevance. Dans l'entourage de Xavier Gouyou Beauchamps, on fait valoir que la progression spectaculaire réalisée sur le front des annonceurs en 1996 n'avait pas pu apparaître avec évidence dans les comptes du fait de l'administration. \" Le gouvernement Juppé nous a mis en déficit en piquant dans nos recettes publicitaires et en oubliant de nous verser la redevance ou l'argent correspondant à son exonération, proteste Marc Lavédrine, directeur général de la régie France Espace. Objection reçue par Catherine Trautmann, qui augmente de 35 francs la taxe sur les téléviseurs.\nFrance 2 aborde la rentrée avec une grille aussi agressive que celle de TF1\nLes dirigeants de la télévision publique soulignent que cette redevance, abaissée par François Léotard en échange d'un élargissement des créneaux publicitaires, est restée gelée plusieurs années à 700 francs. Ce qui place la France derrière l'Allemagne (960 francs) et la Grande-Bretagne (853 francs).\nMais, contrairement à ces pays, la France pratique allègrement le mélange des genres. Le public pioche sans cesse un peu plus dans le gâteau publicitaire bien qu'il soit devenu moins extensible, au risque de se distinguer de moins en moins de la télévision privée. France 2 n'aborde-t-elle pas la rentrée avec une grille commercialement presque plus agressive que celle de TF1 ? Pour preuve, la chaîne fait son plus gros pari d'audience avec \" Urgences \", série américaine dont elle programme deux épisodes à 20 h 30 le lundi et qui lui vaut aussi un tarif publicitaire jamais atteint : 390 000 francs pour un spot de 30 secondes programmé entre les deux films. Quant à l'image \" coin du feu \" qui fait la popularité de France 3, ne sera- t-elle pas sacrifiée sur l'autel de l'Audimat ? La loi de finances a en effet imposé à la chaîne une hausse de la pub de 14 % en 1997 alors que la croissance du marché ne dépassera pas 6 %. \" Un objectif tout simplement incompatible avec sa mission de soutien à la fiction et aux documentaires français ! \" s'indigne Jean Cluzel.\nPour le sénateur qui connaît le mieux la télévision, le niveau des ressources publicitaires ne doit pas excéder 25 % pour France 3 et 35 % pour TF1. \" Je suis contre la notion de seuil fatidique des recettes publicitaires, rétorque Xavier Gouyou Beauchamps. D'ailleurs, on oublie que ce seuil était de 70 % en 1985. \" Pour démontrer que la publicité n'empêche pas France Télévision de remplir sa vocation originale ­ soutenir une industrie nationale des programmes­, son président fait miroiter dans la grille de rentrée deux sagas estampillées \" qualité française \" : \" Entre terre et mer \", d'Hervé Baslé, et (ce pourrait être le testament de la SFP, qui l'a réalisé) \" Le grand batre \", de Frédérique Hébrard. En provençal, mener grand batre signifie mener grand train. C'est l'histoire d'une famille camarguaise maudite. Heureusement, les chevaux et la Camargue, ça n'a rien à voir avec le destin de la télé publique.\nLes présidents valsent, la redevance aussi : graphique\n\" Les gouvernements se trompent depuis seize ans \"\nLe vice-président de la Commission des finances est un spécialiste du secteur audiovisuel, qu'il ausculte depuis vingt-quatre ans.\n- L'Expansion. Pourquoi ce malaise latent dans la télévision publique ?\nJean Cluzel. Depuis seize ans, tous les gouvernements, de gauche comme de droite, répètent et amplifient les mêmes erreurs. Sans le moindre projet à long terme. Je suis partisan d'un système de financement mixte, mais là nous avons dépassé la raison. En matière de recettes publicitaires, le seuil de tolérance est à 25 % des recettes totales pour France 3 (elles sont de 38 % aujourd'hui) et à 35 % pour France 2 (52 % actuellement). Au-delà, on oblige le secteur public à combattre TF1 et M6 avec les mêmes armes qu'elles.\n- Quelle erreur politique mettez-vous en avant ?\nOn fait de la démagogie. En novembre 1982, un décret \" télécide \" a considérablement affaibli le secteur public. Par générosité sociale, Pierre Mauroy a décrété que l'exonération de la redevance serait automatique (ndlr : pour les personnes de 65 ans non soumises à l'impôt sur le revenu). Quatre millions de foyers échappent ainsi à la redevance. Il ne faut pas s'étonner qu'il y ait du coup plus de 1 million de fraudeurs. Actuellement, le manque à gagner annuel est de 2,8 milliards de francs. En quinze ans on a fait perdre 20 milliards au secteur public.\n- Estimez-vous le problème plus urgent aujourd'hui qu'il y a quelques années ?\nOui, car la faiblesse de notre secteur public rejaillit sur notre industrie de programme. Les trois quarts des images de fiction diffusées en France proviennent des Etats-Unis. Nous avons installé des quotas mais nous ne savons pas lutter.", "url": "https://lexpansion.lexpress.fr/actualite-economique/service-public-l-etat-ne-peut-plus-payer-la-course-a-l-audience_1394114.html"}, {"title": "Report la recette biedenkopf", "text": "Les eurosceptiques allemands ont de l'imagination. Le ministre-président de la Saxe, Kurt Biedenkopf (CDU), ne propose pas de repousser le début de la monnaie unique, mais de prolonger les fiançailles entre les monnaies européennes : les taux de change seraient figés pendant cinq ans, et l'euro ne naîtrait qu'au bout de cette période probatoire. Une façon de renoncer aux avantages de l'euro tout en s'imposant ses contraintes...", "url": "https://lexpansion.lexpress.fr/actualite-economique/report-la-recette-biedenkopf_1391557.html"}, {"title": "Numerique canal plus et tf1 sont contraints a la guerre totale", "text": "Dans le hall d'accueil de TPS, à Issy-les-Moulineaux, en banlieue parisienne, un cadre d'une trentaine d'années vante ses mérites devant la moue dubitative de son interlocuteur. Il appartient à la direction des programmes d'AB Sat et vient solliciter un emploi chez son concurrent. \" On les réserve prioritairement aux chômeurs \", lui répond-on. Ici, 410 embauches de jeunes ont eu lieu en moins d'un an. Ainsi va la révolution numérique. Trois cents, quatre cents, cinq cents chaînes... Le bond technologique est à la hauteur de l'invention du CD dans la hi-fi. Avec à la clé un remodelage complet de l'industrie audiovisuelle. Le pays, habitué à ses cinq chaînes, découvre qu'une parabole de 50 centimètres de diamètre pointée vers un satellite multiplie par vingt le champ d'exploration. La guerre des bouquets numériques bat son plein. Dans le ciel mais aussi sur le câble, puisque ceux-ci débarqueront le 16 septembre sur les réseaux des grandes villes.\nFace à face : CanalSatellite, le leader, et TPS, le challenger dirigé par TF1. Le premier doit servir de relais de croissance à Canal Plus, convaincu d'avoir fait le plein de ses abonnés en France (4,2 millions). Le second, lancé par une coalition hétéroclite formée de TF1, France Télévision, M6, CLT, Lyonnaise des eaux et France Télécom, offre un débouché d'images à des actionnaires désireux de casser le monopole de Canal Plus dans la télévision payante. Une indépendance acquise au prix fort : 2,5 milliards de francs d'investissement en trois ans. En marge de ce duel : AB Sat, le bouquet de Claude Berda, le producteur des sitcoms à la française ( 250 millions de francs investis). Un nain dans l'aventure numérique.\nCar face aux enjeux financiers, l'affrontement pourrait se révéler meurtrier. La récente déconfiture en Allemagne de Leo Kirch, le magnat de la télévision qui a dilapidé en vain beaucoup de milliards pour mettre sur pied son propre bouquet numérique, l'illustre bien. Les rentrées d'abonnés des deux poids lourds français ont beau pulvériser les pronostics, elles s'appuient en partie sur des croissances artificielles. CanalSatellite convertit massivement les clients de Canal Plus équipés depuis des années de paraboles analogiques. Quant à TPS, il profite de la présence des chaînes hertziennes au sein de son bouquet pour séduire des consommateurs provinciaux, ignorés du câble ou des relais hertziens. Abonnements, cinéma, sport, info, L'Expansion dresse l'état des forces sur les quatre fronts ouverts par CanalSatellite et TPS.\nLa course à l'abonné : avantage TPS\n\" En part de marché instantanée, on est à 60 %. \" Dans son bureau, au quatorzième étage du siège de Boulogne, Patrick Le Lay triomphe. Neuf mois après le lancement de ses chaînes numériques, l'homme fort de TF1 assène le chiffre comme une évidence. Pour lui, pas de doute : son bouquet est un franc succès et Canal Plus peut ravaler sa superbe. Exagéré ? A peine. Avec 175 000 abonnés, TPS a pris six mois d'avance sur ses prévisions et pourrait franchir le seuil des 300 000 clients en fin d'année. Un démarrage en trombe que personne n'avait prédit. Surtout pas Canal Plus, persuadée de bouter en quelques semaines l'intrus hors du marché de la télévision payante. Or, si la chaîne cryptée dispose d'une longueur d'avance avec 440 000 abonnés, elle doit admettre l'impensable : TPS se taille une légitimité. \" Chacun est à sa place \", reconnaît sobrement Bruno Delecour, le président de CanalSatellite. Un constat que la profession interprète autrement. \"Canal Plus n'en revient toujours pas de l'offensive commerciale de son concurrent \", insiste un revendeur parisien d'équipements satellites.\nTPS, il est vrai, n'a pas fait dans la demi-mesure. Matraquage publicitaire à la télé (plus de 100 millions de francs d'investissement), mise à disposition d'une parabole ou d'un bon d'achat de 500 francs, offre d'un mois d'abonnement, forfaits attractifs, installation de 6 000 points de vente, soit une couverture deux fois supérieure à celle de Canal Plus... Et pour piloter son centre d'appels de 200 personnes, chargé de prospecter la clientèle et de répondre aux demandes, TPS a même débauché l'homme clé de la gestion des abonnés de Canal Plus. La chaîne à péage a senti le danger et promet une guerre totale à Noël. Officiellement, pourtant, on dément toute volonté de casser les prix. \" On ne connaîtra pas la situation du téléphone mobile, assure Bruno Delecour, nos clients font le geste de payer plus cher parce qu'ils veulent un produit haut de gamme. \"\nHaut de gamme ? Bas de gamme ? TPS refuse d'appartenir à un camp. Et préfère \" marquer son rival à la culotte \". Sa chaîne thématique Teletoon marche sur les traces de Canal J ou de Disney Channel. Odyssée joue la réplique de Planète. Canal Plus inaugure un service Internet par satellite en fin d'année ? TPS prépare le sien et l'offrira au même moment. Canal Plus promet une douzaine de services interactifs ? TPS en annonce une dizaine pour les prochains mois (banque à domicile, jeux, météo...).\nUne course-poursuite qui coûte cher. Si tout va bien, le bouquet du challenger atteindra son seuil de rentabilité (1 million d'abonnés) en 2001, alors que CanalSatellite l'aura franchi deux ans plus tôt.\nLa bataille du cinéma : avantage Canal\n\" C'est le nerf de la guerre \", admet-on chez TPS. Une guerre inégale. Dans le domaine des films exclusifs, Canal Plus bat son concurrent à plate couture : 300 films inédits par an, 85 % des sorties en salle retransmis en primeur sur la chaîne cryptée. TPS ne fait pas le poids. Et les accords signés avec le studio américain New Regency ( le producteur de Pretty Wo-man), MGM et Paramount n'y changent rien. Entre les deux protagonistes, les montants consacrés à l'achat des droits de diffusion (généralement pour cinq ans) sont sans commune mesure. Un milliard de francs pour Canal Plus, 200 millions de francs pour TPS. Menacé d'asphyxie, le second a même déposé plainte en juillet dernier devant le Conseil de la concurrence pour abus de position dominante de son adversaire sur le marché du film français. Canal laisse passer l'orage. Le gouvernement l'a même autorisée à récupérer sur son bouquet les programmes de France Télévision, jusqu'ici réservés à TPS. Partie gagnée pour la chaîne cryptée ? Pas tout à fait. Car le dispositif comporte une faille. La quasi-totalité des films frais est logée dans Canal Plus et non dans CanalSatellite. Le bouquet numérique, via ses deux chaînes Ciné Cinémas et Ciné Cinéfil, se contente de copies largement diffusées. En somme, l'accès à la crème des films est possible, mais à condition de s'abonner à Canal Plus. Une opération coûteuse : tout compris, le forfait revient à 225 francs, soit 85 francs de plus que l'offre rivale. Pour peu que TPS enrichisse son catalogue (il vient d'acheter l'exclusivité du Dîner de cons de Francis Veber) ou obtienne la fin des privilèges de Canal, le consommateur jugera injustifiée la différence de prix. Mais, pour l'heure, la tactique fonctionne. Canal Plus sert de produit d'appel pour son bouquet numérique, et la chaîne freine la fuite de ses abonnés. Les trois quarts de la clientèle de CanalSatellite achètent l'option Canal Plus.\nSport : rien n'est encore joué\nEn cette matinée du 28 août, Guillaume de Posch jubile. Il tend à bout de bras un placard publicitaire réalisé au cours de la nuit et diffusé dans la plupart les quotidiens du jour : \" Bravo PSG. \" La veille au soir, le club de football parisien a écrasé Bucarest par 5-0. \" Pour nous, c'est la garantie de plusieurs dizaines de milliers d'abonnés supplémentaires \", s'exclame le directeur des programmes de TPS.\nDe fait, les chaînes du bouquet retransmettront en exclusivité à partir du 17 septembre tous les matchs de Monaco et du PSG dans le cadre de la Ligue des champions, du moins ceux qui ne seront pas diffusés sur TF1. Un joli pied de nez au concurrent. Et une attaque frontale dirigée contre sa discipline de prédilection : le football. Car si TPS peine à muscler ses programmes de cinéma, il fait jeu égal avec Canal Plus sur le terrain sportif. Coupe de France de football, Coupe de France de rugby, Internationaux de tennis de Roland-Garros, toutes les rencontres de ces compétitions non diffusées sur les chaînes en clair trouvent refuge chez TPS dans des formules de paiement à la séance (pay-per-view). De quoi combler les aficionados.\nSeules chasses gardées de Canal Plus et de CanalSat : le championnat de France de football de première division, dont l'exclusivité se prolonge jusqu'en 2001, et la formule 1. Les fans de grands prix peuvent s'offrir, pour 80 francs le week-end, une couverture complète de la course filmée sous tous les angles à l'aide de caméras embarquées. Il leur suffit de zapper parmi les huit canaux réservés à la compétition.\nTout info : un coup de poker risqué\n\" De la folie furieuse ! \" Ce membre du CSA se demande quelle mouche a piqué Canal Plus. A ses yeux la prochaine empoignade sur le tout info entre TF1, à la tête de LCI, et la chaîne à péage enverra l'un des deux acteurs au tapis.\nMais il en faut davantage pour impressionner les fondateurs des Guignols. La mise à feu est calée au printemps 1998. Objectif : enrichir l'offre numérique d'une nouvelle chaîne d'information continue, bâtie sur un concept de proximité, à l'instar du journal de 13 heures de TF1. Partenaire pressenti : le Groupe Amaury, propriétaire du Parisien et de L'Equipe. Et LCI ? \" Où est le problème ? lance, goguenard, Pierre Lescure. L'idéal aurait été de travailler ensemble, mais autant oublier. Alors on avance. Prétendre que le marché français est trop étroit, c'est ridicule. On ne tient pas compte de notre assise européenne. On est présent dans douze pays ! \" Il n'empêche. Retournée dans tous les sens, l'équation économique reste serrée. L'expérience LCI en témoigne. Avec un budget de 240 millions de francs, la chaîne lancée il y a cinq ans affiche encore une perte annuelle estimée à 50 millions.\nOù dénicher la rentabilité ? \" On peut arriver à un coût pratiquement nul \", soutient Laurent Perpère, le directeur financier de Canal Plus. Mode d'emploi : il suffit de retrancher de l'investissement les sommes déjà versées à LCI en contrepartie de sa présence sur CanalSatellite et de réduire les frais de fonctionnement. Un raisonnement qui laisse Patrick Le Lay pantois. \" C'est une économie ridicule. Et puis leurs abonnés n'accepteront jamais l'abandon de LCI. \" Canal Plus s'en moque : aux Etats-Unis, on s'accommodent bien d'une dizaine de chaînes tout info.\nLes 4 manières de recevoir la télé\nLa multiplication de l'offre de programmes va de pair avec la croissance du nombre de modes de réception. Pour les adeptes du numérique, le choix s'impose de lui-même. Les citadins n'ont souvent pas d'autre possibilité que de passer par le câble. Installer une parabole sur le toit de l'immeuble nécessite un accord du syndic. Les ruraux doivent se rabattre sur le satellite.\nLa télé hertzienne\n- équipement : antenne classique\n- coût (pose de l'antenne et câblage) : de 2 000 à 2 500 francs en immeuble\n- programmes : chaînes hertziennes\nLa télé par satellite\n- équipement : décodeur, antenne parabolique\n- coût : de 3 000 à 5 000 francs, plus l'abonnement\n- programmes : Canal Sat ou TPS, plus les chaînes diffusées par les satellites Astra ou Eutelsat\n- présence d'un décodeur obligatoire\nLa télé par câble\n- équipement : câblage et éventuellement décodeur\n- coût : 600 francs environ, plus l'abonnement\n- programmes : les \" généralistes \" de TF1 à M6, les chaînes thématiques présentes sur les différents bouquets, les options de paiement à la séance\n- présence d'un décodeur obligatoire\nLa télé par \" câble sans fil \"\n- équipement : antenne de réception, décodeur\n- coût : en phase de test\n- programmes : équivalant à ceux du satellite avec la possibilité de recevoir des chaînes \" locales \"\n- présence d'un décodeur obligatoire\nLe match TPS contre CanalSatellite\n- TPS\nMaître d'oeuvre : principal actionnaire avec 25 % du capital de TPS, TF1 détient le pouvoir. Patrick Le Lay, son patron, occupe la présidence du bouquet numérique.\nPartenaires : CLT (20 %), M6 (20 %), France Télécom (16,7 %), Lyonnaise Communications (10 %), France Télévision (8,3 %).\nProgrammes : les chaînes généralistes françaises, des chaînes thématiques (Odyssée, Teletoon, Eurosport, Histoire, LCI...) , trois chaînes cinéma. S'y ajoutent des formules de paiement à la séance pour le sport.\nCoût de l'abonnement : 140 francs par mois.\nAvantages : un prix compétitif et un accès aux chaînes généra- listes (TF1, France 2, M6...).\n- CanalSatellite\nMaître d'oeuvre : actionnaire à hauteur de 70 % du capital de CanalSatellite, Canal Plus a les pleins pouvoirs. Elle a placé Bruno Delecour, son directeur général, à la tête de CanalSatellite.\nPartenaires : Chargeurs (20 %) et la Compagnie générale des eaux (10 %). L'américain Time Warner pourrait entrer dans le capital.\nProgrammes : un ensemble de chaînes thématiques (Eurosport, Planète, Canal J, Canal Jimmy, LCI...) auquel se greffent plusieurs options (Ciné Cinémas, Ciné Cinéfil, Disney Channel, Canal Plus...).\nCoût de l'abonnement : 225 francs avec Canal Plus.\nAvantage : une offre cinéma et sport très riche avec l'abonnement Canal Plus.\nCinq questions à l'usage des zappeurs qui n'y comprennent plus rien\n- Qu'est-ce que la technologie numérique ?\nElle permet d'émettre et de recevoir des images et des sons tout comme un CD stocke de la musique sous forme de séquences de numéros composées de 0 et de 1. L'information est compressée lors de l'émission et décompressée lors de la réception au niveau du décodeur. Avantage : on peut envoyer de nombreuses chaînes en utilisant un seul et même canal.\n- Faut-il acheter un nouveau téléviseur pour profiter du numérique ?\nNon. La révolution numérique n'affecte en rien votre téléviseur actuel. Le numérique n'est cependant pas neutre : pour recevoir les nouvelles chaînes, le téléphage doit s'équiper d'un décodeur qu'il branche sur son téléviseur. Il n'est pas exclu que, demain, la fonction \" décodage \" soit intégrée au téléviseur.\n- Le numérique permet-il de recevoir des images et des sons de meilleure qualité ? Non. La notion de \" qualité numérique \" n'est que très relative. Le câble ou une antenne hertzienne bien orientée permettent déjà de recevoir des images de très bonne qualité. Le saut qualitatif n'est pas comparable à celui constaté lors du passage du microsillon au disque compact.\n- Le câble permet-il de recevoir des programmes numériques ?\nOui. Progressivement, la numérisation gagne également les réseaux câblés. Dans ce cas, pas besoin de parabole. La location d'un boîtier permet d'accéder à une grande variété de chaînes\n- Peut-on recevoir à la fois CanalSat et TPS ?\nAchetez la Rolls des paraboles et vous pourrez tout recevoir. D'au moins 80 centimètres de diamètre, cette parabole munie de deux têtes permet de passer du satellite Astra au satellite Eutelsat. Le premier diffuse Canal, le second AB Sat et TPS. Seule contrainte : il faut disposer de deux décodeurs. Un accord récent conclu entre Canal et AB Sat autorise néanmoins le décryptage des deux bouquets grâce à un seul décodeur. Mais, pour recevoir TPS, il vous faudra un second décodeur.", "url": "https://lexpansion.lexpress.fr/actualite-economique/numerique-canal-plus-et-tf1-sont-contraints-a-la-guerre-totale_1383751.html"}, {"title": "Mammouth made in usa", "text": "Cours donnés dans les couloirs, toilettes transformées en classes, préfabriqués installés dans l'urgence : les télévisions locales donnent une image catastrophique de la rentrée scolaire dans les quartiers new- yorkais du Bronx et du Queens.\nSeule consolation pour les New-Yorkais : une fois encore, Washington fait pire qu'eux. La municipalité a dû repousser la rentrée de trois semaines pour avoir le temps de réparer les bâtiments vétustes qui seront remis en service pour répondre à l'augmentation des effectifs. L'arrivée à l'âge scolaire des enfants des baby-boomers et l'immigration, surtout dans l'ouest du pays, se conjuguent pour faire exploser la population scolarisée, qui atteint aujourd'hui 52,2 millions d'enfants.\nIl faudra attendre neuf ans au moins, selon le ministère de l'Education, pour que les classes de New York et des autres mégapoles échappent au boom démographique. Les spécialistes estiment qu'il faudra construire 6 000 écoles d'ici là et embaucher 2 millions d'enseignants supplémentaires. Autant dire que le projet de retraite anticipée des professeurs à 55 ans, envisagé par le gouverneur de l'Etat de New York, est déjà enterré...\nEn revanche, les images de surpopulation scolaire trans-mises par les télévisions pourraient enfin aider le président Bill Clinton à concrétiser une des priorités de son second mandat : l'amélioration du système éducatif et scolaire, très critiqué par les Américains. A condition de réussir à surmonter les oppositions des Etats, dont l'éducation est traditionnellement le domaine réservé.\nDeux millions d'enseignants à embaucher pour faire face à la surpopulation scolaire.", "url": "https://lexpansion.lexpress.fr/actualite-economique/mammouth-made-in-usa_1379875.html"}, {"title": "Informatique la proteine qui pourrait remplacer le disque dur", "text": "Une protéine pour remplacer les disques durs ? C'est la voie explorée par le Pr Robert Birge, de l'université de Syracuse, près de New York. La bactériorhodopsine, que l'on trouve en milieu naturel, est capable de convertir l'énergie lumineuse en énergie chimique. Deux longueurs d'onde sont actives dans le rouge : l'une \" fige \" la matière (état stable), l'autre l'excite (état instable), ce qui peut être traduit et utilisé sous forme de données binaires. Une lumière bleue renvoie la protéine à son état initial, effaçant les données enregistrées. Ce support pourrait stocker jusqu'à 800 mégabits avec un taux d'erreur, relativement important, de 0,01 %.\nRéférences : Computer Applications & Software Engineering (Case), 2-212 CST, Syracuse University, Syracuse, NY 13244. http://www.cat.syr.edu/\nL'énergie lumineuse qui devient chimique permet d'enregistrer les informations.", "url": "https://lexpansion.lexpress.fr/actualite-economique/informatique-la-proteine-qui-pourrait-remplacer-le-disque-dur_1363455.html"}]