[{"title": "L'Humeur - Mille et une nuits", "text": "Il n'y a pas que la Nuit des césars, dans la vie. Exemples:\nLa Nuit des jobards. Les images venues d'Albanie nous ont rappelé que la crédulité est un sport de masse. Les 15 000 plaignants du procès de la FDS, cette société de vente par correspondance qui fourguait des savons mangeurs de graisse et des bermudas amincissants, c'était la population d'un chef-lieu de canton. Avec le scandale des pyramides, voilà un pays entier qui, à peine sorti du stalinisme, est entré dans l'ère du sweepstake sans passer par le stade capitaliste. Le jeu consistait, pour mémoire, à offrir aux cotisants un pactole financé par les cotisants suivants. Jusqu'au jour où il n'y eut plus de cotisants. Toute ressemblance avec l'avenir de nos retraites est fortuite. D'ailleurs, vous êtes ici au pays de la Raison: d'après un sondage, les Français qui croient aux voyantes sont seulement 10 millions. Même si on y ajoute a) ceux qui croient aux sondages, b) les membres des sectes (lesquelles sont habituellement dénoncées avec violence par ceux-là qui entretiennent le gogo business), il reste pas mal de gens qui ont les pieds sur terre. Ainsi France 2 vient-elle de chasser l'astrologue recruté par Drucker. Puis la voyance elle-même veut lutter contre les charlatans en son sein. Ce qui devrait assurer la disparition rapide et totale de la voyance.\nLa Nuit des promos. Donner un retentissement national à une exposition temporaire au Sénat, de 9 à 18 heures tous les jours, sauf le lundi (jusqu'au 9 mars), a longtemps semblé hors de portée de l'espèce humaine. Bill Gates y est parvenu en profitant d'un vernissage (Codex Leicester) pour reconnaître officiellement notre pays. Il a donc rencontré de façon très solennelle M. Chirac, qu'il a trouvé plutôt en bonne forme et se remettant doucement du Minitel. Deuxième prix à Woody Allen, dont la nouvelle promo consiste à rallier la francophonie au moment où tout le monde la quitte. Autrefois, il faisait comme Kohl, il convoquait Anne Sinclair dans ses locaux. Là, il est venu chez nous, n'hésitant pas à se mêler au petit peuple (on l'a vu chez Delarue). Mieux, il a appris notre dialecte (auprès du doubleur de Stan Laurel, à en juger par son accent). Woody a compris que son fan-club ici ne cessait de grossir, de plus en plus de Français s'efforçant de devenir vieux, chauves, binoclards et obsédés sexuels, comme naguère les admiratrices de B. B. arboraient des robes en vichy et des coiffures choucroute.\nVous en voyez même qui s'exercent à avoir de l'humour. Ne pas lui cacher cependant qu'il lui sera difficile d'immigrer dans notre pays, en raison des entraves au regroupement familial. Troisième prix: Alain Delon. La tendance actuelle est d'engager Delon pour un film, puis de cacher le film et de montrer Delon. C'est qu'on ne veut pas d'une république des juges, c'est-à-dire des critiques, lesquels ont parfois la manie d'avoir une opinion personnelle sur les oeuvres, ce qui peut aller contre la raison d'Etat, c'est-à-dire le lancement. Eradiqué déjà de la télévision, le critique est devenu une espèce de termite, un nuisible. Il est dommage que les créateurs aient si peu le goût des salons, où s'ourdissent à leur insu des plans multimédias, lesquels desservent le prestige de la création en propageant une vision publicitaire du monde.\nLa Nuit des rescapés. Comme nous l'avions pressenti, l'intérêt de la télévision pour le Vendée Globe a beaucoup diminué depuis qu'il n'y a plus en mer que des attardés sur des bateaux à l'endroit, les meilleurs s'étant détachés de la course depuis longtemps. Et c'est à peine si l'on évoque pour mémoire le disparu, qui a pour défaut majeur de n'offrir aucune image live. Au contraire de ce qui se passe au cinématographe, c'est ici un grand succès qu'un beau naufrage, et le classement médiatique est à l'heure où j'écris le suivant:\n1er. Dinelli, reçu en héros aux sept d'or.\n2e. Dubois, sauvé à 11 jours du premier.\n3e. Bullimore, récupéré à 4 h 30' du second.\n4e. Le vainqueur. Bien qu'il doive normalement franchir la ligne d'arrivée, ce qui n'est pas tout à fait dans l'esprit de la course, le jury accepte de le considérer comme une sorte de rescapé. l", "url": "https://www.lexpress.fr/informations/l-humeur-mille-et-une-nuits_620938.html"}, {"title": "L'après-Noir, dernier acte", "text": "Y aura-t-il une législative partielle à Lyon, dans la 2e circonscription du Rhône, pour remplacer Michel Noir\" Si oui, la bataille aura pour enjeu la succession de Raymond Barre\nVille aux deux cours d'eau, Lyon est aussi la cité aux deux collines: Fourvière, avec sa basilique, est celle qui prie, la Croix-Rousse, avec ses reliques de canuts, celle qui travaille. Et sans doute, bientôt, celle qui vote. Après la démission de Michel Noir, et malgré un certain imbroglio juridique (voir ci-contre), une législative partielle devrait se tenir dans la 2e circonscription du Rhône, dont le coeur bat à la Croix-Rousse. L'empoignade a commencé avant le verdict de la Cour de cassation confirmant, le 6 février, l'inéligibilité de l'ex-maire de Lyon. La gauche devrait mettre en lice l'écologiste Gilles Buna, qui a enlevé un arrondissement en juin 1995. La droite, elle, comme à son habitude, avance dans la confusion.\nUn candidat, pourtant, a pris de l'avance: Marc Fraysse, actuel député de Villeurbanne, déclare sans ambages depuis plusieurs semaines: «Je suis candidat dans la deuxième.» Avec une association, un journal, une permanence et un slogan pour enrubanner l'ensemble - «Tous pour Lyon» - il avance crânement, comme il l'a fait au RPR. Sinistré, le gaullisme rhodanien a, en effet, été repris en main par Fraysse, qui se réjouit déjà: «Nous sommes passés de la 71e à la 4e place au classement des fédérations.»\n«Présenter Fraysse ne serait pas une bonne idée», analyse un expert parisien du RPR. Si cette législative occupe tant les états-majors, c'est qu'elle est perçue comme une étape décisive pour la conquête de la mairie, une antichambre populaire, comme le VIe arrondissement, fief de Barre, en est un sas bourgeois. «Si la gauche, qui a conquis trois arrondissements aux municipales, emporte la 2e circonscription, elle raflera la mairie en 2001», prédit un conseiller municipal. Or, à droite, aucun député de Lyon n'a la carrure pour en devenir l'édile, hormis Raymond Barre, qui l'est déjà. Et c'est bien de cela qu'il s'agit au RPR: la succession de Barre.\nUne demi-finale\n«Il est clair que le maire ne se représentera pas en 2001, à 77 ans, glisse son entourage, mais il est choqué qu'on ouvre si tôt sa succession.» Le RPR, lui, veut que Lyon retombe dans son escarcelle: «Notre candidat pour la mairie, c'est Henry Chabert», affirme ainsi un conseiller d'Alain Juppé au parti gaulliste, où Chabert a été réintégré avec une indulgence fulgurante qui a déplu aux locaux. La campagne municipale de l'ex-lieutenant de Noir - il manqua de coiffer Barre sur le fil au premier tour - a étonné le RPR, et beaucoup le verraient volontiers remplacer Christian Philip, le premier adjoint, comme dauphin officieux du maire. «Je ne prétends pas à ce titre de dauphin, précise Philip, et il ne faut pas mélanger les échéances. Mais le maire souhaitera sans doute une continuité.» Et il ajoute: «La 2e circonscription, à vocation RPR, n'est pas plus qu'une autre le marchepied de la mairie. En 2001, un an avant la présidentielle, le RPR aura-t-il intérêt à choquer son partenaire de la majorité?» «Il ne faut pas jouer la finale avant la demi-finale, tempère Fraysse, ancien joueur de l'Olympique lyonnais, qui a déjeuné fin janvier avec Barre. Le RPR doit être respecté à Lyon, mais tout va bien avec le maire. S'il veut un second mandat, nous serons à ses côtés.»\nUne clef de la 2e circonscription est dans la poche de Michel Noir, député depuis 1978. «Personne ne peut être élu sans son soutien», affirme Chabert. Fraysse le sait, qui a, dès sa démission, rendu hommage à Noir. «J'ai pris ma carte au RPR dans son bureau en 1980. Je ne le renierai jamais», affirme-t-il à l'Express. «Une partie des électeurs de gauche votait pour moi, explique Noir, et je ne vois personne, à part mon propre suppléant, qui ait le bon profil.»\nUne autre clef du scrutin appartient au FN. «Dans la 4e circonscription de Lyon, analyse un ancien élu, un âne gagnerait, s'il est de droite. Dans les trois autres, le FN risque fort d'être au second tour en 1998 et de tout bloquer.» Là aussi, l'éventuelle partielle de la Croix-Rousse sera une passionnante répétition générale.\néchéances\nEn cas de démission d'un député, le Code électoral (article LO 178) prévoit qu'une partielle est organisée dans les trois mois, soit, ici, avant le 6 mai. Toutefois, aucune élection législative ne peut se tenir dans les douze mois qui précèdent l' «expiration des pouvoirs» de l'Assemblée élue en 1993, soit après le 6 avril. Un chevauchement de dates inédit: y aura-t-il une partielle dans la 2e circonscription du Rhône? La réponse appartient au ministre de l'Intérieur, et sera donc politique, selon qu'il semblera opportun ou non au pouvoir de provoquer une telle élection. Décision obligatoire avant un mois.", "url": "https://www.lexpress.fr/informations/l-apres-noir-dernier-acte_620933.html"}, {"title": "Où s'arrêtera le Front national?", "text": "Après Vitrolles, le Palais-Bourbon\" Si droite et gauche ne réagissent pas, le parti de Le Pen peut encore surprendre\nFaudra-t-il, un jour, inscrire le 9 février 1997 sur la liste noire des dates fatidiques de notre histoire? Depuis quatorze ans, chaque succès électoral du Front national suscite des explications qui, toutes, visent plus ou moins à en minimiser la portée. Pourtant, la France, sans se l'avouer, est devenue, avec l'Autriche, la seule nation occidentale à déblayer la route à une extrême droite qui avance, quoi qu'on en dise, à grands pas. La victoire du Front national à Vitrolles, face à un Parti socialiste soutenu par toutes les autres formations politiques, s'explique, bien sûr, par une situation locale singulière, mais les ferments lepénistes du chaudron vitrollais sont en train de lever bien au-delà du Sud-Est et des quatre villes (Toulon, Marignane, Vitrolles, Orange) placées désormais sous la bannière frontiste.\nComme souvent devant des phénomènes nouveaux, la pensée, qui, pour se rassurer, voudrait relativiser les conquêtes lepénistes, risque d'être en retard sur l'événement. Les maux dont souffre Vitrolles sont, de fait, ceux qui travaillent et rongent tout le pays: le chômage au premier rang, l'insécurité aussi, mais, surtout, la perte d'autorité de la droite et de la gauche. Leurs discours, qu'ils soient néolibéraux ou néosocialistes, sont en effet discrédités par l'expérience. Les alternances politiques, depuis onze ans, ont signé l'échec des partis de gouvernement. Les uns après les autres, ils se sont révélés incapables de tonifier une économie française anémiée. Leur crédit est d'autant plus atteint que, enfermés dans les schémas mentaux du passé, ils ont trop promis. Ainsi, la compétence même des acteurs politiques et plus largement de nos élites est aujourd'hui gravement mise en cause. Les principes de leur leadership sont d'abord sapés par leurs défaillances techniques et leurs échecs sur les grands dossiers.\nLa multiplication des affaires leste également la classe politique d'un autre discrédit. Elle alimente une revendication éthique demeurée jusqu'à présent sans réponse. Quand tous les partis dressés contre le Front national soutiennent à Vitrolles un candidat socialiste mis en examen, ils aggravent l'opprobre jeté sur eux et, par ricochet, sur l'Etat et la démocratie.\nLes scandales portent des coups terribles à l'autorité du politique dans une France qui lui a toujours accordé une priorité absolue. Là encore, la situation empire du fait des promesses ressassées de lutter contre la corruption. Parce qu'il n'est plus entretenu par les politiques, qui devraient en être les grands prêtres, l'esprit public est désormais sérieusement atteint. Il s'érode et, du coup, les électeurs se laissent tenter par l'aventure. Les Vitrollais qui viennent de choisir Catherine Mégret ne sont pas une cohorte de fascistes, mais des Français déboussolés par une vie politique qui ne leur propose ni solution ni repère.\nAffirmer que Vitrolles est un cas particulier, une exception, c'est donc se leurrer. Il ne s'agit pas de sonner inutilement le tocsin, mais il faut affronter la réalité, même si elle est désagréable et dérangeante. Vitrolles est le symptôme d'une Ve République dont l'équilibre traditionnel droite-gauche est gravement menacé par les troubles qui dérèglent notre société. Une crise de légitimité s'installe, qui frappe le gouvernement et la majorité, mais atteint aussi l'opposition, dont la crédibilité n'est toujours pas restaurée. Face à une demande politique déstructurée, le corps malade des professionnels de la politique ne sait plus quelle offre proposer. Traduction de l'effondrement des valeurs communes, l'anomie s'installe et l'extrême droite en fait le miel d'un essaim bourdonnant.\nAinsi se profile une menace de plus en plus sérieuse: une volonté délibérée de punir dans les urnes et la droite et la gauche. Le risque que les élections législatives de mars 1998 soient marquées par une nouvelle éruption lepéniste est maintenant réel. Tous les ingrédients d'une morne comédie se mettent peu à peu en place. Déçus par les formations traditionnelles, nombre de Français semblent prêts à basculer dans une spirale de la vengeance. Le Front national, qui campe dans les sondages autour de 15% des intentions de vote, peut en effet mobiliser plus largement. Depuis son irruption sur la scène politique, à Dreux, en 1983, un bon tiers des électeurs ont déjà voté au moins une fois pour lui. Ce chiffre noir, preuve que la digue morale anti-FN a bel et bien sauté, est une bombe politique à retardement. Nul ne peut plus écarter l'hypothèse d'une brutale coagulation de ces voix potentiellement lepénistes. C'est ce qui vient de se passer à Vitrolles. C'est la menace qui plane sur les législatives de 1998.\nLa France n'est pas une démocratie tranquille. Certes, le scrutin majoritaire est un formidable amortisseur de ses sautes d'humeur, mais, au fil des consultations, elle a dévoilé, ces dernières années, sa versatilité. Aux élections régionales de 1992, elle est emportée par une flambée écolo, manière alors pour l'électorat de protester contre un PS déconsidéré par les scandales. Aux européennes de juin 1994, elle s'emballe à la fois pour Bernard Tapie et Philippe de Villiers. Demain, ce phénomène électoral ondulatoire pourrait propulser le Front national bien au-delà du score qui lui est actuellement promis. Rien n'est évidemment écrit, maisplus rien maintenant n'est impossible. Le noeud coulant est installé autour du cou d'un pays qui s'illusionne en croyant que ses institutions lui garantissent la stabilité.\nL'élection présidentielle de 1995 n'a pas joué, en outre, son rôle traditionnel. La France n'a pas, à cette occasion, remis ses pendules à l'heure et offert un bail de longue durée au nouveau pouvoir. Depuis, elle vit avec une petite fièvre politique que traduit la crise de popularité du chef de l'Etat et du Premier ministre. Le scrutin de 1995 aurait dû offrir aux gouvernants une solide légitimité. Ils n'ont pas pu, ou pas su, la cristalliser. Le malaise politique national s'est donc transformé en maladie de longue durée et le danger de folles embardées électorales s'est aggravé.\nLa preuve en est faite, malheureusement, par Vitrolles. Demain, nul ne pourra plus dire: comment cela s'est-il produit?", "url": "https://www.lexpress.fr/informations/ou-s-arretera-le-front-national_620926.html"}, {"title": "Pages rouges - Économie", "text": "Pour acclimater ses ouailles à l'euro, Michel Barnier (photo), ministre des Affaires européennes, mais également président du conseil général de Savoie, a calculé le budget 1997 de son département dans la future monnaie unique: 267 millions d'euro, soit 1,736 milliard de francs. Il a pour ce faire, tablé sur un euro à 6,50 francs, proche de la parité actuelle, très élevée face au dollar.\nJean Arthuis a récemment réuni à Paris tous les trésoriers-payeurs généraux pour les impliquer dans la préparation de l'euro. Il leur a demandé une forte mobilisation personnelle, leur a fait distribuer des kits de formation et suggéré, entre autres choses, des déplacements dans les foyers de personnes âgées pour porter la bonne parole.\nL'Otan vient de confier 2200 tonnes de munitions (essentiellement des mines) à démilitariser à Alsetex. Ce munitionnaire de la Sarthe s'est fait une spécialité de la démilitarisation «écologique» des munitions obsolètes.\nLes Emirats arabes unis, qui possèdent déjà une trentaine de Mirage, envisagent de passer une nouvelle commande au constructeur français Dassault. Le futur contrat concernerait aussi la modernisation des équipements embarqués sur les appareils déjà en service. Un projet qui sera discuté avec les autorités d'Abu Dhabi par Charles Million dans quelques semaines. Le ministre français de la Défense doit en effet se rendre au mois de mars dans les Emirats, à l'occasion d'un Salon de l'armement.\nJacques Chirac ne reviendra pas les mains vides en Chine en avril prochain. Il doit en effet y signer un contrat portant sur la vente de 50 à 80 Airbus (photo). Seule inquiétude pour les banquiers français qui financent l'opération, la crainte un jour de devoir se passer de la garantie de la banque de Chine.\nPlusieurs grands noms de l'industrie du cinéma américain seraient candidats à la reprise de Ciby 2000, filiale de production de films du groupe Bouygues. Jean-François Fonlupt, président du directoire de Ciby 2000, devait se rendre jeudi 13 février aux Etats-Unis pour faire avancer les négociations.", "url": "https://www.lexpress.fr/informations/pages-rouges-economie_620921.html"}, {"title": "Etats-Unis: les taupes refont surface", "text": "Si la guerre froide appartient au passé, des agents de l'Est continuent d'infiltrer la CIA et le FBI. C'est ce que révèlent de récents coups de filet et quelques tests au détecteur de mensonges\nLe 16 novembre 1996, à l'aéroport Dulles de Washington, Harold Nicholson, ex-instructeur et chef d'un service antiterroriste de la CIA, achevait, menotté sur la passerelle de son avion pour Zurich, trois ans de loyaux services... pour le KGB. Un mois plus tard, c'était au tour d'Earl Pitts, un gradé du contre-espionnage basé à Quantico, le centre de formation du FBI, de se faire passer, au bureau, les bracelets par ses confrères, pour ses «contacts non autorisés» avec les Russes. L'annonce tonitruante des deux coups de filet, loin de dissiper le malaise, a confirmé une désagréable évidence: depuis l'arrestation du traître Aldrich Ames, en 1994, responsable de l'exécution des 10 meilleurs agents de la CIA à Moscou, les taupes vénales de l'Est continuent de s'activer au coeur même des services de renseignement américains, étrangement démoralisés par la fin de la bonne vieille guerre froide.\n«Harold! Respirez normalement.» Le 5 décembre 1995, au fond du bunker de Langley, siège de la CIA, Harold Nicholson rate encore son banal contrôle triennal de probité. Ses longues inspirations, un vieux truc pour atténuer le trac, ne trompent pas le détecteur de mensonges dernier cri, surtout lorsqu'on lui pose la question: «Cachez-vous à la CIA des contacts avec une puissance étrangère?» Ce jour-là, Nicholson, 46 ans, dont 16 à l'Agence, ex-prof d'espionnage de la célèbre «ferme» de Camp Peary, le centre de formation maison, écope d'un score indigne des barbouzes débutants. Pas 0, non, moins 22! Il faut pourtant trois mois au service antitaupe maison pour commencer les vérifications usuelles depuis l'affaire Ames. On étudie ses comptes. Brillante idée.\nAu début des années 90, les lymphatiques sous-chefs de la CIA avaient mis des mois à s'étonner du train de vie d'Aldrich Ames, un agent au salaire moyen qui garait sa troisième Jaguar neuve - rouge vif - sur le parking de Langley et s'offrait cash une maison à un peu plus de 500 000 dollars. A côté des 2,6 millions de dollars payés par le KGB à son informateur préféré, Nicholson fait figure de gagne-petit: 180 000 dollars seulement, virés par petits paquets anodins après chacun de ses nombreux voyages touristiques en Asie. Mais, à l'instar d'Aldrich Ames, son profil d'ancien expatrié présage son retournement vénal. Muté, depuis 1980, de Tokyo à Manille et à Bangkok, puis à Kuala Lumpur, Nicholson supporte mal, en 1994, son retour à la grisaille de Langley et à des émoluments annuels de 70 000 dollars, insuffisants pour financer une pension alimentaire, le collège des trois gosses et les caprices d'une petite copine thaïlandaise. Il craque, vend à l'agent russe qu'il prétend recruter la liste des bleus de la CIA en formation à Camp Peary et le nom des businessmen «débriefés» à Langley au retour de leur séjour à Moscou. En 1995, six mois après son test raté au détecteur de mensonge, les caméras de la section contre-espionnage du FBI le filment alors qu'il photographie sous son bureau des documents confidentiels sur la Tchétchénie.\nUne effarante nullité\nLes flics fédéraux, seuls habilités à traquer les espions sur le territoire américain, cachent mal leur bonheur d'exhiber, une nouvelle fois, le linge sale de la cousine CIA. Ils ont pourtant, eux aussi, quelques problèmes domestiques. En août 1995, une employée du FBI a confié à ses supérieurs ses doutes sur les activités de son mari, Earl Pitts, un officier de la même maison, instructeur à la base de Quantico, affecté de 1987 à 1992 à la surveillance des membres du KGB en poste à l'ONU. «Mon mariage va en prendre un coup», sanglote-t-elle, le soir même, au téléphone avec une amie. Sa délation est pourtant inutile. Un ancien diplomate de la mission russe aux Nations unies a déjà parlé: Earl Pitts, à peine promu à New York en 1987, a requis par lettre un rendez-vous avec des officiels locaux du KGB et touché 223 000 dollars contre livraison de la liste des agents chargés de la filature des diplomates russes, assortie du nom d'un informateur proaméricain dans leur ambassade. Mais Pitts, muté à l'académie de Quantico en 1992, s'est, depuis, rangé. Peu importe. Le FBI, en mal de faits d'armes, se charge, selon une tactique rodée et douteuse, de pousser le suspect au crime. Les flics raniment eux-même la taupe. Le 26 août 1995, l' «agent russe» que Mary Pitts entend, sur son perron, solliciter son mari est en fait une recrue du FBI. S'ensuivent seize mois de manipulations sordides, 22 livraisons de documents confidentiels à des Moscovites bidon bardés de micros, suivies d'autant de versements en liquide. Le piège se referme.\n«Les enjeux ne sont plus les mêmes depuis la fin de la guerre froide, assure-t-on à l'Association des anciens officiers de renseignement. Cela paraît moins grave de trahir pour de l'argent.» Même pour peu d'argent. Mais la vulnérabilité des forteresses du renseignement se mesure par un autre indice: l'effarante nullité, la pathétique maladresse de ces taupes, présentées à la presse comme des espions d'envergure. Un bêtisier? Earl Pitts, par exemple, s'est trompé de destinataire en expédiant sa première offre de services aux Russes. Sa lettre a traîné dans toute l'ambassade avant d'atteindre Alexander Karpov, chef de l'antenne du KGB. L'as découvre, en 1996, une caméra dans le faux plafond de son bureau? Il l'enlève et utilise cette cache pour planquer... les dollars du pseudo-KGB. Rétrospectivement, on se demandera quelle incurie miraculeuse a pu le protéger si longtemps. D'autant que le quotidien russe Moskovsky Komsomolets assure, non sans perfidie, que le FBI avait, en fait, été tuyauté dès 1992.\nSix traîtres potentiels\nL'affaire Nicholson semble, pour sa part, avoir coûté sa place à John Deutch, le meilleur patron qu'ait jamais connu la CIA. Le Congrès, terreur de Bill Clinton, ne lui aurait pas pardonné cette rechute du mal bureaucratique de l'Agence, né à l'époque du boss Bill Casey, dans les années 80, quand les promotions des agents dépendaient surtout de leur capacité à recruter des informateurs locaux, aussi nombreux qu'inutiles, puis, après la guerre froide, de leur don pour l'intrigue dans les couloirs de Langley. Avant de trahir, le fameux Aldrich Ames avait gagné sa notoriété en se faisant ramasser ivre mort par les carabiniers lors de sa mission à Rome et en oubliant un dossier de la CIA dans le métro de New York. Il avait pourtant gravi sans trop de mal l'échelle mobile de Langley. Nicholson, encensé comme «l'un des meilleurs éléments de l'agence», a prouvé son talent lors d'un de ses rendez-vous à Singapour, en montant dans une voiture arborant d'ostensibles plaques diplomatiques russes et en expédiant à ses contacts du KGB en Suisse une risible carte postale codée à propos de prochaines «vacances de neige le 23 novembre» (voir ci-contre).\nA l'intérieur même de la CIA, une antenne antitaupe renforcée d'agents du FBI planche sur les dossiers de nouveaux suspects. Au FBI, six autres traîtres potentiels sont en observation. On souhaite aux as du renseignement des prises plus glorieuses.\n«Washington DC 1er août 96\nCher J.F.\nCe petit mot pour vous dire que, malheureusement, et contrairement à ce que j'espérais, je ne serai pas votre voisin. Les priorités du siège ont abouti à ma nomination ici, comme manager. J'aurai sans doute l'occasion de visiter nos bureaux dans votre région, mais ces déplacements ne dureront pas plus de quelques jours. Toutefois, le travail au siège devrait s'avérer très profitable. Je sais que vous le trouveriez très intéressant. J'espère pouvoir venir en vacances cet hiver et en profiter pour skier. Je vous tiendrai au courant.\nAmicalement\nNevil R. Stockey\nPS: Je vais bien»\n«8 octobre\nSalut l'ami,\nJ'espère que vous pourrez être mon hôte pour des vacances de neige pour les 23-24 novembre. C'est un peu tôt dans la saison, mais cela me conviendrait parfaitement, compte tenu de mon emploi du temps. Je vais bien et tout va bien. J'espère qu'il en est de même pour vous et que vous pourrez accepter mon invitation.\nAmitiés\nNevil R. Strockey\nPS: La neige devrait être bonne à cette date.»", "url": "https://www.lexpress.fr/informations/etats-unis-les-taupes-refont-surface_620919.html"}, {"title": "Interview - Laurent Fabius: \"Un système malsain\"", "text": "- L'Express: Vous êtes favorable à la suppression de l'ENA. Pourquoi cette position très radicale?\n- Laurent Fabius: J'ai hésité à ouvrir le débat, parce que je refuse le discours antiélites démagogique. Mais cela n'empêche pas de regarder les choses en face: ce système est devenu refermé sur lui-même. Le recrutement de la haute fonction publique n'est plus satisfaisant, celui de la politique, pas davantage, et celui des grandes entreprises non plus. L'ENA est au centre de tout cela. On aboutit à une thrombose.\n- De quelle manière?\n- Ce qui est malsain, c'est que la plupart des dirigeants de ces trois cercles soient en quelque sorte cooptés à partir du parchemin qu'ils ont obtenu à 20-25 ans. En particulier à travers les grands corps. Le triangle royal est là, avec circuit court: grand corps, grands postes administratifs ou cabinets ministériels, puis grandes directions d'entreprise.\n- Mais peut-on vraiment réduire l'ENA aux grands corps?\n- Je soutiens que sa fonction essentielle, quoique latente, est devenue celle-là.\n- Dans la majorité des cas, l'ENA ne remplit-elle pas sa mission d'école d'application destinée à former les futurs cadres de l'administration?\n- Même si beaucoup répètent avec indignation le contraire, il s'agit moins d'une école d'application que d'une école de classement. Les grands corps recrutent un peu moins de un dix-millième d'une génération. Mais, par une coïncidence extraordinaire, ce sont ceux-là qui se retrouvent, trente ans après, dirigeant à la fois l'administration, la politique et les grandes entreprises. Je pose une question naïve: pourquoi une sélection et une formation conçues pour une tâche de la haute fonction publique conviendraient-elles automatiquement quand il s'agit de diriger d'autres instances? Le système est absurde.\n- Que proposez-vous: la suppression pure et simple de l'ENA?\n- La suppression, c'est une image. L'essentiel, c'est de supprimer le branchement entre l'ENA et les grands corps. On pourrait imaginer, par exemple, un concours d'entrée dans la haute fonction publique sans formation hyperspécialisée. Celle-ci s'opérerait ensuite sur le tas. Une autre solution consisterait à créer une école différente, avec une formation réellement interadministrative. Je suis favorable à cette seconde solution. Il existe en effet des disciplines que l'on doit apprendre quel que soit le poste occupé. Cette école servirait également à la formation continue des fonctionnaires. Mais, j'insiste, le cursus n'est qu'un aspect. Il faut aussi changer le recrutement des hauts fonctionnaires, leur carrière, leur évaluation, leur mobilité.\n- Comment entrerait-on dans les grands corps?\n- A partir de 35 ans, et non de 25. Après dix ans d'expérience professionnelle. Un inspecteur des finances pourrait être recruté au ministère de l'Equipement, dans la préfectorale.\n- Et, s'il n'y a plus de classement, qui ira aux Anciens Combattants?\n- Rendez l'administration accessible, à tous les niveaux, par trois voies: le concours, la promotion interne, la troisième voie. Créez une obligation de tourner dans plusieurs ministères. La question changera de nature.\n- Vous ne craignez pas la politisation de la haute fonction publique?\n- Croyez-vous que les mécanismes actuels évitent la politisation? On peut choisir des critères de recrutement ou de promotion et une composition des jurys qui écartent le risque.\n- Faut-il exiger des fonctionnaires qu'ils démissionnent s'ils choisissent le privé ou la politique?\n- Il me paraît normal qu'on puisse quitter la fonction publique pour la politique ou pour le privé. C'est une question de liberté. Mais, au bout d'un temps bref - un mandat - je pense qu'il faudrait avoir à choisir. Ce serait plus sain.\nVous rejoignez les libéraux, qui sont eux aussi favorables à la disparition de l'ENA!\nLes libéraux, qui le sont parfois si peu, sont souvent des anti-Etat primaires. Moi, je pense que l'Etat a un rôle à jouer dans nos sociétés modernes, un rôle de cohésion, de stratégie et de vigie. Un Etat qu'il faut réformer.\n- Vous ne signerez pas la proposition de loi de Jean-Michel Fourgous?\n- J'ai l'impression qu'elle participe de cette démarche antifonctionnaires.\n- Il y a déjà eu plusieurs initiatives venant de la gauche, réclamant la suppression de l'ENA. En 1968, en 1981... Y a-t-il urgence?\n- Je crois que oui, car l'ENA est devenue un élément clef de nos blocages. Ce qu'on y cultive prioritairement, c'est le one best way, une espèce de pensée unique administrativo-économico-politique, qui privilégie la solution brillante, sans qu'il soit nécessaire de s'interroger sur ce qu'en pensent les gens, de la discuter collectivement, de prendre vraiment en compte les réalités. C'est la décision presse-bouton et le style «Je sais tout».\n- Si vous accédiez demain à de hautes fonctions, dans un ministère, à Matignon, quels types de collaborateurs prendriez-vous?\n- Je diversifierais les origines. J'ouvrirais les fenêtres. Par exemple, en appelant à mes côtés des maires ayant de l'expérience pour impulser, accompagner, évaluer.", "url": "https://www.lexpress.fr/informations/interview-laurent-fabius-un-systeme-malsain_620914.html"}, {"title": "express monde: Equateur: une femme au pouvoir", "text": "Pendant quelques jours, l'Equateur s'est retrouvé avec trois chefs d'Etat: le président élu, Abdala Bucaram, officiellement destitué pour «inaptitude mentale», son remplaçant choisi par les députés, le président de la Chambre, Fabian Alarcon, et la vice-présidente de l'exécutif, Rosalia Arteaga. C'est cette dernière qui l'a finalement emporté. Sa désignation comme «président provisoire» a mis fin à la crise politique. Mais les problèmes économiques et sociaux qui sont à l'origine de cette affaire, eux, demeurent. Triomphalement élu en juillet dernier, l'excentrique Abdala Bucaram avait su séduire les électeurs équatoriens en leur tenant un discours populiste. Mais, une fois au pouvoir, il a bien fallu faire face aux réalités. Il annonce un plan d'austérité, puis, au début de l'année, une série de hausses des tarifs publics. Des manifestations éclatent dans tout le pays. Les syndicats appellent à la grève générale. Le Congrès décide alors de destituer le chef de l'Etat. Prenant au mot celui qui, quelques jours plus tôt, s'était lui-même qualifié de «fou».", "url": "https://www.lexpress.fr/informations/express-monde-equateur-une-femme-au-pouvoir_620907.html"}, {"title": "express société: Sida: une expulsion choquante", "text": "Assigné à résidence à Grenoble depuis 1988, un Tunisien de 39 ans, gravement malade du sida, a été expulsé vendredi dernier à partir de Marseille, alors qu'il détenait une autorisation provisoire de séjour, valable jusqu'en juin 1997. Malgré un courrier du ministère des Affaires sociales alertant les préfets des Bouches-du-Rhône et de l'Isère sur «la menace que ferait peser l'interruption d'un traitement par trithérapie actuellement indisponible en Tunisie», Ali B. a été embarqué de force sur un bateau, le ministère de l'Intérieur ayant refusé d'intervenir. Empêché de prévenir sa famille résidant à Paris, sans argent, Ali s'est vu en outre confisquer ses médicaments par les douaniers français. Le gouvernement, Alain Juppé en tête, l'a assuré à plusieurs reprises: l'Etat français n'expulse pas les étrangers atteints de pathologie lourde. C'est pourtant ce qui vient de se produire ce week-end. Bavure ou double langage?", "url": "https://www.lexpress.fr/informations/express-societe-sida-une-expulsion-choquante_620902.html"}, {"title": "express société: A contre-courant", "text": "Thomas Santini, un insoumis au service national âgé de 25 ans, a de nouveau manifesté son antimilitarisme avec humour. A la veille de sa comparution devant le tribunal correctionnel de Toulouse, ce militant de la gauche alternative s'est installé dans un radeau-appartement flottant à contre-courant sur la Garonne. En octobre 1996, le jeune libertaire avait élu domicile pendant deux jours dans un platane, face au palais de justice. Le procureur aurait-il été sensible à cet insoumis, espèce en voie de disparition? Il a requis une peine inférieure à quatre mois d'emprisonnement avec sursis, alors qu'il aurait pu demander un an de prison ferme. Jugement le 5 mars.", "url": "https://www.lexpress.fr/informations/express-societe-a-contre-courant_620899.html"}, {"title": "Les fresques de Catherine", "text": "Elle n'est partie en vacances ni à Noël ni l'été dernier. Pour se dépayser, Catherine, 50 ans, déléguée générale d'un syndicat professionnel, n'a pas besoin de terres inconnues. Elle enfile son vieux jean, sa blouse blanche maculée et s'évade, le pinceau à la main. Depuis un an et demi, deux soirs par semaine et le samedi matin, dans l'atelier qui sent fort la térébenthine et l'huile de lin, elle apprend les techniques de la peinture décorative: faux marbre, patine à l'ancienne, peinture au chiffon... «Toute mon enfance, on m'a dit que j'étais maladroite. J'étais venue simplement prendre quelques cours. Mais, lorsque j'ai vu les choses merveilleuses que réalisaient les professionnels, je n'ai plus lâché prise», raconte Mme la Déléguée générale, qui vient d'acheter une petite maison de campagne, où - coup de chance - tout est à faire... Et Catherine rêve déjà: «Je voudrais reproduire une fresque découverte à Pompéi. C'est assez facile, si l'on utilise des enduits acryliques à la place d'oeufs et de colle de peau de lapin. Ce serait joli, dans le salon...»", "url": "https://www.lexpress.fr/informations/les-fresques-de-catherine_620894.html"}, {"title": "Guide - Multimédia", "text": "Du neuf avec du vieux\nL'American Film Institute propose, sur Internet, de visualiser de vieux films en noir et blanc. Pour ne pas souffrir de la qualité médiocre des transmissions habituelles de vidéocassettes sur le Net, l'institut a choisi des films de quelques minutes, tournés en 16 images/seconde. Le premier de la liste, The Rink, date de 1916, dure vingt-deux minutes, et c'est une oeuvre de Charlie Chaplin. Il sera remplacé dans un mois par The Boat, un Buster Keaton de 1921. L'accès au serveur est libre et gratuit.\nhttp://www.afionline.org/cinema/\nLibrairie Internet\nC'est, dit-on, la «plus grande librairie du monde». Son nom: Amazon.com, un site Web qui propose un catalogue de 1,1 million de titres. Un magasin qui n'existe que sur Internet. Une bonne idée pour acquérir un livre en langue anglaise, mais rien qui puisse remplacer votre libraire pour les ouvrages en français. Toutefois, si vous désespérez de retrouver un bouquin, tentez le site du Furet du Nord, à Lille. Ce libraire, déjà présent sur le Minitel, s'est lancé en ligne.\nhttp://www.amazon.com\nhttp://www.furetdunord.fr/furetso.htm\nDumas sur Web\nImpressionnant: le CD-ROM de la collection Image et littérature d'Acamédia consacré à Alexandre Dumas allie la galette de plastique et le Web. Le site, qui devrait ouvrir bientôt, regroupera l'intégralité de l'oeuvre de l'écrivain: un exploit, quand on pense qu'il a écrit plus de 350 ouvrages! Le titre contient des centaines d'images de l'époque, 350 pages de biographie et 47 000 écrans correspondant à 60 ouvrages en texte intégral. Son prix: 399 F. Prochains titres: Balzac, Chateaubriand, Maupassant, Perrault, ainsi qu'une anthologie du xvie siècle.\n>le fureteur\nLe 19 février, à 18 heures, la vente d'une collection consacrée à l'affaire Dreyfus sera relayée sur Internet.\nRenseignements auprès de dubost@globeonline.fr\nLes actualités sur le Net, ce sera aussi sur Nomade, grâce à Objectif Net, qui lance un service alimenté par l'AFP. On y trouvera, à chaque moment de la journée, les 25 dernières dépêches concernant la France, le monde francophone, l'international, l'économie, le multimédia et les télécoms, la culture, la santé, l'environnement et le sport. Nomade, moteur de recherche français sur le Web, référence aujourd'hui quelque 12 000 sites francophones.\nhttp://www.nomade.fr/afp", "url": "https://www.lexpress.fr/informations/guide-multimedia_620882.html"}, {"title": "Théâtre - Rodogune", "text": "Corneille avouait une tendresse particulière pour Rodogune et craignait, ce faisant, de déplaire aux amateurs de Cinna. Peu représentée de nos jours, cette tragédie demande un réel effort d'écoute, effort facilité par la diction scrupuleuse des comédiens rassemblés par Arlette Téphany. C'est l'histoire d'une reine qui promet le trône à celui de ses jumeaux qui tuera Rodogune, la femme dont ils sont amoureux, celle-ci offrant son coeur à qui supprimera la reine mère. Brrrrr. Semblables à deux agneaux courant à l'abattoir, les jumeaux précités ne font pas bien sérieux. Mais l'ensemble, qualité, finitions, est de la bonne ouvrage.\n* Petit Montparnasse, 75014 Paris, 01-43-22-77-74. 120 F.", "url": "https://www.lexpress.fr/informations/theatre-rodogune_620870.html"}, {"title": "Disque - Chanson - Jérôme Minière", "text": "Ses images-mots définissent des territoires minimaux, arpentés d'une voix désincarnée. Il baptise ses chansons de titres sophistiqués (Le Visage d'une jeune fille muette, La Jalousie de la Vierge Marie, Amoureuse non encore médiatisée), énumérés sous forme de confessions intimes. Jérôme Minière, 23 ans, orléanais exilé à Montréal, est le nouveau fiancé bizarre de la pop française bricolo-dépressive (l'école Dominique A). Ainsi, Monde pour n'importe qui, son premier album (Labels), recense du verre brisé, l'aiguille du temps, les vagues à l'âme et ses scintillements, avec un style personnel et puissant.", "url": "https://www.lexpress.fr/informations/disque-chanson-jerome-miniere_620868.html"}, {"title": "Expositions - Le coup de coeur - Autour de Simon Vouet", "text": "On croyait tout savoir sur l'oeuvre de cette grande figure de la peinture du XVIIe siècle. Erreur! Un subtil accrochage vient compléter l'exposition du Grand Palais (1991). Après quatorze années passées en Italie, Simon Vouet (1590-1649) revient à Paris en 1627, où il doit bientôt faire face à des chantiers décoratifs considérables. Fort heureusement, de nombreux élèves travaillent dans son atelier. Parmi eux, rien que du beau linge: Eustache Le Sueur, Charles Le Brun, Michel Dorigny, Charles Poerson. Systématiquement, le maître communique ses connaissances à ses disciples par le biais du dessin, et les projets sont honorés. A travers la quarantaine de toiles, d'esquisses et de dessins présentés aujourd'hui au Mans s'éclaircissent le mystère de l'entourage de Vouet et surtout celui des attributions. Mais qui a vraiment peint l'extraordinaire Christ en croix du Louvre et l'élégante Chasse de Diane du Mans?.\n* Musée de Tessé, 72000 Le Mans, 02-43-47-38-51. Jusqu'au 2 mars. 8 et 16 F. Catalogue, éd. Cénomane, 140 F.", "url": "https://www.lexpress.fr/informations/expositions-le-coup-de-coeur-autour-de-simon-vouet_620863.html"}, {"title": "Exposotions - Panamarenko", "text": "Depuis la fin des années 60, Panamarenko conçoit des machines invraisemblables, dans la lointaine lignée de Léonard de Vinci. Voici quelques-uns de ces engins volants récemment fabriqués, curieux assemblages faits de puces électroniques et de capteurs solaires. Des objets d'art? Peu importe. D'abord, des machines à rêver.\n* Galerie Krief, 75006 Paris, 01-43-29-32-37. Jusqu'au 18 mars.", "url": "https://www.lexpress.fr/informations/exposotions-panamarenko_620856.html"}, {"title": "Gastronomie: Vin - Madère. De l'office au salon", "text": "Si beaucoup d'entre nous ont chez eux une bouteille de madère, la plupart croient ce vin réservé à la cuisine, pour la préparation de sauces. Il faut dire qu'à Madère même, où la vigne est cultivée depuis quatre cents ans, il fut également longtemps peu considéré. Réputé efficace contre le scorbut, il servait de lest pour les navires faisant escale dans l'île. Et c'est parce qu'on y ajoutait de l'eau-de-vie pour éviter toute nouvelle fermentation pendant le voyage qu'il devint tel qu'on le connaît maintenant. On se rendit compte, alors, qu'il devenait meilleur après avoir été exposé à de très fortes chaleurs en franchissant l'équateur. Désormais, cette «épreuve du feu» est remplacée par un stockage de trois à quatre mois dans des locaux en étage chauffés par le soleil. Le sercial, le plus léger et le plus sec, le verdelho, demi-sec, le bual, doux, sont avec le malmsey, ou malvoisie, le plus doux, ambré et parfumé et sans doute le meilleur, les quatre principaux types de madère. Pouvant être bus extrêmement vieux, quand ils sont produits par les meilleures maisons de l'île, ils sont des vins parfois remarquables, au même titre que d'autres, tel le porto, et méritant eux aussi d'être précieusement servis à table, avec des fromages, par exemple, ou au salon. Deux doigts, évidemment...", "url": "https://www.lexpress.fr/informations/gastronomie-vin-madere-de-l-office-au-salon_620851.html"}, {"title": "Modes de vie: Du côté des bébés", "text": "* Terminés les biberons qui fuient dès qu'on les secoue ou quand on les transporte dans un sac. Tigex lance sur le marché le premier modèle à capuchon étanche. Un système breveté antigouttes emprisonne la tétine lorsqu'on tourne la bague du capuchon.\n* Trois modèles, de 22 à 25 F, hypermarchés et supermarchés.\n* Le Modulit, comme son nom l'indique, permet d'adapter les dimensions intérieures d'un lit à barreaux à la taille du bébé. Une traverse réglable couplée avec deux traversins réduit à volonté la longueur et la largeur du couchage. Ce dispositif, qui évite les glissements du nourrisson au fond du lit, s'utilise dès la naissance et se règle au fur et à mesure de la croissance.\n* Société NCI, 250 F chez Natalys et Aubert. Autres points de vente: 02-41-42-77-77.\n* Graine d'éveil souffle avec succès ses deux bougies. Ce catalogue entièrement consacré à l'univers des tout-petits (0-3 ans) présente des produits originaux et futés pour chaque étape du développement de bébé. Citons, notamment, l'étonnant ourson berceur: utilisé dans les maternités et les crèches aux Etats-Unis, ce compagnon calme et endort les nourrissons en reproduisant les sons intra-utérins! Le mécanisme s'arrête automatiquement au bout de cinq minutes et se remet en marche quand l'enfant pleure.\n* Ourson berceur, 269 F, catalogue Graine d'éveil: 03-44-58-44-45 et Minitel 36-15 Eveiljeux.", "url": "https://www.lexpress.fr/informations/modes-de-vie-du-cote-des-bebes_620849.html"}, {"title": "Modes de vie: tendance - Haut en couleur", "text": "L'an 2000 ne verra pas les hommes habillés comme des spationautes. L'élégance relève le gant, balayant le classique et le gris pour une mode masculine plus décontractée et colorée. Pour l'été prochain, le Britannique Paul Smith donne la mesure avec des jacquards fleuris (750 F), des vestes dépareillées vert citron ou safran (1 900 F) sur des chemises chocolat (750 F). Le caban revenant à la mode, le voici décliné en lin blanc (1 790 F) version balnéaire, orné de dix boutons et porté sur un pantalon cigarette (499 F), une idée de Christophe Lepée, le styliste maison du Bon Marché pour la griffe homme Balthazar. L'automne et l'hiver prochains, le même caban, chez Hermès, prend des allures de cache-poussière en Nylon bleu marine ou marron (7 000 F). Dominique Morlotti, pour Lanvin, affiche la couleur, pour une veste en cachemire brique (6 000 F). Le styliste néerlandais Dries Van Noten, fidèle à ses silhouettes nordiques, superpose les longueurs des manteaux (3 000 F) et des sept-huitièmes (2 300 F), le tout coupé dans le bon drap des uniformes ou des habits de travail. Quant au styliste japonais Masatomo, il s'appuie, lui, sur une recherche des tissus où se mélangent le velours de laine et la viscose pour un costume (9 500 F) aux apparences de fourrure rasée. La chemise bleue est en soie laquée et Stretch (1 900 F).\n* Hermès, 24, rue du Faubourg-Saint-Honoré, 75008 Paris. Dries Van Noten, 3, rue du Plâtre, 75004 Paris. Masatomo, 17, place des Vosges, 75004 Paris. Le Bon Marché, 5, rue de Babylone, 75007 Paris. Lanvin, 22, rue du Faubourg-Saint-Honoré, 75008 Paris.", "url": "https://www.lexpress.fr/informations/modes-de-vie-tendance-haut-en-couleur_620844.html"}, {"title": "Don Quichotte à Sarajevo", "text": "Une junkie tchetnik se fait estourbir. Le commissaire Rosso mène l'enquête, malgré les bombes serbes. Une embrouille bosniaque signée John Fullerton\nAu volant d'une Yugo cabossée, un flic erre entre les immeubles calcinés de la capitale bosniaque. Alors que Sarajevo reçoit son lot quotidien de ferraille, le commissaire Rosso s'accroche à sa mission, aussi ambitieuse que dérisoire: maintenir un semblant d'ordre sur une scène dévastée par la dinguerie des hommes. Les «dommages collatéraux» de la guerre sont immenses: la délinquance a pris une proportion inégalée, autant que les suicides et la toxicomanie. Voyous, chefs de clan et mafieux font la loi. Ils servent loyalement la présidence bosniaque, qui, en échange, ferme les yeux sur les affaires douteuses de ces «héros» de circonstance: détournement de l'aide humanitaire ou trafic de drogue.\nVoilà pour le décor. Dans les faits, une femme a été sauvagement assassinée. Dentiste, elle appartenait à la petite minorité serbe qui ne s'est jamais résolue à fuir la violence interethnique et vit claquemurée dans une cité HLM du nord de la ville, rebaptisée la Cage aux singes. Toxicomane et dealer, elle achetait, avec ses bénéfices, des anesthésiques pour soigner les dents de ses patients. Qu'une junkie tchetnik ait été dézinguée, qui s'en soucie? Personne, sinon Rosso. Fils d'un oustachi croate pronazi, il finira par confondre les meurtriers, envers et contre tous: l'armée et les services spéciaux, qui, jusqu'alors, assuraient leur protection. Et une épouse, imbibée d'alcool de prune, qu'exaspère le zèle de son Quichotte de mari.\nJohn Fullerton a couvert le siège de Sarajevo comme journaliste. Au-delà de l'intrigue, il brosse un tableau hyperréaliste et brutal de la ville assiégée. Cette Cage aux singes ne prétend pas au chef-d'oeuvre. Elle se donne pour ce qu'elle est: un polar, genre a priori exempt de ronds de jambe stylistiques et de sensiblerie. Ça n'empêche pas le flic débonnaire de porter un regard ému sur le martyre de cette ville, où les snipers ont réussi leur coup: déglinguer les gens, les rendre fous de terreur. Inconsolables à jamais.\nLa Cage aux singes, par John Fullerton. Trad. par Julien Deleuze. Calmann-Lévy, 299 p., 120 F.", "url": "https://www.lexpress.fr/informations/don-quichotte-a-sarajevo_620837.html"}, {"title": "\"Nous vivons une catharsis collective\"", "text": "A 72 ans, Aleksandar Tisma est l'un des rares romanciers serbes de sa génération à ne pas s'être compromis avec le pouvoir. De 1992 à 1995, il a préféré s'exiler en France parce qu'il n'avait «ni les nerfs ni la volonté de supporter la folie collective». Aujourd'hui, l'auteur de L'Usage de l'homme, qui écrivit sur les survivants de la Seconde Guerre mondiale, considère sombrement l'avenir de son pays.\n- L'Express: Peut-on dire que la majorité des écrivains serbes ont fait le lit du nationalisme?\n- Aleksandar Tisma: Je peux vous dire que, parmi tous les auteurs que je fréquente, seuls deux n'ont pas été infectés par le nationalisme. La société serbe, qui dispose d'une très faible bourgeoisie, est encore rurale, archaïque et patriarcale. Les intellectuels, ici, ont les mêmes faiblesses, les mêmes peurs, les mêmes réflexes identitaires que l'homme ordinaire. Je me souviens de deux écrivains qui se retrouvaient tous les dimanches, à la fin des années 80, pour jouer d'un instrument antédiluvien en chantant à gorge déployée des hymnes guerriers qui dataient de l'occupation turque.\n- Comment expliquez-vous cet aveuglement? Les intellectuels ont-ils été manipulés par le régime?\n- Certainement pas contre leur volonté. Tous ceux qui ont entrepris la propagande de cette guerre l'ont fait sans subir de pressions. On ne les a même pas payés pour ça. Il est impossible aujourd'hui d'évacuer la question de la responsabilité individuelle. Depuis 1990, tout le monde a le droit d'exprimer ou d'écrire une opinion contraire à celle du régime.\n- Depuis quelques semaines, tous ceux qui défendaient l'idée d'une Serbie jusqu'à la Dalmatie sont dans la rue avec les étudiants. Pourquoi ce brusque consensus?\n- Ils ont évolué. La force des faits...\n- N'est-ce pas ce qu'on appelle de l'opportunisme?\n- Si Milosevic avait gagné la guerre, ils n'auraient pas évolué de la même manière, c'est évident. Mais de quel droit le leur reprocher? On ne peut que se réjouir de ce retour de la raison. En ce moment, nous vivons une catharsis collective. Les intellectuels veulent se laver les mains et le visage. Ce n'est pas nouveau. Depuis que je suis né, j'ai assisté en qualité de témoin à d'incroyables changements d'opinion, chez les écrivains comme chez les autres gens. Je me souviens d'un camarade de lycée, un fervent communiste. Le jour de la déclaration de guerre entre l'Allemagne et la Russie, il m'annonce solennellement: «Dans six semaines, les Russes seront ici.» Je lui ris au nez. Il m'a alors juré que je serais pendu pour avoir réagi ainsi. Des années plus tard, nous nous sommes revus et il m'a fait cette déclaration: «Dans la vie, il y a toujours quelque chose d'agréable: un bon vin, une bonne table, une belle fille.» Il avait changé d'avis.\n- Ecrirez-vous sur ces années tragiques?\n- Non, j'ai mis un terme à ma vie littéraire il y a dix ans. D'autres le feront, les plus jeunes, ceux qui vivent intensément les événements du moment. Et puis... comment saurais-je en parler? J'ai été élevé dans le totalitarisme, je ne l'ai pas accepté, j'ai lutté contre lui pour des raisons personnelles, mais j'ai agi selon la même logique, selon les mêmes catégories.", "url": "https://www.lexpress.fr/informations/nous-vivons-une-catharsis-collective_620832.html"}, {"title": "Love, Courtney", "text": "Ecorchée, décharnée, cinglante et vulnérable, Althea Flynt, ex-strip-teaseuse, businesswoman, bisexuelle et junkie, s'éteignit à 33 ans dans l'Amérique de Reagan. Elle était le coeur de Larry Flynt. Courtney Love, 32 ans, veuve de Kurt Cobain (icône suicidée du groupe grunge Nirvana) et leader de The Hole (dont le dernier album, Celebrity Skin, est en chantier), lui donne chair et flamme. Milos Forman l'a préférée à Mira Sorvino et Patricia Arquette, et l'a imposée aux compagnies d'assurances, qui agitaient son passé de droguée.\nDéjà marquante dans de très seconds rôles (Feeling Minnesota, Basquiat), Courtney Love, mise à nu avec Larry Flynt, enfonce sans peine sa grande rivale, Madonna, débordant ainsi du cadre figé punk-rock. Love est un chant de douleur, un monde en transe, une orgie de larmes. Une figure pathétique, délestée de 15 kilos pour ce rôle à oscar, «moitié Giacometti, moitié Rodin». Dixit le magazine américain Premiere.", "url": "https://www.lexpress.fr/informations/love-courtney_620825.html"}, {"title": "Brèves Réussir: Management - Les bons capitaines", "text": "La navigation en équipage sur un grand voilier est un bon apprentissage de la vie sociale et du management. Forts de ce constat, d'anciens officiers de marine ont créé l'association Clippers de France, qui propose à de jeunes étudiants des sorties en mer de une semaine. Pour réaliser leur projet, ces marins ont affrété L'Etoile molène, un bateau de 35 mètres basé à Saint-Malo (Ille-et-Vilaine). Pour chaque traversée, ils embarqueront une quinzaine de jeunes, venus de filières diverses. Le coût sera de 2 500 F par participant. Les premières sorties sont prévues en juillet prochain.\nRenseignements: 01-60-12-43-06.", "url": "https://www.lexpress.fr/informations/breves-reussir-management-les-bons-capitaines_620820.html"}, {"title": "Emploi - L'Ile-de-France se mobilise", "text": "La région a mis en place un dispositif de reclassement des cadres chômeurs dans les PME. Efficace!\nComme beaucoup de petits patrons, Gunnar Strehmel hésitait à recruter. Il avait pourtant un produit innovant et très prometteur pour le marché français. «J'avais besoin d'un cadre de gros calibre, très expérimenté, explique-t-il. Or, pour une petite firme comme la mienne, la période d'essai coûte cher. Il faut compter six mois pour juger quelqu'un. Grâce à l'aide de la région, j'ai tenté l'expérience.»\nDepuis 1994, en effet, la région Ile-de-France a mis en place un dispositif - baptisé «Dynamicadres» - qui permet à des cadres confirmés en situation de chômage d'être envoyés en mission dans des PME pour y développer de nouvelles activités. «Déjà 1 000 professionnels ont ainsi retrouvé du travail. En 1997, nous prévoyons d'en aider 1 000 autres», précise Christian Cambon, vice-président du conseil régional.\nDans un premier temps, le cadre chômeur doit s'adresser à l'un des 25 organismes agréés et subventionnés par la région. Celui-ci l'accompagnera dans la recherche d'une entreprise ayant des projets en sommeil. La PME l'accueillera pour une période allant de trois à six mois, pendant laquelle il va étudier le dossier. Durant sa mission, le cadre - qui a le statut de stagiaire de la formation professionnelle - va approfondir le projet qui lui est soumis et démontrer sa capacité à le mettre en oeuvre. «Il va créer son propre emploi», résume Christian Cambon.\nCes phases d'étude débouchent souvent sur un recrutement durable. «Nous avons 80% de réussite», souligne Annie Le Roux Allouch, responsable de l'Ademape, l'association qui a aidé Gunnar Strehmel dans sa démarche. A l'issue de la mission, les formules d'embauche sont diverses. Quand l'ancien cadre touche encore des allocations élevées, il peut bénéficier d'une convention de coopération avec les Assedic. Dans le cas d'un chômeur de longue durée, son nouvel employeur peut demander une aide au reclassement des cadres (ARC). Cette subvention (plafonnée à 200 000 F par personne) est délivrée par la direction régionale de l'industrie, de la recherche et de l'environnement.\nL'embauche peut également se faire selon le droit commun, sans coup de pouce financier. «Toutefois, met en garde Annie Le Roux-Allouch, les emplois non aidés sont les plus fragiles.»\nRenseignements: conseil régional d'Ile-de-France, 01-53-85-60-14; Ademape, 01-60-19-07-20.", "url": "https://www.lexpress.fr/informations/emploi-l-ile-de-france-se-mobilise_620818.html"}, {"title": "Recrutement - Faut-il craindre la graphologie?", "text": "Huit entreprises françaises sur dix utilisent l'analyse graphologique dans leurs procédures de recrutement. Seuls les vrais professionnels peuvent maîtriser ce mode de sélection\nA l'entretien d'embauche, il était convaincant et son CV de commercial avait suscité l'adhésion. C'était le candidat qui sortait du lot. Il fallait qu'il signe. Oui mais... justement, au bas de sa lettre de motivation, la signature a tout remis en question: trop de contraste avec le reste du texte et un manque d'homogénéité dans l'écriture, a relevé l'analyse «grapho». Et de diagnostiquer une personnalité ambiguë, vraisemblablement peu fiable. Vérification faite, le CV était bidon, et son auteur, un dissimulateur.\nUn cas extrême, bien sûr. Pourtant, sans forcer le trait, combien de candidats en recherche d'emploi font aujourd'hui les frais d'un tri graphologique sommaire ou d'une analyse de leur écriture présentée comme définitive! C'est Daniel, publicitaire, qui se croit maudit et n'arrive pas, pour la troisième fois en quelques années, à obtenir la «restitution» - en clair, le commentaire - de son analyse. Ou encore Henri, cadre bancaire en reconversion, qui ne sait plus trop que penser des deux comptes rendus qui, à quelques semaines d'intervalle, le qualifient soit de personnalité très affirmée, soit d'individu au caractère en demi-teinte. A qui se fier?\nEntrée dans les moeurs hexagonales depuis une vingtaine d'années, la grapho s'est installée. Discrètement. Procédures de tri rapide des candidatures, analyses «flash» précisant en quelques lignes les points forts et faibles du postulant, séances plus longues pour disséquer, loupe et rapporteur en main, les facettes d'une écriture, c'est tout un arsenal qui est à l'oeuvre. Au point que l'on peut désormais parler d'une exception française, le recours à la grapho étant devenu chez nous une sorte de rituel.\nPlus de 80% des entreprises l'utilisent et les cadres l'incluent à l'occasion des bilans de compétences. «Il y a même aujourd'hui une demande forte du côté des espaces jeunes», observe Frédéric de Petitville, praticien et enseignant au Centre national de psycho-graphologie, le CNPG. Engouement logique, disent les hommes de l'art: après tout, les grands précurseurs de la technique au xixe siècle, l'abbé Michon et le prothésiste Crépieux-Jamin, ne sont-ils pas français? «Et puis notre pays dispose, du fait de son individualisme, d'une variété d'écritures justifiant l'avancée de la discipline», soutient Catherine Vanlerberghe, du Groupement des graphologues-conseils de France, le GGCF. Dont acte. Pourtant, à l'exception de quelques grands groupes et de cabinets de ressources humaines, rares sont ceux qui déclarent ouvertement l'utiliser. «Nombre d'administrations s'en servent dans des situations de mobilité interne, mais n'en pipent mot», confie un consultant.\nSentiment de défiance\nOfficiellement ignorée par ceux-là mêmes qui la pratiquent - au point que plus on y recourt et plus on la critique! - la méthode prospère dans une sorte d'hypocrisie ambiante. Du coup, c'est un climat de suspicion qui s'est instauré. Réalisé auprès d'une centaine d'étudiants, un récent sondage le confirme: il y a toujours de la défiance dans l'air. «Pragmatiques, la plupart des potaches s'inquiètent surtout de ce qu'un verdict puisse être établi à leur insu», commente Guy Barrier, le professeur qui a mené l'enquête à l'IUT de Limoges. Projection d'une image fantasmée du graphologue tout-puissant qui violerait les consciences? «J'ai peur que ma lettre de candidature ne traduise mon anxiété et qu'elle\nne se retourne contre moi», avoue Dominique, étudiante en sciences éco à Nanterre. La réaction suscite un haussement d'épaules chez Christian Dulcy, chasseur de têtes reconverti et membre du GGCF. «Si j'enlevais les anxieux des piles de courrier, je ne travaillerais guère, observe l'intéressé. Le stress est une constante de notre époque, nous l'avons intégré et les gens s'inquiètent à tort!»\nAlors, la grapho, bouc émissaire de tous les maux dans une période où l'emploi est une denrée rare? Peut-être. Dans les pays anglo-saxons, où l'analyse de l'écriture n'est pas vraiment pratiquée, ce sont les entretiens d'embauche qui suscitent le plus de critiques. Autres lieux, autres exutoires?\n«J'attends de la grapho qu'elle me permette de repérer des défauts qui en fait n'apparaîtraient dans l'entreprise que bien des mois après une embauche», fait valoir ce patron de PME de l'électronique. Moins définitif, le consultant Charles-Henri Dumon, président de Michael Page France, y voit «une donnée parmi d'autres qui peut valider l'entretien ou apporter un complément d'information».\nC'est l'essentiel du message de la graphologie. Grâce à ses décryptages, elle affirme déceler des aptitudes - et non des comportements - mettre en avant à la fois une forme d'intelligence dominante (logique ou intuitive), le niveau d'activité - ténacité, autonomie - et les traits de personnalité marquants d'un individu. Le tout pour aider à mettre the right man in the right place. Simple dans le principe et parfois carrément aléatoire. Comme ce candidat retenu sur la foi d'une analyse et qui mettait son intuition à contester sans fin sa hiérarchie. La main sur le coeur, la confrérie, toutes tendances confondues, affirme que sa clientèle s'y retrouve, que dans l'écrasante majorité des cas il y a concordance, adéquation entre le candidat distingué et le profil du poste à pourvoir. La démonstration de ce que Petitville appelle «une discipline intuito-technique sans aucun rapport avec un art divinatoire». Peut-être, mais tout le monde n'en est pas convaincu. D'abord parce que l'outil, de l'avis même de certains graphologues, est parfois mis à rude épreuve. Comme aujourd'hui avec la procédure dite «de premier tri». Réalisée quasi à la chaîne, en quelques minutes, l'opération consiste à regrouper en trois piles (bons, moyens, insuffisants) les courriers des postulants qui affluent en masse. La méthode gêne plus d'un spécialiste, inquiet de la marge d'erreur, voire l'arbitraire, qui peut s'ensuivre.\nQuerelles de clocher\nAutre sujet de contestation, la validité prédictive du système - en clair, les jugements émis à partir d'une écriture se vérifient-ils ensuite sur le terrain? «Les rares études faites ne sont guère concluantes», dit Claude Levy-Leboyer, professeur émérite à Paris V et membre influent de l'Association internationale de psychologie appliquée. «Mauvais procès», rétorquent les intéressés.\n«La justesse de l'interprétation tient surtout à la compétence du graphologue», suggère Jean-Paul Vermès, président de la Chambre syndicale nationale des conseils en recrutement. Difficile, sur ce terrain, de s'y retrouver vraiment. Faute d'être réglementée, la profession a des allures d'auberge espagnole. Et les querelles de clocher n'arrangent rien. A côté des membres de la Société française de graphologie ou de ceux du CNPG, seuls les adhérents du GGCF ont leur titre protégé, homologué par l'Etat. Au total, un cénacle regroupant 220 titulaires qui admet en son sein, après deux ans d'études complémentaires, une dizaine de postulants. Mais combien de milliers d'autres exercent sans diplôme, la fleur au fusil! «On ne m'a jamais demandé mon parcours», s'amuse Brigitte Tellier, tardivement venue à la pratique (voir l'encadré). «De toute façon, un parchemin n'est pas une garantie de sérieux, souligne Dulcy. Il faut une dizaine d'années de formation et de pratique pour être fiable et rigoureux.» De quoi séparer, au sein d'une population majoritairement féminine et très BCBG, le bon grain de l'ivraie? «Les qualités du bon graphologue? La réceptivité, l'empathie, le ressenti», énumère Petitville. Autant de traits inégalement répartis dans le microcosme. Mais les graphologues, à l'inverse des psychanalystes, ne s'astreignent pas systématiquement à suivre une analyse. Un viol de leur personne? «Je vois mon écriture tous les jours, cela me suffit!» tranche Catherine Vanlerberghe.\nUne aide utile à la décision\nUn mardi complet et deux demi-journées en fin de semaine - sans compter les coups de bourre du lundi, où elle est mobilisable sur simple appel de son cabinet... C'est, depuis six ans, l'ordinaire de Brigitte Tellier, graphologue diplômée de la SFDG (Société française de graphologie). Cette spécialité la fait-elle vivre? Si elle reconnaît n'apporter qu'un salaire d'appoint à un ménage où Monsieur est cadre sup, Brigitte parle avec conviction d'une profession découverte bien après sa maîtrise de lettres, «par curiosité». «Temps partiel n'est pas frivolité, rectifie l'intéressée. Le rythme me permet du recul.» En quelques années, elle a ainsi appris à «mieux étayer ses comptes rendus» - et à garder ses distances vis-à-vis de la graphologie de salon.\n«Le scénario est classique, j'ai pris mon envol quand mes deux enfants sont devenus ados», explique- t-elle. En l'espace de dix ans, tout s'est alors enchaîné: les années de cours hebdomadaires privés de graphologie, les arcanes de la psychopathologie approfondies pendant toute une saison, et finalement, quatre ans plus tard, l'examen «sélectif» de la SFDG, accompagné d'un stage chez un consultant. Une deuxième vie comme petite main des recruteurs? Brigitte n'apprécie guère le qualificatif.\nL'attrait du gain n'est certes pas pour elle une préoccupation essentielle, mais elle juge la formule péjorative, sans rapport avec ses responsabilités quotidiennes d' «aide à la décision». Ou ses contacts avec ceux qui l'ont repérée dans l'annuaire et la sollicitent au débotté: jeune diplômé souhaitant faire une analyse à blanc, amoureux transi venu se faire commenter le mot d'une dulcinée. Avec chacun, Brigitte a la satisfaction d'un dialogue direct, «plus spontané et constructif» que la seule feuille blanche.\n- Cinq conseils avant l'épreuve\n* Ne tentez pas de maquiller votre écriture. Le graphologue n'isole pas des signes que chacun pourrait corriger à sa guise. Il les croise avec une multitude de repères, sur les lettres (dimension, forme, direction et continuité), sur l'ordonnancement des lignes - avec leurs marges - ou aussi sur la pression de l'écriture sur le papier, voire sa vitesse. Si vous modifiez certains points, vous en oublierez forcément d'autres, qui mettront en évidence des incohérences.\n* Utilisez pour écrire l'instrument qui vous convient. Il n'est pas interdit de recourir au crayon-feutre. Contrairement à une idée reçue, ce mode d'écriture n'est pas l'attribut d'un émotif cherchant à cacher ses faiblesses.\n* Ne jouez pas les experts en calligraphie. Ecrivez au fil de la plume (surtout pas sous la dictée), tout en ne produisant pas plus de trois lettres d'affilée. L'analyse ne peut intervenir que sur une écriture vivante, spontanée. Toute aberration appellera l'examen d'autres documents (enveloppe, notes personnelles) - du moins si votre cas est jugé digne d'un repêchage.\n* Evitez de travailler votre signature. Elle doit s'inscrire dans la dynamique du texte. Attention si elle apparaît contrainte, trop étudiée. Une signature illisible n'a pas forcément une connotation négative traduisant un refus de s'engager.\n* Informez de toute situation personnelle (maladie...) susceptible de modifier votre écriture. Il est aussi recommandé, si vous n'écrivez pas dans votre langue maternelle, de l'indiquer en post-scriptum à votre courrier.", "url": "https://www.lexpress.fr/informations/recrutement-faut-il-craindre-la-graphologie_620813.html"}, {"title": "Mandarin citron", "text": "C'est la facilité que de réunir ces deux livres dans une même recension, sous prétexte qu'ils traitent de l'image chacun à sa manière. On n'en disconvient pas. Mais pourquoi se mettrait-on soi-même en peine lorsque les auteurs donnent l'exemple du bâclage, et la preuve accessoire que cela plaît beaucoup? Nous commenterons donc, à la paresseuse, entre deux regards jetés à la zone piétonne, à travers les baies vitrées de la tour Montparnasse, chef-d'oeuvre de l'urbanisme pompidolien, qui a le charme d'une maison d'arrêt... L'éditeur note que depuis «son premier roman, La Salle de bain (1985), Jean-Philippe Toussaint a su conserver un public de lecteurs fidèles aussi bien en France que dans les diverses autres langues [sic] où il est traduit». Fort bien.\nA ce stade du succès, des réserves ne devraient pas lui importer; peut-être même contribueront-elles à l'élargissement de son audience. Comme se plaisait à répéter, au faîte de la gloire, la femme qui fut la plus belle fille du monde - Ava Gardner, est-il nécessaire de la nommer? - «Qu'on en parle, même si c'est pour en dire du bien». Il n'existe ni bon ni mauvais sujet dans le roman; n'importe que la façon de l'exploiter - on a honte de le rappeler. De sorte que, si la télévision est, en général, le sujet de conversation des gens qui n'en ont aucune, de l'avoir choisie ne signifiait pas l'échec d'emblée.\nM. Toussaint raconte une saison de la vie d'un narrateur à sa ressemblance, dispensé du labeur quotidien par une rente, une saison d'ennui qui se déroule à Berlin, où il essaie de se désintoxiquer. A savoir: de ne plus regarder sans cesse le «poste». Il croit qu'il aurait mieux à faire - s'atteler à la rédaction d'une thèse sur Titien. On est invité à suivre les étapes par lesquelles s'effectue un sevrage que favorise, de surcroît, l'éloignement momentané de sa famille. Naturellement, plus le sujet est ténu, plus le style acquiert de l'importance, et le langage alors devenu l'unique objet des soins de l'écrivain est, à lui seul, en mesure de justifier l'entreprise. Il n'y faut qu'un peu d'art, du vocabulaire, du ton, de l'humour, la fantaisie d'un Blondin, la sensibilité d'un Henri Calet ou la neutralité savante d'un Paul Gadenne. M. Toussaint ne possède aucune de leurs qualités; il écrit mollement, son effort est visible et ses longues phrases ont l'air de courir après une ironie qui est déjà éventée lorsqu'elle se manifeste. Non sans que l'auteur étale le contentement d'y être parvenu. Il avait pourtant sous la main, afin de meubler les vides du créateur en panne, une ville qui n'est pas n'importe laquelle, Berlin.\nO Christopher Isherwood, ô Stephen Spender! Wim Wenders, où es-tu? Sous la plume de M. Toussaint, l'ancienne capitale du Reich ne se distingue pas de Castelnaudary, cela dit sans vouloir faire injure à cette riante cité, où nous comptons d'ailleurs finir nos jours. On regrette à la fin que le héros se déprenne de la télévision, on tremble pour Titien... Dans l'espoir de maintenir un lien entre cette chronique à la six-quatre-deux et la littérature - serait-il aussi léger qu'un fil de la Vierge sur le visage du promeneur dans le sous-bois - souvenons-nous d'un aveu de Virginia Woolf: «Je sens dans mes doigts le poids de chaque mot, même dans un simple article pour une revue.» Dans une interview où il se lisse les plumes, à défaut d'en aiguiser une, M. Toussaint déclare: «Je fais le café à la main, et j'écris à l'ordinateur.» On s'en serait douté.\nMais basta, passons à M. Bourdieu, qui est d'un autre format. M. Bourdieu ne s'est pas encore détaché des «étranges lucarnes». Il brise le récepteur en mille morceaux, quand il publie ces deux cours télévisés qui ont été diffusés par Paris Première, et l'on dirait ainsi que le serpent se mord la queue. On ne cherche pas la nuance dans un pamphlet. En conséquence, on rapporte sans émoi particulier que «les journalistes sont parfois dangereux, n'étant pas toujours très cultivés [sont-ce les mêmes qui louent M. Toussaint? NDLR], ils s'étonnent de choses étonnantes et ne s'étonnent pas de choses renversantes». Ne sont-ils pas, par-dessus le marché, en «position d'infériorité structurale par rapport à des catégories qu'ils peuvent dominer occasionnellement, comme les intellectuels parmi lesquels ils brûlent de se ranger»?\nMes frères, il faut se faire une raison: aux yeux de M. Bourdieu nous sommes tous des ignares, doublés de laquais du capitalisme. C'est à peine si, dans les ténèbres extérieures au savoir où nous végétons, nous voyons qu'il n'est pas lui-même Durkheim et n'offre aucune doctrine précise, sauf à le relier à un sous-marxisme d'hebdo. Nous croyons voir aussi que, agrégé de philosophie, il a refusé d'affronter les grands problèmes sur ce terrain pour se réfugier dans la sociologie, convaincu d'y trouver ce qu'il n'a pas obtenu dans la discipline première. Et sans doute, pour répondre à une objection de l'hôtesse d'accueil au rez-de-chaussée - une bac + six, de nos jours, on ne s'étonne de rien - et sans doute M. Lévi-Strauss est-il, en ethnologue, dans le même cas. Mais il a écrit Tristes Tropiques, qui suffit à en faire un grand écrivain. Les loquedus de la pensée que nous sommes voient aussi que, si utiles que ses ouvrages soient à la compréhension du monde, la sociologie entre les mains de M. Bourdieu aboutit quelquefois à un reportage obscurci. Il y a quelques jours, il décelait dans nos rangs quantité d' «alcooliques» et de «petits chefs souvent terribles».\nPour M. Bourdieu, sous l'emprise du «petit écran», lequel est soumis à l'Audimat, le journalisme amplifie l'universelle vulgarisation commerciale de tout. Sur bien des points qui ne relèvent pas de l'humeur, M. Bourdieu n'a pas tort. Mais il condamne à partir de quelques vedettes, qui ne sont pas toute la profession, oubliant que les trois quarts de celle-ci travaillent hors de Paris. On a même de l'esprit, en province, et pour quel salaire, parfois... M. Bourdieu, par son aigreur citronnée, nuit à la pertinence de ses observations sur les méfaits de l'idéologie marchande. Elle se dilue dans des propos de mandarin orgueilleux de sa caste, hostile à l'éclosion du talent que l'Université n'a pas estampillé. On devine en lui un Narcisse qui n'a pas eu son content de «plans américains», et si pâle d'envie de n'avoir pas eu sa ration d'UV sous les projecteurs. Allez, ne pleurez pas, Milord, une chaire au Collège de France, des disciples, des best-sellers, une revue, des médailles, de la considération dans le Montana et au Japon, ce n'est pas rien. Et puis quoi, à la fin, la télé ceci, la télé cela, la télé qui présente le phénomène inverse de la lecture où, au fil du temps, on va de la quantité à la qualité. On n'a qu'à tourner le bouton et, à la place, faire l'amour ou la révolution.", "url": "https://www.lexpress.fr/informations/mandarin-citron_620937.html"}, {"title": "Le palmarès politique Ifop-L'Express - L'opinion des indécis", "text": "Il flotte comme une odeur de poudre sur le Palmarès Ifop-L'Express de février. Dans un discret mouvement d'opinion, droite et gauche rassemblent leurs bataillons. C'est ainsi que la principale victime de ce sondage est... l'incertitude. La catégorie «ne se prononcent pas» s'effondre. Les ténors politiques, modérés ou méconnus, qui rassemblaient sur leur nom plus d'indifférents que de détracteurs ou de partisans, se font rares. Chacun est identifié à un camp; l'hiver 1996-1997 est la saison du clivage.\nAinsi, toujours médaille d'or du Palmarès, Guy Drut engrange 1 point de confiance supplémentaire, mais également 3 points de défiance. Philippe Douste-Blazy continue son ascension; cependant, à 2% de nouveaux supporters répondent 3% d'adversaires désormais déclarés. Le résultat de cette décantation du grand marais des indécis n'est pourtant pas équitable: la droite en profite beaucoup plus que la gauche, où seuls Martine Aubry, Dominique Voynet et Robert Hue progressent. Une fois de plus, Lionel Jospin piétine. Contesté par près d'un quart des électeurs PS, il est toujours estimé, mais jamais désiré. A l'aube de la bataille législative, sa popularité est solide, mais il ne peut trop compter sur elle.\nEn gagnant 9 points de confiance, Alain Juppé poursuit sa reconquête de l'opinion amorcée en janvier et n'est plus la lanterne rouge de l'exécutif, devançant Jacques Toubon et Jean Arthuis. C'est à droite surtout que le Premier ministre a comblé son retard: 14 points de mieux parmi les électeurs UDF, 10 chez les gaullistes. Cela confirme la distorsion institutionnelle, qui voit le président de la République voler au secours du chef du gouvernement et progresser moins que lui dans les sondages.\nPhilippe Séguin, lui, n'a pas de tels soucis: glorifié au RPR (90% de confiance), grignotant des points de-ci de-là (cette fois au PCF et au FN, après un silence remarqué sur Vitrolles), il continue son ascension à 73%. Jospin, Juppé, Séguin: trois popularités différentes, trois chefs de guerre attendus pour la campagne 1998. Lequel sera à Matignon après les législatives?", "url": "https://www.lexpress.fr/informations/le-palmares-politique-ifop-l-express-l-opinion-des-indecis_620932.html"}, {"title": "Forum - Jean Arthuis nous écrit", "text": "A la suite de l'article «Montaldo accuse» (L'Express n° 2378). J'ai créé un cabinet d'expertise comptable en 1972. Exigerait-on des hommes politiques qu'ils n'aient aucune expérience professionnelle hors de la sphère publique? Est-il blâmable d'avoir créé une entreprise dans le secteur privé et assumé des risques? Je n'exerce plus la profession d'expert-comptable depuis mars 1986. M. Montaldo mentionne que je suis resté président du conseil de surveillance du cabinet Jean Arthuis et associés: j'ai en effet conservé la présidence du conseil de surveillance, à la demande des associés exerçant, eux, la profession d'expert-comptable. Lorsque j'ai été appelé à des fonctions ministérielles, en mai 1995, j'ai abandonné la présidence du conseil de surveillance. Celui-ci a pris acte de ma démission lors de sa séance du 21 juin 1995, décision qui a été entérinée par l'assemblée générale des associés, régulièrement tenue le 11 juillet 1995. Selon M. Montaldo, j'aurais été «actif» comme commissaire aux comptes jusqu'au 13 mai 1996: il n'en est rien. La mission du commissaire aux comptes suppléant est virtuelle aussi longtemps que le titulaire assume son mandat. C'est en cas d'empêchement ou de démission du titulaire que le suppléant devient actif.\nDans le cas évoqué, j'avais accepté une suppléance début 1986, pour une durée de six ans. Depuis lors, sans mon consentement, les dirigeants de la société en question ont renouvelé d'eux-mêmes les mandats de commissaires aux comptes titulaire et suppléant. Sans que j'en sois informé, ils ont spontanément modifié cette désignation le 13 mai 1996. Selon M. Montaldo, «un ministre en exercice ne peut pas prêter son nom à une entreprise commerciale»: j'observe tout d'abord que j'ai créé une entreprise libérale, et ce voici vingt-cinq ans. C'est à cette époque, conformément aux usages, qu'elle a pris pour raison sociale le nom de l'associé fondateur. Faut-il donc qu'une entreprise se prive, en modifiant sa raison sociale, de la notoriété acquise par des années de travail et reconnue par ses clients? Enfin le cabinet Jean Arthuis et associés a été commissaire aux comptes de la Compagnie foncière de construction, filiale du Crédit foncier, de 1981 à mars 1995, date à laquelle le cabinet a démissionné de ses fonctions.\nJe crois avoir été suffisamment clair dans ma démarche. Je m'étonne que des insinuations tentent d'instaurer une polémique qui n'a pas lieu d'être.\nJean Arthuis, ministre de l'Economie et des Finances.", "url": "https://www.lexpress.fr/informations/forum-jean-arthuis-nous-ecrit_620925.html"}, {"title": "Pages rouges - Politique", "text": "Attaqué de toutes parts pour le coût de sa loi sur le partage du temps de travail, Gilles de Robien (photo), président du groupe UDF à l'Assemblée, peut se targuer du soutien chiffré de l'Observatoire français des conjonctures économiques. L'OFCE a calculé, en effet, qu' «en moyenne, sur les cinq premières années, le coût d'un emploi créé par la loi Robien est de 39 000 francs». Soit bien moins que ne l'affirment ses détracteurs.\nLes mesures annoncées par François Bayrou pour la réforme de l'université sont, en partie, le triomphe «posthume» du rapport parlementaire rédigé par Jean de Boishue en 1994. L'éphémère secrétaire d'Etat chargé de l'Enseignement supérieur dans le gouvernement Juppé I avait alors affirmé que le problème n° 1 de l'université était le premier cycle, avant de théoriser cette thèse pour la campagne de Jacques Chirac.\nJean-Pierre Raffarin, ministre des PME, du Commerce et de l'Artisanat, surnommé «le ministre de la baguette» pour avoir défendu la boulangerie traditionnelle contre les grandes surfaces, a apporté à Jacques Chirac un sondage qui montre que 71% des Français sont favorables aux mesures prises en faveur du petit commerce. Un résultat qui contredit, confie-t-il, le discours tenu l'an passé par le conseiller en image du président de la République, Jacques Pilhan. Ce dernier affirmait en effet que les Français étaient très attachés aux grandes surfaces, qui étaient, à leurs yeux, un symbole de modernité. Et le ministre de souligner que Pilhan est conseil de la FCD. La très puissante fédération des industries du commerce et de la distribution lui a en effet confié une étude sur «le positionnement sociologique de la grande distribution».\nLa revue Esprit (photo) cherche des contrepoisons à une situation politique délétère. Elle pourrait proposer que la France adopte le système britannique du whistle blower. Sorte de gardien de la morale qui siffle les dérapages.\nLors du dernier bureau national du PS, le représentant des jeunes socialistes s'est appuyé sur la position du syndicat étudiant Unef-ID pour défendre la réforme de l'université présentée par François Bayrou. «Je me fous de la position des syndicats étudiants», lui a répondu Lionel Jospin, décidé à critiquer la politique du ministre de l'Education nationale.\nLa présence de Lionel Jospin, le 4 février, à la manifestation organisée devant le Sénat par plusieurs associations opposées au projet de loi Debré sur l'immigration a surpris plusieurs dirigeants socialistes. «Sur ce dossier, il ne sait pas quelle position adopter, assure un secrétaire national du PS. Tantôt il est très prudent, comme lors de l'affaire des sans-papiers, tantôt il se retrouve au milieu des plus activistes.»\nL'ancien ministre communiste Charles Fiterman (photo), candidat à Firminy (Loire) aux prochaines législatives, espère être soutenu dès le premier tour par l'ensemble des formations de gauche. Il s'agit d'éviter un second tour entre la majorité et le Front national, bien implanté dans le secteur.\nUne phrase de l'accord Verts-PS passé en prévision des prochaines élections législatives inquiète beaucoup de responsables socialistes en raison de son coût potentiellement important pour le budget de l'Etat. «Sans attendre, lit-on dans ce texte, le RMI sera élargi aux 18-25 ans.» Pour l'instant, cette allocation est exclusivement allouée aux plus de 25 ans.\nCorinne Lepage est satisfaite: elle a reçu le soutien affirmé d'Alain Juppé pour la mise en place de sa loi sur l'air. En Conseil des ministres, ce dernier a demandé à tous les ministres concernés de veiller à la mise en oeuvre des dispositions prévues par la loi.\nJean Puech, ministre de l'Agriculture sous Edouard Balladur, est indésirable à l'Elysée, où certaines de ses positions à la tête de l'Assemblée des présidents des conseils généraux de France - Puech dirige celui de l'Aveyron - ont déplu.", "url": "https://www.lexpress.fr/informations/pages-rouges-politique_620920.html"}, {"title": "Pakistan: les défis de Nawaz Sharif", "text": "Le nouveau Premier ministre va devoir diriger un pays réputé ingouvernable et redéfinir sa politique étrangère\nNawaz Sharif, le nouveau chef du gouvernement pakistanais, sera- t-il à la hauteur des défis qui l'attendent? La «terre des purs» célèbre cette année son 50e anniversaire, mais la plupart des cérémonies officielles ont été annulées. Car l'ambiance, à Islamabad, n'est pas à la fête: la classe politique est accusée de corruption, l'économie traverse une crise sans précédent et le taux d'alphabétisation reste inchangé depuis la création de l'Etat.\nLe pays semble avoir toujours vécu en crise: en 1972, quand les dirigeants de l'époque voulurent fêter les 25 ans de l'Etat, le territoire venait d'être réduit de moitié après une guerre avec l'Inde et la création du Bangladesh. Au fil du temps, les Pakistanais paraissent gagnés par la déprime. Dans sa maison confortable de Lahore, Sharif le reconnaît volontiers: «Nous sommes à la croisée des chemins. Le pays doit trouver sa voie, ou sombrer dans le chaos.»\nAgé de 48 ans, conservateur, Sharif est à la tête d'une entreprise familiale qui emploie quelque 10 000 personnes. De petite taille, l'allure bourrue, dépourvu de charisme et volontiers gaffeur, tout semble l'opposer à Benazir Bhutto, sa rivale, grande propriétaire foncière et aguerrie aux mondanités. Il accède au pouvoir pour la deuxième fois, grâce au triomphe électoral de son mouvement, la Ligue musulmane, qui a remporté près de deux sièges sur trois à l'Assemblée nationale lors du scrutin du 3 février. Aucune explosion de joie n'est venue troubler, pour autant, le calme du ramadan: «Sharif n'est pas parfait, soupire Niaz Naik, de l'Institut des études stratégiques. Mais il a l'honnêteté de ne pas promettre de miracles. Benazir Bhutto, elle, avait perdu toute crédibilité.»\nSeul un électeur sur quatre s'est rendu aux urnes. La population est désabusée: «Ni la dictature militaire ni la démocratie ne semblent marcher au Pakistan», commente un diplomate européen, chargé de surveiller la régularité des élections.\nLa méfiance de Washington\nMalgré sa large victoire électorale, la marge de manoeuvre du Premier ministre s'annonce étroite. Sa Ligue musulmane est une coalition disparate. Sur le plan économique, son programme d'austérité sera dicté par les experts du Fonds monétaire international. Politiquement, il devra ménager le chef de l'Etat, Farooq Legahri, qui souhaite une présidentialisation accrue du régime. C'est lui qui, le 5 novembre 1996, a chassé Benazir Bhutto, en l'accusant d' «incompétence» et de «corruption» (voir l'encadré). Sharif devra, enfin, composer avec les chefs de l'armée qui siégeront à ses côtés, au sein d'un nouveau Conseil national de défense et de sécurité.\nCondamné, sur la plupart des sujets, à suivre une politique tracée par d'autres, comment le nouveau chef du gouvernement pourra-t-il marquer sa différence? Sans doute s'attaquera-t-il en priorité à un sujet qui, paradoxalement, l'intéresse assez peu: la politique étrangère. En la matière, il est vrai, tout est à refaire.\nD'abord, sur un plan personnel, Nawaz Sharif doit améliorer ses relations avec Washington, où il ne dispose pas du même réseau d'amitiés que Benazir. Entre 1990 et 1993, lors de son précédent passage au pouvoir, sa politique à l'égard de l'Afghanistan et du Cachemire (indien) avait mécontenté les Américains. A l'époque, le pays a même failli être inscrit sur la liste des Etats terroristes: le principal accusé dans l'attentat contre le World Trade Center, à New York, Ramzi Ahmad Youssef, est originaire de Peshawar. Aujourd'hui, Washington demeure méfiant: «Pendant sa campagne électorale, dit un diplomate occidental, Sharif s'est mis à dénoncer une fantasmatique ??influence juive''. Quelle idiotie! Une remarque de ce genre est, bien sûr, relayée à l'étranger, et elle se retourne toujours contre son auteur. Cet homme est maladroit, et son séjour dans l'opposition ne lui a pas appris grand-chose.»\nPour Islamabad, le maintien de bonnes relations avec les Etats-Unis est essentiel. Dès les années 50, tandis que l'Inde de Nehru s'obstine à mener une politique de non-alignement, le petit voisin pakistanais cherche à contrer la domination de Delhi en établissant une alliance militaire avec Washington, ce que l'administration Eisenhower finit par accepter en 1954. Pendant plus de vingt ans, les militaires d'Islamabad, jouant de la menace soviétique, s'attirent le soutien - et les dollars - des Etats-Unis. Après 1979, quand l'URSS intervient en Afghanistan, le Pakistan se hisse rapidement au troisième rang des pays bénéficiaires de l'aide américaine, derrière Israël et l'Egypte. Cet appui politique, Sharif doit veiller à le maintenir.\nSur le plan régional, le nouveau chef du gouvernement tentera d'améliorer les relations avec l'Inde, traditionnellement conflictuelles. Depuis huit mois, une coalition gouvernementale est au pouvoir à Delhi, et il existe peut-être une chance pour que les deux frères ennemis imposent enfin la paix civile au Cachemire.\nPlus à l'ouest, l'évolution des relations avec l'Afghanistan dépend des républiques d'Asie centrale, issues de l'éclatement de l'Union soviétique. Celles-ci présentent un intérêt capital, pour le Pakistan, comme pour la Russie et les Occidentaux. Leurs richesses en minéraux, en gaz et en pétrole sont parmi les plus importantes du monde. Or non seulement Islamabad est confronté à un déficit énergétique chronique, mais ses hommes d'affaires souhaitent rétablir des liens commerciaux avec la région, en suivant les routes des caravanes d'autrefois, quand l'empire moghol commerçait avec Samarkand et Boukhara. Ces échanges nécessitent la paix et la stabilité politique en Afghanistan, voie de passage obligée.\nLe gouvernement Bhutto a confié aux taliban la tâche de remettre de l'ordre à Kaboul. Washington se montre compréhensif à l'égard de ces «étudiants en théologie», sunnites et fondamentalistes. Car les intérêts des Etats-Unis coïncident avec ceux d'Islamabad: la société américaine Unocal et la firme saoudienne Delta proposent d'acheminer le gaz turkmène vers Quetta, au Pakistan, par un gazoduc qui traverserait l'oasis afghane de Harat.\nProblème: malgré une série de victoires militaires récentes, il n'est pas sûr que les taliban parviennent à pacifier l'Afghanistan. Ce serait là un exploit, d'ailleurs. «Depuis le xixe siècle, l'Afghanistan est considéré par les grandes puissances comme intrinsèquement ingouvernable, du fait de ses nombreuses divisions ethniques», rappelle Ahmad Hasan Dani, professeur à l'université Quaid-i-Azam, à Islamabad. C'est sans doute pourquoi Sharif, prudent, prône une «réorientation» de la politique afghane. Là encore, les Américains pourraient se laisser faire, car les taliban échappent à leurs mentors et refuseraient de signer le moindre accord commercial avec Unocal, le pétrolier américain!\nEn dernière analyse, le principal défi de Nawaz Sharif sera de convaincre les Pakistanais que leur pays peut être gouverné sans changement institutionnel. Car l'idée d'un régime autoritaire, accordant plus de pouvoir au président, ne serait pas pour déplaire à une partie de l'opposition islamiste et à certains milieux d'affaires. Sans oublier l'armée: «Les Américains préfèrent avoir un interlocuteur unique à Islamabad, souligne le général Mirza Aslam Berg, ancien chef d'état-major. Les relations avec les Etats-Unis n'ont jamais été aussi bonnes que sous la loi martiale.» Dans les mois qui viennent, il reviendra au nouveau chef du gouvernement de prouver qu'il détient la solution aux maux qui affligent son pays. L'aide d'Allah ne sera pas de trop.\n>Repères\nNawaz Sharif, 48 ans, est à la tête d'un empire industriel (sidérurgie, textile et agroalimentaire). Elu du Pendjab, il préside la Ligue musulmane, le parti du fondateur du Pakistan, Muhammad Ali Jinnah. Il entame sa carrière politique sous la dictature du général Zia ul-Haq (disparu en 1988) et devient Premier ministre en 1990 à la place de Benazir Bhutto, accusée de corruption et d'incompétence. Celle-ci lui succédera trois ans plus tard, lorsqu'il sera démis de ses fonctions, lui aussi, pour corruption et mauvaise gestion.", "url": "https://www.lexpress.fr/informations/pakistan-les-defis-de-nawaz-sharif_620918.html"}, {"title": "express monde: Pour le peuple kurde", "text": "Peuple éclaté, les Kurdes sont principalement répartis entre la Turquie, l'Iran et l'Irak. Ils ont un territoire, une langue, une culture, des traditions. Mais pas d'Etat. Chris Kutschera, journaliste et spécialiste du Moyen-Orient, raconte dans Le Défi kurde (1) l'histoire de ce peuple, véritable laissé-pour-compte du droit à l'autodétermination. Il tente surtout, au fil de son récit, d'expliquer pourquoi les Kurdes, en dépit d'un très fort sentiment identitaire, n'ont pas réussi à forger un vrai mouvement national organisé. Le jeu des puissances régionales n'explique pas tout. Les contradictions internes entre les différentes factions kurdes sont largement à l'origine de cet échec. Un constat qui n'empêche pas Chris Kutschera de plaider pour une politique active des Occidentaux en faveur de ce peuple oublié.\n(1) Bayard éditions", "url": "https://www.lexpress.fr/informations/express-monde-pour-le-peuple-kurde_620906.html"}, {"title": "express société: Aveuglés par le soleil?", "text": "On ne peut être plus iconoclaste que Jonathan Rees. Ne vient-il pas de publier un article dans le British Medical Journal, la très sérieuse revue scientifique, remettant en question le rôle du soleil dans la formation des mélanomes malins? Ces cancers, parmi les plus dangereux, frappent les populations à peau blanche, pauvres en mélanine (un pigment), donc sensible aux coups de soleil. Toutes les études épidémiologiques montrent une corrélation très forte entre l'exposition aux ultraviolets et la dégénérescence d'un grain de beauté en mélanome. Cela, l'excellent chercheur ne le nie pas. Mais, s'interroge-t-il, pourquoi les mains et le visage, toujours soumis aux rayons solaires, ne présentent-ils jamais de mélanome? Pourquoi la tumeur naît-elle, au contraire, sur des parties du corps très rarement exposées? A trop concentrer les recherches sur les UV, les scientifiques se privent d'autres hypothèses, prévient Jonathan Rees. Et en vingt-cinq ans, le nombre des cas de mélanome dans les pays occidentaux a doublé.", "url": "https://www.lexpress.fr/informations/express-societe-aveugles-par-le-soleil_620901.html"}, {"title": "express société: Sexisme et violence dans les Hauts-de-Seine", "text": "La population masculine des Hauts-de-Seine serait-elle plus sexiste et brutale que les autres? Le département concentre plus de 8% des appels de détresse au numéro national SOS-Femme info service (01-40-02-02-33). Autres chiffres accablants: ceux des actes officiels relatant les violences exercées sur des femmes en 1996. La gendarmerie a enregistré 767 procès-verbaux - 38 ont débouché sur des plaintes. Le tribunal de Nanterre a jugé 132 affaires de coups et blessures volontaires, et l'Inspection du travail a consigné 30 déclarations de harcèlement sexuel dans des entreprises.\nLa préfecture réagit en diffusant affiches et dépliants informant les victimes de leurs droits. Alors que 40 lieux d'hébergement pour femmes battues existent en France, deux sont situés dans les Hauts-de-Seine. Ils leur offrent un refuge pendant plusieurs mois. Pour répondre aux situations d'urgence, un troisième lieu a ouvert ses portes le 15 janvier dernier. L'adresse et le téléphone ne sont disponibles que dans les gendarmeries, les centres d'action sociale et les urgences des hôpitaux, afin de protéger les victimes. Assistantes sociales, éducatrices et psychologues y sont à l'écoute. De jour comme de nuit, 13 lits accueillent femmes et enfants. Ils restent une semaine au maximum, le temps de faire le point.", "url": "https://www.lexpress.fr/informations/express-societe-sexisme-et-violence-dans-les-hauts-de-seine_620898.html"}, {"title": "Le patchwork de Christine", "text": "«Le patchwork, ça occupe les mains et l'esprit.» Christine, 49 ans, est infirmière libérale à La Chapelle-en-Serval, petit village proche de Senlis. Toute la journée, elle écoute les soucis de ses patientes. Elle-même, voilà quatre ans, a perdu son fils et le sommeil. Alors, chaque soir, pendant des heures, Christine se plonge dans les tissus multicolores et reconstruit sa vie. Tous les vendredis, elles se retrouvent à dix copines dans la maison communale, papotant sans relâche dans le cliquetis des machines. Retraitées et nourrices, médecin, commerçante, femme au foyer ou chômeuse. Le patchwork leur «permet de ne pas perdre le fil», disent-elles sans mystère.\nElles sont des milliers dans l'Hexagone à avoir ainsi pris l'aiguille. L'Association France patchwork témoigne de cet engouement. Elle attire de 100 à 200 nouvelles venues par mois et totalise 15 000 adhérentes. En septembre 1996, 8 000 d'entre elles investissaient le bourg vosgien de Sainte-Marie-aux-Mines, berceau historique des amish américains, référence suprême des patchworkeuses. En mai 1996, à Lyon, venues de tous les pays d'Europe par autocars entiers, elles étaient 20 000. Comme si, en assemblant patiemment les morceaux de tissus épars, les femmes recousaient également le tissu social qui s'effiloche.", "url": "https://www.lexpress.fr/informations/le-patchwork-de-christine_620893.html"}, {"title": "express économie: 2006: les baby-boomers partent en retraite", "text": "Retraite, emploi, chômage, tout en découle. Selon l'Insee, la population des actifs en France devrait continuer à augmenter durant dix ans, passant de 26,6 à 28 millions en 2006. Puis la décrue commencera avec le départ à la retraite des générations du baby-boom, jusqu'à retrouver, en 2040, le même niveau qu'en 1993 (26 millions de personnes).", "url": "https://www.lexpress.fr/informations/express-economie-2006-les-baby-boomers-partent-en-retraite_620886.html"}, {"title": "Télévision - Le coup de projecteur - Spécial Saint-Valentin", "text": "Tremblez, âmes sensibles, voici la Saint-Valentin qui revient avec sa dégoulinante guimauve. La télé brode sur le même thème, mais ne s'y colle pas. Union contre nature, Arte s'acoquine avec le magazine Elle, pour un résultat étonnant: L'Amour en tête, un Thema scientifique qui explique le coup de foudre comme un phénomène biochimique (jeudi 13, 20 h 45). Un sérieux Bouillon de culture, avec Jean-Claude Lavie pour son livre L'amour est un crime parfait (vendredi 14, 22 h 25). Enfin, côté comédies sentimentales, RTL 9 propose Un Richard pour trois, à 20 h 30; Canal +, New York vaut bien une valse, à 20 h 35, et Arte, Les Jeux d'Eros (vendredi 14, 20 h 45).", "url": "https://www.lexpress.fr/informations/television-le-coup-de-projecteur-special-saint-valentin_620879.html"}, {"title": "Danse - Nouveaux classiques d'Amérique", "text": "Voilà un titre ambigu qui devrait attiser la curiosité des amateurs de chaussons. Le Ballet de l'Opéra de Paris dansera pour la première fois Ancient Airs and Dances, de Richard Tanner (1992), et Musings, de James Kudelka (1991). Jean Grand-Maître arrivera, lui, avec une création mondiale, Eja Mater, sur une partition contemporaine de Claude Lemelin.\n* Palais Garnier, 75002 Paris, 01-44-73-13-00. Du 17 février au 1er mars. De 30 à 270 F.", "url": "https://www.lexpress.fr/informations/danse-nouveaux-classiques-d-amerique_620874.html"}, {"title": "Concert - Classique - Présences 97", "text": "Qui dit mieux? 74 oeuvres de 40 compositeurs, dont 29 créations mondiales et 15 premières françaises, sont présentées au cours de 23 concerts gratuits, dans ce festival de la création musicale organisé par Radio France. L'illustre Luciano Berio se taille la part du lion avec 18 opus. Les deux orchestres de la Maison ronde et l'Orchestre national de Lille participeront aussi à cette fête de la modernité.\n* Maison de Radio France, 01-42-30-15-16. Jusqu'au 27 février. Entrée libre.", "url": "https://www.lexpress.fr/informations/concert-classique-presences-97_620867.html"}, {"title": "Cinéma - Prof et rebelle de Hart Bochner", "text": "Prof et rebelle de Hart Bochner\nUn prof naïf (Jon Lovitz) débarque dans un lycée de troisième zone: Bambi au pays de Rambo. Aux kalachnikovs il oppose les idéaux mielleux. Et transforme - ô miracle! - le dépotoir à benêts en paradis des potaches.\n>Pastiche du film Esprits rebelles, cette comédie bourrée de gags produite par David Zucker aurait pu s'intituler Y a- t-il un prof pour sauver le lycée? A réserver aux amateurs du genre.", "url": "https://www.lexpress.fr/informations/cinema-prof-et-rebelle-de-hart-bochner_620862.html"}, {"title": "Gastronomie - Restaurant - Changement de régime", "text": "Ce nouveau régime n'a rien à voir avec l'ancien. Si, longtemps, on a cru qu'il fallait manger triste ou même ne pas se nourrir du tout pour garder la ligne, la preuve est faite qu'il n'en est rien dans ce restaurant consacré uniquement à une cuisine dite «à basses calories». Dans un décor qui, lui-même, n'a rien à voir avec celui d'une cafétéria d'hôpital, de teintes fraîches et gaies, servi par un personnel souriant qui ne semble pas s'approcher pour nous faire des piqûres, on peut prendre un vrai repas, excellent, dont il nous est assuré que, quel que soit notre choix, il ne dépassera pas les 1 000 calories. Balluchon de laitue aux coquillages, aspic de crabe et vinaigrette aux truffes; magret de canard rôti au sel d'algues, noix de saint-jacques poêlées à l'effilochée d'endives; mille-feuille de pommes caramélisées... Réalisés par Alban Bertho, ces plats ont des goûts et une générosité très éloignée de l'idée ennuyeuse qu'on peut avoir d'un régime. Finie la mortification. Bonheur et bonne conscience sont de mise.\n* La Table et la forme. Sofitel Saint-Jacques, 17, boulevard Saint-Jacques, 75014 Paris, 01-40-78-79-60. Menu à 195 F (au déjeuner seulement) et à 250 F.", "url": "https://www.lexpress.fr/informations/gastronomie-restaurant-changement-de-regime_620850.html"}, {"title": "Modes de vie: agenda", "text": "- Du 13 au 23 février\nSalon du livre et papiers anciens: livres, affiches, cartes postales, chromos, journaux, publicités, jeux de société... des siècles d'archives pour tous les papivores d'aujourd'hui. Espace Champerret, 75017 Paris.\n- Du 19 février au 22 mars et du 20 février au 20 mars\nL'Extrême-Orient est à l'honneur, avec, successivement, deux expositions qui lui rendent hommage. La première, L'Asie chez vous (à La Samaritaine), entraîne le visiteur dans un village imaginaire, ses rues, ses jardins, son marché flottant, etc. Six décors intérieurs de maison reflètent l'art de vivre à l'asiatique. Pour le shopping, une escale est prévue au duty free shop. La seconde, L'Asie cachée (aux Galeries Lafayette), s'attache aux pays du Mékong et présente la production artisanale des villages. Mode, accessoires, mobilier, objets d'art... autant de témoignages d'un savoir-faire toujours vivant.\n* La Samaritaine, 2e étage, magasin 4. Galeries Lafayette, 3e étage.", "url": "https://www.lexpress.fr/informations/modes-de-vie-agenda_620848.html"}, {"title": "Guy Cotten, l'homme qui couvre les gens de mer", "text": "Enfant de Concarneau, il a toujours aimé les marins. Alors, il n'a eu de cesse de mettre au point une couverture de survie à la mesure de leurs exploits. Sans son invention, deux des naufragés du Vendée Globe ne seraient jamais revenus.\nEt si le vainqueur du Vendée Globe Challenge, c'était lui? Ses yeux se plissent modestement: «Vous plaisantez...» Pas vraiment. Guy Cotten a 61 ans, un sourire d'adolescent et les pieds solidement arrimés à la terre de ses ancêtres, du côté de Concarneau. Cet homme-là n'a jamais franchi le cap Horn, ni même la pointe du Raz.\nMais tous ceux qui l'ont fait, tous ceux qui, lors de ce tour du monde, ont joué leur existence dans l'effrayante lessiveuse des 50es hurlants savent aujourd'hui ce qu'ils lui doivent: la vie de deux des leurs. Si, lors de leur naufrage, Raphaël Dinelli et Thierry Dubois ne sont pas morts de froid, là-bas, à 3 000 kilomètres de la première crique, c'est un peu, c'est beaucoup, grâce à lui. Guy Cotten est le père de la TPS (Thermal Protective Survival). La TPS est au navigateur solitaire ce que le siège éjectable est au pilote de chasse. L'ultime espoir quand il n'y a plus d'espoir.\nSans cette combinaison de survie révolutionnaire - Néoprène armé de textile pour la flottabilité, titanium pour l'isolation thermique - la leçon de courage des deux marins n'aurait servi qu'aux livres d'histoire. Durant plusieurs jours, agrippés à la coque de leur voilier, Dinelli et Dubois ont pu braver les déferlantes d'une mer à zéro degré, là où des vêtements ordinaires les auraient condamnés en une poignée de minutes, et une combinaison classique, en quelques heures. Une fois revenus de l'enfer, les deux hommes ont remercié Dieu, le coordinateur de la course, la marine australienne et l'inventeur de cette seconde peau pas plus épaisse qu'un duffle-coat en cachemire. A peine débarqués, ils ont embrassé leur fiancée devant les caméras du monde entier. Et puis, la semaine dernière, à Paris, au PC du Vendée Globe Challenge, Guy Cotten a croisé Raphaël Dinelli. Le benjamin de la course, 28 ans, s'est dirigé vers lui. Autour d'eux, les gens se sont écartés. Ce qu'ils se sont dit? «Rien. Il a mis sa tête sur mon épaule. Et il m'a serré dans ses bras pendant plus d'une minute sans dire un mot.»\nCette étreinte muette sera sa Légion d'honneur. Car Guy Cotten a la pudeur des Bretons de l'intérieur. Ce n'est pas grand-chose, la dizaine de kilomètres qui séparent le bourg de Saint-Yvi, où il a grandi, des plages de Concarneau. Mais cela suffit à en faire, pour la vie, un terrien au pays des bourlingueurs d'océans. A un journaliste qui s'étonnait, récemment, de cette sourde crainte que la mer lui a toujours inspirée, Guy Cotten a répondu qu'il se sentait sans doute «trop homme de terre». La lecture de l'article lui apprit qu'il était «trop pomme de terre». Pourquoi pas?\nGuy Cotten est né dans une famille d'agriculteurs. L'école la plus proche se situait à 5 kilomètres de la ferme. Il se souvient qu'il effectuait le trajet à pied, matin et soir, en compagnie de ses six frères et soeurs. Il se souvient que la vie était rude. Et qu'elle le fut encore plus lorsque son père tomba malade. A son enterrement, il avait 7 ans. «J'étais l'aîné des garçons. J'ai dû apprendre très tôt à retrousser mes manches.»\nCela fait maintenant plus de cinquante ans qu'il les retrousse. D'abord coureur cycliste, puis représentant en salopettes dans les Yvelines, c'est au milieu des années 60 qu'il prend véritablement son élan en achetant un petit local dans une ruelle de Concarneau pour vendre des vêtements marins aux pêcheurs du port. Au bout de quelques mois, il décide de fabriquer lui-même ses propres modèles. La nuit, avec sa femme, Françoise, ils découpent les vêtements, à quatre pattes sur le sol. Le lendemain, en moyenne, ils en écoulent une vingtaine. Leur coup de génie: remplacer le coton des tenues de l'époque - une matière qui pourrit et se déchire - par du Nylon combiné à un jersey polyamide à trame serrée. Poches étanches, fermetures en Velcro: le tout est d'une simplicité élémentaire et nécessite un entretien proche du néant. Cela s'appelle un ciré. Et c'est ce ciré - le seul, le vrai, le sien, siglé d'un bonhomme en vareuse jaune sur fond noir - que François Mitterrand emmènera plus tard dans ses balades solognotes, Michel Rocard dans ses promenades maritimes, ainsi que des alpinistes suisses au sommet de l'Everest et des dizaines de skippers au large du cap Horn.\nL'histoire pourrait s'arrêter là. Guy Cotten dirige, aujourd'hui, 170 employés. Son entreprise, située à Trégunc, à la périphérie de Concarneau, s'est hissée au 2e rang mondial et réalise 70 millions de chiffre d'affaires. Mais les dividendes de cette réussite n'effaceront jamais les souvenirs du gamin de Saint-Yvi qui, le week-end, arpentait les quais en observant le ballet des chalutiers. «Dans ma vie, dit-il, j'ai vu beaucoup de marins prendre la mer. Tous ne sont pas revenus.» En 1988, il rachète Piel, une petite société spécialisée dans les attirails de survie. Les experts de bistrots du port crient au fou. Jusque-là, les combinaisons de survie ont toujours été aussi souples et pratiques qu'une cotte de mailles. La plupart du temps, elle dorment dans un coffre, à l'arrière des bateaux. Guy Cotten, lui, veut inventer la «combinaison manoeuvrante». Celle qu'on enfile sans y penser, qui permet de grimper en haut du mât, bref, la ceinture de sécurité du plaisancier. La mise au point de la TPS prendra cinq ans. Entre-temps, pour démontrer le bien-fondé de ses recherches, son inventeur a payé de sa personne. Devant un aréopage de la marine marchande, M. le PDG barbote dans les eaux troubles du port de Dieppe. Un autre jour, à l'hôpital de Concarneau, il passe cinq heures dans un gigantesque bac à glace. Guy Cotten s'en sortira sans un éternuement.\nParti de rien, notre homme suit son étoile. Il la suivra encore longtemps. C'est un marin qui lui a montré le chemin. Il s'appelait Gilles Gahinet. Il était son meilleur ami. Il est mort d'un cancer, le 13 octobre 1984. Trois mois plus tôt, il avait pris le départ de la Course du Figaro, son ultime baroud, sur un bateau aux couleurs de l'entreprise de Guy Cotten. Personne n'était au courant de sa maladie. Lui seul se savait condamné. «A La Corogne, il avait déjà eu du mal à monter sur le bateau, se souvient Guy Cotten. Durant l'épreuve, il était moins bon que d'habitude. Je ne comprenais pas ce qui se passait. Lui disait que c'était l'âge, qu'il fallait laisser la place aux jeunes, des conneries... Avant la dernière étape, il a envisagé de laisser la barre à un autre skipper. Quand il a su que, dans ce cas-là, le bateau serait débaptisé, il a décidé d'aller jusqu'au bout. Même son père ignorait que Gilles souffrait d'un cancer. Il l'a appris le jour de sa mort.»\nA ce moment-là, Guy Cotten a compris. Il a compris que, face au vent contraire du destin, un marin n'abandonne jamais.\n>bio express\n1936: naissance à Saint-Yvi (Finistère).\n1960: représentant en salopettes.\n1964: ouverture d'un commerce de vêtements marins à Concarneau.\n1965: lancement du ciré et de la marque Guy Cotten.\n1993: invention de la combinaison de survie TPS.\n1996-1997: sauvetage de Raphaël Dinelli et de Thierry Dubois.", "url": "https://www.lexpress.fr/informations/guy-cotten-l-homme-qui-couvre-les-gens-de-mer_620843.html"}, {"title": "Un bon coup de Kross", "text": "En 1932, l'Estonien Bernhard Schmidt inventait le plus grand télescope du monde, avant de finir dans un mouroir nazi. Son compatriote Jaan Kross raconte cette quête du Graal dans un splendide thriller astronomique\nL'Estonie n'existe pas et Tallinn est une capitale imaginaire. C'est ce qu'on a longtemps cru lorsque, sur une carte, on regardait cette mince tache de marécages verdâtres. Pourtant, la petite république des brumes n'est pas une chimère et son meilleur ambassadeur est un écrivain: Jaan Kross. Un auteur culte dans les pays du Nord, où, dit-on, les jurés du Nobel attendent le moment propice. Grand pourfendeur de l'hydre soviétique, figure de proue de la génération du dégel, ce polyglotte a connu les geôles nazies puis le goulag sibérien, avant de traduire Balzac en estonien et d'emboucher les olifants du roman historique. Un genre où il excelle. Mais, si le passé le titille, ce n'est pas par nostalgie érudite: dans le vaste verger de l'Histoire, il maraude des fruits souvent amers, qui s'accommodent parfaitement à son ironie décapante.\nDe quoi parle L'?il du grand Tout? Du destin assez rocambolesque de Bernhard Schmidt, un savant un peu cinglé, un conquistador de l'astronomie que nos dictionnaires ignorent allègrement. Et pourtant, il a bel et bien existé. Il a même révolutionné la technique des instruments optiques en inventant - à Hambourg, en 1932 - le télescope qui porte son nom. Et qui, depuis, trône sur le mont Palomar, en Californie, sans jamais avoir été égalé.\nOn s'en doute, Bernhard Schmidt est estonien. Cet illustre inconnu, l'auteur du Fou du tzar ne l'a pas seulement extirpé des ténèbres de l'histoire scientifique. Il en a fait un personnage digne de Jules Verne. Dans un roman où l'on bourlingue à travers les galaxies en tutoyant l'infini et ses insondables mystères. C'est dire que Pascal est aussi du voyage, un Pascal saisi par la fièvre du concours Lépine... Car le héros de Jaan Kross, merveilleux autodidacte «enfermé dans la cage de son dilettantisme», fut un génie du bidouillage astronomique. Un apprenti sorcier qui, de ses doigts de fakir, polissait le verre en virtuose, ciselait miroirs et lentilles, fabriquait des engins miraculeux, parfois abracadabrants, afin d'offrir à notre siècle un oeil nouveau - l'oeil du grand Tout.\nLe voici devant nous, avec sa moustache de Viking et ses éternels cigares. Effroyablement timide en société - parce qu'il a perdu la main droite en jouant avec le feu, quand il était gamin - ce manchot saura vite apprivoiser le firmament. On le découvre à Mittweida, petit bourg estonien où il a transformé un vieux bowling désaffecté en atelier de pacotille. Mais son ingéniosité est telle qu'il bricole des instruments d'une diabolique précision. Avec une polisseuse à pédales et quelques morceaux de fer-blanc... Il a le ventre vide? Qu'importe! il travaille vingt heures par jour, s'obstine, gamberge, se soûle de temps en temps et atterrit, à la fin des années 20, dans le sous-sol de l'observatoire de Bergedorf, aux portes de Hambourg.\nC'est là qu'il réalisera son grand oeuvre, dans l'indifférence la plus totale: son télescope est si révolutionnaire que les beaux esprits ricanent. Bernhard Schmidt, démiurge maudit? Sans doute, répond Jaan Kross. Lequel, à la fin du roman, retrouve sa verve incendiaire pour fustiger l'Allemagne hitlérienne, qui harcela le savant et l'accusa de complicité avec l'ennemi soviétique, avant de l'expédier dans un mouroir où il fut probablement l'objet d'une euthanasie, en décembre 1935.\nL'?il du grand Tout n'est pas seulement un thriller astronomique. C'est une version moderne de la quête du Graal. Avec un Perceval balte qui aurait troqué son épée contre une lorgnette magique pour se rapprocher des anges. Superbe.\nL'?il du grand Tout, par Jaan Kross. Trad. par Jean-Luc Moreau. Laffont, 333 p., 139 F.\n>L'auteur\nNé à Tallinn (Estonie) en 1920.\nEtudie le droit.\nDevient enseignant.\nDéporté en 1945 en Sibérie.\nTrois de ses livres ont été traduits en français, chez Robert Laffont:\nLa Vue retrouvée;\nLe Départ du professeur Martens;\nLe Fou du tzar (prix du Meilleur Livre étranger 1989).", "url": "https://www.lexpress.fr/informations/un-bon-coup-de-kross_620836.html"}, {"title": "Rédemptrice tragédie", "text": "«Aucun peuple n'est aussi fier de ses défaites et de ses victimes. Ceux qui ont eu plus de victimes que nous n'ont pas connu tant de défaites. C'est seulement par la tragédie qu'on atteignait la grandeur et Dieu. C'est seulement dans la tragédie que ce peuple se sent sur un pied d'égalité avec le destin. [...] Définitivement, la guerre est le dernier moyen de retenir le peuple dans le cadre de son amour pathologique envers sa chute glorieuse. [...] Que dire d'un peuple qui glorifie le fait de supporter le mal et qui voit dans cette souffrance sa seule continuité? (1)»\n(1) Branko Masirevic, in La Géographie conspiratrice, notes sur une prise de conscience tardive. Chroniques des années 1983-1995 (non publié en France).", "url": "https://www.lexpress.fr/informations/redemptrice-tragedie_620831.html"}, {"title": "Les carnets de tournage de BHL", "text": "Lauren Bacall qui s'évanouit avant d'exiger de tourner; Delon qui fait la gueule puis accepte de jouer dans une piscine glacée; une montgolfière qui brûle... Portraits de stars\nDelon, depuis un mois, ne quitte plus sa visière. Dort-il avec? Il en est bien capable. Toujours la même histoire. Un objet qui s'incorpore et dit la vérité intérieure d'un personnage. Il a compris, mon Alexandre, qu'il pouvait s'accrocher à cette visière comme Gabin, dans La Grande Illusion, à la tunique d'aviateur de Renoir. Ce matin il est seul, au bout de la plage, en plein soleil, depuis deux heures. Que fait-il? A quoi pense-t-il? Cette belle phrase d'Elie Faure sur Chaplin: «Il entre en conquérant dans l'empire des poètes.»\nPremier jour de tournage de Lauren Bacall. Elle est arrivée hier soir de Los Angeles, où elle terminait un film avec Jack Lemmon. Elle est déphasée, forcément. Pas encore vraiment dans le coup. Mais enfin elle est là, ce matin, pour sa toute première scène, avec son look de légende, sa beauté intacte, son humour, ses retards calculés, sa colère contre Netanyahu qui monte dans les sondages, son coiffeur, son maquilleur, l'assistant qui annonce «She walks» dans un talkie au moment où elle sort de sa caravane, l'autre assistant qui l'escorte avec un parasol, voici la grande Bacall en superstar hollywoodienne et la voici qui, à peine arrivée, sous le soleil blanc de cette fin de matinée, blêmit, titube, puis s'effondre. Branle-bas sur le plateau. Médecins.\nRéanimation. Défilent dans mon esprit quelques images brèves - ce pauvre et tendre stock dont je ne peux m'empêcher de songer que c'est tout ce que j'aurai pris d'elle: notre rencontre à New York, dans l'appartement aux murs recouverts de photos de Humphrey Bogart; notre premier dîner, la veille, avec Delon; ses rires de très jeune femme; la scène qu'elle a faite, ce matin, parce que la production n'avait pas prévu les sous-vêtements que les studios américains fournissent, d'habitude, par contrat. Et puis la voilà qui, sans crier gare non plus, et comme si de rien n'était, frissonne, rouvre les yeux, se relève doucement, nous foudroie tous du regard, bref ressuscite aussi vite qu'elle avait paru succomber et, sourde à nos émois, exige de tourner immédiatement son plan. Grande, très grande dame. Grande, très grande leçon de maintien et de comédie.\nDans le script, Delon était dans la piscine quand commençait la scène, mais il devait en sortir à l'arrivée de Karl, et c'est donc au sec qu'il engageait ce nouveau dialogue avec lui - celui, décisif, où il doit lui dire son irrévocable refus de voir son premier roman transposé au cinéma. Or, cet après-midi, j'ai changé d'avis et j'ai trouvé qu'il serait plus beau de laisser Delon dans l'eau pendant toute la durée de l'échange. «Soit, me répond-il, mais avez-vous pensé à vider votre piscine? à la nettoyer? à la chauffer? Non? Eh bien, ne comptez pas sur moi: vous ne trouverez pas un acteur au monde qui acceptera de passer la nuit dans une eau sale, glaciale, etc.» Pas un acteur? Si, un. Delon, justement - qui, après que j'ai plaidé, après que je lui ai montré l'intérêt de ce double travelling (lui en train de nager, filmé en légère plongée, et Karl trottinant le long de la margelle, en légère contre-plongée), a évidemment fini par accepter l'idée. Professionnalisme de Delon. Générosité extrême. C'est ce soir, en le voyant tournoyer dans cette eau glauque, grelotter de froid entre les prises - et ce, six heures d'affilée, au coeur de l'orage - que j'ai compris pour la première fois ce qu'il veut vraiment dire quand il explique qu'il est non pas un comédien, mais un acteur.\nArielle et Beauvois vont en ballon. Le ballon s'enflamme. J'ai deux réactions. Sur le coup: «Tournez! tournez! Ne cessez surtout pas de tourner!» Cinq secondes plus tard, une fois que le ballon en flammes s'est posé: courir jusqu'à eux, courir comme un fou pour les serrer très vite dans mes bras - rétrospectivement terrifié et honteux.\nAvec Karl Zéro, le pacte était clair. Il devait oublier Canal, les lunettes à grosse monture noire, la gesticulation cathodique. Et il s'était, ma foi, parfaitement prêté au jeu jusqu'ici: avant-hier encore, ce regard fugitif, mais magnifique, où je voulais qu'il laisse entendre - et il l'a fait - que le clown saurait, le moment venu, être aussi un comédien tragique. Aujourd'hui, pourtant, retour du naturel. Il profite de ce jour de relâche pour, sur la plage, nous filmer tous avec sa caméra super-huit. Delon intime... Marianne Denicourt et son enfant... Beauvois et sa tequila... Tout cela ne me dit rien qui vaille et risque de finir, je le sens bien, dans un mauvais remake de L'Arroseur arrosé ou, au mieux, dans une version zéro de La Nuit américaine. Lui avouerai-je un jour que c'est moi qui, à la fin de la journée, tandis qu'il l'avait laissé tourner sur un transat face à la mer, ai détraqué sa petite caméra?\nJusqu'aujourd'hui, tout allait bien. Pas de doublure... Pas de copilote... Delon a tenu, pour chacune des scènes difficiles, à piloter lui-même sa montgolfière. Certains jours, ne voulant à aucun prix nous faire prendre du retard, il a décidé de voler contre l'avis de la météo et celui de nos balloonists. Bref, il a joué le jeu avec l'audace et presque l'inconscience du très jeune acteur qu'il est aussi. Or voici qu'arrive la toute dernière scène (dans le plan de tournage et dans le film): celle du décollage final, au milieu des paysans sidérés, quand l'énorme ballon rouge, propulsé par les brûleurs poussés à plein régime, doit monter jusqu'au bout des nuages du Mexique... Une première prise, bonne, qui se solde par un atterrissage catastrophe, 2 kilomètres plus loin, en plein champ. Une seconde prise, ratée - la caméra n'a pas réussi à suivre la violence extrême du décollage. J'en demande une troisième, à tout hasard, pour «assurer». Et, pour la première fois, Delon - tête des mauvais jours, ombrageux - refuse. Que se passe-t-il? Pourquoi cette décision soudaine, qui lui ressemble si peu? De mauvaise grâce, quand les techniciens se sont éloignés, il consent à m'expliquer. Primo: il a eu la vision, en plein ciel, de son ami Gilles Delamarre, ce célèbre cascadeur des années 60 qui a fait précisément, un jour, la cascade de trop. Secundo: il s'est souvenu, à cet instant, que nous avons lui et moi, de bon matin, et quasi simultanément, parlé au téléphone à nos enfants. Coïncidence des présages. Prémonitions croisées. Delon est un des êtres les plus superstitieux que j'aie rencontrés - une superstition forcenée, mais qui semble si sûre d'elle-même, si solidement adossée à un instinct toujours aux aguets, qu'aujourd'hui, étrangement, j'y souscris.", "url": "https://www.lexpress.fr/informations/les-carnets-de-tournage-de-bhl_620829.html"}, {"title": "Faut-il brûler l'ENA?", "text": "Les énarques, qui trustent les postes de décision, semblent incapables d'innover face à la crise. Nombreux sont ceux qui demandent la suppression de cette usine à élites\nDepuis quelques semaines, le ton monte. De droite, de gauche, des voix s'élèvent pour réclamer la suppression de l'Ecole nationale d'administration, symbole d'une élite qui a failli, d'une \"caste qui se coopte\", comme disait Jacques Chirac durant sa campagne présidentielle. Constatant que l'élection de 1995 ne s'est traduite par aucun changement dans le mode de \"gouvernance\", que le pouvoir continue à tenir des discours technocratiques sans chair, les Français se retournent contre ce qu'ils ont identifié comme la matrice de la pensée unique : l'ENA.\nVendredi 24 janvier, à 18 h 30, la toute nouvelle association Ocsena (Organisation contre le système ENA) tient sa première réunion dans l'arrière-salle d'un café de Saint-Germain-des-Prés, à Paris. Au Tennessee trône sur les tables la motion qui doit servir de base à la discussion : \"Hier la Bastille, aujourd'hui l'ENA.\" Un pamphlet contre la France dirigeante. \"Lorsque nos ancêtres prirent la Bastille, elle n'était plus qu'une coquille vide ; ils la prirent tout de même. L'ENA a la même valeur de symbole antidémocratique.\"\nLe système ENA, c'est ce particularisme bien français qui assure aux 20 élèves les mieux classés d'une promotion l'accès aux grands corps : l'Inspection des finances, le Conseil d'Etat ou la Cour des comptes. Cette superélite est ensuite recrutée par les politiques, dans les cabinets ministériels. Les jeunes prodiges s'y constituent un carnet d'adresses, glissent dans des réseaux, se frottent à l'establishment. Le choix entre les plus hautes fonctions de la République ou le privé n'est plus qu'une question d'occasions.\n\"Un truc stalinien\"\nLe président d'Ocsena, Serge Clary, fonctionnaire aux Affaires étrangères, philosophe de formation, est un habitué de ce qu'il appelle les \"actions citoyennes\". Il a milité contre le cumul des mandats et pour la parité hommes-femmes. Les adhérents à son association ne sont pas là pour faire de la politique, mais pour faire bouger les choses. Gérard L., 44 ans, technicien à la RATP : \"Les énarques mettent en place des politiques fondées uniquement sur une logique de gestion économique. Et leurs systèmes sont inapplicables.\" Jean P., 66 ans, commerçant : \"Ces jeunes gens ne savent pas ce qu'est une entreprise. Et ce sont eux qui font les lois.\" L'association anti-ENA dénonce également la faillite morale des élites. Walter P., 33 ans, enseignant dans un lycée polyvalent de banlieue : \"Le problème, c'est qu'ils se contrôlent entre eux. Il y a trop de connivences. Ce n'est pas normal qu'un conseiller à la Cour des comptes devienne banquier.\" Daniel P., 58 ans, économiste, renchérit : \"Les relations de copinage conduisent à piéger le principe de l'intérêt général au profit des intérêts particuliers.\" De tels propos n'ont aucun relent poujadiste. Ils sont souvent plus mesurés que ceux qu'on entend dans les dîners en ville.\nAutre univers. Celui d'un petit groupe de banquiers, de chefs d'entreprise, d'avocats, de commerçants et d'universitaires qui ont lancé une pétition, Charte 98, dans laquelle ils réclament la modernisation de l'Etat. Première revendication : la suppression de l'ENA.\nEnquête sur l'ENA, L'Express du 13 février 1997. L'EXPRESS\nA chacune de ses conférences intitulées \"Il faut repenser les élites\", l'écrivain Denis Tillinac, proche du président de la République, fait un triomphe. Que ce soit dans le VIe arrondissement de Paris ou à Millau, dans l'Aveyron. Il y brocarde \"une élite formée pour gérer six points de croissance dans un espace étatique cohérent et contrôlable, incapable de repenser une société en crise, ouverte sur le monde\". Il s'en prend au \"plan en trois parties\" qui impose une conclusion pondérée : \"C'est l'apprentissage structurel de la lâcheté.\" Il affirme que cette école, créée par Michel Debré en 1945, est la fille naturelle du gaullisme, du communisme et de la planification. Commentaire : \"C'est un truc stalinien.\" \"Chirac avait reçu mandat de changer les têtes. Mais c'est toujours la même caste qui gouverne. Les gens ne supportent plus, c'est physique.\" En guise d'avertissement, il rappelle qu'en 1956 un certain Pierre Poujade s'en prenait aux polytechniciens, dénonçant un système qui pourrissait par la tête, et que, en 1958, la IVe République fut balayée.\nContestée depuis sa création\nUn serpent de mer, un \"marronnier\", la fin de l'ENA et des énarques ? Depuis sa création, cette école n'a cessé d'être contestée. Elle a connu une trentaine de réformes. Mais les plus audacieuses ont toujours été abandonnées, au nom de l'intérêt de l'Etat. En 1972, la suppression de l'ENA avait été inscrite au programme du PS. Mais les jeunes énarques qui ont investi le parti entre le congrès d'Epinay et le 10 mai 1981 se sont empressés d'escamoter cette revendication. En 1981, les communistes, déterminés à faire disparaître l'école, ont dû se contenter d'une réforme cosmétique : la fameuse troisième voie. L'ENA a résisté à tous les assauts, même à la délocalisation à Strasbourg (Bas-Rhin). Serait-ce une forteresse imprenable ?\nEn fait, jamais elle n'a été si sérieusement menacée. Bien que l'école soit née en 1945, le système ENA n'est parvenu à sa pleine maturité que dans les années 80. Auparavant, la haute fonction publique était constituée de fonctionnaires d'origines très diverses. Aujourd'hui, peu à peu, les énarques occupent l'ensemble des postes de responsabilité. Ainsi, en 1965, aucun des présidents de chambre de la Cour des comptes n'était énarque. Aujourd'hui, ils le sont tous ! A cet effet de saturation s'ajoute le phénomène d'uniformisation des élites, avec l'incursion des énarques dans la sphère économique, jugée d'autant plus condamnable qu'elle a conduit à de nombreux excès et à quelques fiascos retentissants, qu'il s'agisse du Comptoir des entrepreneurs ou du Crédit lyonnais (voir l'article sur le Crédit foncier, page 60).\nLa carrière de nombreux énarques s'achève, depuis longtemps, dans les grandes entreprises. Avec des domaines de prédilection : la banque, les assurances, l'audiovisuel. Autant de secteurs largement dépendants de l'Etat. Mais le code de déontologie n'a pas toujours été respecté. Ainsi, en 1988, Marc-André Feffer est passé directement du SJTI - service juridique et technique de l'information auprès du Premier ministre - où il gérait, notamment, au nom de l'Etat, les conditions d'application de la concession de Canal +, au poste de secrétaire général de Canal ! Un exemple parmi d'autres d'un \"pantouflage\" qui a entamé l'image de la haute fonction publique.\nLes nationalisations de 1981 ont accentué ce phénomène, puisque la sphère de l'Etat s'est très largement étendue. La constitution de noyaux durs lors des privatisations de 1986 a amplifié le système. On retrouve dans les conseils d'administration des principales entreprises des représentants de cette élite administrativo-financière. Cela aboutit à un véritable verrouillage. Deux chercheurs du CNRS, Michel Bauer et Bénédicte Bertin-Mourot, auteurs de L'ENA est-elle une business school ?, ont démontré que 50% des 200 premières entreprises françaises étaient dirigées par des X ou des énarques !\nUne scandaleuse impunité\nCes pratiques héritées de la grande époque de l'économie administrée ne sont pas près de s'éteindre. Ainsi, lorsque, en janvier 1997, les cofondateurs du groupe Accor - Paul Dubrule et Gérard Pelisson - cherchent un successeur, ils pensent à Sven Boinet, qui a fait sa carrière au sein de l'entreprise. Mais le conseil d'administration, où les gros \"zinzins\" (les investisseurs institutionnels : BNP, UAP, Caisse des dépôts, Suez), représentés par des énarques, détiennent 34% des droits de vote, met son veto. Sven Boinet, qui ne fait pas partie de l'establishment, est jugé insuffisamment \"crédible\" ! Dubrule et Pelisson choisissent donc Jean-Marc Espalioux, jeune inspecteur des finances qui a fait ses armes à la Générale des eaux et ne connaît rien à l'hôtellerie. Une série d'enquêtes consacrées aux successions dans les grandes entreprises, publiées par La Tribune, montrent que les énarques ont encore de beaux jours devant eux. La plupart des dauphins présumés à la BNP, à la Société générale, à Rhône-Poulenc ou chez Axa sont issus de cette école !\nCette dérive est d'autant plus pernicieuse que ces hommes connaissent souvent très mal les forces internes des entreprises qu'ils dirigent, manquent de légitimité et sont souvent tentés de faire de la croissance externe, où ils peuvent exercer leurs talents de négociateurs et utiliser leurs réseaux d'influence. Ils achètent et fusionnent, pour le plus grand bonheur des banques d'affaires. Mais cette pratique détruit des emplois plus qu'elle n'en crée.\nA cela s'ajoute le scandale de l'impunité totale de ces hauts fonctionnaires, toujours recasés. On parle souvent du cas Haberer, mais on cite rarement l'exemple d'hommes comme Jean Weber, inspecteur des finances, qui était PDG d'Institut Pasteur-production et de Pasteur-vaccins au moment de l'affaire du sang contaminé. Mis en examen, il a été discrètement catapulté à la Direction des douanes, l'un des postes les mieux rémunérés de la République, avant d'être nommé président du Crédit industriel d'Alsace-Lorraine.\nLe rejet de l'ENA traduit enfin celui d'un Etat tout-puissant, hypertrophié, dont les énarques ont été les premiers à favoriser le développement. Persuadés qu'ils sont d'être les seuls détenteurs de l'intérêt général. A l'image d'un Michel Pébereau, patron de la BNP, qui conserve précieusement un portrait de Colbert dans son bureau.\nLa fin d'un modèle\n\"Le Japon traverse la même crise, fait remarquer Bernard Zimmern, un X-ENA qui, après avoir fait fortune dans la haute technologie, a créé l'Ifrap, un institut de recherche indépendant sur les administrations publiques. Nous sommes à la fin d'un modèle. Celui d'économies aidées par le plan Marshall, qui se sont efforcées de rattraper leur retard sur les Etats-Unis. Une élite peu nombreuse et uniforme a pu gérer sans difficulté cette voie toute tracée. Aujourd'hui, l'économie n'est plus la même. L'avenir n'est pas prévisible. Un système centralisé n'est pas armé pour ce nouveau modèle ouvert.\"\nContestée de toutes parts, l'ENA va devoir affronter le pire des dangers : les hommes politiques eux-mêmes. Certains sont relativement modérés dans leurs revendications. Ainsi, Maurice Benassayag, ancien conseiller de François Mitterrand, fondateur du groupe de réflexion Actes et paroles, réclame non pas la mise à mort de l'école, mais simplement un plus grand respect des règles déontologiques, la fin du classement de sortie et une meilleure formation. Déjà une petite révolution ! Mais Laurent Fabius va beaucoup plus loin et prononce le verdict fatidique : la suppression de l'ENA (voir l'interview pages 40 et 41). Un député RPR, Jean-Michel Fourgous, a même déposé une proposition de loi en ce sens (voir l'encadré page 42).\nL'alerte est sérieuse. Le président de l'association des anciens élèves, Guy Berger, ne cache pas son inquiétude : \"Nous ne sommes pas à l'abri d'une décision politique prise sous la pression de l'opinion publique.\" Et la défense s'organise. La revue Pouvoirs a consacré son numéro de janvier à l'ENA. Un plaidoyer pro domo, avec un déploiement de statistiques pour démontrer que, si la démocratisation du recrutement de la haute fonction publique s'est ralentie, la place faite aux classes moyennes s'est, elle, accrue. Que, finalement, une infime minorité va dans le privé : seulement 17%. Certes, mais ce sont les meilleurs qui partent.\nToute l'énarchie est mobilisée. Afin de défendre le système des grands corps, on affirme la nécessité de recruter des jeunes à l'esprit vif pour contrôler l'Etat. On souligne que, si Chirac, Juppé, Séguin, Jospin, Rocard, Fabius, Aubry et Léotard ont fait l'ENA, il n'y a que 9% d'énarques à l'Assemblée nationale. On affirme qu'avec les privatisations et l'application plus stricte des règles sur le pantouflage les énarques n'ont plus guère de débouchés...\n850 000 francs par élève\nLes élèves qui viennent d'accéder au saint des saints supportent mal d'être les boucs émissaires d'une crise qui les dépasse. Ils jurent tous, croix de bois, croix de fer, même ceux qui sont issus d'HEC, qu'ils font l'ENA pour servir l'Etat. Ils sont d'accord pour changer le système des études, de sélection, de carrière. Tout. Mais ils aiment cette école qui leur offre une formation de grande qualité, dont le coût est évalué pour le contribuable à 850 000 francs par élève !\nLe directeur de l'ENA, le préfet Raymond Le Bris, se démène avec passion pour adapter cet outil à l'époque moderne, développant les stages en entreprise, multipliant les cours de gestion, introduisant de nouvelles matières, comme l'art de la négociation, s'efforçant d'ouvrir le recrutement à des historiens, à des littéraires. Mais il est peut-être trop tard : l'ENA ne survivra que si elle se repense entièrement. Et, comme le dit Jean Picq, auteur d'un brillant rapport sur l'Etat, \"avant de repenser l'ENA il faut repenser l'Etat\".\nInfographie sur le profil des énarques, L'Express du 13 février 1997. L'EXPRESS\nLe mérite ou le copinage\nOr cette ambition est escamotée. Pourtant, les énarques eux-mêmes sont demandeurs d'une réflexion sur le déroulement des carrières, le type de formation, la question de l'accès aux grands corps. La revue Esprit a d'ailleurs confié à une énarque, Lucile Schmid, la tâche de travailler à la redéfinition des missions de la haute fonction publique, à un code de déontologie. Mais si l'on parle au ministre de la Fonction publique, Dominique Perben, des défauts de l'ENA, il se braque aussitôt : \"Attention de ne pas revenir en arrière, au système de cooptation ! Je préfère la sélection par le mérite au copinage.\" Oubliant que le mérite se juge aussi sur des succès professionnels. Et il évoque, en guise de réforme, une formation plus en prise sur le réel, un organisme de contrôle pour régenter les pantouflages, et la fusion de l'ENA avec l'obscur IIAP (Institut international d'administration publique). Comme disait Ernst Jünger, \"il y a toujours dans la vie des régimes un moment tragi-comique où les hommes dénoncent comme une trahison toute tentative de les sauver.\"", "url": "https://www.lexpress.fr/informations/faut-il-bruler-l-ena_620913.html"}]