[{"title": "Le suicide d'ETA", "text": "Le sentiment d'horreur qui a parcouru l'Espagne, mais aussi le Pays basque français, ces derniers jours, après l'assassinat par ETA du jeune conseiller municipal d'Ermua Miguel Angel Blanco marque un tournant dans l'histoire de l'organisation indépendantiste. Si l'extraordinaire mobilisation populaire - 1 million de personnes manifestaient le 14 juillet au soir dans les rues de Madrid - a démontré aux terroristes qu'ils avaient franchi un point de non-retour, le rejet unanime des Basques eux-mêmes a prouvé qu'ETA était condamné. Demain ou dans vingt ans, là n'est pas vraiment la question. Ce qui importe aujourd'hui, c'est bien l'assertion, martelée à grands cris de rage de Bilbao à Saint-Sébastien, qu'ETA n'est pas le peuple basque, n'en déplaise aux terroristes qui prétendent agir en son nom. En exécutant Miguel Angel Blanco, «ETA s'est [aussi] suicidé», conclut le porte-parole du Parti nationaliste basque (PNV), Inaki Anasagasti. L'assassinat du jeune édile aura été la provocation de trop.\nDepuis dix ans déjà les Basques manifestent leur colère, soit en s'enrôlant dans une des multiples associations pacifistes, soit en venant tout simplement défiler silencieusement après chaque enlèvement, chaque attentat. Ils disent leur incompréhension, aussi. ETA, avec ses 800 victimes, a d'autant moins de légitimité que l' «oppression» du peuple basque, invoquée depuis les années noires pour justifier les actions sanglantes de la bande armée, relève aujourd'hui de la malhonnêteté intellectuelle. Réelle à l'époque de Franco - ce qui n'a pas peu contribué au crédit de sympathie dont a longtemps bénéficié ETA - la «répression» orchestrée depuis Madrid a disparu avec la démocratie. Le Pays basque jouit d'un statut d'autonomie proche de celui d'un Etat fédéré, approuvé par les Basques eux-mêmes lors du référendum de 1980. Nulle autre région espagnole ne possède autant de prérogatives. Quant aux thèses indépendantistes, la coalition Herri Batasuna (HB, bras politique d'ETA), reconnue légalement, a tout loisir de les défendre depuis l'instauration d'un Parlement autonome, où elle est représentée par deux députés.\nDes appels au calme Aujourd'hui même, les détenus basques, dont ETA prétendait défendre la cause en prenant en otage Miguel Angel Blanco, dénoncent cet odieux assassinat. En commençant une grève de la faim dans sa cellule pour dire son éc?urement devant les méthodes de sa propre organisation, José Antonio Carrasco, condamné à trente ans de prison pour l'assassinat d'un garde civil, ne pouvait dénoncer plus clairement l'inanité de la course sanglante entreprise par ETA sous le prétexte d'obtenir le regroupement de ses prisonniers au Pays basque. Les sympathisants des terroristes, eux aussi, «commencent à avoir peur», souligne le sociologue Javier Elzo. Pour preuve, les nombreux affrontements du week-end dernier entre indépendantistes et pacifistes, qui ont fait 18 blessés. «C'est parce que la stratégie de l'action-répression-action, qui fonctionnait parfaitement sous le franquisme, n'est plus possible dans l'Espagne démocratique que les terroristes basques sont appelés à faire de la surenchère et à se lancer dans cette escalade», explique encore le sociologue espagnol. Aussi les partis démocratiques multiplient-ils les appels au calme, centrant désormais leur stratégie sur une mise à l'index de Herri Batasuna. Non qu'il faille interdire juridiquement la coalition: une telle mesure est difficilement envisageable, s'agissant d'un parti crédité de 12% des voix au Pays basque. Mais la classe politique locale veut croire que le boycottage social et politique est, lui, possible. Un divorce programmé, en quelque sorte.", "url": "https://www.lexpress.fr/actualite/monde/europe/le-suicide-d-eta_493164.html"}, {"title": "Concert - Octuor de France", "text": "Dans la superbe roseraie de l'orangerie de Bagatelle, l'Octuor de France, fondé en 1979 par le clarinettiste Jean-Louis Sajot, propose, anniversaire oblige, Brahms et Schubert, avec le célèbre quatuor La Jeune Fille et la Mort. Plus original, l'Octuor de France nous offrira, en création française, des oeuvres de deux compositeurs britanniques méconnus: Charles Villiers Stanford (1852-1924) et Howard Ferguson (1908).\n* Orangerie de Bagatelle, 75016 Paris, 01-48-99-93-11. Jusqu'au 15 août. De 80 à 150 F.", "url": "https://www.lexpress.fr/informations/concert-octuor-de-france_623634.html"}, {"title": "Cinéma - Les Mille Merveilles de l'Univers de Jean-Michel Roux", "text": "Le Pr Larsen (Tcheky Karyo), astrophysicien, et son équipe captent un message codé en provenance de l'espace. Un an plus tard, les 12 000 habitants de Sepulveda, îlot de débauche et de trafics, disparaissent mystérieusement. Guidé par l'étrange Eva Purpur (Julie Delpy), Larsen est chargé d'enquêter dans la zone mise en quarantaine. Ils ont vingt-quatre heures...\n>Pour son premier long-métrage, Jean-Michel Roux avait l'ambition de réaliser un thriller de science-fiction. Son pari est à moitié tenu: effets spéciaux discrets mais réussis, musique très éclectique, couleurs vives et univers à la Enki Bilal. Les amateurs de fantastique apprécieront, en dépit d'une intrigue décousue.", "url": "https://www.lexpress.fr/informations/cinema-les-mille-merveilles-de-l-univers-de-jean-michel-roux_623627.html"}, {"title": "Exposition - Romantisme au Petit Palais", "text": "La peinture romantique est omniprésente sur les cimaises et dans les réserves du musée du Petit Palais. Une sélection de 33 tableaux et esquisses peintes, qui dressent un panorama de cette belle période de l'histoire de l'art, est exposée au musée de la Vie romantique. On y croise, pêle-mêle, Le Combat du giaour et du pacha, exécuté par Delacroix en 1835, d'après un poème de Byron, des sujets allégoriques et mythologiques qu'il peignit pour la bibliothèque du Palais-Bourbon et pour l'hôtel de ville de Paris. On y voit aussi des oeuvres de Jean-Louis Bézard, Pierre Jollivet, François Joseph Heim, Léon Cogniet, Eugène Devéria, qui évoquent le renouveau spirituel, et d'élégants portraits réalisés par Louis-Victor Mottez, Alfred de Dreux et Ary Scheffer.\n* Musée de la Vie romantique, 75009 Paris, 01-48-74-95-38. Jusqu'au 28 septembre. 27 F. Catalogue (Paris-Musées): 15 F.", "url": "https://www.lexpress.fr/informations/exposition-romantisme-au-petit-palais_623622.html"}, {"title": "Un président \"bon perdant\"", "text": "L'un des vainqueurs du scrutin du 6 juillet au Mexique est, paradoxalement, le chef du parti en déroute, le PRI, Ernesto Zedillo, président de la République et grand ordonnateur de l'ouverture démocratique du pays. Alors que son organisation, qui domine la vie politique mexicaine depuis près de sept décennies, a perdu pour la première fois de son histoire la majorité au Parlement, alors que le leader de l'opposition de gauche, Cuauhtémoc Cardenas, vient de remporter l'élection pour la mairie de Mexico, la plus grande cité d'Amérique, Zedillo apparaît comme le plus heureux des hommes. Il félicite chaleureusement les vainqueurs, remercie le peuple mexicain pour son «courage civique» et rappelle qu'il appartient à la génération des jeunes gens dont les manifestations prodémocratiques, en 1968, furent brutalement réprimées par le président Diaz Ordaz.\n«La démocratie est une aspiration profonde du peuple mexicain, déclarait-il dans un discours le lendemain du scrutin. Nous fûmes parmi les jeunes gens qui, à cette époque, firent les premiers pas pour la revendiquer.» Charmés, les nouveaux élus apprécient l'élégance dans la défaite de Zedillo. Cardenas a remercié à plusieurs reprises le président pour son esprit civique, et un dirigeant du PAN, le Parti d'action nationale, de droite, a loué son «honnêteté d'homme d'Etat».\nZedillo, artisan de la loi électorale de 1996 qui a fait de ce scrutin une élection incontestable, n'a pas seulement eu des mots aimables pour ses opposants, il a également entrepris de faciliter la tâche du nouveau maire de Mexico. A l'heure où la répartition des pouvoirs entre la présidence, hier encore omnipotente, et la mairie reste dans un flou juridiquement fâcheux, notamment sur le contrôle de la police et les cours de justice de la ville, Zedillo a fait savoir qu'il n'entendait pas se lancer dans de mesquines batailles de procédure avec Cardenas pour rogner ses prérogatives. Le geste est généreux. Il est aussi politiquement habile. Cardenas, depuis son élection, se trouve en bonne position pour remporter la présidentielle de l'an 2000, face à un futur candidat du PRI - la Constitution interdit au président en exercice de se représenter pour un second mandat. Si le maire de Mexico a tous les pouvoirs, il sera aussi tenu responsable de tous les problèmes qu'il n'aura pas su régler. Et le PRI aura beau jeu, alors, de dénoncer l'incurie de Cardenas.", "url": "https://www.lexpress.fr/informations/un-president-bon-perdant_623615.html"}, {"title": "Audit: un art difficile", "text": "Déjà, en 1781, Necker dénonçait les énormes sommes distribuées aux courtisans. Le rapport commandé par Jospin, lui, est lourd de sens politique\nPhilippe Nasse et Jacques Bonnet s'apprêtent à devenir les héros d'un grand classique de la vie politique française: l'audit des finances publiques. Dans une lettre du 24 juin, le Premier ministre a demandé à ces deux hauts fonctionnaires une évaluation de la situation des comptes de la France en 1997, une mesure figurant parmi les propositions du PS publiées le 2 mai.\nNasse et Bonnet peuvent revendiquer quelques brillants prédécesseurs. A commencer par Jacques Necker. Le directeur général des Finances de Louis XVI publie, en 1781, son Compte rendu au Roy. Il révèle à l'opinion le secret des finances de l'Etat, fait l'apologie de sa gestion et dénonce les énormes sommes distribuées aux courtisans. Necker acquiert ainsi une grande popularité. Par la suite, l'audit devient le réflexe des nouveaux gouvernants: le baron Louis, ministre des Finances de la Restauration, cède au rite en 1815. Comme Thiers, en 1871. Celui de Charles Dupin pour Louis-Philippe, en 1831, est particulièrement intéressant: ce député et mathématicien tente, dans un Rapport sur la richesse des Français et la situation financière de l'Etat, d'évaluer ce que nous appelons aujourd'hui le produit intérieur brut. Il veut mesurer l'importance de la dette par rapport au PIB. Dupin est donc un précurseur des critères de Maastricht...\nNasse et Bonnet peuvent se référer à des exemples plus proches: en 1945, Jean Monnet fusionne la Caisse des Français libres avec le budget de Vichy et procède donc à une évaluation des comptes. Mais l'inventeur de l'audit moderne est probablement François Mitterrand: c'est une des 110 propositions du candidat en 1981. Il s'agit de dénoncer le lourd héritage giscardien. Mais la commission du Bilan, présidée par François Bloch-Lainé, remettra, le 28 septembre, un rapport plutôt nuancé sur l'état de la France. La manipulation de l'audit est un art difficile... En 1993, la commission Raynaud, réunie à la demande d'Edouard Balladur, Premier ministre, confirme la très forte dégradation des finances (un déficit budgétaire de 340 milliards, au lieu des 165 prévus) mais salue les éléments positifs de la gestion Bérégovoy. Le Parti socialiste apprécie ce jugement nuancé. Notons le rôle innovateur d'Alain Juppé dans la suite de cette saga financière: nommé Premier ministre en mai 1995, il décide de l'audit (certes informel) des comptes du précédent gouvernement, dont il était ministre des Affaires étrangères. Et, quittant Matignon en juin 1997, il remet le bilan de sa propre gestion à son successeur, espérant prouver qu'il était en mesure de contrôler les dérapages. Mais la publication de cette note par le journal Le Monde, le 11 juillet, donne plutôt le sentiment que les comptes dérivent et que Juppé, maintenu à Matignon, aurait dû prendre de sévères mesures pour corriger cette tendance.\nPhilippe Nasse et Jacques Bonnet doivent dresser un tableau aussi sobre que possible, pas une fresque lyrique. Les deux détectives poursuivent une vérité par définition insaisissable: l'année 1997 n'est pas achevée et il leur faut apprécier, notamment, la croissance, l'évolution des recettes fiscales et des cotisations sociales, la consommation médicale des Français, etc. Pour cela, les auditeurs s'appuient sur les informations fournies par Bercy, les affaires sociales et le ministère de l'Intérieur. Tous deux connaissent bien le sérail: Bonnet, président de chambre à la Cour des comptes, a mené une carrière dans l'administration et dans l'industrie. Nasse, ancien directeur de la Prévision, est actuellement secrétaire général de la commission des comptes de la Sécurité sociale.\nTechniquement difficile, leur tâche est aussi lourde de sens: l'importance du dérapage qu'ils décèleront déterminera celle des mesures de redressement que le gouvernement annoncera dans la foulée de leur audit, rendu public le 21 juillet.\n>Comment calculerle critère des 3%\n1. On fait le total de l'ensemble des excédents ou déficits des comptes publics. C'est-à-dire:\n- du budget de l'Etat;\n- de la Sécurité sociale (régime général, des agriculteurs, des commerçants, assurance-chômage, etc.);\n- des collectivités locales (communes, départements, régions, etc.);\n- des organismes divers d'administration centrale (universités, opéras, office de régulation agricole...).\n2. Le total fait apparaître un déficit global que l'on rapporte au produit intérieur brut prévu pour 1997.\nSoit 8 170 milliards. Quand les déficits sont effectivement limités à 3% du PIB, ils représentent donc 245 milliards. Le dérapage de 0,1 point équivaut à 8 milliards de francs.", "url": "https://www.lexpress.fr/informations/audit-un-art-difficile_623610.html"}, {"title": "Chirac marque son territoire", "text": "Le président souhaite une «cohabitation constructive». Mais, vigilant, il se tient prêt à en faire une cohabitation combative\nDe la musique d'Indiana Jones, diffusée fort à propos quand le président a fendu la foule, au café guadeloupéen de Monsieur de Chirac (producteur depuis 1715), servi au fond du parc, la garden-party tenue le 14 juillet à l'Elysée fut bon enfant. Il n'en a pas été de même des propos présidentiels, par lesquels Jacques Chirac a voulu délimiter son territoire. Tandis que les invités piétinaient son jardin, il redessinait celui des institutions: un jardin à la française, bien sûr, tracé au cordeau. Et le président a enterré les chrysanthèmes qu'on voulait lui faire inaugurer.\nDe Superphénix - «Il faut réfléchir avant d'agir» - au quinquennat - «Je suis très réservé» - en passant par les sans-papiers, les allocations familiales ou les privatisations, Jacques Chirac a amplement critiqué les premières décisions du gouvernement Jospin. Il ne manquera donc qu'une occasion au président pour que succède à la «cohabitation constructive» qu'il appelle de ses voeux une cohabitation combative. «Je dois dire que le président n'a pas raté une seule occasion, pendant ces vingt-six mois, de me tendre des pièges, de me provoquer des difficultés, de soutenir tous ceux qui pouvaient devenir mes adversaires», confiait l'ex-Premier ministre Chirac au journaliste Thierry Desjardins, après la cohabitation 1986-1988. Sans pratiquer un tel harcèlement, les hommes, la situation politique et la durée n'étant pas comparables, le président a donc décidé de «marquer à la culotte» Lionel Jospin. Il fera preuve de vigilance, prêt à «donner des conseils, des mises en garde et informer l'opinion publique». C'est un président garde-champêtre qui est né en ce 14 juillet.\nMais cette posture tactique ne compense pas l'affaiblissement politique de Jacques Chirac. «Il est remonté sur son cheval, commentait un convive de la garden- party, mais y a-t-il encore un cheval?» Pugnace ou résigné, Chirac est forcé d'attendre les décisions de Jospin et de ses ministres avant de les commenter. Le gouvernement gouverne, le président, ensuite, préside, c'est-à-dire critique. Jacques Chirac peut s'épuiser dans cette guérilla d'arrière-garde, en vain: quoi qu'il en pense, ses propos ne peuvent empêcher la fermeture de Superphénix ou la régularisation des sans-papiers.\nMais il peut mener à son train une guerre d'usure et remporter quelques belles victoires s'il sait choisir ses thèmes de rupture. En taxant d' «aventure institutionnelle» la généralisation du quinquennat à tous les mandats, dont celui du président, Jacques Chirac avance ainsi en terrain sûr: Matignon, qui sait cette réforme impossible en période de cohabitation, avoue en privé qu'elle restera dans les cartons, malgré la déclaration de politique générale du Premier ministre. «Ni fusion ni fission», selon les termes mêmes du président, à Amsterdam au début de juin, la cohabitation continue. Mais la température monte.", "url": "https://www.lexpress.fr/informations/chirac-marque-son-territoire_623608.html"}, {"title": "Les régions - Aquitaine: plutôt les pins que le sable", "text": "D'Arcachon à Hendaye, autant de paysages que de prix. La ferme traditionnelle est moins chère loin du littoral\nD'accord, il faut aimer les pins, les dunes et les vagues, la graisse d'oie et le pastis (pas le breuvage, le gâteau). Ou bien la chistera, les piments, Luis Mariano et les pottocks. On s'y fait très bien. D'Arcachon à Hendaye, de Sanguinet à Saint-Jean-Pied-de-Port, l'Aquitaine déploie le plat et les bosses, le sable et les falaises, les Landes et le Pays basque. Autant d'atouts qui en font une villégiature recherchée: Biarritz arrive juste derrière la Côte d'Azur au palmarès des prix.\nEntre Pyla-sur-Mer et Hossegor, l'ampleur des plages exclut la promiscuité de serviette-éponge, mais Arcachon séduit les amateurs de foules estivales. En bord de mer, on trouve (difficilement) la petite villa de 3-4 pièces à retaper de 450 000 F (60 m2 dans Arcachon) à 1 million. Quant à la grande bâtisse familiale trônant au Moulleau - accès direct à l'océan - la dernière est partie à 8 millions de francs. A 3 kilomètres de la mer, vers La Teste ou Gujan-Mestras, des biens équivalents sont 40% moins chers. «C'est normal, car le pourtour du bassin bénéficie d'un microclimat», explique Marie-Christine Cassegrain, de l'agence Century 21.\nDans la région des lacs, Biscarosse et ses alentours regorgent de petites maisons récentes à partir de 300 000 F. En bord de mer, une maison traditionnelle de pêcheur se négocie dès 400 000 F avec travaux et jusqu'à 800 000 F. Il faut compter 1,5 million pour une villa récente avec piscine. A Hossegor, rien ne se vend à moins de 1,2 million de francs. Le secteur le plus prisé reste la bande littorale entre lacs et océan. Une grande demeure de 7 pièces à rénover vient de trouver acquéreur pour 1,5 million de francs. A Seignosse ou Capbreton, les villes voisines, les prix dégringolent jusqu'à moins 40%. D'autant plus que ces propriétés changent souvent de main: «Les gens se lassent vite de ces villas où l'on ne vient que l'été. Noël, ici, c'est vraiment mortel...» concède Dorothée, qui passe ses étés à Biscarosse.\nSi l'on rêve d'une ferme de style basco-landais, avec poutres apparentes, s'enfoncer dans les terres: selon Didier Legros, directeur de l'agence Landes Plus, à Mont-de-Marsan, «on trouve encore des fermes délabrées à partir de 150 000 F et jusqu'à 3 millions pour une demeure très bien restaurée. La meilleure solution consiste à acheter une maison en mauvais état, bien située, et à la restaurer». Entre Pau et l'océan, un manoir du XIXe siècle avec piscine et terres attend son châtelain moyennant 2 millions de francs et... des travaux.\nLes amateurs de nature et de calme (sans oublier la sauce) choisiront le Béarn. Autour de Pau, de belles maisons de maître se négocient à partir de 1 million. Plus au nord, les typiques fermes en galets s'échangent à partir de 300 000 F, rénovation en prime. A Salies-de-Béarn, un notaire met en vente son bel hôtel particulier classé de 12 pièces, avec jardin et rivière, à 2,5 millions de francs.\nDans l'extrême sud-ouest, à Biarritz comme à Saint-Jean-de-Luz ou Hendaye, rien ne se vend à moins de 800 000 F, prix d'une villa ordinaire. Pour une belle demeure basque, avec ses colombages rouges que l'on teintait jadis au sang de boeuf, compter 2,5 millions minimum. «Pour ce prix, vous aurez au moins 400 m2 habitables: autrefois, ces maisons abritaient toute la famille, des grands-parents aux petits cousins», commente Josie Bonnand, agent immobilier à Ascain. Aussi prisé que la vue sur la mer, le panorama sur la Rhune justifie également un prix élevé. Autre spécificité de Biarritz, les villas andalouses des années 1920-1950, à partir de 2 millions de francs. Dans les terres, on déniche de petites fermes pittoresques à partir de 400 000 F, mais on ne conservera que les murs et les poutres.\nEnfin, de Biscarosse à Hendaye, la côte regorge de maisons de vacances récentes en lotissement qui, si elles n'ont pas le charme des fermes traditionnelles, s'avèrent plus abordables: de 400 000 à 700 000 F.", "url": "https://www.lexpress.fr/informations/les-regions-aquitaine-plutot-les-pins-que-le-sable_623603.html"}, {"title": "Les petites annonces de l'Etat", "text": "Les amateurs de blockhaus seront satisfaits. Si elle propose çà et là de bonnes affaires, l'armée n'est pas une agence immobilière. Comme la SNCF, qui continue de vendre gares et passages à niveau\nUne villa coloniale au coeur de Fréjus ou une gare de voyageurs désaffectée en plein Périgord noir? Les domaines de l'Etat ou des compagnies nationales réservent encore de bonnes surprises. Encore faut-il savoir les dénicher. Ainsi, ce responsable d'un grand groupe agroalimentaire ne regrette pas ses efforts. Ils lui ont permis d'acquérir, en 1996, le sémaphore militaire de Grand-Mont, pour 2,8 millions de francs: une vue imprenable sur le golfe du Morbihan, 150 m2 habitables et 2 300 m2 de terrain au bout de la presqu'île de Rhuys.\nLes amateurs de grand large seront aussi intéressés par la mise en vente du sémaphore de Lesconil, en pays bigouden. Mais la notice de la MRAI (Mission pour la réalisation des actifs immobiliers) précise: «Importants travaux de remise en état à prévoir.» Il y a pire! On aurait cependant tort de croire que le catalogue des ouvrages militaires que le ministère de la Défense vend, au gré des restructurations et des modernisations, est une mine d'affaires inconnues.\nLe fort de Brégançon, qui allie la solidité du bâti, la vue sur la mer et la notoriété politique, peut susciter quelques convoitises, mais cette résidence élyséenne n'est pas à vendre. En revanche, la redoute Marie-Christine, accrochée sur les hauteurs de la Vanoise, s'est négociée aux alentours de 50 000 F; et la MRAI met aujourd'hui sur le marché, dans la Maurienne, une série d'ouvrages défensifs qui réjouiront les fondus de courses en montagne. De leur côté, les garnisons de l'Est continuent de brader les derniers vestiges de la ligne Maginot. Pour 11 000 F l'hectare, on trouvera là une ou plusieurs charmantes thébaïdes renforcées, avec caves, terrain boisé et barbelés d'époque.\nPour le reste, à moins d'être un nostalgique de la vie de chambrée et de vouloir faire découvrir à sa petite famille les joies du quartier, le rayon «casernes et bâtiments» n'est pas d'un grand attrait. Beaucoup plus intéressantes, les maisons des officiers supérieurs. Ainsi, la villa du chef de corps à Boulazac, en Dordogne, a été achetée 570 000 F. Dans le très haut de gamme, la villa Gallieni, 2 000 m2 situés au coeur de Fréjus, et la case créole classée monument historique du général commandant à Saint-Denis-de-la-Réunion devraient se négocier dix fois plus.\nAlain Villaret, le responsable de la MRAI, explique: «Nous ne sommes pas une agence immobilière. Nous pouvons posséder ce qu'un particulier recherche, mais il devra le découvrir.» La procédure est simple: des données générales sont centralisées sur le Minitel - 36-14 MRAI - ainsi que les coordonnées du négociateur. Celui-ci indiquera le prix de base en accord avec les services fiscaux. Il y aura ensuite adjudication au mieux-disant et, si elle n'est pas fructueuse, accord à l'amiable.\nLa SNCF procède de même. Mais le particulier à la recherche d'une gare ou d'un passage à niveau à acheter devra consulter les petites annonces des quotidiens régionaux ou s'adresser aux services des domaines des directions régionales. Certes, les occasions se raréfient dans les régions les plus demandées comme le Massif central ou le Sud-Ouest, recherché par les Néerlandais et les Britanniques, ou encore la Bretagne. La modernisation des lignes et la fin de certains contrats de location continuent cependant d'alimenter un marché plus florissant dans le Nord et dans l'Est.\nAux tarifs actuels, une gare vaut entre 200 000 et 500 000 F et une maison de garde-barrière, entre 30 000 et 150 000 F. Tout dépend du confort et de l'état. Ainsi, les passages à niveau trop longtemps inoccupés sont souvent la proie des vandales. Et si la technique des rails soudés a rendu le bruit des trains supportable, le must reste la petite gare située sur une voie désaffectée, mais proche d'un hameau. Au contraire des passages à niveau isolés. Un expert explique: «Les gens finissent par haïr la solitude qu'ils recherchaient au départ.» Certains mordus de la montagne en sont même venus à revendre la perle achetée jusqu'à 200 000 F en 1985, quatre pièces inconfortables au coeur de la vallée de Chamonix.", "url": "https://www.lexpress.fr/informations/les-petites-annonces-de-l-etat_623595.html"}, {"title": "Avez-vous l'intelligence Mensa?", "text": "L'association Mensa recrute ses membres en leur proposant ce test préliminaire. Amusez-vous à répondre aux 33 questions et, si vous obtenez au moins 29 bonnes réponses, vous pouvez envisager de faire partie des 2% de la population admis dans ce club très fermé. Bien sûr, il ne s'agit que d'un jeu. Vous avez exactement vingt minutes pour réussir.", "url": "https://www.lexpress.fr/informations/avez-vous-l-intelligence-mensa_623590.html"}, {"title": "Le Lego de l'égo", "text": "- L'Express: On peut être brillant, intelligent, et ne pas posséder pour autant la moindre intelligence de ce que l'on est soi-même, selon les thèses de l'Américain Howard Gardner. Est-ce aussi ce que vous constatez durant les psychanalyses que vous dirigez?\n- André Green: Sur mon divan, je vois passer de grands artistes, des scientifiques de renommée mondiale, autant de personnes brillantes mais qui souffrent de graves déséquilibres. Certains de ces patients possèdent des titres universitaires prestigieux ou occupent des postes à haute responsabilité, mais, effectivement, se révèlent, lors des entretiens, peu doués pour l'introspection.\n- Qu'entendez-vous par «peu doués»?\n- Les résistances au travail d'analyse sont essentiellement de deux sortes. Certains patients éprouvent une difficulté à s'exprimer spontanément. D'autres, au contraire, arrivent à parler d'eux, mais achoppent sur le travail de déduction nécessaire à toute progression: ils ne parviennent pas à tirer les conclusions du matériel qu'ils ont produit. Ils sont, littéralement, imperméables à eux-mêmes. En revanche, certains patients sont capables d'établir rapidement un lien entre des événements psychiques et leurs émotions, leurs souvenirs, leurs fantasmes. Cette aptitude leur permet de dégager des indices pour comprendre leur propre comportement ou leurs douleurs. Une des définitions de l'intelligence n'est-elle pas d'ailleurs d'être capable d'établir des liens?\n- Avant l'invention de la psychanalyse, quel était le moyen de parvenir à la connaissance de soi-même?\n- Il serait ridicule de faire débuter tout travail d'introspection à partir de Freud. Les écrivains, les philosophes ont de tout temps plongé au coeur de l'être humain pour tenter d'en approfondir la connaissance. La Recherche du temps perdu est-elle autre chose qu'une recherche du moi? La religion, à travers tout ce qu'elle pouvait affirmer de manière péremptoire - «l'homme est mauvais» ou encore «l'homme a péché, pèche et péchera» - proposait, elle aussi, une certaine vision de l'espèce humaine. Mais la découverte de l'inconscient a évidemment constitué une révolution dans la connaissance de soi.\n- Est-il possible d'imaginer une intelligence des autres dépourvue d'intelligence de soi?\n- Oui, bien sûr. Tout le pouvoir d'un sorcier, par exemple, tient à un savoir d'ordre intuitif, à une connaissance profonde des règles qui régissent une communauté. Dans certaines sociétés primitives, le sorcier ne théorise pas sa connaissance mais il sait qu'aucune mort n'est supposée naturelle: lorsqu'un membre du groupe trépasse, c'est que quelqu'un d'autre a désiré sa mort. Mais voyons plus près de nous: un bon vendeur est celui qui possède l'intuition du désir de son client, qui sait interpréter le moindre geste. Pourtant, un vendeur qui «sent» son client reste souvent incapable d'expliquer comment il le sent.\n- Actuellement, la psychanalyse est contestée par les tenants de la neurobiologie. Pensez-vous qu'on puisse expliquer les comportements humains par des processus chimiques?\n- La psychanalyse est souvent attaquée par les sciences cognitives. La vision de l'homme que celles-ci nous proposent est celle d'un être froid, un ensemble de rouages et de processus chimiques. On ne peut réduire l'humain à un tel montage mécanique. Cette «science» n'est guère qu'une connaissance de laboratoire, bien loin de refléter les milliards de connexions cérébrales. La psychanalyse, elle, tente d'aider chacun à acquérir une connaissance globale de soi-même: elle a pour but de rendre les gens non pas meilleurs mais plus cohérents.", "url": "https://www.lexpress.fr/informations/le-lego-de-l-ego_623588.html"}, {"title": "Une affaire de coeur", "text": "- L'Express: Certaines personnes, telles que vous, vivent véritablement la musique... Comment caractériseriez-vous cette forme d'intelligence?\n- Pierre Amoyal: Elle est d'abord physique et rationnelle; jouer du violon, cela demande une bonne coordination des gestes, une compréhension de l'instrument, une maîtrise de la technique. Si un enfant dispose de cette aptitude, les premiers sons qu'il tirera de son violon seront tout de suite purs et beaux. Il faut également avoir l'esprit analytique, pour décrypter les textes musicaux. Mais il y a aussi ce que j'appellerais l'intelligence du coeur: comprendre les sentiments qui ont animé un compositeur et chercher à ce que nos propres vibrations soient en accord avec eux.\n- Qu'entendez-vous par «accord»?\n- C'est une phase longue et subtile: on peut, pendant vingt ans, être déconcerté par un mouvement lent d'une sonate de Schubert, et puis, un jour, un tableau, une phrase, un paysage établit un lien entre ces mesures et l'émotion ressentie par le compositeur en les écrivant. C'est cette intelligence-là qui me fascine, et c'est elle que le public vient chercher. Chaque concert nous oblige également à nous remettre en question, et c'est encore une forme d'intelligence que de libérer ce que nous avons alors en nous.\nComment repérez-vous un enfant susceptible de développer d'aussi riches capacités?\nPar le regard qu'il a quand il écoute de la musique. Il ne trompe jamais. On y lit sa sensibilité, son émotion et, aussi, son désir de faire.\n- Sentir la musique avant même de la jouer?\n- Oui. Je consacre pour ma part beaucoup de temps à lire les partitions, à chanter les sons dans ma tête. Il reste ensuite à les installer dans le physique, ce qui demande une grande maîtrise de l'instrument: le do à la troisième octave est unique sur un piano, multiple sur un violon. Le choix entre des timbres, des sonorités différentes, c'est ce qui fait de l'approche de l'instrument un véritable jeu intellectuel.\n- Glenn Gould parlait d'une intelligence extratactile: tenez-vous d'abord très loin du piano, disait-il.\n- C'est encore plus vrai pour le violon. Nous le portons dans les bras, comme un enfant. Il conserve en lui des émotions, des traditions, un peu d'histoire de la musique. Personne n'utilise le piano de Beethoven, mais moi, je peux jouer sur le violon de Paganini! Il ne faut donc pas s'approcher trop tôt de l'instrument, sinon le violon et le compositeur se mettraient à penser pour vous.\n- La vraie intelligence musicale serait donc de percevoir non seulement l'âme de la musique, mais aussi celle du compositeur?\n- Quand je joue Beethoven, j'ai l'impression qu'il est penché sur mon épaule et qu'il m'engueule à chaque mesure. Brahms, je l'imagine les bras ouverts, comme s'il était là pour jouer avec moi. Mais Mozart... il est totalement imprévisible, inexplicable. Comme si l'homme n'existait pas, ou qu'il n'était qu'un intermédiaire... En fait, plus on progresse et plus on a envie d'être proche du compositeur, mais aussi plus on lui demande de nous laisser de la place. Et on peut espérer jouer d'égal à égal avec lui.\nQu'y a-t-il dans votre esprit quand vous accédez à une telle harmonie? Des notes?\nNon. J'ai joué récemment une sonate de Brahms qu'il a écrite au bord du lac de Thoune. Je suis allé là-bas, j'ai contemplé le paysage que Brahms a regardé. Quand je joue cette pièce, je ne pense plus aux notes. Je pense au lac.\n- L'émotion donc, avant tout.\n- Pour moi, la musique est fondée sur des perceptions visuelles, elle traduit des sentiments. Je voyage beaucoup, je visite les musées, j'ai toujours l'oeil en éveil. C'est cela qui nourrit ma musique: la vie, le monde, les autres. Et plus que les sons que je fais sortir de mon violon, c'est le sourire de mes enfants qui m'en donne l'intelligence.", "url": "https://www.lexpress.fr/informations/une-affaire-de-coeur_623583.html"}, {"title": "Gastronomie: Le coup de coeur - Un dîner chez les cathares", "text": "D'abord, il faut pénétrer dans la Cité, ville fortifiée dominant Carcassonne. Là, derrière l'église, dans une bâtisse néogothique, remontant le temps, on imagine être invité chez les cathares. Après halls et couloirs majestueux, on accède à la salle à manger, impressionnante. Avec des fleurs de lys aux murs, sur la moquette, sur les sièges, des écussons en frise sous le plafond et de la musique classique. Bien sûr, l'endroit mériterait peut-être plus de sobriété, qui lui donnerait de la gravité. Plutôt que de la solennité de cinéma. Quoi qu'il en soit, le personnel, s'il est rigoureux, est aimable et l'atmosphère est surprenante. Côté cuisine, on ne donne pas non plus dans l'ordinaire. Michel del Burgo étant parti pour diriger le piano du Bristol à Paris, c'est Christophe Turquier, venu du Château, à Fère-en-Tardenois qui vient de lui succéder à cette Barbacane. Evidemment, on ne pourrait se contenter de servir des oeufs à la coque dans un tel lieu, mais certaines préparations sont tout de même trop alambiquées. Comme cette ballottine de foie gras de canard et lapereau confit aux herbes fraîches, à la fois grasse et farineuse, qui n'est sans doute pas une bonne idée. Ravioles ouvertes à l'encre de sèche; tarte friande de petits maquereaux; pavé de loup cuit sur la peau avec des petits encornets farcis de ratatouille; cochon de lait cuisiné en saupiquet avec andouillette de pied de cochon et petites ravioles de boudin; gâteau à la réglisse; tarte au vin... Tout est plutôt bon, mais, hélas! cher. Entre bouquets de glaïeuls et fenêtres à vitraux, par lesquelles on voit les tours et, au loin, la ville, on a un peu l'illusion de vivre un moment hors du temps, que l'on retrouve, après, à l'extérieur des remparts où rôde le touriste...\n* La Barbacane, hôtel de la Cité, 11000 Carcassonne, 04-68-25-03-34. Menus à 180 F (au déjeuner, la semaine). Menus à 280 et 420 F. A la carte: 500 F environ.", "url": "https://www.lexpress.fr/informations/gastronomie-le-coup-de-coeur-un-diner-chez-les-cathares_623576.html"}, {"title": "Télévision - Les émissions", "text": "- Renault, la puissance et les rêves On regarde d'un oeil lointain cette success story d'un bricoleur qui sortit du cambouis à la force du poignet. Envolés, les rêves d'il y a un siècle; finie, l'utopie d'une société infaillible. Et, soudain, on pense aux enfants de Vilvorde.\n* Jeudi 17, 12 h 35. Canal + (en clair).\n- Paysages\nLa pâleur du sol en hiver, pas un arbre, pas une haie; juste la tyrannie des vignes. Quelques mots, des images immobiles. Avec sept numéros, dont trois inédits, la bucolique série d'Arte revient raconter l'histoire des paysages d'Europe.\n* Du 17 juillet au 28 août, tous les jeudis, à 20 heures. Arte.\nBrut\nUne caméra qui se fait oublier. Pas de voix off, juste l'image. Celle de Dominique Voynet qui se moque du visage cramoisi des politiques face à son ventre rond. Celle des gros bras de Le Pen qui s'acharnent à coups de matraque sur une vitrine. Eloquent.\n* Vendredi 18, 20 heures. Arte.\n- La Dame de Saigon\nSymbole d'espoir dans un pays meurtri, bourgeoise dans le maquis vietcong, dissidente dans le gouvernement de l'Oncle Ho, le Dr Hoa électrise tout ce qu'il touche. Portrait chatoyant de cette femme ridée et rieuse, révoltée et survoltée dans sa lutte contre la malnutrition.\n* Dimanche 20, minuit. France 2.\n- Julien Jalal Eddine Weiss\nA peine les portes de son palais mamelouk d'Alep sont-elles ouvertes que le maître de musique arabo-musulmane pince son qanoun, aspire dans son narguilé et ranime la Perse d'Omar Khayyam. Portrait captivant d'un ancien baba cool qui partage avec Lawrence d'Arabie la blondeur et le rêve d'Orient.\n* Mardi 22, 12 h 35. Canal + (en clair).\n- Voyage au pays des dieux\nDes torches qui flambent dans les temples mayas, un aborigène hiératique devant une pierre, pour une envoûtante série documentaire sur les croyances lointaines. D. K.\n* Tous les mercredis, à 18 heures. La Cinquième.\n10 Années formidables\nNulle Part ailleurs poursuit son anthologie des meilleures séquences et des portraits chinois de Gildas. Pour saluer le talent de son animateur.\n* Du lundi au vendredi, à 20 heures. Canal +.", "url": "https://www.lexpress.fr/informations/television-les-emissions_623569.html"}, {"title": "Bons marins, écrivains de fortune", "text": "C'est à la barre que les skippers se donnent le plus. Quand ils prennent la plume, on a moins envie de les suivre\n«Il y a trois sortes d'hommes, disait Platon, ceux qui vivent, ceux qui meurent, et ceux qui vont sur la mer.» En naviguant sur des eaux dont la violence même est difficile à imaginer, les marins apportent cette part d'aventure et de rêve qui permet d'échapper aux contingences du monde. Bravo, donc, et merci à eux. Mais pourquoi donc écrivent-ils des livres? Pour nous faire partager un peu plus leurs aventures? Ou pour gagner de l'argent?\nPrenons Mémoires du large, d'Eric Tabarly. Les écrits de l'homme sont encore plus rares que ses paroles. C'est donc avec enthousiasme qu'on se plonge dans ce qui semble être une autobiographie. Déception, ce n'est qu'un survol de la vie du plus grand marin de l'histoire de la voile française. Le double vainqueur de la Transat revient sur son enfance et sa rencontre avec Pen Duick, le bateau qui va marquer son existence. C'est un vieux voilier acheté par son père qu'il reprend alors que celui-ci s'était résolu à en fondre la quille de plomb. Avec lui, il va naviguer pendant sa jeunesse, avant de lui offrir une nouvelle vie, trente ans plus tard, en le retapant de fond en comble. Voilà l'histoire.\nDans l'intervalle, le skipper raconte comment il a conçu les autres Pen Duick, navigué et gagné. Rapidement, sans beaucoup de détails. Il évoque ses équipiers (de Poupon à Colas, en passant par Lamazou, Kersauson et Pajot, tout le gratin de la voile a été formé par Tabarly), sans jamais en dire plus que le strict nécessaire. On regrette l'auteur de Victoire en solitaire et de Pen Duick, qui savait faire partager sa passion.\nAutre ouvrage dont on attendait beaucoup: Tous les océans du monde, d'Olivier de Kersauson, l'ancien second de Tabarly. En bouclant un tour du monde record, «l'Amiral» a montré qu'il était un grand marin. En écrivant ce livre, il démontre surtout qu'il réserve l'essentiel de ces 71 jours de mer à ses équipiers. Le récit, linéaire, semble écrit au fil des jours, avec des extraits des échanges par satellite entre le trimaran déboulant dans le Grand Sud et la terre, où ses correspondants ne se rendent pas toujours compte de ce qui se passe. Kersauson y apparaît moins «grande gueule» qu'à l'ordinaire, avec même quelques pointes de tendresse envers ses équipiers, qui se défoncent pour battre le record. Au fil des pages, l'abonné des Grosses Têtes laisse filer quelques remarques. On le croyait misanthrope; il est peut-être, au fond, plus fragile et humaniste qu'il essaie de le faire croire. L'homme se dévoile, mais pas au point de tout dire. On ne ressent que par bribes la violence des émotions que l'équipage a traversées. Mais peut-on lui en vouloir? «J'ai une vraie sensation de bonheur en pensant qu'en coupant la ligne en vainqueur aujourd'hui, écrit Kersauson, nous avons payé notre dette [...]. En moi-même, en silence, je suis heureux.» Malgré notre appétit d'aventures non rassasié, on l'est aussi pour lui.\nAutre exploit digne d'admiration ayant engendré un ouvrage: la victoire de Christophe Auguin dans le Vendée Globe, la course autour du monde en solitaire sans escale. Mais 105 Jours en solitaire n'est qu'un livre de bord amélioré, avec quelques chroniques à terre (écrites par Sylvie Rouch au fil de la course) et de nombreuses photos et dessins. Un simple album souvenir qui ne fait pas vibrer. Dommage, la performance du marin était superbe.\nFinalement, c'est avec le moins capé des coureurs du large que le lecteur se réconforte. Thierry Dubois, skipper malheureux de Pour Amnesty, a dû abandonner son tour du monde en solitaire, derrière Auguin, après le chavirage de son bateau. Tout le monde se souvient de cet homme, assis sur sa coque retournée, qu'un hélicoptère australien ramena dans le monde des vivants. Dans J'y retournerai, il raconte. Tout. Son enfance, sa découverte de la mer, son premier bateau, ses premières courses et la vie de régatier sans le sou, à la poursuite des budgets minimums et de la moindre occasion de poser son sac à bord. Il nous offre aussi l'extraordinaire récit de son accident et de son sauvetage, lui qui a vraiment cru qu'il allait mourir, sans eau ni vivres, balayé par une mer déchaînée dont la température ne dépassait pas 2 degrés... Thierry Dubois est un miraculé, et il le sait. Son récit tout en pudeur est touchant. Certes, il ne dit sûrement pas tout, mais J'y retournerai est son premier livre et c'est peut-être ce qui fait la différence avec ses trois illustres prédécesseurs. Il n'est pas encore une vedette et ne cherche visiblement pas à le devenir. Il écrit donc ce qu'il pense, ce en quoi il croit, et on se dit que ce jeune homme n'est pas n'importe qui. Demain, dit-il, il repartira. Tant mieux.\nN'y avait-il pas un malentendu entre les marins et leurs lecteurs? Ceux-ci espèrent, chaque fois, découvrir un nouveau Bernard Moitessier. Pour lui, partager par l'écriture était une façon de continuer à vivre. Ceux-là racontent leurs aventures, mais ne pensent déjà qu'à repartir. S'il fallait trouver un message dans ces livres où ils dévoilent si peu, ce serait peut-être celui-ci: si vous voulez vraiment savoir ce que l'on ressent en mer, allez-y!\nMémoires du large, par Eric Tabarly. De Fallois, 347 p., 125 F.\nTous les océans du monde, par Olivier de Kersauson. Le Cherche Midi, 166 p., 98 F.\n105 Jours en solitaire, par Christophe Auguin et Sylvie Rouch. Denoël, 188 p., 129 F.\nJ'y retournerai, par Thierry Dubois. Plon, 197 p., 98 F.", "url": "https://www.lexpress.fr/informations/bons-marins-ecrivains-de-fortune_623564.html"}, {"title": "Vassiliev, gardien du temple de Molière", "text": "A le voir, Raspoutine au corps sec enveloppé d'un long châle, on a du mal à croire que l'austère metteur en scène Anatoli Vassiliev a commencé, il y a plus de vingt ans, comme amuseur au théâtre-cabaret des étudiants de Rostov-sur-le-Don. Gourou lunatique, il dirige aujourd'hui un théâtre laboratoire qui se passe volontiers de spectateurs. Les mauvaises langues parlent d'un «théâtre monastère», en précisant que deux ou trois de ses élèves sont entrés au couvent... Dans le silence blanc des studios, des comédiens triés sur le volet se plient à ses méthodes expérimentales, destinées à «mettre le corps dans l'esprit». «Il n'y a aucune barrière entre lui et nous», s'enthousiasme Valérie Dréville, ancienne pensionnaire de la Comédie-Française, qui s'est installée à Moscou pour les répétitions d'Amphitryon, de Molière, dont elle sera l'unique actrice française. «Il ne juge pas les gens. Ce qui l'intéresse, ce sont les processus de travail. Avec lui, je n'ai jamais peur de passer pour une idiote.»\nChimiste au Kazakhstan, soldat en Sibérie, marin en Extrême-Orient, compositeur à l'occasion, Vassiliev a finalement opté pour la scène: «Le théâtre était un voyage à lui seul, il pouvait contenir tout. C'est devenu une religion. Après avoir monté Slavkine, Pirandello et les classiques (Shakespeare, Pouchkine, Dostoïevski, Lermontov à la Comédie-Française, Platon, Homère), je vais vers autre chose. J'ai longtemps recherché le plaisir esthétique, mais maintenant, je me sens comme le héros du Portrait de Dorian Gray, de Wilde, à l'ultime moment: il me faut revenir à l'esprit pur sans céder à la tentation de la beauté.» Fou à la manière d'un Artaud calculateur, Vassiliev sait se servir de cette folie. «Cet homme, dit le critique Valeri Semenovski, déteste la banalité. Mais sans banalité, la vie est impossible. Voilà pourquoi son théâtre est tellement insupportable.»\n* Amphitryon, de Molière, église des Célestins, du 21 au 27 juillet. Réservations: 04-90-14-14-14.", "url": "https://www.lexpress.fr/informations/vassiliev-gardien-du-temple-de-moliere_623557.html"}, {"title": "Concert - Monaco", "text": "Chaque été, l'Orchestre philharmonique de Monte-Carlo retrouve la cour d'honneur du palais princier, en haut du Rocher, pour une série de prestigieux concerts. Son directeur musical, James Depreist, s'est réservé les très populaires Carmina burana, de Carl Orff; Jean-Claude Casadesus et le violoniste Vadim Repin donneront La Symphonie espagnole, de Lalo; Lawrence Foster et le jeune pianiste turc Fazil Say, le 2e Concerto de Saint-Saëns; Gunther Herbig et la belle Anne-Sophie Mutter, le Concerto pour violon en ré majeur, de Brahms. Iouri Temiakanov conclura ces soirées estivales avec Stravinsky et Tchaïkovski.\n* Monaco, 377-92-16-22-99. Jusqu'au 10 août. De 110 à 500 F.", "url": "https://www.lexpress.fr/informations/concert-monaco_623633.html"}, {"title": "Cinema - Angel Baby de Michael Rymer", "text": "Schizophrène, Kate lit son avenir dans La Roue de la fortune. Psychotique, Harry poursuit les femmes dans la rue. Jusqu'au jour où... Mais médecins et parents rechignent. Deux déséquilibrés peuvent-ils élever un enfant?\n>Mélodrame et film d'auteur à la fois, ce coup d'essai d'un réalisateur australien porte un regard intimiste et émouvant (trop?) sur la folie. Onirique jusqu'au vertige.", "url": "https://www.lexpress.fr/informations/cinema-angel-baby-de-michael-rymer_623626.html"}, {"title": "Exposition - Le coup de coeur - Bonnard retrouvé", "text": "Cinquante ans, déjà, que Pierre Bonnard (1867-1947) a quitté sa maison du Cannet. Le seul hommage rendu en France - une rétrospective aura lieu prochainement à Montréal, Londres et New York - est présenté cet été en l'hôtel d'Assézat, à Toulouse. A travers l'extraordinaire fonds de dessins - une centaine d'oeuvres sur papier, aquarelles et gouaches - de Michel Terrasse, neveu du peintre, ajouté aux 32 toiles de la collection Bemberg, on pénètre solennellement dans l'univers feutré de Bonnard. A ses débuts, les tons sont plats, l'espace peu développé et le modèle, réduit. Puis il s'éloigne des nabis, peint en plein air, capte la lumière du Midi en recherchant les qualités expressives de la couleur où dominent des tons chauds. L'exposition démontre que Bonnard, coloriste rare, fasciné par le trait, ne fut pas touché par les révolutions picturales de son temps. Matisse disait de lui: «Il est le plus grand d'entre nous.»\n* Fondation Bemberg, 31000 Toulouse, 05-61-12-06-89. Jusqu'au 17 août. 25 F. A lire: Bonnard, du dessin au tableau, par Michel Terrasse. Imprimerie nationale, 650 F.", "url": "https://www.lexpress.fr/informations/exposition-le-coup-de-coeur-bonnard-retrouve_623621.html"}, {"title": "Mexique: les pèlerins de Notre-Dame du métro", "text": "Depuis qu'un modeste vendeur ambulant a «vu» la Vierge en sous-sol, c'est par dizaines de milliers que les plus pauvres des Mexicains viennent prier à la station Hidalgo\nMexico a bien besoin de miracles, en ce moment. Les affiches des cinémas de cette ville chaotique et immense le rappelaient en offrant ces dernières semaines le choix de trois films à succès: Volcano, alors qu'à l'horizon le Popocatépetl crache d'effrayantes fumées; Riesgo en el aire, et, effectivement, il y a ici du danger dans l'air, tant il est irrespirable et pollué; Mundo perdido, enfin, dont on se demande s'il ne s'agirait pas, par hasard, du monde perdu des dinosaures du PRI, le Parti révolutionnaire institutionnel. Il vient de perdre, au lendemain des élections du 6 juillet, une hégémonie politique vieille de près de soixante-dix ans. Bref, un petit miracle serait toujours bon à prendre en ces temps incertains.\nOr, pour des milliers de Mexicains, un miracle, justement, a eu lieu, pas plus tard que le 31 mai, dans la station de métro Hidalgo, l'équivalent de notre Châtelet-Les Halles. Ce jour-là, Carlos Guevara, un modeste vendeur ambulant de bonbons qui avait installé son étal dans un couloir, posait un regard plein d'ennui sur une flaque d'eau qu'avaient provoquée jusque dans ce sous-sol les pluies de la saison, quand il vit, dans le liquide stagnant, apparaître la Vierge. Il appela autour de lui, et bientôt une petite foule s'approcha de la flaque. Les plus audacieux tentèrent d'effacer l'image avec la main, mais celle-ci est restée là, imprimée sur le sol, alors que l'eau s'est depuis longtemps évaporée. La petite silhouette rappelle celle de la Vierge de Guadalupe, qui apparut devant les yeux du pauvre indien Juan Diego en 1531 sur le mont Tepeyac, où est édifiée une basilique qui est maintenant le plus grand lieu de pèlerinage de l'Amérique latine.\nDepuis, la station Hidalgo est envahie de fidèles, environ 20 000 chaque jour, qui viennent déposer fleurs, bougies et implorantes suppliques sur le lieu de l'apparition. Une foule telle, que les autorités se sont inquiétées des effets de ce pieux embouteillage sur la bonne marche du service des transports urbains et ont entrepris de transposer la dalle et son image dans une niche installée sur le trottoir, près de l'entrée du métro. L'archevêque de Mexico et le président du Centro nacional de estudios guadalupanos ont publié un communiqué niant l'existence d'un miracle: «Aucun élément théologique ne permet d'affirmer la présence divine à travers des lignes qui se sont formées à l'issue d'une infiltration d'eau.»\nMais les théologiens ont fait un bide. «Moi, j'y crois, déclare Fabiola Medina, venue d'une lointaine banlieue se recueillir en sous-sol. L'archevêque peut bien affirmer ce qu'il veut, ma foi m'appartient, et elle me dit que Notre Mère est venue nous voir, ici, à Hidalgo.» Justement, pourquoi donc dans un métro, lieu pour le moins improbable, même si le Bon Dieu, paraît-il, est partout? «Parce que le métro, répond Catalina Eltade, c'est là où sont les pauvres et les voleurs, la misère et la violence. Sa présence est un message pour que nous retrouvions l'harmonie sociale.» Le vendeur de bonbons Guevara opine: la Vierge n'est pas là par hasard. «Il va se passer quelque chose: un tremblement de terre ou un truc de ce genre.»\nLe truc de ce genre, c'était peut-être les élections du 6 juillet. Pour la première fois, le PRI, qui domine la vie politique du pays depuis 1929, a perdu la majorité au Parlement et les habitants de Mexico ont élu leur maire, en la personne de Cuauhtémoc Cardenas, leader de l'opposition de gauche. Pour beaucoup, il s'agit d'un tremor politico, un tremblement de terre politique, et il tient du miracle. Notre-Dame du Métro serait-elle démocrate?", "url": "https://www.lexpress.fr/informations/mexique-les-pelerins-de-notre-dame-du-metro_623614.html"}, {"title": "Les régions - Languedoc: le béton ou la montagne", "text": "Le parc régional du Haut-Languedoc est le coin des affaires. A la mer, on délaisse les studios\nCette journaliste allemande a trouvé ce qu'elle cherchait: du calme, de la verdure à 800 mètres d'altitude, une maison début du siècle, tuiles romanes, 4 chambres et une pièce principale de 30 m2 pour 450 000 F. Ajoutez du gibier, du poisson et des champignons. La Montagne Noire, c'est le coin qui monte. Cette frange sud-est du Massif central n'appartient pas vraiment au Languedoc-Roussillon. Mais toute la région qui borde le parc naturel régional du Haut-Languedoc profite de l'engouement. Ici, l'offre provient encore des villages, plus ou moins inhabités. Au bas de l'échelle des prix, pour 200 000 F, on trouvera, par exemple, une ancienne dépendance de ferme à rénover, avec 3 chambres et un jardin.\nPlus au sud, côté Hérault, vers Olargues ou Saint-Pons-de-Thomières, l'offre se rétrécit et les villages désertés se font rares. Il est vrai que la mer est à une heure de route. A La Salvetat-sur-Agout, Marc Peltier analyse: «Nous avons une clientèle qui cherche la fermette à rénover à 250 000 F, mais aussi des étrangers et des gens de la Côte d'Azur qui trouvent ici une propriété pour le prix d'un beau studio sur la Côte.» Pour 650 000 F, le particulier pourra ainsi acheter une ferme, avec 4,5 hectares de terrain où coulent trois ruisseaux. Les grandes propriétés de 1 à 10 hectares en bordure de lac valent, elles, entre 1 et 1,5 million de francs.\nPas d'illusions! Ailleurs, de Florac (Lozère) à Céret (Pyrénées-Orientales), les prix, dans l'arrière-pays, sont, en moyenne, plus élevés. Ils vont de 150 000 F pour une toute petite maison de village de 50 m2 habitables à 3 millions de francs pour une grande propriété. Seules différences d'un micromarché à l'autre: la taille des terrains et le paysage.\nA terme, la Montagne Noire et le haut Languedoc pourraient bien subir une évolution à la cévenole: des maisons achetées à bas prix, restaurées et remises sur le marché sept à huit fois plus cher qu'il y a vingt ans. Un mouvement qui touche aujourd'hui l'ensemble du pays. Le top du top, le mas de 5 bâtiments restauré, avec une cour centrale, vaut ainsi ses 3 millions de francs. Mais il y a plus abordable. Monique Enderlin (Cabinet immobilier d'Anduze) propose, à 3 kilomètres de Saint-Jean-du-Gard, un bâtiment de 200 m2 habitables, avec une cour intérieure, un terrain de 3 hectares et une source pour 1,6 million de francs.\nSévères Cévennes schisteuses ou Cévennes plus rondes de la plaine, le terrain est déjà archiquadrillé et la bonne affaire, toujours possible, est à saisir aux cheveux. Hélas! même la maison de village commence à se faire rare: elle se négocie, aujourd'hui, entre 300 000 et 500 000 F.\nLes investisseurs qui n'aiment pas l'arrière-pays, les chèvres et le trop grand calme doivent connaître les deux grandes lois qui régissent le littoral languedocien: 1. le prix est inversement proportionnel à la distance qui sépare le logement de la mer; 2. mieux vaut s'endetter pour un 2-pièces que de s'étriper au bout d'une semaine dans un 25 m2 plein de sable à 150 000 F. D'autant que le marché du bord de mer n'est guère flambant.\nFoin du studio! «Les gens ont aujourd'hui intérêt à investir davantage», commente une négociatrice du Grau-du-Roi, qui propose une gamme d'appartements allant de 280 000 à 600 000 F. Ici comme à La Grande-Motte, la demande pour de grands appartements à partir de 1 million de francs est rare. «La clientèle de la région, c'est avant tout la classe moyenne frappée par la crise», indique Michèle Ména Bréa, du groupement Sud-Littoral. Le particulier saturé par le béton ira plutôt du côté de Collioure, Banyuls et Saint-Cyprien, la dernière station à la mode.", "url": "https://www.lexpress.fr/informations/les-regions-languedoc-le-beton-ou-la-montagne_623607.html"}, {"title": "Les régions - Jura: le charme paysan", "text": "Bressanes ou vigneronnes, les fermes à retaper sont souvent très bon marché\nEntre les anciennes bâtisses villageoises, les fermes vigneronnes du Revermont et les maisons bressanes qui volent la vedette aux châteaux de la Petite Montagne, difficile de ne pas trouver son bonheur dans le Jura, cet escalier géant enraciné dans la Bresse et le Revermont. Dans la région de Saint-Claude, les résidences secondaires représentent près du tiers des habitations. «Ces trente dernières années, Parisiens, Lyonnais, Néerlandais et surtout Suisses ont afflué, cherchant ici l'espace et le passé qu'ils ne trouvaient pas à domicile», reconnaît, satisfait, Jacques Martin, maire de Villevieux.\nMais, en cherchant un peu, exode rural oblige, on trouve encore des fermes du haut Jura, couvertes sur le mur le plus exposé aux intempéries de travaillons, petits morceaux d'épicéas taillés en longueur. Ainsi, à Morez, l'une d'elles vient de se vendre 400 000 F. La facture du total des réhabilitations, notamment l'installation de l'électricité, s'est élevée à 150 000 F. Claudio De Giorgi, un Zurichois tombé amoureux de la France, lui, a choisi un standing plus élevé. Et il est fier de son «petit bijou». Il a acheté à Saint-Lupicin un château du XVe siècle et ses dépendances, en même temps que 2,5 hectares de terrain pour seulement 2 millions de francs: «Bien sûr, nous en avons pour quatre ans de travaux, mais nous comptons bien transformer cette demeure du haut Jura en gîte dés l'année prochaine.»\nPlus au nord de Saint-Claude, au détour des ruelles de Sainte-Agnès ou de Vernantois, dans le Revermont, de nombreux vacanciers craquent pour la ferme vigneronne. Couverte de tuiles plates, elle laisse une large place à l'escalier qui conduit à la cave, mais offre peu d'espace alentour. Pourtant, elle n'est pas facile à dénicher. «L'essentiel des maisons se vend ici de façon confidentielle, essentiellement par le bouche-à-oreille. Des joyaux qui datent du XVIe siècle s'arrachent à 600 000 F dans les villages très typiques de Montigny-lès-Arsures, Château-Chalon et Baume-les-Messieurs», indique Bernard Desportes, notaire officiant à Arbois.\nPrès de Poligny, deux fermes vigneronnes de deux pièces chacune, entourées d'un hectare, sont à vendre depuis peu. Si l'électricité et l'adduction d'eau sont à refaire, la mise à prix n'est que de 400 000 F pour le tout. C'est un troisième type de ferme, la ferme comtoise - un bâtiment impressionnant qui, à l'origine, faisait office à la fois d'habitat, de grange et d'écurie -, qu'a choisi, non loin de là, un dentiste suisse, pour les week-ends en famille. Tout en pierres apparentes, elle lui a coûté 400 000 F à l'achat et 150 000 F de remise en état.\nPlus près de la Saône-et-Loire et de ses plaines, il reste à vendre des fermes bressanes à colombages, faites de briques et de torchis, qui ont fait le bonheur des Suisses romands et alémaniques pendant ces vingt dernières années. «Ils venaient par cars entiers, à tel point que les promoteurs immobiliers affichaient un prix en francs suisses à côté du montant français», se rappelle Jean Pignard, notaire à Lons-le-Saunier. Mais la vogue est passée et des affaires sont possibles. Les prix sont retombés et avoisinent 150 000 F pour une centaine de mètres carrés. N'oubliez pas cependant le coût de l'aménagement. «Il m'est revenu à plus de 100 000 F», explique Michèle Boussaud, qui a racheté une ferme l'année dernière pour 200 000 F. «Si le prix de départ n'était pas cher, j'ai dépensé beaucoup en côtelettes pour nourrir la famille venue donner un coup de main! Sans oublier l'huile de coude...» ajoute la nouvelle propriétaire, qui ne sait pas encore ce qu'elle va faire des avant-toits. «On y séchait autrefois le maïs pour fabriquer les gaudes, une spécialité du pays. Elle pourra toujours en faire une véranda!», observe un voisin amusé.", "url": "https://www.lexpress.fr/informations/les-regions-jura-le-charme-paysan_623602.html"}, {"title": "Les régions - Gers: l'effet Bonheur", "text": "Le film de Chatiliez a enrichi son producteur... et les agents immobiliers de la région\ne bonheur est dans le Gers.» Ce slogan est utilisé sans modération par la quasi-totalité des agences immobilières gersoises, en guise de clin d'oeil à Etienne Chatiliez, réalisateur du Bonheur est dans le pré. Mais ne cherchez pas à savoir qui en est vraiment l'auteur, car, ici, tout le monde s'en attribue la paternité. Une seule certitude, le film profite au tourisme.\n«L'effet Bonheur a propulsé notre région, qui n'a plus de déficit de notoriété. Beaucoup de gens cherchent à se renseigner. J'ai l'exemple d'un fabricant de girouettes qui, à cause du film, cherche une maison», confie Annie Eddi, propriétaire d'une agence immobilière, à Auch. En effet, le marché, sinistré depuis le départ des Anglo-Saxons dans les années 1990-1995, amorce une reprise. D'autant plus que le Gers est un des rares départements de Midi-Pyrénées à proposer des maisons à des prix abordables et stables. Avec environ 9 000 résidences secondaires dans tout le département, on peut trouver, donc, son bonheur. Et quel bonheur! Imaginez une maison en pierre de 300 m2, dans le pur style gascon, perdue sur une colline qui domine de petits vallons cultivés aux couleurs pastel, avec, pour toile de fond, la chaîne pyrénéenne, le tout pour 500 000 F. Si vous êtes bricoleur, vous pouvez acquérir une maison de village de 450 m2, avec jardin, à dix minutes d'Auch, pour 300 000 F. A ce prix, les coups de foudre sont très fréquents.\nUn exemple: celui d'un couple de Suisses, propriétaire d'une ancienne chapelle rénovée, acquise pour 800 000 F. «On l'a achetée en moins d'une heure. Le site est incroyablement beau et les gens du pays sont chaleureux. Le seul problème, ce sont les visiteurs de plus en plus nombreux qui viennent pour nous faire des propositions d'achat», racontent nos hobereaux, installés à l'ombre d'un arbre centenaire. «Il ne faut pas hésiter à acheter quelque chose qui vous plaît, car cela ne reste jamais longtemps à la vente», recommande Annie Eddi. Un conseil d'agent immobilier, argumenteront certains, mais tout de même un conseil avisé quand on sait que les Anglais, de retour, n'hésitent pas à franchir la Manche, munis d'une valise remplie de billets, pour acheter comptant dans la journée la maison de leur rêve. Toutefois, pour éviter que celui-ci ne tourne au cauchemar (c'est-à-dire au gouffre financier), pensez toujours au prix de la rénovation, compris entre 3 000 et 7 000 F le mètre carré. Et vérifiez que la toiture ne nécessite pas de travaux importants, car la facture peut très rapidement devenir encore plus salée. Dernier conseil, visitez les maisons en hiver; si même en cette saison vous craquez, c'est une garantie supplémentaire de ne pas vous fourvoyer.\nLa «petite Toscane française» peut se targuer d'être avantageuse à bien des égards. Les architectures variées, la relative proximité des stations de ski et de l'Océan, la desserte autoroutière encerclant le département, le peu d'habitants (25 au kilomètre carré) contribuent à faire de ce marché un des plus agréables du grand Sud-Ouest, avec le Lot.\nSituée plus au nord, dans le Quercy, la région lotoise regorge de bonnes affaires. Avec près de 18 000 demeures de caractère, le Lot a connu un véritable engouement, mais, après la période inflationniste des années 80 et 90, le marché s'est calmé. Cependant, les prix des maisons, restaurées à plus de 60% dans le style du pays (généralement par des Anglais), sont plus élevés que dans le Gers. Ils s'échelonnent de 750 000 F à plus de 3 millions de francs, mais peuvent se négocier jusqu'à - 20% en moyenne. Enfin, si vous ne trouvez pas votre bonheur, sachez attendre. En effet, des statistiques nationales démontrent que les résidences secondaires changent de propriétaires tous les neuf ans!", "url": "https://www.lexpress.fr/informations/les-regions-gers-l-effet-bonheur_623599.html"}, {"title": "Piscine: en avoir ou pas", "text": "Rectangulaire ou en forme de haricot, bleu foncé ou vert pâle, la piscine est un des must de la résidence secondaire. Mais c'est souvent un luxe que tout le monde ne peut s'offrir: «L'investissement correspond au prix d'une voiture», assure Marc Idoine, de Carré bleu, un des premiers fabricants français. Bien sûr, l'éventail des prix est très large. On peut, d'ailleurs, trouver des bassins gonflables ou hors sol, entre 500 et 50 000 F. Seulement, aussi agréables soient-ils en plein été, ils ne constituent en aucun cas un atout supplémentaire en cas de revente de la maison. Il faut donc, de préférence, choisir la qualité.\nPour une piscine traditionnelle, l'acquéreur doit compter entre 70 000 et 200 000 F, installation comprise. Un peu moins s'il effectue lui-même les travaux de terrassement. Mais, attention, la moindre erreur de conception peut coûter cher: «Ceux qui lésinent sur la dépense au départ risquent de le payer très cher par la suite. Récupérer une piscine mal construite, c'est de la folie, insiste Marc Idoine, surtout quand elle s'affaisse, faute d'avoir utilisé suffisamment de béton pour la monter.»\nTous les accessoires doivent également être choisis avec soin. Ainsi, le système de filtration, indispensable pour que la piscine reste propre, doit être assez puissant pour changer toute l'eau en quatre heures. Sinon, le recours au chlore sera permanent. Ceux qui rechignent à payer 2 000 à 3 000 F de produits par saison verront, eux, leur piscine «tourner».\nAutres dépenses essentielles au bon fonctionnement du bassin: la bâche de protection, que l'on trouve à partir de 700 F, et surtout le chauffage. Son installation coûte entre 4 000 et 6 000 F. Le chauffage électrique revient à 10 000 F par an en moyenne; la pompe à chaleur requiert un investissement de départ de 20 000 F, mais ne coûte plus rien par la suite. Enfin, si la piscine est loin de la maison, il faut construire un «poolhouse».\n«On n'achète pas une piscine pour faire des économies», avertit un professionnel. Certains propriétaires fortunés, qui le savent bien, s'offrent des bassins à débordement imitant les étangs, les minilacs, avec jeux d'eau et mosaïque pour 3 ou 4 millions de francs. Parfois plus que le prix de leur résidence.", "url": "https://www.lexpress.fr/informations/piscine-en-avoir-ou-pas_623594.html"}, {"title": "L'essence de la politique", "text": "L'intelligence politique de Jean-Christophe Cambadélis tient dans une caisse: celle qui lui servit de piédestal tout au long de la campagne électorale - victorieuse - qu'il a menée aux dernières législatives. Il grimpait dessus pour mieux haranguer les badauds. L'image est, bien sûr, réductrice, mais symbolique du souci permanent qui anime ce député socialiste du XIXe arrondissement de Paris: la modernité du «rapport aux autres». «Serrer des mains me semblait un système épuisé. En montant sur ma caisse, après avoir annoncé mon passage la veille, je m'adressais à 50 ou 100 personnes en sept minutes, soit 2 500 pendant toute la campagne. C'est-à-dire autant que lors d'un grand meeting. Et je faisais le pont entre le cabas de la ménagère et la politique nationale.»\nAvec la même logique, Cambadélis considère l'école primaire comme l'un des principaux noeuds de la vie d'un quartier, carrefour moderne où se croisent les citadins. A partir des groupes sociaux formés par les parents d'élèves - dont, à 46 ans, il fait lui-même partie - l'homme politique peut épanouir à souhait sa campagne électorale.\nCes tactiques et ces «trucs» sont les travaux pratiques d'une nouvelle philosophie de la conquête et de l'exercice du pouvoir. La politique est entrée dans l'âge laïque. Après le messianisme idéologique et l'ivresse médiatique, elle cherche, en crise, une nouvelle façon d'être au monde. «Nous sommes au début d'une nouvelle révolution industrielle, humaine et de communication. Il faut du temps pour lui donner du sens. Viendront alors de nouveaux grands traités de politique.»\nEn son for intérieur, Cambadélis a déjà rédigé le sien. Premier chapitre: savoir interpréter les signes pour forger son discours politique. «Il faut avoir une vision du monde sans en faire un dogme. N'être ni sectaire ni démagogue, mais fuir l'?impressionnisme?. Le grand homme politique, c'est celui qui est capable de saisir dans un porte-à-porte l'évolution de l'opinion, de voir dans un sondage les difficultés qu'il rencontrera pour appliquer sa réforme, d'entendre dans un meeting l'appel muet de la foule sans se noyer en elle comme dans un miroir...»\nDeuxième chapitre: ne pas perdre de vue le centre de gravité de l'opinion, que la société médiatique montre en perpétuel mouvement, mais qui, en réalité, suit lentement son invisible chemin.\nTroisième chapitre: sculpter l'adversité. «Il faut, sur chaque problème, créer une polarité ami-ennemi. Alors que la centrifugeuse des médias produit un consensus mou truffé d'arrière-pensées, les fameuses ?petites phrases?, il faut dire ce qu'on veut et donc désigner les obstacles.»\nDernier chapitre: éradiquer ce que l'on appelle à tort la «pensée unique», et qui est, selon lui, une absence de pensée. «Technocrates et techniciens s'occupent des faits, tandis que le politique doit produire du discours. Il s'égare quand il cherche uniquement une capacité technique, une compétence. Le politique n'est pas dans l'expertise, il est dans l'interprétation.»\nPostface: cultiver l'art de la méditation. «Il faut se ménager la possibilité d'être surpris», conseille ce faux dilettante, fin connaisseur des penseurs politiques et des stratèges à travers les siècles.\nPour se tailler un destin, l'intelligence politique ne suffit pas: elle est le burin, mais il faut le marbre de l'Histoire. Cambadélis le sait, qui a mordu plusieurs fois la poussière. «Il déroule si bien son discours, plaisante un autre quadra du PS, que, parfois, il se prend les pieds dedans.» Désormais en première ligne au sein du parti, Jean-Christophe Cambadélis a plus que jamais les moyens de convertir son discours en action. En rêvant à celui qui fut, selon lui, la meilleure intelligence politique de tous les temps: Alexandre le Grand. «Alexandre parce qu'Aristote. Alexandre parce qu'il sut faire, des généraux qu'il vainquit, ses propres généraux.»", "url": "https://www.lexpress.fr/informations/l-essence-de-la-politique_623587.html"}, {"title": "Tout le monde naît matheux", "text": "Définir l'intelligence mathématique? Mission impossible, chaque praticien dira autre chose que son voisin. Peut-être faut-il alors distinguer l'intelligence des mathématiques, soit une aptitude à les comprendre, de l'intelligence avec les mathématiques, soit une aptitude à les produire. Naît-on doté ou non de l'une ou de l'autre?\nEst à coup sûr universelle une aptitude motrice de l'esprit, analogue à celle qui fait se mouvoir le corps. Universelle, d'abord «en grand», parce que quiconque naissant sur cette planète en est doté; ensuite, «en petit», parce qu'elle s'exerce sur l'univers singulier de chaque nouveau-né, celui qu'il a sous les yeux, sous le nez, à portée de bouche, de mains et d'oreilles. Le programme moteur de l' «esprit» qui intègre cet ensemble de données et fonctionne de lui-même pendant au moins toute l'enfance, si rien ne vient l'en empêcher, s'appelle la «curiosité». Questionnement incessant des enfants, que les réponses, selon le mode sur lequel elles seront données, peuvent progressivement tarir ou relancer.\nIl y a aussi cette mystérieuse affaire de goût, bien difficile à élucider: j'aime, j'aime pas. Mais pour aimer ou n'aimer pas, il faut avoir goûté. Accordons-nous donc sur ceci que, depuis vingt-six siècles qu'elles sont supposées être «nées», on ne «fait» des mathématiques qu'en le sachant. Ce qui fait mettre de côté l'activité «mathématique» supposée des singes, et des bébés, qui apparemment ne sont pas avisés de l'axiome d'Euclide ou des nombres premiers.\nPour aimer cette matière, qui met en jeu des nombres, des figures et certains modes de raisonnement, il faut donc l'avoir rencontrée dans sa spécificité; or, ici, le goût renforce la curiosité. De part leur nature même d'idéalités, et de contraintes qui leur sont imposées, on a affaire à des objets qui, une fois «mis en questions», engendrent par leurs réponses d'autres objets et questions. Dans un triangle rectangle, le carré de l'hypoténuse égale la somme des carrés des deux autres côtés... Mais alors, si c'est vrai, quand 12 + 12 = 2, comment accepter que ce 2 est le carré de quelque chose? Une fois pensé l'impensable, l'irrationnel (ici, la racine carrée de 2), voici que le rationnel ne laisse pas plus tranquille. Y a-t-il des triangles rectangles dont les côtés sont mesurés par des nombres entiers? Mais, oui, une infinité: 32 + 42 = 52, 52 + 122 = 132...; mais c'est une société de nombres relativement fermée... Et si c'étaient des cubes, ou au-delà? Fermat l'avait affirmé, Wiles vient de le démontrer: on n'en trouve pas. Et s'ils étaient quatre nombres au lieu de trois? Justement 33 + 43 + 53 = 63. Et si... et si... et si...\nAlors, on le voit, ici comme en géométrie, le questionnement est interne à la matière, qui s'autoengendre autant à partir de ses régulations que de leurs transgressions. Il ne peut donc y avoir intelligence des mathématiques ou avec elles si n'est offerte d'abord au sujet leur intelligibilité. Affaire de milieu? Preuves que oui et que non. Clairaut était fils de professeur de mathématiques, mais Monge, fils de marchand forain. Affaire aussi de pédagogie? Sans doute que oui.\nEt après? De toute façon, c'est en forgeant qu'on devient forgeron: lequel ne verra pas le jardin à travers la grille qu'il a forgée comme le verrait le jardinier. Ainsi, c'est «à l'arrivée» des formes possibles du mouvement d'une pensée qu'elle devient pensée de forgeron ou de mathématicien. Si donc, dès l'enfance, on est curieux, et encouragé dans sa curiosité, on trouvera aux mathématiques de l'intérêt, comme à toute activité. L'intelligence des mathématiques? Tout le monde l'a. Mais si, de plus, on se met à les aimer, selon l'intensité de cette histoire d'amour, depuis le plaisir jusqu'à l'oubli «du boire et du manger», on devient «simple» praticien, ou mathématicien. Et les génies? Plutôt que d'essayer de comprendre de quoi ils sont faits, ou de vouloir les fabriquer, je crois qu'il suffit de ne pas les empêcher d'éclore.", "url": "https://www.lexpress.fr/informations/tout-le-monde-nait-matheux_623582.html"}, {"title": "Gastronomie: Exposition - Table ouverte", "text": "Argent, or, vermeil, faïence, porcelaine, peintures... Les arts de la table au fil du temps sont un témoignage de l'évolution de l'humanité. Jusqu'au 4 janvier 1998, au musée Mandet, à Riom, sont exposés toutes sortes d'objets retraçant l'histoire gourmande du XVIIe au XIXe siècle. Une belle leçon de savoir-vivre.\n* Musée Mandet, 14, rue de l'Hôtel-de-Ville, 63200 Riom, 04-73-38-18-53.", "url": "https://www.lexpress.fr/informations/gastronomie-exposition-table-ouverte_623575.html"}, {"title": "Télévision - Le coup de coeur - Pialat partout", "text": "Dealers dans Paris by night, traqués par une caméra impitoyable; le mensonge des mots, la vérité des visages: c'est Police (1985, 2 heures, dimanche 20, 20 h 50, France 2); les câblés, eux, constateront qu'à tout âge l'amour existe: les désarrois cruels de l'adolescence face à des sentiments contradictoires, c'est A nos amours (1983, 1 h 35, dimanche 20, 21 heures, Paris Première); un couple séparé par la décrépitude et la mort: La Gueule ouverte (1973, 1 h 21, dimanche 20, 22 h 35, Paris Première). Trois films authentiques, douloureux, atroces parfois..", "url": "https://www.lexpress.fr/informations/television-le-coup-de-coeur-pialat-partout_623570.html"}, {"title": "Marie-Claude Pietragalla, la femme qui danse", "text": "Chevelure de jais, regard de braise et silhouette féline: l'étoile corse de l'Opéra de Paris a séduit plus d'un grand chorégraphe. A son tour, elle met en scène des danseurs. En s'efforçant de les traiter mieux qu'elle ne le fut.\nOn l'appelle Pietra. Cela tombe bien: Marie-Claude Pietragalla déteste les prénoms composés et particulièrement le sien. En corse, son patronyme signifie «pierre gauloise». La Corse: l'île natale de son père; les étés insouciants au milieu d'une enfance studieuse à Paris; une maxime de Bonaparte, jadis accrochée au-dessus de son lit, dont elle a fait sa devise («Quand on veut fortement, constamment, on réussit toujours»); des chants «jaillis de la terre pour monter aux cieux», qui lui ont inspiré son ballet Corsica, créé à Bastia en janvier dernier et repris cet été à Châteauvallon et à Ajaccio.\nPoint de chignon sévère autour d'une cervelle de moineau, préférant le Perfecto au tutu, Pietragalla n'est pas une danseuse étoile comme les autres. «Je veux être une femme qui danse», aime-t-elle dire. Explication: «Quand Jorge Donn, Mikhaïl Baryshnikov ou Fred Astaire se produisaient, on voyait l'art du danseur et la vérité de l'homme.» On ne s'étonnera donc pas que Pietragalla chorégraphe ait choisi des personnalités, à la fois fortes et fragiles, au sein du corps de ballet de l'Opéra, pour constituer son groupe Les Solistes de Paris. Yann Saiz et Jean-François Créteaux, simples coryphées, ont ainsi repris le duo Boromabile, qu'elle imagina, en 1990, pour Kader Belarbi et Wilfried Romoli, aujourd'hui respectivement danseur étoile et premier danseur de l'Opéra. Mieux: elle a créé une société de production pour aider de jeunes chorégraphes à se faire connaître. «On n'est pas là pour se regarder le nombril», lance Pietra à ceux qui pourraient penser qu'à 34 ans elle prépare déjà sa reconversion.\nUn danseur qui se met à la chorégraphie, c'est comme un acteur qui passe derrière la caméra. Il découvre le plaisir d'être entièrement responsable de son oeuvre. Une manière, aussi, d'effacer les humiliations inhérentes à ce métier très dur: «Avant de devenir étoile, nous sommes soumis aux caprices de l'administration et des chorégraphes.» Pietra sait de quoi elle parle. Elle dut attendre six ans pour gravir un seul échelon (de sujet en 1982 à première danseuse en 1988) dans le corps de ballet de l'Opéra. Rudolf Noureev, alors directeur artistique, ne la sentait pas «classique». Trop typée. La belle Corse, à la chevelure de jais, au regard de braise et à la silhouette féline, fut donc longtemps privée de Don Quichotte ou du Lac des cygnes. «J'ai même envisagé de quitter la troupe», raconte Pietra, sans amertume. Puis j'ai pensé à la maxime de Napoléon. Je n'allais pas me laisser détourner de mon chemin par un seul homme.»\nIronie du sort: c'est après avoir dansé sa première Kitri dans le Don Quichotte remonté par Noureev qu'elle fut nommée étoile, grâce au nouveau patron du Ballet, Patrick Dupond. Aujourd'hui, elle semble ne plus regretter d'avoir dû attendre l'âge de 27 ans pour accéder au firmament. «Avec la maturité, on choisit mieux ses rôles et ses chorégraphes. Je ne me vois pas danser la princesse Aurore de La Belle au bois dormant, la petite fille de Casse-Noisette ou La Sylphide. Ces personnages ne sont pas moi.»\nPlusieurs grands chorégraphes, eux, n'ont heureusement pas attendu si longtemps pour utiliser son exceptionnel talent d'interprète. A 16 ans, elle est à peine admise dans le corps de ballet comme quadrille stagiaire que Carolyn Carlson lui propose un rôle dans son ballet Slow, Heavy and Blue. Cette rencontre scellera le début d'une amitié qui dure toujours. Le mois dernier, l'Opéra Bastille affichait Signes, la dernière création de Carlson pour Pietra, inspirée par des toiles d'Olivier Debré. Dans la cour du palais synodal de Sens, les deux femmes viennent de danser pour la première fois ensemble, une série d'improvisations communes, sur un poème de Pablo Neruda. A Châteauvallon, on pourra revoir Don't Look Back, un étonnant solo conçu par Carlson en 1993, où Pietra ne cesse de se métamorphoser, en jouant sur la dualité masculin-féminin. Avec elle, la danseuse classique a découvert les possibilités expressives du visage et l'osmose entre le créateur et son inspirateur.\nElle se souvient comme si c'était hier du premier ballet qu'elle vit gamine: L'Oiseau de feu de Maurice Béjart, avec Michaël Denard. Elle a 18 ans quand le fondateur du Ballet du XXe siècle lui demande de remplacer Nanon Thibon souffrante, dans Bhakti III. Apparemment, il ne l'a pas regretté puisque Pietra dansera ensuite Le Sacre du printemps, Boléro, Arepo. Pour Sens, il lui a écrit Juan Theresa, un duo avec Gil Roman, sur l'amour platonique de saint Jean de la Croix et de sainte Thérèse d'Avila. Roland Petit, lui, avoue avoir trouvé en Pietra «son Ava Gardner». Il lui confie Carmen, Notre-Dame de Paris, Le Jeune Homme et la Mort... Ne lui demandez pas de choisir: elle aime également tous ces univers différents et contrastés. «Plus le chorégraphe m'emmène dans des chemins inconnus et détournés, plus le voyage m'intéresse.» C'est sans doute la Giselle du Suédois Mats Ek qui lui a offert sa plus forte émotion artistique. «Le rôle est inépuisable. Mats Ek en a fait une jeune fille fragile et pure qui bascule dans la folie. Maintenant, j'aurais beaucoup de mal à redanser la Giselle classique dont les codes instaurent un voile d'inhumanité entre la scène et la salle.»\nElle avoue sa fascination pour l'univers psychiatrique et un projet chorégraphique sur le thème de l'enfermement. Ce sera une occasion supplémentaire d'estampiller Pietra danseuse contemporaine, alors qu'elle défend aussi le maintien du répertoire classique. «Je ne suis ni classique ni moderne. Simplement une artiste qui exprime son époque.» Et notre époque a parfois du bon. C'est en regardant un feuilleton télévisé, L'Age heureux, qui se passait dans les coulisses du palais Garnier, que Marie-Claude décida de devenir petit rat à l'Opéra, malgré une expérience désastreuse dans un cours privé. «J'étais fascinée par ce labyrinthe où l'on devait pouvoir se perdre.» Pietra ne s'y est pas perdue. Elle y a même trouvé une loge d'étoile qu'elle a fait peindre en rouge et où elle reçoit en noir. Le rouge? «Cela me calme!» Et le noir? «Vous êtes dépouillée de tout artifice. On voit mieux votre âme. Et c'est plus pur que le blanc.»\n>bio express\n1963: naissance à Paris, d'une mère bordelaise et d'un père corse.\n1973: entrée sans piston à l'école de danse de l'Opéra de Paris, alors installée au palais Garnier. Claude Bessy vient d'en prendre la direction.\n1979: admise dans le corps de ballet de l'Opéra de Paris comme quadrille stagiaire. Elle est repérée par Carolyn Carlson.\n1990: nommée danseuse étoile le 22 décembre, à l'issue d'une représentation de Don Quichotte.\n1992: danse son premier Lac des cygnes, avec le Ballet de l'Opéra de Paris.\n1993: reprend le rôle de Giselle chorégraphié par Mats Ek.\n1997: elle danse avec ses amis à Sens, Vaison-la-Romaine, Châteauvallon, Ajaccio. C'est l'été Pietra.", "url": "https://www.lexpress.fr/informations/marie-claude-pietragalla-la-femme-qui-danse_623568.html"}, {"title": "Festival cherche sponsors", "text": "- Paris, 14 mai 1997. Au siège du festival d'Avignon, le compte à rebours a commencé. Dans moins de cinquante jours, 130 comédiens et techniciens débarqueront en gare d'Avignon. Bernard Faivre d'Arcier, directeur du festival, cherche encore 500 000 francs pour boucler l'opération. Dernier recours: les sponsors russes. «Mais pas question d'accepter de l'argent suspect, dit ?BFA?. Les Moscovites ont le désir de donner aux Occidentaux une autre image que celle de la mafia et de la nébuleuse ?nouveau riche?.»\n- Moscou, 20 mai 1997, 18 heures. A l'hôtel Arbat, Consuelo De Haviland s'apprête à affronter la phase la plus délicate de sa mission: concrétiser par une signature les accords de mécénat conclus, après six mois de tractations, de froidure et de ténacité, avec la Most-Bank, l'Inkombank et la Banque nationale de réserve. Sans retour d'image immédiat. Une première dans la courte histoire du sponsoring russe. Dans quelques minutes, «BFA» sera là. Il vient pour rassurer, confirmer, signer enfin.\n- Moscou, 22 mai, 16 heures. A Komersant, important groupe de presse économique et généraliste, ressuscité en 1993, après sa suspension lors de la révolution d'Octobre. Cafés, cigarettes. Les banques souhaitent que la presse économique se fasse l'écho de leur action de mécénat. Pas si simple. Après deux heures de diplomatie et d'explications, «BFA» et Consuelo, affectueusement surnommée «le Brise-Glace», emportent le morceau. Le reste n'est que formalités.", "url": "https://www.lexpress.fr/informations/festival-cherche-sponsors_623556.html"}, {"title": "Concert - Musiques aux Aulnes", "text": "Malgré le «s», il n'y a dans ces six concerts au bord de l'étang des Aulnes, à Saint-Martin-de-Crau, que de la musique dite classique. Avant d'aller à Saint-Riquier, le maestro Svetlanov respire l'air de la Méditerranée avec le même programme. Michel Plasson a choisi L'Arlésienne, de Bizet, avec Marcel Maréchal en récitant, et Chopin avec François-René Duchable au piano. Mais il ne faut manquer sous aucun prétexte L'Amour sorcier, de Falla, sous la baguette d'un expert, Josep Pons, et avec la bouleversante chanteuse flamenca Ginesa Ortega. Voilà peut-être l'explication du «s».\n* Saint-Martin-de-Crau, 04-90-47-09-99. Jusqu'au 7 août. De 100 à 200 F.", "url": "https://www.lexpress.fr/informations/concert-musiques-aux-aulnes_623632.html"}, {"title": "Exposition - Richard Baquié", "text": "Bricolées avec un moteur ou un aspirateur, avec un cockpit de caravelle ou une carcasse de voiture, les singulières machines de Richard Baquié portent des titres évocateurs: L'amour, c'est l'aventure, Instant de doute, La Traversée du présent. Certaines comportent des mots clefs sculptés dans le métal, Le Temps de rien, Fin de siècle, Solitude, La Caresse du vent, comme autant de messages imprimés; d'autres sont douées de mouvement, émettent des sons, ou fabriquent du vent. C'est une oeuvre très contemporaine, à la fois ironique et désabusée, rugueuse et poétique, qu'a composée cet ancien soudeur. Bordeaux rend hommage à cet héritier de Duchamp prématurément disparu.\n* CAPC musée d'Art contemporain, 33000 Bordeaux. 05-56-00-81-50. Jusqu'au 26 septembre. 30 F, entrée libre le mercredi.", "url": "https://www.lexpress.fr/informations/exposition-richard-baquie_623625.html"}, {"title": "La résistance tranquille du Panama", "text": "L'ambassadeur du Panama à Taipei adore les éléphants: «Trouvez-vous que je ressemble à un pachyderme royal du Népal?» demande-t-il, entre deux éclats de rire, au photographe de L'Express. Avocat de formation, en poste à Taïwan depuis un an à peine, Carlos Mendoza s'initie aux arcanes de la diplomatie. En quelques mois, il est devenu l'un des représentants étrangers les plus courtisés de la capitale. En effet, si le Panama est l'un des plus petits pays d'Amérique centrale, il est aussi le plus important des 29 Etats qui persistent à entretenir des relations diplomatiques avec Taipei plutôt qu'avec Pékin. Le dernier poids lourd à garder des liens officiels avec Taïwan, l'Afrique du Sud, l'a lâché l'an dernier, afin d'ouvrir une ambassade en Chine populaire. Du coup, le Panama et son ambassadeur éléphantesque se retrouvent plus que jamais dans le collimateur de Pékin: «Depuis que nous sommes en première ligne, les dirigeants chinois sont très impolis envers nous», soupire Mendoza.\nLa mauvaise humeur de Pékin est d'autant plus grande que des chefs d'Etat du monde entier sont invités à un congrès sur l'avenir du canal de Panama, en septembre... y compris le président taïwanais, Lee Tenghui! Or, les maîtres de la Chine détestent le président Lee, et ses voyages à l'étranger les exaspèrent.\nL'une après l'autre, sous la pression plus ou moins directe du régime communiste, les personnalités attendues à Panama se font porter pâle. Il est vrai que l'ouverture à l'économie libérale d'un marché chinois de 1,2 milliard d'habitants ébranle bien des convictions. Bill Clinton, qui devait se rendre au bord du canal, ne sera finalement présent que sous la forme d'un message vidéo. Le Premier ministre japonais, Hashimoto Ryutaro, invoque un calendrier chargé, de même que Jacques Chirac, soucieux d'améliorer les relations franco-chinoises, quitte à tourner le dos à Lee Tenghui, président d'un des seuls Etats démocratiques d'Extrême-Orient, et à feindre d'oublier que le canal est en partie l'oeuvre de deux Français, Ferdinand de Lesseps et Gustave Eiffel...\nLe Panama, quant à lui, ne se laisse pas impressionner outre mesure par les menaces et les pressions. Il sait que les bateaux de Chine populaire sont les troisièmes utilisateurs du canal, après ceux des Etats-Unis et du Japon. «Aucun pays ne peut commercer dans l'hémisphère nord en évitant le canal de Panama», précise en souriant l'ambassadeur amateur d'éléphants. Ainsi les Panaméens et leurs diplomates, avec cette sagesse empreinte de malice bien connue des lecteurs de Babar, accueillent-ils les investissements de Taïwan... tout en empochant les droits de péage des navires chinois!", "url": "https://www.lexpress.fr/informations/la-resistance-tranquille-du-panama_623618.html"}, {"title": "L'interview de Ségolène Royal: \"Si un enfant se plaint...\"", "text": "- L'Express: Vous avez réuni, le 11 juillet, l'ensemble des inspecteurs d'académie au ministère. Quel est votre objectif en matière de lutte contre la pédophilie?\n- Ségolène Royal: Beaucoup d'affaires ont été étouffées dans le passé parce que les responsables ne savaient pas quelle conduite adopter. Nous avons donc donné des instructions extrêmement précises, afin que tout fonctionnaire sache désormais quelles démarches effectuer s'il apprend qu'un mineur est victime d'atteintes sexuelles, qu'il s'agisse d'un viol, d'attouchements, ou même de contacts physiques qui pourraient paraître anodins, mais qui ne le sont plus dès lors qu'ils se répètent.\n- Comment protéger les enfants, sans tomber dans l'hystérie et en évitant que des enseignants soient publiquement désignés à la vindicte populaire avant même qu'une enquête n'ait été menée?\n- Deux cas doivent être distingués. Si un enfant se plaint explicitement d'une atteinte sexuelle, la justice doit être avertie immédiatement. En revanche, s'il s'agit simplement de rumeurs, de témoignages indirects, comme c'est très souvent le cas, une enquête interne doit être menée au préalable. A la rentrée prochaine, toutes les inspections d'académie devront avoir mis en place des centres de ressources, comprenant à la fois médecins scolaires, assistantes sociales et juristes. Les membres de la communauté éducative qui croient avoir affaire à un cas de pédophilie devront contacter ces équipes. Et des inspecteurs de la vie scolaire seront dépêchés, si nécessaire, dans les établissements afin de mener une enquête.\n- Qu'espérez-vous de ce dispositif?\n- J'en attends la levée de la loi du silence et, donc, le recul de la souffrance muette des enfants, en particulier en milieu familial car c'est là que l'on rencontre 80% des cas de maltraitance. Je travaille sur ce sujet en étroite collaboration avec Elisabeth Guigou.", "url": "https://www.lexpress.fr/informations/l-interview-de-segolene-royal-si-un-enfant-se-plaint_623613.html"}, {"title": "Les régions - Auvergne: des fermes et des prairies", "text": "Les prix ont un peu grimpé mais restent attrayants pour les amateurs de vert, de pêche et de ski\nL'Auvergne, ses volcans, ses eaux, ses églises romanes, ses fromages... On l'imagine perdue, loin de tout. Elle n'est qu'à trois heures de Paris, deux heures de Lyon, trois heures et demie de Montpellier. Clermont-Ferrand et sa pierre noire de Volvic lui donnent une image austère. Pourtant, les amoureux de la nature redécouvrent la région et les résidences secondaires des environs de Clermont deviennent des habitations principales. D'où des prix relativement élevés.\nUne longère de 120 m2 habitables, sur 4 500 m2 de prairie bordée par un ruisseau, à vingt minutes de Clermont-Ferrand, est mise à prix à 530 000 F avec des travaux estimés à 200 000 F. Mais l'Auvergne profonde, région d'agriculture et d'élevage, est riche de fermettes et de corps de ferme qui, peu à peu, se transforment en maisons de campagne. Sans compter le must auvergnat: les burons, ces bâtisses d'altitude qui accueillaient les troupeaux transhumants.\nA chacun son Auvergne. Au nord-ouest du Puy-de-Dôme, la Combraille est un paradis pour les pêcheurs. Un couple du Nord a acquis une maisonnette au bord de l'eau. Ce qui l'a décidé? Un prix raisonnable de 220 000 F, les ombles et les truites de la Sioule.\nDans le parc naturel du Livradois-Forez - monts et vallées, bois et rivières - une petite ferme est vendue 240 000 F. Facilement aménageable - 200 m2 plus dépendances - pour à peine 150 000 F de travaux, elle bénéficie d'un environnement remarquable en pleine nature.\nLe parc des volcans est le coeur même de l'Auvergne. Du Puy de Dôme au Plomb du Cantal, dômes, planèzes et vallées s'étalent sur 395 000 hectares. Tourisme vert, mais également ski et thermalisme. La Bourboule, Superbesse... Côté montagne, on trouve plus d'usines à ski - au Mont-Dore ou à Superlioran, on achète studios et appartements de 90 000 à 300 000 F - que de burons, quasi disparus du marché. La moyenne montagne est plus accueillante. Près d'Orcival, célèbre pour son église romane, une authentique ferme couverte en lauzes, totalement rénovée - 160 m2 avec 4 chambres - est à vendre à 535 000 F. Une chance, car le traditionnel toit en lauzes tend à disparaître au profit de la tuile. La lauze présente des inconvénients: coût de la pose prohibitif (près de 750 F par mètre carré contre 350 F pour la tuile), poids important nécessitant une charpente solide, entretien onéreux et artisans spécialisés de plus en plus rares. Résultat, même si le conseil général de la Haute-Loire verse une subvention pour restaurer la lauze, les propriétaires préfèrent la revendre pour s'offrir des tuiles.\nLes plus belles maisons se trouvent dans le Cantal. Le royaume des vaches de Salers, de la fleur de gentiane et des châteaux moyenâgeux. Pour 785 000 F, on devient propriétaire d'un beau corps de ferme restauré et de nombreuses dépendances. A 85 000 F, prix d'annonce, une agence propose une maison de bourg couverte en lauzes, avec le traditionnel cantou (cheminée) et la souillarde (lavabo en pierre)!\nEn Haute-Loire, les ensembles sont plus imposants. La structure des bâtiments est toujours la même, une partie habitation adossée à des dépendances plus hautes. Gamme de prix: entre 200 000 et 400 000 F pour une ferme à rénover mais habitable; entre 400 000 et 700 000 F lorsqu'elle est déjà retapée pour une moyenne de 120 m2 habitables avec des extensions possibles. Mais sans beaucoup de terrain, car, si ces fermes abandonnées par les agriculteurs sont laissées aux citadins, les terres qui les entouraient ont, elles, été reprises par des paysans soucieux d'agrandir leurs exploitations.", "url": "https://www.lexpress.fr/informations/les-regions-auvergne-des-fermes-et-des-prairies_623606.html"}, {"title": "Les régions - Côte d'Azur: le prix du soleil", "text": "Pas de miracle sur la Riviera, mais les prix ont baissé et l'arrière-pays reste une bonne base de repli\nC'est historiquement le berceau et le paradis des résidences secondaires: mer, soleil, sites et climat exceptionnels en ont fait depuis plus d'un siècle un haut lieu de villégiatures et de retraites pour gens fortunés. A priori, cette aura internationale a tout pour effrayer le chercheur de bonnes affaires: la chance de décrocher le mas de rêve, avec vue sur la mer, à un prix raisonnable paraît bien improbable. Les statistiques semblent d'ailleurs le confirmer: le prix moyen d'une maison dans les Alpes-Maritimes est de 1,44 million de francs, soit l'un des plus chers de France (région parisienne exceptée).\nPourtant, plusieurs éléments montrent que le coup de coeur pour budget moyen est toujours possible.\n* D'abord, parce que - presque partout sur la Riviera - les prix sont en baisse sensible depuis sept ans. Particulièrement dans les Alpes- Maritimes, département de tous les excès jusqu'en 1989. «Dans les régions de Cannes et de Nice, les prix ont chuté en moyenne de 50% depuis cette époque», estime Michel Chassagne, président local de la Fnaim. Les résidences secondaires sont, de loin, les plus touchées par la mévente. Et ce ne serait pas fini! «Nous sommes revenus aux prix de 1986, mais la normalisation va se poursuivre: les prix vont encore baisser», prédit-il.\n* Ensuite, parce que la Côte entendue dans sa plus grande extension (des calanques de Marseille à la frontière italienne) abrite tous les types de constructions, donc toutes les gammes de prix: des propriétés parmi les plus chères du monde (à Cap-d'Antibes, Saint-Jean-Cap- Ferrat et Roquebrune-Cap-Martin...) aux grands ensembles pieds dans l'eau qui tiennent plus du HLM que de la résidence de vacances.\n* Surtout, n'oubliez pas que le littoral varois est globalement moins bétonné et souvent moins cher que celui des Alpes-Maritimes et que, plus on s'éloigne de la mer, plus les prix baissent alors que le calme augmente. Mais attention aux distances: routes escarpées et embouteillages peuvent doubler le temps du trajet. «Il faut toujours se faire préciser les itinéraires en temps et non en kilomètres», prévient Michel Chassagne.\nAinsi, dans la région de Saint-Tropez, les prix varient par zones concentriques: le coeur est occupé par la mythique presqu'île (Saint- Tropez, Ramatuelle, Gassin), qui reste avant tout le domaine des stars et des milliardaires: entre 6 et 7 millions de francs pour une modeste villa de 4 pièces et 1 000 m2 de terrain.\nMais dès que l'on remonte quelques kilomètres dans l'arrière-pays, autour du vieux village de Grimaud, les prix chutent de 25 à 30%. Et l'on n'est encore qu'à vingt minutes de la terrasse de Sénéquier (en dehors, bien sûr, des célèbres bouchons de l'été). Là-haut, une villa de 4 pièces avec vue sur le golfe et petite piscine, entourée d'un jardin de 2 000 m2, s'est adjugée 2,7 millions de francs. Les maisons de village à restaurer peuvent partir autour du million de francs. Mais, dès qu'elles sont pourvues d'un petit jardin, le prix fait un bond: 2,5 millions de francs pour une maison de 3 niveaux parfaitement restaurée, avec un terrain de plusieurs centaines de mètres carrés.\nLes prix sont encore plus raisonnables quand on s'enfonce dans le massif des Maures: à Collobrières, on trouve des petites maisons à restaurer à partir de 200 000 F, mais, attention, une étroite route en lacets vous met à au moins une heure de la mer et transforme la baignade en expédition. Plus accessible, le village de La Garde-Freinet, qui dresse les ruines de son château 10 kilomètres plus bas, abrite encore quelques bonnes occasions: ici, une maison de 3 niveaux, avec jardin de curé de 400 m2, coûte 1,7 million de francs. Mais, sans terrain et avec possibilité d'aménager une terrasse sur les toits, son équivalent pourra partir à 500 000 F. A une demi-heure des plages de Ramatuelle, il est difficile de faire mieux!", "url": "https://www.lexpress.fr/informations/les-regions-cote-d-azur-le-prix-du-soleil_623601.html"}, {"title": "Les régions - Iles bretonnes: chers paradis", "text": "L'Ile-aux-Moines, Belle-Ile, Bréhat... Presque inaccessibles\nUne maison dans l'île? Vous n'y pensez pas...» Me H., notaire en la ville voisine de P., dévisageait avec stupéfaction son audacieux visiteur. «Une maison? Mais je n'en ai pas une à vendre, jamais. Les familles ne les lâchent pas. D'ailleurs, êtes-vous une famille?» La scène se déroule à la fin des années 60 à Paimpol (Côtes-du-Nord), en face de la petite île de Bréhat, au chapitre II du dernier livre d'Erik Orsenna (1).\nIl est toujours aussi difficile, de nos jours, à Bréhat comme dans les autres îles bretonnes, d'acquérir une résidence secondaire: la plupart des maisons se transmettent de génération en génération. Du coup, la demande est bien supérieure à l'offre, et les personnes qui vendent ont une fâcheuse tendance à surestimer le prix de leur demeure. Les bonnes affaires, rares, échappent généralement aux notaires et aux agents immobiliers, car elles trouvent preneur très rapidement grâce au bouche-à-oreille.\n«Aujourd'hui, à Bréhat, il n'y a rien au-dessous de 1 million de francs, et cela va jusqu'à 4 millions, sans compter les travaux», affirme Christèle George-Bareau, responsable de l'agence Paimpol Immobilier. Ailleurs, les prix sont à peu près identiques. «Les familles fortunées qui habitent Neuilly se retrouvent l'hiver à Courchevel et l'été dans les îles bretonnes», explique Guy Rostand, de l'agence Paris-Province. Ces morceaux de terre isolés bénéficient d'un microclimat, car les nuages restent accrochés sur le continent. Tout y pousse: palmiers, figuiers, hortensias. La nature est préservée, et les voitures sont encore peu nombreuses. Le rêve de l'île déserte est à quelques heures du bouillonnement de la région parisienne. Il faut compter de quatre à sept heures de voyage - une heure trente seulement par avion pour Belle-Ile, qui possède un aérodrome. D'abord prendre le TGV, parfois un deuxième train, puis sauter dans le taxi jusqu'à l'embarcadère.\nA Quiberon (Morbihan), en ce début de mois de juillet pluvieux, la mer est couverte de brume: Belle-Ile se cache. La traversée dure trois quarts d'heure; de grosses vagues font gîter la navette. «On se croirait sur un bateau pirate à Disneyland», dit un homme pour calmer son enfant blonde en ciré jaune. «Cramponne-toi!» lance une femme en ciré vert à sa petite fille en ciré vert. Des gamins pleurent. Mais l'expédition vaut la peine. «On voudrait acheter une longère, mais c'est trop cher. Cela fait des années qu'on vient, d'abord en camping, aujourd'hui en location», explique un couple de Parisiens chics arrêtés devant la vitrine d'une agence immobilière belle-îloise. Bien sûr, il s'est vendu récemment une petite maison de pêcheur à 450 000 F. Mais avec, en tout et pour tout, 35 m2 habitables répartis sur deux étages, et pas un centimètre carré de terrain! «C'est l'effet Mitterrand», plaisante Agnès Maigret, de l'agence Mer et Soleil de Belle-Ile - le président honorait l'île de sa présence à la fin de ses jours.\nLes prix sont plus raisonnables à Groix - en face de Lorient - une île plus populaire et moins réputée. Une maison de bourg de 100 m2 avec un jardin de 400 m2 tourne autour de 600 000 F, d'après Joël Tristan, agent immobilier installé à Port-Tudy comme loueur de vélos pour compléter ses revenus: «Il y a une vingtaine de maisons à vendre chaque année. Pas assez pour en vivre.» A Houat et à Hoedic, deux îlots sauvages éloignés des côtes, les transactions sont quasi inexistantes: tout au plus une ou deux par an. A L'Ile-aux-Moines, la plus grande île du golfe du Morbihan, qui en compte 365, le marché est également réduit, mais les prix le sont moins (voir ci-contre). Et, même si le réchauffement de la planète se poursuit, les eaux ne devraient pas monter de plus de 2 mètres d'ici à deux siècles, estime Alain Foucault, paléoclimatologue au Muséum d'histoire naturelle: pas de quoi engloutir les îles.\n(1) Deux Etés. Fayard, mai 1997, 199 p., 98 F.", "url": "https://www.lexpress.fr/informations/les-regions-iles-bretonnes-chers-paradis_623598.html"}, {"title": "Les studios n'ont plus la cote", "text": "Un appartement à la mer ou à la montagne pour moins de 300 000 F! Dans les années 80, ce type d'offre pullulait dans les magazines, car tous les grands promoteurs s'étaient lancés dans l'immobilier de loisirs, souvent sans aucun souci de qualité ni d'environnement. Depuis, la crise a permis d'assainir le marché. Finis, les studios - cabines exiguës de 14 m2 prévues pour 4 personnes au pied des pistes ou face à la plage. «Désormais, le plus petit de nos appartements mesure 23 m2», affirme Alain Dinin, patron du groupe George-V, qui commercialise les marques Catherine Mamet, Ferinel et Richard Palmer. De manière générale, le studio fait de moins en moins recette: «Autrefois, il représentait un bon tiers de nos ventes, aujourd'hui, il atteint à peine les 10%», affirme Gérard Brémond, PDG de Pierre & Vacances.\nLes Français ont changé. Ils veulent désormais plus d'espace, une architecture affirmée et un environnement préservé. Pierre & Vacances a ainsi créé des villages qui offrent une formule à mi-chemin entre l'immobilier et le tourisme, comme Belle Dune, sur la côte picarde, un «éco-village de loisirs» avec un golf et un club aquatique. «Ce n'est ni le splendide isolement, qui décourage les adolescents en vacances avec leurs parents, ni l'embrigadement d'un club de vacances», plaide Gérard Brémond. La plupart de ces programmes, situés dans le Midi et en Normandie, se vendent entre 10 000 F et 25 000 F le mètre carré. Par exemple, à Cavalaire, dans le Var, on peut trouver des appartements non loin de la mer à 12 000 F le mètre carré, tandis qu'à Cabourg ils se négocient à 10 000 F.\nDepuis près d'un an, les Français reprennent doucement le chemin de l'accession à la propriété. Notamment grâce à l'amortissement Périssol, qui permet d'acheter un logement neuf pour le louer, en profitant d'avantages fiscaux exceptionnels. D'abord réservée à l'habitation principale, la mesure a été étendue aux résidences secondaires. De quoi s'offrir, aux meilleures conditions, un appartement à la mer. Ou encore une maison: de plus en plus de promoteurs en proposent, et parfois à des prix compétitifs. Ainsi, à Dives-sur-Mer, sur la côte normande, une maison avec jardin et piscine privative coûte 289 000 F!", "url": "https://www.lexpress.fr/informations/les-studios-n-ont-plus-la-cote_623593.html"}, {"title": "L'équilibre des sens", "text": "Pour raconter son art, elle parle de désir, d'amour, de sensualité, et évoque ses souvenirs d'enfance: l'odeur fleurie des prés, l'air tonique des hauteurs et l'appel irrésistible des monstres enneigés... Catherine Destivelle, la libellule des montagnes, a accédé à un tel sommet dans sa discipline que celle-ci lui paraît aujourd'hui naturelle. Comme si on l'avait dotée à la naissance d'un don particulier: celui d'évoluer dans la troisième dimension avec aisance et liberté.\nOui, il s'agit bien ici d'une intelligence hors du commun: percevoir chaque parcelle de son corps avec une acuité sans pareille - «Je l'écoute», explique-t-elle - le sentir constamment équilibré - «Il faut toujours connaître son centre de gravité» - anticiper le geste, calculer le mouvement pour s'accrocher seule à une paroi, à 3 000 mètres au-dessus du commun des mortels. Et puis, comprendre le rocher comme si elle en faisait partie, en saisir la structure, la personnalité, et se fondre dans la nature.\nCatherine Destivelle a conquis plus d'un géant: elle a ouvert une voie nouvelle dans le Mont-Blanc, triomphé des Grandes Jorasses, vaincu l'Eiger en solitaire. Avant chaque expédition, elle se rend au pied de la montagne, elle s'en imprègne, elle l'observe, elle la détaille - «Je la lis», dit-elle. Pendant de longs mois, elle ne cesse de penser à son nouveau rocher et cultive son désir de le conquérir. «J'apprivoise le rocher, je me l'approprie. J'y vais seulement quand je me sens prête. Et là, je trouve toujours ce que j'ai imaginé.» Elle raconte alors de longs moments de plaisir avec le granite ou le grès, son corps à corps secret avec le rocher: «Tous mes sens sont en action; je ne pense plus à rien; je suis tournée vers l'intérieur de moi-même, dans un autre monde, invulnérable, en harmonie totale avec la montagne.»\nD'où vient cette singulière intelligence? D'une passion rare, mais aussi d'une incroyable détermination. L'an dernier, lors d'une expédition avec Erik Decamp, son compagnon, à 4 000 mètres sur un sommet inexploré au coeur de l'Antarctique, Catherine est tombée. Bêtement, évidemment. En faisant à contre-coeur une photo pour un sponsor. Double fracture ouverte, vingt heures de descente en rappel, puis deux jours d'attente sous une petite tente dans la tempête glaciale... Là aussi, le couple a montré son intelligence de la situation: eux d'habitude si proches ont su se fermer l'un à l'autre, pour survivre. «Erik s'occupait de la sécurité, moi j'avais ma douleur à gérer, se rappelle-t-elle. Mais je sentais la mort.» Plus tard, à l'hôpital, les médecins seront stupéfaits de voir cette étonnante jeune femme remarcher bien avant la date prévue: elle était toujours à l'écoute de son corps.\nL'été, Catherine Destivelle apprend son art à de très jeunes enfants sur les versants de Chamonix. «Certains d'entre eux montrent une intelligence intuitive du mouvement, ils ont un don pour l'escalade. Cela se voit immédiatement: ils sont bien posés, bien équilibrés, trouvent instinctivement le bon geste, savent élargir leur champ de vision.» Surprise: «Ce sont aussi toujours des premiers de classe, bons en maths.» La maîtrise de son corps et la lecture d'un rocher exigent sans doute un esprit logique, et scientifique. Mais Catherine Destivelle insiste: «C'est le désir qui est déterminant.» Le désir, assurément. Et aussi la magie de l'enfance, que, pour sa part, elle a eu l'intelligence de continuer à cultiver.", "url": "https://www.lexpress.fr/informations/l-equilibre-des-sens_623586.html"}, {"title": "Interview d'Howard Gardner", "text": "- L'Express: Chacun d'entre nous possède, non pas une intelligence, mais des intelligences. C'est la clef de la théorie que vous développez depuis une dizaine d'années et qui fait des émules dans le monde entier. Quand on vous dit que telle personne est intelligente ou que telle autre l'est moins, cela a-t-il encore un sens pour vous?\n- Howard Gardner: Non, cela n'a évidemment pas de sens! Intelligente en quoi? Je ne pense pas, en effet, qu'il existe une capacité unique, que tout être humain posséderait plus ou moins, que l'on pourrait mesurer par des tests, et que l'on appellerait «intelligence». Pensez à toutes les activités que l'homme a développées au fil des temps. Considérez les chasseurs, les fermiers, les chamans, les stratèges, les chefs spirituels, les artistes, les philosophes, les musiciens, les scientifiques... Ils illustrent tous des capacités à résoudre des problèmes, à agir, à créer. Nous possédons chacun ces formes d'intelligence et nous les mobilisons plus ou moins selon notre histoire, notre culture.\n- Vous en avez dénombré sept. Parce que c'est un joli chiffre?\n- Nous avons établi ces sept profils sur la base des recherches en psychologie et en neurologie, avec des moyens d'évaluation qui ne passent pas par le miroir déformant des tests. Il y a d'abord l'intelligence logique, mathématique - dont Einstein est un bel exemple - et qui exerce d'ailleurs une grande influence sur la culture et le droit français. L'intelligence spatiale, celle de Picasso, des architectes, des peintres, de tous ceux qui savent manier les formes. L'intelligence linguistique, dont font preuve des poètes comme T. S. Eliot. La musicale, avec Mozart au zénith. Celle du corps, que révèlent les grands danseurs, les sportifs, des mimes comme Marcel Marceau. Et puis l'intelligence des autres, celle de Freud, de Gandhi, et, enfin, l'intelligence de soi, celle de Proust ou de Joyce... J'ajouterais aujourd'hui une huitième forme, celle de la nature. Et même une neuvième, l'intelligence «existentielle», cette capacité à penser nos origines et notre destinée, dont ont fait preuve un Churchill ou un Camus.\n- Vous parlez là de talents... En quoi s'agit-il d'intelligences?\n- Il ne faut pas confondre les deux. Les domaines d'activités, comme la danse, le jardinage, la musique, les mathématiques, ne font pas appel à une seule intelligence. Un musicien mobilise ses aptitudes musicales, mais aussi sa logique et son sens du mouvement. De même, on devient scientifique parce qu'on a un esprit rationnel, mais on développe en même temps sa compréhension de la nature et des autres.\n- Mais on peut être intelligent dans de nombreux domaines...\n- Je ne crois pas à une intelligence globale qui serait la somme de toutes les autres. On n'est pas «intelligent» en tout. Un esprit comme celui de Léonard de Vinci, sans doute l'un des plus extraordinaires de l'Histoire, se distinguait en peinture, en anatomie, ou encore par ses inventions, ce qui requérait des capacités logiques, spatiales, naturalistes exceptionnelles. Mais possédait-il une intelligence de la musique? Peut-être était-il démuni d'une compréhension de lui-même et des autres. D'autre part, il ne faut pas confondre intelligence et morale. Goethe et Goebbels possédaient une maîtrise de la langue allemande qui a permis à l'un d'écrire des poèmes merveilleux, à l'autre de cultiver la haine.\n- Vos intelligences sont-elles plutôt un héritage génétique ou le fruit d'une éducation?\n- Tout ce qui touche à la personnalité, à l'intellect, aux capacités physiques, a incontestablement une dimension génétique. Mozart possédait sans doute des prédispositions héréditaires pour la musique supérieures aux autres, mais il avait aussi deux parents musiciens qui le faisaient travailler depuis sa petite enfance. Disons que chacun d'entre nous possède des formes d'intelligence prometteuses - si nous leur donnons un petit coup de pouce, nous les faisons progresser rapidement - et d'autres formes plus laborieuses - il faut davantage de travail pour les développer. Chacune de ses aptitudes a donc une morphologie particulière: notre logique s'épanouit plus facilement quand on est jeune. En revanche, la perception de soi et des autres s'enrichit progressivement, au fil de la vie. Voilà pourquoi il est absurde de chercher une intelligence globale mesurée par un QI. Je me méfie des tests: ils portent exclusivement sur les capacités logiques et linguistiques et négligent totalement les autres.\n- Par quoi les remplacer?\n- Je m'interdis de développer des tests qui évalueraient les différentes formes de compétences. J'ai vu trop de tentatives d'étiqueter les enfants: celui-ci est plutôt linguistique, celui-là plutôt musical. En Australie, on avait commencé à classifier mes différentes intelligences selon les types ethniques. J'ai dû mettre le holà. C'est stupide et dangereux! Chacun peut s'améliorer en tout à condition de travailler. Les intelligences ne sont pas figées dans la pierre. Si vous voulez évaluer les dispositions d'un enfant, emmenez-le plutôt dans un lieu riche et stimulant, comme l'Exploratorium, à San Francisco, ou la Cité des sciences de la Villette, à Paris, et observez-le: vous apprendrez énormément sur son intelligence. Pour tester ses aptitudes spatiales, laissez-le chercher son chemin dans une ville comme Boston ou Paris. Pour évaluer sa sensibilité musicale, faites-lui écouter une mélodie indienne, observez comment il peut mémoriser les thèmes et en percevoir les détails. Voilà des méthodes bien plus authentiques que les tests.\n- Votre thèse peut-elle changer la manière d'enseigner?\n- Certaines expériences sont déjà en cours, à Boston notamment, où des enfants de 3 à 5 ans bénéficient d'un environnement scolaire spécialement équipé pour éveiller leurs différentes aptitudes. Il faudrait accepter l'idée d'enseigner en laissant aux élèves plusieurs possibilités de montrer leur compréhension. Cela passe par un grand sacrifice: renoncer à la volonté de parler de tout, ce qui est une tare du système français, où l'on gave les enfants en confondant qualité et quantité.\n- Mais comment faire?\n- Quand je rencontre des enseignants, je leur dis: si vous aviez seulement une heure pour enseigner votre discipline, que choisiriez-vous? Ils formulent une réponse qui recherche l'essentiel. Eh bien, leur dis-je, vous devriez consacrer une année entière à faire comprendre cela à vos élèves.\n- Et vous, que choisiriez-vous?\n- J'avancerais 3 concepts: la vérité, le beau, le bien ou plutôt son corollaire, le mal. Pour la vérité, je choisirais l'évolution darwinienne, parce qu'elle nous dit d'où nous venons, nous, les êtres vivants. Pour le mal, je parlerais de l'Holocauste, parce qu'il est ce que l'homme a accompli de pire. Et pour le beau, la musique de Mozart, parce qu'elle est ce que l'être humain a réalisé de mieux. Trois idées fondamentales, auxquelles on pourrait consacrer une année entière avec des enfants. Bien mieux que les actuels programmes scolaires, elles auraient pour moi plus de chances d'éveiller leurs intelligences.", "url": "https://www.lexpress.fr/informations/interview-d-howard-gardner_623581.html"}, {"title": "Jospin sur les traces de Juppé", "text": "Comme son prédécesseur, le Premier ministre est sur un «étroit chemin». L'audit des finances publiques devrait le confirmer\nIl est un point commun entre les coureurs du Tour de France et le peloton gouvernemental emmené par Lionel Jospin: tous cherchent un «étroit chemin». Celui des cols et des sprints pour les champions cyclistes, celui de la bonne politique pour le Premier ministre et son équipe. «Nous essayons de définir un chemin. Oui, il sera étroit; oui, il sera difficile», déclarait Lionel Jospin le 3 juillet, sur France 2. Ce chemin existe- t-il? Il s'agirait, dans l'esprit du Premier ministre, d'une route conciliant la réalisation de la monnaie unique et l'application du programme socialiste. Ou bien, le choix de l'euro une fois affirmé, la tenaille des contraintes est-elle si inflexible qu'elle impose une politique, celle suivie par les gouvernements précédents, et notamment le dernier d'entre eux?\nMais, attention, ne dites pas à Lionel Jospin qu'il marche sur les traces d'Alain Juppé! Le nouveau Premier ministre affirme prendre une route différente, même si leurs débuts se ressemblent étrangement. La vraie rentrée de Jospin se joue en septembre? Juppé, lui aussi, avait donné du temps au temps, annonçant son plan pour la Sécurité sociale le 15 novembre 1995. Leur vocabulaire et leurs ambitions se rejoignent: ils veulent se donner des «marges de manoeuvre» pour faire de la relance et réussir l'euro tout à la fois. Comme Juppé en son temps, Jospin augmente le Smic et l'allocation de rentrée scolaire, et décide de nouvelles dépenses. Mais, comme Juppé, il s'apprête à prélever des impôts pour réduire des déficits que, pendant la campagne, les socialistes parlaient seulement de stabiliser. Désormais aux commandes, ils savent qu'il faut les diminuer pour se rapprocher, le plus près possible, des 3% du produit intérieur brut (PIB), le plus célèbre des critères de Maastricht, sésame pour l'euro. Face à l'urgence européenne, la gauche épouse les mêmes réflexes que la droite. Et, si les responsables politiques des deux bords reconnaissent qu'il est mauvais pour l'économie d'augmenter encore les impôts, ils n'hésitent pas à recourir à cette arme fatale au nom d'un intérêt supérieur: la construction monétaire européenne.\nDepuis son arrivée au pouvoir, Lionel Jospin est donc contraint de se plier peu à peu aux rigueurs de Maastricht. Au début, son gouvernement affichait une insouciance tranquille à l'égard des fameux 3%: les Allemands devaient accepter les Français comme ils les trouvaient. Certes, Maastricht prévoit d'interpréter ce critère avec souplesse, mais les dirigeants français en exagéraient l'élasticité, inquiétant les Allemands, toujours attentifs au «laxisme» hexagonal. Même Helmut Kohl, qui n'est pas un hystérique de la décimale, s'est rallié aux partisans du trois-pour-cent-virgule-zéro.\nJospin a donc progressivement préparé l'opinion publique à des mesures de redressement, dont l'ampleur dépendra des résultats de l'audit des finances publiques, qui seront annoncés le 21 juillet. Si l'on en croit la note laissée par Alain Juppé à son successeur, les déficits s'établiraient à 3,5% du PIB, exigeant un effort de 40 milliards si l'on veut parvenir à 3% pile. Mais le veut-on? Dans son intervention télévisée du 14 juillet, Jacques Chirac a jugé la performance possible et nécessaire. Matignon estime qu'un chiffre un peu supérieur (3,3%, voire 3,4%) serait acceptable par les Allemands, mais beaucoup d'observateurs en doutent. Avec un tel objectif, la France serait, avec la Grèce, le seul pays des Quinze à ne pas viser les stricts 3%, même si chacun sait, secrètement, que de petits dépassements seront permis. Jacques Chirac, le 14 juillet, a livré les clefs de ce jeu surréaliste: l'interprétation des critères est autorisée, mais «c'est un sujet qui doit être abordé entre Européens, et certainement pas sur la place publique». Une sorte de conseil au gouvernement: qu'il affiche la rigueur s'il veut obtenir la souplesse.\nEn 1995, Alain Juppé avait frappé fort, augmentant TVA, impôts sur les sociétés, sur la fortune, etc. Son successeur adopte le même principe (taxer pour réduire les déficits), en s'affirmant soucieux de ne pas casser une reprise de l'économie encore fragile. Ce n'est pas une autre politique, mais une autre façon, radicalement autre, de faire la même politique. Contrainte supplémentaire, il ne doit désespérer ni le PS ni la Bourse. On ne parle donc pas de «plan d'austérité» ni de «rigueur», mais de «mesures de redressement». Explication sémantique: dans le premier cas, on frappe les «pauvres»; dans le second, on vise les «riches». Les entreprises prospères seront mises à contribution: la hausse de l'impôt sur les sociétés semble l'emporter sur celle de la taxation des plus-values à long terme. Les ménages aisés seront sollicités. Par une contribution exceptionnelle (par exemple de 10 à 15% pour ceux qui paient plus de 25 000 francs d'impôt) ou par l'abandon de la baisse du troisième tiers de l'impôt sur le revenu prévue par la réforme Juppé. Bercy prépare également des mesures d'économies (moins d'une dizaine de milliards de francs) et réfléchit à de nouvelles ponctions sur les réserves de la Caisse des dépôts ou d'EDF.\nAfin de ménager ses troupes et ses alliés, Jospin évite de donner le sentiment d'une conversion brutale au principe de réalité. A l'inverse de Jacques Chirac, dont le discours du 26 octobre 1995 sonna comme le ralliement définitif à l'euro, donc à la rigueur, le Premier ministre accorde des gages aux communistes et à la remuante gauche du PS: création de 2 000 postes à la SNCF ou arrêt de la privatisation de Thomson-CSF. Mi-maastrichtien, mi-socialiste, Lionel Jospin espère trouver ainsi son «étroit chemin». «Le gouvernement négociera sa route, mais il ne se laissera pas dévier de son but», affirmait-il le 19 juin, à l'Assemblée, dans son discours de politique générale. En fait, Jospin cherche une pente douce qui fasse passer les Français sans douleur, presque inconsciemment, de la plaine à la rigoureuse montagne. C'est le rêve de tout cycliste.", "url": "https://www.lexpress.fr/informations/jospin-sur-les-traces-de-juppe_623579.html"}, {"title": "Gastronomie: vin - La douceur de la Loire", "text": "Le domaine Huet, aujourd'hui dirigé par le gendre de Gaston Huet, Noël Pinguet, est sans doute l'un des plus beaux vignobles de Touraine. Sur 35 hectares répartis essentiellement en trois propriétés, le Haut-Lieu, le Mont et le Clos-du-Bourg, on produit des vins, du sec au liquoreux, parmi les meilleurs de l'appellation vouvray. Appliquant les principes de la biodynamie, sans intervention chimique, on obtient des vins tranquilles ou effervescents d'une grande finesse aromatique. Tel ce clos-du-bourg, demi-sec, fruité, juste doux, qui se boit très frais, à petites gorgées, comme on le ferait d'un vin rare. Si les vins sucrés ont été longtemps méprisés par l'amateur, celui-ci, délicieux, grâce au travail de ce viticulteur passionné, mérite la considération de l'oenologue.\n* Huet, 11-13, rue de la Croix-Buisée, 37210 Vouvray, 02-47-52-78-87; fax: 02-47-52-66-51. Vouvray 1995, demi-sec, le clos-du-bourg: 61 F.", "url": "https://www.lexpress.fr/informations/gastronomie-vin-la-douceur-de-la-loire_623574.html"}, {"title": "Durrell, prénom: Margaret", "text": "Soeur de Lawrence et de Gerald, elle dut, pour survivre, tenir une pension de famille. Le récit qu'elle en tire est pure littérature\nIl y avait donc un troisième écrivain chez les Durrell? Surprise! Après Lawrence, auquel elle ressemble, paraît-il, comme deux gouttes d'eau, après Gerald, voici Margaret, dite Margo. D'origine irlandaise, née en Inde, elle a grandi sur les routes du monde, avant de se retirer à Bournemouth. Elle y vit aujourd'hui encore, entourée de sa nombreuse descendance.\nUne ancienne connaissance de Margaret que Bournemouth: c'est dans cette ville qu'elle se décide à ouvrir, en 1947 et sur les conseils de sa tante Patience, une pension de famille prétendument BCBG. Un divorce, deux enfants à élever, la menace d'un désastre financier: c'est assez pour tenter l'aventure, malgré les sarcasmes de ses frères. Ce livre hilarant refermé, aucune des épreuves qui guettent les propriétaires du dimanche ne vous sera désormais étrangère.\nCe portrait d'une fine équipe n'ignore rien du casting des romans d'humour anglais: le peintre Edward et son modèle, le beau Gordon, une schizophrène, les infirmières Blanche et Judy, deux musiciens de jazz, un aigrefin; il ne manque plus que les ratons laveurs. Or les voici, sous la forme de souris blanches élevées par Nelson, jeune obèse qui n'a pas la langue dans sa poche.\nSous le regard narquois des voisins et avec les conseils de Lawrence, qui ne le sont pas moins, sous le contrôle anxieux d'une mère girouette et d'une tante pour laquelle «personne affligé d'un accent ne saurait être bien élevé», la pension de famille de Margo tourne à la ménagerie. Qu'on n'aille pas incriminer les singes ni les serpents de Gerald, le zoophile du clan! Bien plus redoutables sont les locataires de tout poil qui jalonnent l'existence de la tendre Margo. Elle ne se laissera pas démonter pour si peu. Un livre généreux qui, au-delà de ses airs farfelus, est aussi un hymne à la tolérance.\nPension de famille, par Margaret Durrell. Trad. par Jean Rosenthal. Nil, 254 p., 120 F.", "url": "https://www.lexpress.fr/informations/durrell-prenom-margaret_623567.html"}, {"title": "L'heure des choix", "text": "Entre fascisme et fatalisme, Pereira choisit son camp. Du théâtre pédagogique\nPereira prétend, roman d'Antonio Tabucchi écrit en 1993, est, selon Didier Bezace, un livre nonchalant où les personnages promènent leur malaise et où l'action reste souterraine. Août 1938, en Espagne: Pereira rencontre deux jeunes gens qui s'engagent dans la lutte contre le fascisme. A son tour, il doit choisir son camp. «Pereira est un être ordinaire: telle est la force du récit de Tabucchi; il s'attache à la subjectivité d'un homme proche de nous. Pereira opte pour la ?raison du coeur? contre l'oppression et les dérives politiques. Jouer cette pièce si près d'une région exposée à l'intolérance me paraît extrêmement important. Quand on arrive dans le sud-est de la France, on sent l'amertume des gens, leur rancoeur. Tout cela peut mal tourner. C'est pourquoi je suis convaincu que le festival, dans cette région précisément, a un rôle politique à jouer.»\nNommé à la direction du théâtre de la Commune, à Aubervilliers, le 1er juillet, le cofondateur du théâtre de l'Aquarium, à la Cartoucherie de Vincennes, a un emploi du temps minuté. «Le travail présenté à Avignon tient toujours du marathon et du défi. Privé des ressources nécessaires, le festival doit faire face à des impasses et à des contradictions. Même commanditaire d'un projet, comme c'est le cas avec Pereira prétend, il ne produit ni ne trouve les structures de production adéquates. La difficulté est accrue pour mes confrères qui jouent dans la cour d'honneur. C'est un lieu de foi, difficile, surtout si la pièce qu'on y monte est dénuée de grandeur mythique ou si la mise en scène cherche à décaper plutôt qu'à célébrer. Ce n'est pas parce que la nuit est belle que la nuit du théâtre est juste. La cour ne me tente pas particulièrement, mais elle exerce une fascination: quel metteur en scène n'aurait pas envie de s'inscrire dans cette histoire-là?»\n>à voir\nPereira prétend, d'après Antonio Tabucchi, mise en scène de Didier Bezace, jusqu'au 19 juillet, cloître des Carmes. Et sur Canal +, le 17 juillet, à 20 h 35, Pereira prétend, de Roberto Faenza, avec Daniel Auteuil et Marcello Mastroianni.", "url": "https://www.lexpress.fr/informations/l-heure-des-choix_623562.html"}, {"title": "Avignon: les Russes sur le pont", "text": "Invités à Avignon pour la plus importante manifestation russe depuis la révolution, 130 artistes et techniciens présentent 9 spectacles en VO. Portraits et préférences\nLancées en travers de la rue Tverskaïa, ex-rue Gorki, qui relie la place Rouge à la gare de Biélo russie, des banderoles célèbrent le 850e anniversaire de la fondation de la capitale russe. D'autres annoncent Art, pièce de Yasmina Reza, dont la première est l'événement mondain de la saison. Mais les Moscovites amateurs de théâtre ont d'autres exigences. A l'affiche, La Dame de pique, de Pouchkine, mise en scène par Fomenko au Vakhtangov; L'Orage, d'Ostrovski, au TIOUZ, superbe spectacle de Guenrietta Yanovskaïa; Le Revizor, de Gogol, au théâtre Stanislavski; Les Trois Soeurs, de Tchekhov, par Efremov, au MKHAT. Ces classiques cohabitent avec un «théâtre de show-biz» taillé à la mesure des goûts et des porte-monnaie des «nouveaux riches». Telle la mise en scène de L'Opéra de quat' sous, rebaptisé L'Opéra de 600 000 dollars...\nA deux pas de la célèbre rue Arbat s'élève l'ancien ministère de la Culture de l'URSS. Un symbole pris d'assaut par tout ce que Moscou compte de théâtreux. Dans ses locaux transformés en ruche, Valeri Semenovski, directeur de la revue L'Observateur de Moscou, brosse le tableau: «Jusqu'à l'éclatement de l'URSS, en 1991, le théâtre tenait lieu de cathédrale, de Parlement et d'université. Populaire et engagé, il réunissait le maximum de libertés dans un pays sans liberté. Avec la perestroïka, ces trois fonctions ont perdu leur raison d'être: les gens ont trouvé dans la rue, dans les manifestations, les meetings ou à la télévision ce qu'ils cherchaient sur les scènes. Et le théâtre est redevenu ce qu'il est en réalité: du théâtre, ni plus ni moins.» Entre deux tasses de café et trois cigarettes, Semenovski raconte la déception qui a suivi et comment «on s'est aperçu, des décennies après Vilar et Strehler, que l'idée d'un théâtre populaire n'était pas si évidente que ça.» Aujourd'hui, dans un contexte politique apaisé, le public retrouve le plaisir des planches. A 30 000 roubles le billet (30 francs, le prix d'un sandwich), il aurait tort de se priver. D'autant qu'avec plus de 200 salles le choix est large.\nConnu en France grâce à quelques têtes de pont - Lev Dodine, du théâtre Maly, à Saint- Pétersbourg (le plus grand, pour beaucoup), Anatoli Vassiliev (le plus passionnant) ou Youri Pogrebnitchko (bientôt au théâtre de la Bastille, à Paris) - le théâtre russe possède des atouts de taille: le répertoire, la troupe et l'alternance (les trois principes qui fondent la Comédie-Française). Ce qui permet aux jeunes Russes de passer d'un spectacle d'avant la perestroïka, comme Frères et soeurs, de Dodine, à une mise en scène récente comme Claustrophobia.\nDe fait, l'organisation du théâtre en Russie n'a rien à voir avec la nôtre: chaque institution possède son école ou son atelier; d'année en année, les meilleurs entrent dans la troupe, qui prend parfois des proportions monstrueuses. «Mais l'Etat soviétique prenait tout en charge, on n'y pensait même pas.» Aujourd'hui, l'Etat déclare forfait au profit des municipalités, qui sélectionnent leurs subventionnés, et le système perdure tant bien que mal. «Ces troupes vivent comme de grandes familles. Elles ont le temps de répéter, de réfléchir, souligne Semenovski. C'est cette stabilité qui nous a permis d'affronter les bouleversements récents et de garder une école d'acteurs unique en son genre.»\nLe financement des théâtres, en revanche, a changé. A la censure politique a succédé l'économique. «Dans notre course aux sponsors [lire l'encadré, page 71], dit le metteur en scène Sergueï Artsybachev, du théâtre Pokrovka, nous devons nous méfier d'abord de nous-mêmes: ne pas plaire pour plaire. Suivre notre chemin sans écouter les sirènes.» Au Lenkom, le maître Zakharov a trouvé la solution: après avoir vu un Mariage de Figaro ruisselant de paillettes et de poudre aux yeux, les spectateurs ont le choix entre le restaurant branché Tram et la boîte de nuit 2 x 2. Dostoïevski, dont il met en scène actuellement Le Joueur, risque de se retourner dans sa tombe.\n>à savoir\nEvocation de la bataille de Stalingrad, Chant pour la Volga met en scène de minuscules marionnettes, personnages immenses à la mesure de l'Histoire. Déjà présent l'an passé à Avignon, le Géorgien Rezo Gabriadze est passé maître dans l'art de l'animation, qu'il pratique depuis dix ans. Une seconde vocation pour cet ancien cinéaste de 60 ans, devenu, par amour pour ses figurines, peintre, sculpteur, auteur et metteur en scène. * chapelle des Pénitents-Blancs, du 24 au 28 juillet.\n>à savoir\n«Le manque d'argent oblige à s'exiler pour travailler. Ainsi Kama Guinkas vient de créer un magnifique Hamlet à Helsinki. Quelle injustice! Ce Hamlet, nous autres Russes serions les seuls à pouvoir en saisir toutes les subtilités.» (Lila Lounguine, traductrice de littérature française et mère du cinéaste Pavel Lounguine.)", "url": "https://www.lexpress.fr/informations/avignon-les-russes-sur-le-pont_623555.html"}, {"title": "Le souffle de Pékin", "text": "Quelques jours avant la rétrocession de Hongkong, le 1er juillet, la télévision chinoise envoya une équipe de tournage de l'autre côté du détroit de Taïwan. Les reporters de la chaîne d'Etat avaient eu une idée de génie qui plairait, à n'en pas douter, aux leaders du Parti communiste: filmer les Chinois de Taipei, qui, pensaient-ils, fêteraient le départ des colonisateurs britanniques, à l'instar des Chinois de la République populaire. Plus qu'un long discours, ces images donneraient raison aux partisans d'une réunification rapide entre l'île et le continent. Las! si une manifestation a bien réuni quelque 50 000 personnes dans les rues de la capitale, elle avait pour unique slogan «Dites non à la Chine!». Dépités, les journalistes sont repartis sans filmer...\nEntre Pékin et Taipei, les relations n'ont jamais été faciles. Ces temps-ci, pourtant, le malentendu est tel qu'il relève de l'autisme... Pour le régime communiste, d'abord, Taïwan est une île irrédentiste, convoitée avec d'autant plus d'insistance qu'elle sera bientôt - en 1999, après la rétrocession de Macao - l'unique pièce manquante de la «Grande Chine» impériale d'autrefois.\nHongkong a inauguré la formule «Un pays, deux systèmes», supposée garantir au territoire une large autonomie politique et économique. Mais c'est en songeant à Taïwan que Deng Xiaoping inventa l'expression, à la fin des années 70. Pour Deng et les héros de la Longue Marche - mais aussi pour la jeune garde, à laquelle ils ont tout appris - seule la «glorieuse réunification de la mère patrie» pourrait effacer le «siècle d'humiliation et d'indignité», des années 1840 aux années 1940, face aux colonisateurs occidentaux puis aux envahisseurs japonais. Récupérer l'autre Chine, l'ennemie historique, celle du Guomindang et du généralissime Tchang Kaï-chek, est une question d'honneur.\nFinie l'époque où Mao se disait prêt à attendre un siècle pour que le fruit, enfin mûr, tombe de lui-même dans la main de Pékin! Désormais, le temps presse. Car l'île occupe une place stratégique sur la façade maritime du continent; si elle persiste à abriter un régime indépendant de Pékin, elle peut gêner des rêves d'expansion vers le sud, dans la mer de Chine méridionale. Surtout, près de cinquante ans après le repli de Tchang Kaï-chek et de son armée de 2 millions d'hommes, la rebelle prétend toujours user d'un drapeau et d'un hymne «nationaux». Enfin, non contente d'être devenue la 14e puissance commerciale du monde, elle s'est démocratisée: il y a dix ans, la loi martiale était en vigueur et les dissidents risquaient l'exil, la prison, la torture ou la mort. Aujourd'hui, la presse est libre, et la plupart des foyers de Taipei reçoivent une soixantaine de chaînes de télévision. Le Parlement et le président de la République, Lee Tenghui, sont élus au suffrage universel. Dans les restaurants et les bars de la capitale, toujours bondés, rien n'excite autant que les discussions politiques, parfois agrémentées de trois ou quatre expressions américaines et souvent interrompues par la sonnerie d'un téléphone portable... Peu importe, alors, si les triades imposent leur loi ici ou là et si la corruption et les pots-de-vin sont endémiques. Chaque jour, dans leur vie quotidienne, les Taïwanais contredisent la thèse, chère à Singapour, selon laquelle les valeurs asiatiques seraient incompatibles avec la démocratie. On comprend pourquoi, aux yeux de Pékin, il est grand temps que ces malotrus rentrent dans le rang!\nCela n'a pas traîné... Dès le lendemain de la rétrocession de Hongkong, le président de la République populaire, Jiang Zemin, devant une foule immense au stade des Travailleurs, à Pékin, a appelé Taïwan à «prendre des mesures concrètes» vers la «réunification totale du pays». Le même jour, comme à l'époque de la guerre froide, des slogans peints en lettres immenses sont apparus face à l'île taïwanaise de Quemoy, non loin des côtes continentales: «Un pays, deux systèmes! Vive la réunification avec Taïwan!»...\nAu-delà des effets de propagande, pourtant, Pékin ne prendra sans doute pas d'initiative concrète avant l'automne. Le 15e Congrès du PC, en septembre, et la rencontre entre Jiang Zemin et Bill Clinton, prévue à Washington le mois suivant, occupent trop les esprits. Mais la question taïwanaise ne disparaîtra pas pour autant: «Dans la lutte pour le pouvoir engagée depuis la mort de Deng Xiaoping, le premier dirigeant chinois qui parviendrait à arracher une concession à Taipei bénéficierait d'une avance décisive», résume Stéphane Corcuff, sinologue. Voilà pour le continent. Sur l'île? Quelques jours après la rétrocession de Hongkong, le chef de l'Etat, Lee Tenghui, invita des journalistes à prendre le thé dans sa résidence officielle. La République populaire, dit-il en substance, prend ses désirs pour des réalités - wishful thinking - si elle pense mettre la main sur Taïwan en appliquant la formule «Un pays, deux systèmes». «Les deux situations ne sont pas comparables, précise Lin Chung-pin, directeur adjoint du Conseil des affaires continentales. Hongkong était une colonie et sa rétrocession était inscrite dans le calendrier. Taïwan est une puissance souveraine, avec sa propre armée et sa politique étrangère.» Officiellement, selon le régime de Taipei, la réunification ne pourra être envisagée que lorsque les deux pays auront atteint des niveaux de développement économique et social comparables. En résumé: «Un pays, un bon système.» Il est urgent d'attendre...\nPour défendre sa position, le gouvernement de Taipei peut s'appuyer sur plusieurs facteurs. D'abord, les quelque 170 kilomètres de mer qui séparent l'île du continent: une tentative d'invasion militaire chinoise contre Taïwan serait infiniment plus complexe que le débarquement allié en Normandie à la fin de la Seconde Guerre mondiale; même si elle réussissait, une telle opération serait ruineuse sur les plans humain et financier. En outre, dans les quinze années à venir, la marine chinoise n'aura pas les moyens de mener à bien ce projet. Ensuite, Taïwan peut compter, a priori, sur le soutien des Etats-Unis. Les deux pays sont liés par un accord depuis 1979, aux termes duquel Washington s'engage à «résister contre tout recours à la force» pour régler la question taïwanaise. Enfin, et ce n'est pas le moindre de leurs appuis, les dirigeants de Taipei peuvent compter sur les Taïwanais eux-mêmes.\nLes maladresses de Pékin\nLa démocratisation de l'île, en effet, a renforcé le poids politique de ses 21 millions d'habitants. Or seuls 5% d'entre eux, selon de récentes enquêtes, souhaitent une réunification rapide avec la Chine continentale. «Pourquoi devrais-je souhaiter que mon pays s'unisse avec un autre, plus pauvre et moins libre que le mien?» s'interroge avec candeur Fanny Chang, une comptable de 22 ans.\nDéjà majoritaire, cette partie de l'opinion a été renforcée par les maladresses de Pékin, dont le sens des relations publiques n'a jamais constitué le point fort. L'an dernier, pendant la campagne présidentielle, la marine chinoise tira des missiles au large des deux principaux ports de l'île. Préventivement, les Etats-Unis avaient envoyé sur place deux bateaux de la VIIe flotte. Député indépendantiste, Chen Mao-sung résume: «Imaginez que vous avez une fille ravissante. Un homme armé d'un pistolet ou d'un couteau veut l'obliger à l'épouser. Voilà dans quelles conditions la Chine voudrait organiser sa réunification avec nous!»\nLe régime a pris acte d'un mouvement de fond qui agite la société: la taïwanisation de Taïwan! Depuis plusieurs années, les habitants de l'île semblent s'éloigner de la République populaire. Un sondage paru il y a quelques semaines indique que plus d'un habitant sur deux se sent désormais taïwanais. Un sur trois, seulement, se dit chinois. Le parti au pouvoir a tiré les conséquences de cette nouvelle identité nationale: Taipei ne prétend plus être le seul gouvernement légitime de la Chine et milite - sans succès - pour rejoindre les Nations unies et divers organismes internationaux. Le Guomindang n'est plus le parti nationaliste d'autrefois: presque tous les ministres du gouvernement sont originaires de l'île, à l'image du président de la République soi-même. Une réforme constitutionnelle en cours confirme implicitement le statut autonome de l'île. Les livres scolaires accorderont bientôt davantage de place à l'histoire de l'île. Dans les rues, enfin, les statues de Tchang Kaï-chek ont presque toutes disparu. Son image, dorénavant, est celle du dernier empereur...\nMême la rétrocession de Hongkong - considérée par Pékin comme une répétition générale de ce qui attend Taïwan - a été accueillie dans l'indifférence. Né en 1957, Chen Hao, l'un des directeurs de TVBS, un réseau privé de chaînes de télévision dont les émissions sur le transfert de souveraineté ont été boudées par le public, n'a personnellement rien ressenti: «Quand la République populaire a fait exploser sa première bombe atomique, je ne me sentais pas impliqué non plus!»\nL'événement n'est pas sans importance pour Taipei, pourtant. Entre l'île et le continent, les liaisons maritimes et aériennes, le commerce et les investissements empruntent, dans leur quasi- totalité, le chemin de l'ancienne colonie britannique. Son intégration à la Chine, fût-ce au titre d'une «région administrative spéciale», en principe autonome, prive Taïwan d'une zone tampon: dorénavant, les relations directes de part et d'autre du détroit existent de facto. Quelque 30 000 sociétés taïwanaises ont investi en Chine populaire plus de 30 milliards de dollars (180 milliards de francs) depuis le dégel des relations, à la fin des années 80.\nCe phénomène inquiète le gouvernement, qui met en garde les hommes d'affaires contre toute dépendance à l'égard de la Chine. Mais la tentation est trop forte: délocaliser leurs usines sur le continent procure aux entreprises taïwanaises un surcroît de productivité appréciable. Les règles supposées limiter les investissements en République populaire sont inefficaces. Jeu risqué: en intervenant contre les sociétés taïwanaises installées sur son territoire - gel des actifs, «impôts» fictifs, etc. - le régime de Pékin pourrait prendre à la gorge une part importante de l'économie de l'île.\nEncore n'est-ce pas le scénario le plus inquiétant... Car la tension de part et d'autre du détroit, si elle s'aggravait, aurait des conséquences qui dépasseraient le cadre régional: un quart du trafic maritime de la planète longe les côtes de l'île. Si la Chine récupérait Taïwan, elle disposerait d'un verrou grâce auquel elle pourrait, par exemple, faire pression sur les pays d'Asie du Sud-Est et au-delà.\nAu Centre chinois des sciences politiques, à Taipei, Andrew Yang, observateur attentif de l'armée chinoise, pense que Pékin prendra son temps: «Ils auront recours au high-tech, dit-il. Nos télécommunications sont vulnérables. La simple introduction d'un virus dans le système de communication militaire taïwanais enverrait un message fort au gouvernement. La Chine a beaucoup investi dans ce domaine. Aucune loi n'interdit à un Etat d'user de ces méthodes. C'est pour cela que tant d'ambassades sont sur écoute! S'ils emploient ces techniques, nous serons sans défense.» Que Taïwan puisse être vaincu par ces ordinateurs qu'il a tant contribué à diffuser en Chine, ce serait, pour les gens de l'île, le plus amer des paradoxes.", "url": "https://www.lexpress.fr/actualite/monde/asie/le-souffle-de-pekin_490972.html"}, {"title": "Concert - Saint-Riquier", "text": "Le pianiste Mikhail Rudy a invité ses amis dans la magnifique abbaye de Saint-Riquier, près d'Abbeville. Françoise Pollet entonnera Les Nuits d'été, de Berlioz. Evgueni Svetlanov dirigera Tchaïkovski, Dvorak et le 2e Concerto de Rachmaninov, avec, au piano, le maître des lieux. D'autres tubes sont au rendez-vous: la Messe en si, de Bach, avec le choeur d'enfants de Dresde et - bicentenaire oblige - La Truite, de Schubert.\n* Saint-Riquier, 03-22-28-82-82. Jusqu'au 26 juillet. De 100 à 160 F.", "url": "https://www.lexpress.fr/informations/concert-saint-riquier_623631.html"}, {"title": "Cinéma - Sang-Froid de Red Braddock", "text": "Gabriela (Angela Jones), enfant, vit en Colombie lorsqu'elle est témoin d'un règlement de comptes. Depuis ce jour, elle est fascinée par les meurtres les plus horribles, dont elle collectionne les coupures de presse. Jeune femme, installée à Miami, sa curiosité morbide l'amène à se faire embaucher par une entreprise, spécialisée dans le ménage des lieux où un crime a été commis. Elle peut désormais suivre le nouveau tueur en série de Miami, le «Blue Blood Killer» (William Baldwin), à la trace...\n>Veillé par Quentin Tarantino, ce nouveau film sur les tueurs en série est traité sur le mode de la comédie. Le sang coule toujours à flots et seuls l'interprétation d'Angela Jones, un rythme rapide et une musique latino le sauvent presque du déjà-vu.", "url": "https://www.lexpress.fr/informations/cinema-sang-froid-de-red-braddock_623629.html"}]