[{"title": "Wall street joue contre la reprise", "text": "L'annonce d'une reprise en France, qui s'accélérerait en 1998, repose sur tout un réseau d'hypothèses optimistes. Elle se situerait dans un contexte où l'économie européenne repartirait elle-même pour de bon, ce qui suppose que soient renversées les tendances déflationnistes et que soit redressée la compétitivité. Il y faut une condition : un dollar fort. Cela n'est à son tour possible que si les marchés financiers américains résistent. Or le relèvement des taux d'intérêt outre-Atlantique, s'il ne garantit pas durablement la solidité du dollar, est capable d'y provoquer un atterrissage en catastrophe en crevant la bulle spéculative.\nLe simple ralentissement programmé aux Etats-Unis peut tourner à la récession\nParadoxalement, les bons indicateurs de la conjoncture américaine et la résistance de l'expansion là-bas plaident pour une poursuite du resserrement monétaire... dévastateur pour tous ceux qui ont acheté à crédit des biens durables, des logements ou des actions. La dette des ménages aux Etats-Unis représente maintenant près d'une année de leurs revenus (le double de la proportion française). Toute la mécanique de l'expansion à crédit se mettrait à tourner à l'envers si le sentiment d'\" enrichissement \" des Américains cessait. Ils seront contraints de reconstituer leur épargne liquide et de diminuer leurs dépenses. Dès lors, l'investissement des entreprises, en fin de cycle, décrochera. Le simple ralentissement programmé outre-Atlantique peut tourner à la récession. Dans ces circonstances, les marchés d'actions et même d'obligations ne pourraient se tenir, et le reflux des capitaux entraînerait celui du taux de change.\nLa reprise en Europe ne pourrait se déployer dans ce scénario. Elle n'est pas encore autonome. Son seul moteur se trouve, comme l'illustre le cas allemand, dans les exportations. Quel contraste entre les deux rives de l'Atlantique ! De l'autre côté, la spirale prix-salaires se remet en marche. Du nôtre, les forces déflationnistes dominent encore. En France, jamais l'inflation \" sous-jacente \" n'a été si basse (0,6 % sur un an). En Italie et en Espagne, la hausse des prix de détail se rapproche de 2 %. Quant aux prix industriels, ils baissent toujours. Avec un dollar fort, cette tendance serait enrayée. S'il valait 6,40 francs en 1998, comme le prédit par exemple l'OFCE, la reprise pourrait surprendre par son ampleur : restockage, remontée du taux d'utilisation des capacités, essor des investissements... Comme l'a fait remarquer Michel Aglietta, du Cepii, à un colloque de la Fondation Saint-Simon, \" la détente des taux d'intérêt réels aura un effet puissant ; on arrive au point où le rendement des investissements nouveaux dépassera la rentabilité des placements financiers \"... Mais, pour cela, il faut que le dollar reste assez fort afin d'alléger la pression sur les prix et les marges.\nAu Japon, seules les exportations stimulent encore l'économie\nAu Japon aussi, une fois passée la flambée d'achats provoquée par la majoration de la TVA au 1er avril, le seul stimulant vient des exportations. Le yen a chuté de plus de 50 % depuis deux ans face au dollar ! Là, le péril est inverse : c'est qu'il continue à tomber, obligeant les autorités à relever les taux d'intérêt à Tokyo. Cela interromprait le flux des emprunts en yens quasi gratuits... et aggraverait le resserrement américain. On le voit, la reprise espérée reste en pointillés.", "url": "https://lexpansion.lexpress.fr/actualite-economique/wall-street-joue-contre-la-reprise_1406943.html"}, {"title": "Politique charles pasqua prepare son appel du 26 avril", "text": "L'ancien ministre d'Etat va saisir l'occasion de la première convention de son mouvement Demain la France pour réclamer un référendum sur la monnaie unique et proposer un programme de gouvernement très social.\nDécryptage : En froid avec Philippe Séguin, son ex-compère du non à Maastricht en 1992, Charles Pasqua tente de reprendre pour son propre compte le créneau du gaullisme social et de l'opposition à l'Europe libérale dans l'optique des législatives. Il a fait part à Jacques Chirac de sa proposition de référendum.", "url": "https://lexpansion.lexpress.fr/actualite-economique/politique-charles-pasqua-prepare-son-appel-du-26-avril_1394131.html"}, {"title": "Pouvoir la tactique du singe", "text": "Mickaël est suédois, transplanté en France depuis deux ans avec son entreprise. Il est enchanté de son séjour et parle un excellent français appris sur place. \" Le plus dur a été de m'adapter à mes collaborateurs. En Suède, on donne les objectifs et ça marche. Ici, non. J'ai mis du temps à comprendre que mes collaborateurs français attendaient beaucoup plus de directives. J'ai dû leur faire comprendre que c'était à eux de faire des propositions pour me permettre ensuite de trancher. \"\nIl y a deux ans, le comité exécutif de Schneider est allé suivre une formation. Il en est sorti avec la création d'un poste de secrétaire général. Son rôle ? Veiller à ce que les dossiers présentés en réunion stratégique soient correctement ficelés et filtrés, que des décisions claires soient prises et leur application suivie par un responsable mandaté à cet effet. N'était-ce pas le cas jusque-là ? \" Vous savez bien que ces instances sont le lieu de jeux de pouvoir. Tel directeur de branche entend protéger ses budgets, tel autre veut pousser son projet d'acquisition, un troisième rechigne à entériner une décision. Dans ce contexte, le flou peut aider. Mais cela fait aussi perdre un temps considérable \", explique Jean-Pierre Doumenc.\nLe point commun entre ces deux anecdotes ? Mickaël, issu d'une culture managériale décentralisée qui laisse une large place à l'autonomie et à la responsabilité, s'est heurté à notre héritage jacobin du culte du centre et du chef. Schneider s'est rendu compte que la prise de décision, centralisée ou non, passait avant tout par une clarification des mandats et la tenue d'un agenda ­ au sens latin du terme, ce qui doit être fait. Tous deux, chacun à leur manière, sont confrontés à ce vieux mais récurrent problème de management ­ les Egyptiens le connaissaient déjà trois mille ans avant Jésus-Christ : la gestion du temps et ses corollaires, la délégation et la responsabilisation. Un problème qui redevient d'actualité avec le démantèlement des grands groupes centralisés en mini-PME dirigées par des responsables opérationnels jugés sur leurs résultats, dotés d'une vraie-fausse autonomie. \" Le problème d'un patron n'est pas tellement le nombre de décisions à prendre, déclare Henri Lachmann, le PDG de Strafor Facom, dans la Revue française de gestion (n¡ 111). Il est plus important de faire en sorte que les gens les mieux placés pour les prendre les prennent, et surtout de veiller aux cohérences de ces décisions, aussi importantes que les décisions elles-mêmes. \"\nCe qui est valable à l'échelle d'un état-major l'est tout autant à celle d'un service, d'une agence commerciale, d'un atelier. Et pourrait expliquer, autant que les suppressions de postes, la surcharge de travail dont se plaignent les cadres. Un cadre français a travaillé en moyenne 44,4 heures par semaine l'an dernier selon une étude de l'Insee. Il y a sept ans, donc bien avant les grandes charrettes de cols blancs, Young & Rubicam avait réalisé un sondage sur la journée de travail des cadres européens. La moyenne horaire de la journée s'établissait alors à 9,9 heures (hors repas mais avec un trajet d'environ vingt-deux minutes) et à 10 heures pour les Français. Des journées bien remplies, mais de quoi ? Quatre heures de réunions, dont 20 % qui n'étaient pas planifiées ; deux heures de téléphone. Il ne reste guère que trois petites heures pour réfléchir, lire, recevoir ses collaborateurs et donner des instructions. Ce qui n'empêche pas les cadres français de s'estimer, dans leur grande majorité, plutôt bien organisés (1). Mais au prix de week-ends studieux et de soirées tronquées.\nWilliam Oncken, s'il était encore de ce monde, vous répondrait : \" C'est la faute des singes. \" Ce consultant américain, inventeur du monkey management (2) répartit le temps du cadre en quatre séquences : le temps régi par le supérieur hiérarchique ; le temps régi par l'organisation, c'est-à-dire ses pairs ; le temps régi par ses collaborateurs ; et le temps discrétionnaire, celui dont vous avez la maîtrise directe, les rares heures qui vous restent pour décider, réfléchir, diriger, souffler. Et le singe ? C'est un animal omniprésent, baptisé selon les circonstances \" problème \", \" projet \", \" action \", \" dossier \", \" décision \", \" tuile \". Il a pour particularité de sauter d'une épaule à l'autre pour se blottir dans les bras du plus accueillant des décisionnaires, pas forcément le bon et rarement volontaire. Celui qui n'y prend pas garde se trouve vite à la tête d'une ménagerie affamée qui lui rend la vie impossible.\nAvoir un singe sur le dos, ce n'est rien d'autre qu'avoir la responsabilité de l'étape suivante... du suivi d'un dossier, du montage d'une opération, de la réalisation d'un projet. Le but du jeu n'est pas de se débarrasser de tous les singes, mais de ne garder que ceux qui relèvent strictement de votre périmètre. Or deux sortes de primates peuvent vous tomber sur le dos et y rester accrochés sans raison valable.\nLes singes de vos collaborateurs, tout d'abord. Bernard, directeur d'usine, les a longtemps collectionnés. Surtout à l'occasion de ses visites d'atelier. A mi-chemin entre le contrôle et ce que les Américains se plaisent à appeler management by walking around, Bernard sert quelques mains, lâche quelques sourires, salue un contremaître et, au détour d'une machine de découpe, croise Jacques, responsable qualité, qui le salue en bloquant le passage : \" Bonjour, monsieur le directeur. A propos, nous avons un problème. Figurez-vous que... \" Bernard a beau regarder ailleurs en tendant une oreille semi-intéressée, un singe vient de lui sauter sur l'épaule. En laissant Jacques lui dire : \" Nous avons un problème \", il s'est lui-même approprié le problème. Mais il n'a pas le temps de s'y attarder, ou juge peu prudent d'y répondre sur- le-champ. Il reprend donc sa promenade matinale dans les ateliers en lançant à Jacques une formule anodine du genre : \" Merci de m'en avoir parlé. Je termine ma visite, mais je vais y penser et nous en reparlerons. \" Et il s'en va, le singe solidement agrippé à ses épaules. Il repartira de l'usine, une ménagerie sur les bras.\nQue s'est-il passé ? Réponse de William Oncken : avant sa promenade, les singes étaient perchés sur les épaules de ses équipes. Mais après son départ ? En acceptant les singes, Bernard s'est volontairement placé dans une position de subordination à l'égard de ses collaborateurs. Et cela en accomplissant deux actes qu'exécute généralement un subalterne pour son supérieur : il a accepté des responsabilités (\" Je vais y penser \") et a promis de faire un rapport (\" Nous en reparlerons \"). Quelques jours plus tard, Jacques, monté dans les étages afin de déposer le registre des incidents de production au secrétariat de Bernard, passe une tête dans son bureau : \" A propos, monsieur le directeur, où en est notre affaire ? \" C'est ce qui s'appelle de la supervision. Mais inversée...\nDeuxième type de singes, ceux de vos patrons. Jean-Marc est chef de produit et partage son temps entre le décryptage d'enquêtes sur la notoriété de la marque dont il a la charge et les visites dans les magasins pour veiller à sa mise en valeur dans les gondoles. Le directeur marketing lui demande de réfléchir à un packaging pour dans trois mois. Les études sont lancées, leurs conclusions mitigées. Il s'enquiert de la suite à donner. \" Faites donc une autre étude \", lui répond son patron. \" Dois-je prendre en compte les premières modifications positives ou recommencer de zéro ? \" demande Jean-Marc. Il parvient tout juste, à l'issue d'une longue réunion qui se perd dans les détails, à arracher un : \" Faites pour le mieux, on verra. \" Ces patrons qui renvoient avec tant de dextérité les singes à leurs collaborateurs, Guy Pelletier, professeur de management québecois, dans L'Expansion Management Review (1995), les a surnommés les \" managers Téflon \" : les problèmes, les dossiers, les responsabilités leurs glissent des mains sans attacher...\nUn bon tiers des cadres vivent au zoo et un autre tiers patinent sur le Téflon. Le décideur contemporain se trouve obligé de déléguer plus encore qu'autrefois, tout en étant comptable des erreurs de collaborateurs qu'il a le sentiment de ne plus contrôler. La tentation est alors grande de céder aux singes ou de les céder. Dans le premier cas, par crainte de laisser passer la bourde fatale, dans le second, par confusion entre délégation d'autorité et délégation de responsabilité. \" Savoir déléguer sans se débarrasser des responsabilités, savoir faire un suivi sans talonner \", rappelle fort justement Guy Pelletier, c'est tout l'art du dressage des singes. Une indispensable discipline à acquérir. Car, non contents d'encombrer votre agenda, les primates que vos collaborateurs et patrons ont l'art de vous refiler contribuent à créer ce flou artistique qui entoure l'attribution des tâches et l'identification des responsables. Un flou qui finit par dissoudre les décisions et les actions dans une informe bouillie managériale.\nLe dressage des singes repose sur le développement de l'initiative et de l'autonomie. La vôtre et celle de vos collaborateurs. William Oncken a identifié cinq attitudes, de la plus passive à la plus active : 1/Attendre qu'on vous dise quoi faire ; 2/Demander quoi faire ; 3/Suggérer quoi faire, puis agir en conséquence ; 4/ Agir, mais en avertir son supérieur sur-le- champ ; 5/Agir de son propre chef et rendre compte. A l'évidence, les trois dernières sont les plus constructives, et c'est autour d'elles que l'entreprise doit bâtir son système de délégation de responsabilité. Il y en a bien une autre, plus brutale, mais qui peut se révéler efficace. A tous ses collaborateurs qui lui soumettaient un problème, un célèbre éditeur parisien répondait du tac au tac : \" Et vous, que préconisez-vous ? \" Simple, non ?\n(1) Sondage réalisé en 1995 par MV2 pour Time System auprès de 600 cadres. (2) Traduit en français par \" L'Expansion Management Review \", 1987.\nLe \" monkey management \", discipline millénaire\nAutorité et responsabilité : trois mille ans avant Jésus-Christ, les Egyptiens, pour construire les pyramides, recommandaient déjà de recourir aux descriptions de fonction afin de mieux articuler les différents rôles dans une activité organisée. Ils distinguaient staff et line, fonction opérationnelle et fonction d'état-major.\nResponsabilité et délégation :\nprès de deux mille ans avant Jésus-Christ, à Babylone, le roi Hammourabi faisait trancher la main des chirurgiens maladroits ­ la responsabilité ne se délègue pas.\nResponsabilité et autonomie : deux cents ans avant Jésus-Christ, Caton décrit le rôle de l'agent de maîtrise.\nDélégation et pouvoir : mille six cent cinquante ans après Jésus-Christ, Spinoza parle d'\" empuissancement \", qui se réfère à des principes religieux mais qui comporte l'idée de donner le pouvoir.\nDélégation et participation : mille neuf cent vingt-quatre ans après Jésus-Christ, Mary Parker Follett, sociologue américaine, préconise le développement d'un \" pouvoir avec \", coactif, par opposition au \" pouvoir sur \", coercitif. Mais, aux Etats-Unis, l'effort de guerre, associé à l'arrivée massive d'une main-d'oeuvre européenne peu qualifiée, consacre l'organisation scientifique du travail préconisée dix ans plus tôt par Taylor.\nDélégation et gestion du temps : mille neuf cent soixante-quatorze ans après Jésus-Christ, William Oncken développe la métaphore du singe sur l'épaule pour montrer comment les cadres allongent indéfiniment leur journée de travail sans faire avancer celui-ci.\nDélégation, responsabilisation, participation, implication : depuis le début des années 90, le jargon managérial anglo-saxon impose le terme empowerment, vieux mot anglais dont le Webster's (dictionnaire américain) fait remonter la première apparition à 1648...\nVoir aussi : Claude S. George, \" The History of Management Thought \", Prentice-Hall, 1968 ; collectif, \" Dix Outils-clés du management \", Les Editions du go, 1996 ; Pierre Morin, \" L'Art du manager, de Babylone à l'Internet \", Les Editions d'organisation, 1997.\nSept règles pour apprivoiser les singes\n- 1. Planifier : les périodes de suractivité (préparation du budget, objectifs mensuels, etc.) sont prévisibles. Ces rituels doivent être inscrits dans des calendriers précis. Cela évite la collision avec les décisions quotidiennes.\n- 2. Anticiper : pour éviter d'avoir à régler les problèmes au fur et à mesure qu'ils se présentent, chaque dossier devrait faire l'objet d'un suivi méthodique.\n- 3. Réguler : afin de s'assurer que les collaborateurs ne transmettent pas des dossiers mal ficelés, et les supérieurs, des problèmes qu'il leur appartient de régler.\n- 4. Identifier : avant de s'attaquer à un problème, on vérifiera si le collaborateur qui le soumet ne peut pas le régler lui-même.\n- 5. Recevoir : les problèmes doivent être traités entre quatre yeux, ou, à la rigueur, par téléphone. L'essentiel étant de vérifier que le responsable de l'étape suivante est bien identifié.\n- 6. Minuter : les décisions quotidiennes ne devraient pas prendre plus de cinq à quinze minutes d'entretien. Au-delà, c'est qu'on y prend plaisir, qu'on n'a rien d'autre à faire, ou que le dossier n'a pas été suffisamment préparé.\n- 7. Solder : qu'elles soient positives ou négatives, les décisions doivent être claires. Faute de quoi les collaborateurs reviendront plusieurs fois à la charge, suscitant exaspération et perte de temps.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pouvoir-la-tactique-du-singe_1394124.html"}, {"title": "Placement que faire de son emprunt balladur", "text": "Le 16 juillet, l'Etat remboursera les 90 milliards de francs d'emprunts Balladur encore en circulation. Que faire de cette manne ?\nPrès de la moitié des emprunts Balladur sont conservés dans des plans d'épargne en actions (PEA). Pour en garder les avantages fiscaux, il faut réinvestir ses Balladur en actions. Première option : participer à la privatisation de France Télécom. Les souscripteurs participant à la réservation d'actions qui s'ouvrira le 6 mai seront \" au moins deux fois mieux servis \" que les autres, indique-t-on à Bercy. En payant en Balladur, on peut obtenir un supplément de titres, encore à déterminer. Le reste des Balladur pourra être placé en actions, en profitant des replis de la Bourse de Paris (voir L'Expansion n¡ 546). Les banques proposent aussi de réemployer les fonds en produits garantis, bloqués sur cinq à sept ans. A vous d'analyser la garantie, notamment sa valeur de référence, et le calcul de l'intéressement à la hausse du CAC. Mais ces produits pourraient se révéler décevants. Mieux vaut préférer, sans doute, des sicav actions françaises. Lorsque l'emprunt Balladur n'est pas conservé dans un PEA, rien n'oblige à le réinvestir en actions. Participer à la privatisation de France Télécom paraît néanmoins intéressant. On pourra vendre ce qui reste juste avant le remboursement des Balladur pour échapper au prélèvement libératoire sur les coupons (20,9 %). A une condition : ne pas dépasser le seuil de cession de 100 000 francs, synonyme d'impôt sur les plus-values.", "url": "https://lexpansion.lexpress.fr/actualite-economique/placement-que-faire-de-son-emprunt-balladur_1392887.html"}, {"title": "Paradis fiscal sur banlieue", "text": "Frapper un grand coup. Pour les banlieues, théâtre de la désertion de la République, le candidat Chirac avait promis un programme d'envergure. Eric Raoult, le ministre de l'Intégration, avait repris l'expression du député Gilles de Robien de \" plan Marshall pour les quartiers difficiles \". Devenu, dans les mains d'Alain Juppé, un simple pacte de relance pour la ville, le plan de bataille gouvernemental contre la fracture sociale repose sur une mesure phare : la transformation de 44 quartiers défavorisés en autant de zones franches.\nLoin de ressembler aux îles Caïmans, ces zones sont tout de même des îlots défiscalisés, censés enclencher le cycle vertueux de la croissance dans nos ghettos urbains. Mises en place le 1er janvier, après de savants découpages, elles devraient y attirer entreprises et salariés. L'Association nationale des villes zones franches urbaines revendique déjà 10 000 contacts, dont 5 000 porteurs de projets, et 900 dossiers avancés. Mais il y a un gouffre entre les prévisions en termes de créations d'emplois et le coût du projet : 1 000 emplois par an, pour un coût total de 1,2 milliard de francs selon un rapport confidentiel de la délégation interministérielle à la Ville.\nSur le terrain, en tout cas, on veut y croire. Au Mans, le quartier des Sablons, avec ses immeubles tristes mais proprets, démographiquement jeune mais industriellement esseulé, a obtenu la faveur de figurer parmi les fameuses zones. Jean-Louis Goupil y voit l'occasion de sortir au mieux d'une annus horribilis : un long chômage seulement interrompu par un travail à mi-temps pour un tour-opérateur. \" L'exonération de charges sociales est plus intéressante que les aides de l'ANPE. Nous avons déjà créé quatre emplois \", explique-t-il, désormais à la tête d'une agence de voyages. Beaucoup de petits entrepreneurs en perdition espèrent par ce biais garder la tête hors de l'eau. \" Je ne réussirai mon redressement que grâce à la défiscalisation \", assure Maurice Verleyne, patron d'ABC Sécurité, PME d'agents de sûreté menacée de faillite.\nLes municipalités élues se frottent les mains elles aussi. Pour Stéphane Laborit, chargé de mission à la mairie de Garges-lès-Gonesse ­ qui a récemment défrayé la chronique avec le démantèlement d'une filière de travail clandestin ­, \" les zones franches permettront de légaliser des entreprises qui travaillaient au noir \". L'Etat compense toutes les recettes fiscales des entreprises en zone franche. En outre, la classification de ces quartiers leur apporte d'autres ressources : le conseil régional versera 10 millions de francs à chaque zone franche. Au Mans, des fonds européens (30 millions de francs) ont été débloqués. Enthousiasme des débuts qui ne doit pourtant pas masquer quelques effets pervers dangereux pour l'avenir du dispositif.\nChanger de banlieue pour profiter de la manne fiscale\nPremière faille du système : l'effet boîte aux lettres. Certains directeurs du développement, farouches libéraux, seraient prêts à laisser venir des entreprises même si celles-ci se contentent de ne mettre que leur boîte postale. Dans le quartier de la Muette, à Garges-lès-Gonesse, comme sur l'avenue du 8-Mai-1945 à Sarcelles, les propriétaires ont loué bon nombre de box ­ des bureaux d'à peine 10 mètres carrés ­ pour que s'y installent des plombiers, des médecins ou des secrétaires. La municipalité n'a guère de prise sur eux, les locaux disponibles appartenant à des bailleurs privés.\nDeuxième travers : le mécanisme peut pousser des villes à prendre des risques financiers inconsidérés. Les périmètres des zones franches les obligent à se lancer dans de vastes programmes immobiliers. Des opérations que les chambres régionales des comptes ne voient jamais d'un bon oeil.\nAutre inconvénient, l'effet d'aubaine. A Garges, 400 chefs d'entreprise, artisans, commerçants ou professions libérales, déjà présents, vont profiter de la manne fiscale. Martin Sonnichsen, patron de l'entreprise de transport Bursped-France, a ainsi fait coup double. D'un trait de plume, la loi d'Eric Raoult devrait lui rapporter cette année plus de 2,2 millions de francs en exonérations et près de 900 000 francs en loyers supplémentaires !\nEn fait, les nouvelles implantations concernent, dans beaucoup de cas, des entreprises existantes qui déménagent de villes voisines. Alain Garrige, dessinateur industriel pour le secteur automobile, travaillait à Groslay, à quelques kilomètres de Garges-lès-Gonesse. \" Je devais déménager, et on m'a parlé de la zone franche. J'ai tout de suite pris un rendez-vous avec la mairie. \" Plus grave peut-être à terme : des entreprises se brident pour rester dans les critères d'éligibilité. Martin Sonnichsen, l'an dernier, a réalisé 14,89 % de son chiffre d'affaires à l'étranger. La limite fixée par la loi est à 15 %. \" Pour rester sous la barre, dit-il, nous devrons probablement accepter quelques contrats sans grande rentabilité en France. \"\nAu total, le manque à gagner fiscal risque d'être important pour l'Etat. L'exonération de l'impôt sur les bénéfices était-elle nécessaire dans le cas présent ? Les entreprises qui démarrent réalisent rarement des bénéfices avant quelques années. La mesure profite à ceux qui sont depuis longtemps en place. Passe encore pour celles qui réinvestiront dans du matériel ou des embauches. Mais comment le justifier pour les autres ? Idem pour les chauffeurs de taxi. Il suffit d'habiter dans le quartier bénéficiant du label pour être exonéré.\nEnfin, comme toute subvention fiscale temporaire, celle qui accompagne les zones franches laisse une question en suspens : dans cinq ans, une fois éteinte l'exonération, que deviendront les emplois créés grâce à cette dernière ? \" On espère qu'on sera guéris \", répondent les développeurs. Sinon, il sera juste temps de ressortir le brandon de la fracture sociale pour la nouvelle campagne présidentielle.\nRepères\nLa zone franche\n- Principe : exonérations fiscales (impôt sur les bénéfices, taxe professionnelle, taxe foncière sur les propriétés bâties, charges sociales patronales...) pour revitaliser les quartiers défavorisés.\n- Conditions d'obtention : entreprises de moins de 50 salariés exerçant sur le marché local et faisant 20 % de leur nouvelles embauches dans la zone.\n- Durée : cinq ans.\n- Nombre de zones : 44.\n- Bilan au 1er avril : 500 emplois créés.\nTracés sous haute tension\nLes tracés des zones franches ont des allures saugrenues, fruits des laborieuses tractations entre les municipalités ­ soucieuses de placer leurs zones industrielles ou leurs terrains libres dans le périmètre défiscalisé ­ et les pouvoirs publics, le tout sous l'oeil soupçonneux de Bruxelles, qui limite à 1 % de la population française le nombre de personnes en zone franche. A Lille, par exemple, il a fallu tout le poids de Martine Aubry pour imposer le tracé souhaité par la mairie. Dans son premier projet, l'administration avait inclus dans le périmètre... le cimetière de la ville.\nA Garges-lès-Gonesse\nLe transporteur touche un jackpot de 2,2 millions\nImplanté depuis 1972, ce transporteur de 58 ans devrait économiser cette année plus de 2,2 millions de francs grâce aux diverses exonérations de la zone franche, pour un chiffre d'affaires de 70 millions. Il a embauché un assistant commercial, un agent d'entretien, un manutentionnaire. Propriétaire des deux immeubles où loge son entreprise, il a loué dès janvier près de 2 500 mètres carrés de bureaux et d'entrepôts.\nAu Mans\nLes déménageurs ont pu embaucher 5 personnes\n\" Nous avions pensé nous installer au Mans, mais le coût d'une implantation rendait l'opération trop risquée. Avec la zone franche, nous avons davantage confiance en nos chances de réussite. \" En contrepartie, Aux déménageurs de l'Ouest a embauché 5 personnes du quartier des Sablons, zone franche du Mans, alors que l'obligation légale n'est que de 20 % des embauches. \" Nous avons eu un échec parmi les cinq, mais, globalement, les gens sont très motivés. On sent qu'ils ont subi une crise très importante. \" Ce dispositif devrait permettre à la SARL d'économiser plus de 300 000 francs cette année, sur un chiffre d'affaires escompté de 1,5 million de francs.\nA Roubaix-Tourcoing\nLe bâtisseur économise 800 000 francs\nEntrepreneur dans le bâtiment, il a déménagé sa société, MBC, et ses 35 employés de Tourcoing pour se développer et il s'est installé sur la zone franche de Roubaix-Tourcoing. \" La zone franche n'était pas le moteur de notre décision, mais c'est un plus. \" Un plus de 800 000 francs par an, pour 20 millions de chiffre d'affaires.", "url": "https://lexpansion.lexpress.fr/actualite-economique/paradis-fiscal-sur-banlieue_1392820.html"}, {"title": "Ou sont passes nos feles", "text": "Comparer l'Amérique et la France est toujours un exercice à haut risque. Les éternels sceptiques ont tôt fait de vous opposer l'impérialisme culturel américain, la McDonaldisation du monde, la dictature de Wall Street ou l'engouement trouble pour le downsizing, qui, selon eux, clôt tout débat. L'Amérique n'est peut-être pas un modèle, mais force est de constater que son influence n'a jamais été aussi forte dans le progrès technique qu'aujourd'hui. Il ne sert plus à rien de le regretter : il est incontestable que la révolution technologique en cours, celle d'Internet, des réseaux et des télécommunications, nous est imposée par les Etats-Unis. Elle est d'une ampleur sans précédent. Peter Drucker la compare même à l'invention de l'imprimerie pour les modifications qu'elle apportera dans la vie de chaque jour. Des régions du monde qui, comme l'Europe, ont aussi leur propre patrimoine culturel et leurs propres langues à préserver s'y engagent sans états d'âme. Ce phénomène vaut bien qu'on s'y attarde et qu'on tente de le comprendre.\nUn vertueux mariage à trois\nL'enquête approfondie que nous avons menée aux Etats-Unis et en France sur ce sujet nous permet de suggérer quelques thèmes de réflexion. Si la Silicon Valley mène le bal, c'est que ceux qui y travaillent et qui y vivent ont compris depuis longtemps deux règles simples : l'avenir est plus intéressant que le passé, et il n'y a pas de création de richesses nouvelles sans prise\nde risque. Ils ont même inventé la civilisation du risque. Ils savent le prendre, le financer et le rémunérer. C'est la théorie du \" fêlé \" à tous les étages : un \" fêlé \" qui invente, un \" fêlé \" qui finance et un \" fêlé \" qui achète. Aucun n'est plus important que les autres : c'est de ce mariage à trois que sont nés les Microsoft, Sun, Oracle ou Netscape. Et le plus remarquable est que les \" fêlés \" ne sont jamais fatigués. Le cercle vertueux se reproduit à l'infini, et ceux qui craquent sont remplacés par d'autres, encore plus \" fêlés \".\nDes risques enrichissants\nOù sont les nôtres ? Notre potentiel de chercheurs et d'ingénieurs est probablement parmi les meilleurs du monde, surtout dans les spécialités qui montent comme les télécoms ou les logiciels. Mais qui décrira la galère d'une jeune équipe de scientifiques qui veulent créér\nune start-up de haute technologie, les montagnes d'indifférence, de doute, voire d'hostilité, qu'ils doivent renverser pour y parvenir ? Ce qui force beaucoup d'entre eux à traverser l'Atlantique. Les banques françaises, qui ont su trouver des centaines de milliards de francs pour acheter des immeubles de bureaux, des centres commerciaux, des studios de cinéma, des terrains de golf, des morceaux de noyaux durs, n'auraient-elles pu distraire un peu de cet argent et financer des risques autrement enrichissants pour la communauté ?\nCes questions se posent aujourd'hui avec encore plus d'acuité que par le passé. Les technologies de l'information ne sont pas seulement une menace à laquelle il faut s'adapter. Elles sont et seront de plus en plus la seule opportunité réelle de création d'emplois et de richesses. Autant s'y faire.", "url": "https://lexpansion.lexpress.fr/actualite-economique/ou-sont-passes-nos-feles_1391567.html"}, {"title": "L opiniatrete paie en bourse", "text": "La Fédération nationale des clubs d'investissement (Fnaci) a publié une enquête de juin 1996 sur ces associations de boursiers. Malgré un CAC 40 terne, le portefeuille moyen des membres (12 949 francs) avait alors progressé de 9,6 % depuis 1993, grâce à leur gestion attentive et de nouvelles souscriptions. Depuis, la hausse du marché a récompensé ces clubistes opiniâtres.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-opiniatrete-paie-en-bourse_1385058.html"}, {"title": "L etincelle qui a enflamme la croissance aux etats unis", "text": "Tout ce qui est bon pour ma société est bon pour l'économie américaine \" : voilà ce que pourraient dire un Bill Gates ou un Bob Allen, dirigeants de Microsoft et d'ATT, parodiant la célèbre phrase du patron de General Motors à un demi-siècle de distance. Tout comme les limousines chromées de Detroit dans les années 50, l'ordinateur et le téléphone sont en effet devenus les moteurs de la vigoureuse expansion que connaît l'Amérique aujourd'hui : les entreprises se sont massivement équipées, les ménages ont fait progresser leurs dépenses de télécoms et d'informatique de près de 50 % par rapport au début des années 90. Au point que sur les trois dernières années, les technologies de l'information comptent pour plus du quart de la croissance (deux points de PIB sur huit gagnés entre 1994 et 1996).\nCe supplément de richesses a permis de donner une nouvelle accélération à la fameuse job machine qui fait rêver l'Europe. Selon les calculs de l'hebdomadaire Business Week, 9 millions de personnes seraient aujourd'hui employées dans ce secteur, soit 7 % des Américains ayant un travail... Mieux, ce nouveau pan de l'économie semble bénéficier d'un climat si favorable que les salaires distribués y augmentent de 4 à 5 % par an, soit bien davantage que dans les autres secteurs : la révolution technologique que connaît l'Amérique est généreuse à la fois en croissance, en emplois et en salaires.\nLa France partout en retard,sauf dans l'agriculture\nC'est l'investissement des entreprises qui tire le redéploiement, et notamment celui des PME ­ les grandes entreprises, elles, s'étaient équipées dès la fin des années 80. D'après les données du Bureau of Economic Analysis, les achats de matériels et logiciels ont fortement crû à partir de 1993 (voir graphique), pour atteindre plus de 3,5 points de PIB en 1996, soit 250 milliards de dollars, soit deux fois plus que le poids de l'industrie automobile américaine. Ces chiffres sont confirmés par une étude récente du cabinet de conseil McKinsey, qui est édifiante. En 1994, les dépenses de software et de services informatiques par salarié s'élevaient ainsi à 84 dollars dans l'industrie aux Etats-Unis, contre 54 en France et 67 en Allemagne... La disparité est encore plus forte dans le secteur de la finance : 63 dollars aux Etats-Unis, contre 37 chez nous et 23 outre-Rhin. La France se situe très largement derrière l'Amérique dans tous les secteurs, sauf dans l'agriculture, où les deux pays sont à égalité (4 dollars par tête), et dans la fonction publique, où l'Hexagone et son Etat hypertrophié l'emportent par 35 dollars contre 30 !\nLes Etats-Unis consomment deux fois plus de téléphone que l'Europe\nOn trouve d'ailleurs un écart du même ordre sur les statistiques de téléphone, également mentionnées dans l'étude McKinsey : une ligne téléphonique génère en moyenne 8 520 minutes de conversation par an outre-Atlantique, alors que pour les grands pays d'Europe, le chiffre est compris entre 3 500 et 4 000 minutes. Les Américains seraient-ils plus bavards que nous ? L'écart semble s'expliquer en bonne partie par la consommation des entreprises, notamment pour les nouveaux services de télécommunications (transmissions de données).\nDe plus, les statistiques ne donnent probablement qu'une idée imparfaite du phénomène. La production du secteur est en effet mesurée à partir du chiffre d'affaires des entreprises, c'est-à-dire des prix de vente qu'elles facturent aux clients. Or ceux-ci ne sont qu'un médiocre indicateur de la quantité véritable de biens produite, pour une raison simple : pour une même somme d'argent, le consommateur d'informatique dispose d'une puissance de calcul et de fonctionnalités de plus en plus grandes. En apparence, les prix ne changent que peu. En réalité, ils plongent, sous l'effet de l'innovation.\nCette dégringolade a été résumée par la célèbre loi de Moore : la capacité informatique d'un micro-processeur double tous les dix-huit mois, ce qui revient à diviser son prix utilisateur par deux. Bien sûr, le prix de vente final d'un ordinateur n'évolue pas aussi vite, parce que la présence d'autres composants, dont les prix sont plus stables, amortit le mouvement. Mais on observe néanmoins la tendance. Les ventes de disques durs n'ont ainsi augmenté que de 23 % sur les deux dernières années (selon une estimation de Disk Trend reprise dans le Wall Street Journal), tandis que le nombre d'unités vendues progressait de 73 %, et que la capacité de stockage par dollar a quadruplé dans le même temps !\nCette évolution rapide entraîne une double illusion statistique : les prix sont surestimés, et la croissance de la richesse produite dans le secteur des nouvelles technologies est au contraire sous-estimée. L'économiste Michael Boskin a fait un rapport sur le sujet il y a quelques mois, où il concluait à une erreur de mesure de 1,1 % sur les prix. Il faudrait donc redresser d'autant l'évaluation de la croissance, principalement au bénéfice des secteurs technologiques, où les erreurs de mesure sont les plus manifestes.\nMoins besoin d'entrepôts grâce à l'informatique\nLa boulimie qu'ont montrée les entreprises américaines dans les dernières années est d'autant plus remarquable que, dans le même temps, les investissements traditionnels (bâtiments, machines) n'avaient presque pas varié. Ils ont même légèrement décéléré à partir de 1995. En somme, tout se passe comme si l'informatique permettait d'augmenter la production des usines ou les ventes des magasins sans qu'il soit nécessaire d'investir dans des biens physiques supplémentaires. Ainsi, la chaîne de grands magasins Wal-Mart a mis en place un système de gestion de données sur les ventes qui détermine, en temps réel, les quantités d'approvisionnement et leur destination sur le territoire américain. Les stocks sont alors réduits, et avec eux la nécessité d'investissements dans de nouveaux entrepôts, qui auraient pourtant été justifiés par la croissance des ventes si l'entreprise n'avait pas fait sa révolution technologique...\nAutre stimulant de l'activité, l'\" excroissance \" technologique se traduit également sur les salaires. Non seulement parce que les rémunérations de l'informatique sont plus élevées, mais aussi parce que tous les secteurs ont aujourd'hui besoin de personnel qualifié, sachant utiliser les technologies de l'information. Selon une étude du Bureau of Labor Statistics, entre 1994 et 1996, les emplois à revenus élevés ont progressé trois fois plus vite que ceux qui n'offrent qu'un faible salaire, tandis que ceux à revenus médians étaient à peu près stables. Voilà bien de quoi remettre en cause les moqueries européennes sur les soft-jobs, emplois de pacotille, créés par les Etats-Unis...\nReste à savoir si cette nouvelle croissance est durable. Les tout derniers indicateurs montrent que la croissance des ventes d'ordinateurs a fort ralenti : très probablement, le cycle d'expansion américaine touche à sa fin. Il serait d'ail- leurs inédit que l'investissement se poursuive à un rythme aussi élevé encore longtemps. Pourtant, trois facteurs pourraient éviter à l'Amérique une longue récession. La baisse des prix, d'abord, qui accroît le marché à grande vitesse en multipliant les clients potentiels. L'innovation, ensuite, qui va imposer le remplacement des matériels dans des délais plus courts que lorsqu'il s'agissait de biens d'équipement traditionnels (cf. interview). Enfin, le réseau Internet et son développement devraient susciter de nouveaux besoins et de nouvelles industries. En provoquant de nouvelles surprises ?\nLa puce a fait trois miracles : graphiques\nUne cinquième révolution industrielle?\nTous les cinquante ans environ, une série d'innovations majeures bouleverse les méthodes de production du capitalisme et la hiérarchie des nations industrialisées. A chaque fois, le cycle se décompose en deux temps : vingt-cinq ans où la croissance s'intensifie grâce à la diffusion des nouvelles techniques dans le tissu industriel et à la construction d'infrastructures, vingt-cinq ans de faible activité et de montée du chômage, causés par la difficulté à trouver un nouveau souffle. C'est l'économiste russe Kondratiev qui avait remarqué ces fluctuations dans les années 20, ainsi que l'Autrichien Joseph Schumpeter, presque à la même époque.\nLa puce informatique et les télécommunications pourraient ainsi amorcer une nouvelle phase ascendante, tout comme les précédentes innovations l'avaient fait.\n1790 : machine à vapeur, métier à tisser (construction d'usines).\n1845 : réseaux de chemins de fer et d'électricité.\n1895 : voiture, moteur à explosion (réseau routier).\n1945 : aviation, informatique, plastique.\n1995 : téléinformatique, réseaux (Internet).\n\" L'ordinateur augmente le potentiel de croissance \"\nPatrick Artus, directeur des études économiques à la Caisse des dépôts.\n- Comment expliquez-vous l'essor des technologies de l'information dans l'économie américaine ?\nPatrick Artus. C'est d'abord grâce à l'investissement des entreprises. Sa remontée spectaculaire depuis 1993 s'explique essentiellement par les achats d'ordinateurs. S'il n'y avait pas eu cette ruée sur l'informatique, l'investissement américain serait resté aussi plat que dans notre pays.\n- Et les ménages ?\nActuellement aux Etats-Unis, 60 % des foyers sont équipés de micro-ordinateurs, contre moins de 20 % dans l'Hexagone.\n- La croissance ainsi générée est-elle plus riche en emplois qu'auparavant ?\nLe secteur crée 300 000 emplois par an (un emploi sur dix). La vraie nouveauté, c'est que les salaires y sont plus élevés. Pour la première fois depuis longtemps, le revenu moyen aux Etats-Unis a augmenté, grâce aux emplois qualifiés des nouvelles technologies. La capacité d'épargne des Américains s'en trouve renforcée, et avec elle le potentiel de croissance du pays.\n- L'informatique a toujours connu des retournements très marqués. Son développement va-t-il accentuer les cycles de l'économie américaine ?\nJe ne le crois pas, car la durée de vie d'un ordinateur est très courte, en raison des améliorations constantes que connaît le produit. Il faudra les remplacer beaucoup plus vite qu'on ne changeait les machines-outils ou les usines, dont l'obsolescence est moins rapide. Il y a donc une réserve de croissance importante, qui devrait au contraire atténuer les cycles.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-etincelle-qui-a-enflamme-la-croissance-aux-etats-unis_1383761.html"}, {"title": "Enseignement l essec bonne pour l amerique", "text": "Première en Europe : l'Essec ­ une des trois grandes écoles de commerce parisiennes avec HEC et Sup de Co ­ vient d'obtenir l'accréditation de l'American Assembly of Collegiate Schools of Business. L'AACSB, fondée il y a soixante-dix ans, est la Madame Qualité de l'enseignement de la gestion aux Etats-Unis. Une référence mondiale, ce qui n'est pas le cas du label français \" grande école \". Dix-sept établissements européens (dont sept français) doivent, de leur côté, se retrouver à Bruxelles le 28 avril, afin d'élaborer une norme commune. Européenne, mais avec un nom très anglo-saxon : Equis, pour European Quality Improvement System.", "url": "https://lexpansion.lexpress.fr/actualite-economique/enseignement-l-essec-bonne-pour-l-amerique_1359647.html"}, {"title": "Electrochoc chez les sumotoris de la banque", "text": "Aforce de s'abriter derrière des réglementations moyenâgeuses, le système bancaire japonais est en faillite. Le 1er avril, le gouvernement est venu à la rescousse de la Nippon Credit Bank et de la Hokkaido Takushoku Bank afin d'éviter le naufrage général. Exsangues, croulant sous des montagnes de créances douteuses qui représentent 6 % du PIB, près d'un tiers des banques nippones devraient fermer d'ici dix ans.\nAprès plusieurs années de crise larvée, le gouvernement s'est enfin décidé à réagir et à lancer précipitamment son big-bang financier, douze ans après celui de la City. \" La perspective de la monnaie unique a été l'élément moteur, analyse Kazuhito Ikeo, professeur d'économie et de finance à l'université de Keio, présenté comme l'un des principaux instigateurs de la réforme. Pour que Tokyo reste une grande place, au même titre que Londres, et pour que le yen conserve son statut de monnaie internationale, il fallait un profond changement. \" Car, au-delà de leurs difficultés financières, les banques japonaises cumulent les handicaps structurels. \" Tout ce qu'elles savent faire, c'est recueillir des dépôts et prêter. Rien d'autre ! \" juge Alice Ogawa, analyste en chef chez Salomon Brothers à Tokyo.\nLe plus grand réservoir d'épargne de la planète\nAujourd'hui, le secteur financier est découpé en compartiments : financement à court et à long terme, séparation des activités bancaires, fiduciaires, boursières et d'assurances. De plus, la concurrence est faussée par des règlements et des règles non écrites du ministère des Finances. \" Nous passons beaucoup de temps au ministère pour clarifier ce qu'on a vraiment le droit de faire ! \" confie Mitsuharu Takeuchi, directeur à la Banque Sakura.\nRésultat : jusqu'à la fin des années 80, les banques ont évolué tranquillement dans leur pré carré sans faire preuve d'imagination excessive. La rentabilité ? Connaît pas ! Malgré des actifs impressionnants, elles ne figurent même pas dans le Top 100 des banques les plus profitables. Le service au client ? Inconnu. \" Les milieux industriels japonais se plaignent du retard du système financier \", confirme le Pr Ikeo. Et pour cause : la spécialisation n'existe pas. Forcées de conserver des effectifs nombreux, les banques ont imaginé un système de carrière en rotation : chaque salarié occupe son poste pendant deux ans, puis change de section. \" Ce système forme des généralistes, mais il est totalement inadapté aux techniques bancaires modernes \", reconnaît un responsable du ministère des Finances.\nLes ménages japonais, pourtant champions mondiaux de l'épargne, le paient également très cher. Le rendement moyen sur quinze ans (1980-1995) pour l'ensemble des fonds de pension n'est que de 2,52 %, soit le quart des résultats obtenus aux Etats-Unis !\nLe processus d'adaptation sera douloureux. Mais, dans cette vaste compétition, les banques japonaises jouissent d'un avantage incomparable, l'accès quasi exclusif au plus grand réservoir d'épargne de la planète, et d'une détermination nouvelle. La sinistrée Nippon Credit Bank s'est alliée avec l'américain Bankers Trust. Une première et un symbole.\nCe qui va changer\n- Libéralisation des transactions en devises, jusqu'ici réservées à des établissements spécialisés.\n- Libéralisation des commissions boursières et suppression des taxes sur les opérations boursières.\n- Levée des barrières entre activités bancaires, fiduciaires, boursières et assurances.\n- Autorisation des sociétés holdings financières, interdites depuis 1945.\n- Réforme de la Banque du Japon.\nLe top 10 des banques mondiales\nRang Société Total de bilan (en milliards de francs)\n1 Sanwa Bank 3 030\n2 Dai Ichi Kango Bank 3 027\n3 Sumitomo Bank 2 980\n4 Mitsubishi Bank 2 950\n5 Sakura Bank 2 918\n6 Deutsche Bank 2 406\n7 Industrial Bank of Japan 2 286\n8 Crédit agricole 1 931\n9 Crédit Suisse Holding 1 793\n10 HSBC Holdings 1 718\nSource : Euromoney", "url": "https://lexpansion.lexpress.fr/actualite-economique/electrochoc-chez-les-sumotoris-de-la-banque_1358269.html"}, {"title": "La meilleure facon de s endetter", "text": "Serait-ce le bout du tunnel ? Pour la première fois depuis les années 70, il est plus intéressant d'acheter que de louer. Avec la baisse des taux d'intérêt et la chute des prix de l'immobilier, payer des intérêts de remboursement d'un prêt revient à peine plus cher qu'un loyer. Les loyers dans le centre de la capitale représentent en moyenne 6,3 % du prix des logements. Ce qui signifie qu'un appartement de 1 million se loue 5 250 francs par mois, alors qu'on peut l'acheter pour 8 000 francs par mois.\nDu coup, les Français se sentent pousser des ailes. De janvier à octobre 1996, les emprunts immobiliers des ménages ont bondi de 22,5 %. Et ce n'est qu'un début. Le printemps étant la meilleure saison pour l'immobilier, de nombreux candidats à la propriété qui économisaient pour accroître leur apport personnel vont profiter des dernières vagues de baisses offertes par les banques. Seule ombre au tableau : l'évolution des taux d'intérêt, suspendue au fragile équilibre des marchés financiers.\nQuelle tendance pour les taux d'intérêt ?...\nLa baisse des taux est-elle terminée ? Depuis le relèvement du taux d'intervention de la Réserve fédérale américaine, le 25 mars dernier, de 5,25 à 5,50 %, la question brûle les lèvres. Dans le sillage de la décision du grand ordonnateur des marchés, Alan Greenspan, président de la Fed, le rendement des emprunts d'Etat français à dix ans s'est redressé à 5,9 % début avril, alors qu'il était tombé à 5,25 % quelques semaines plus tôt. Quant au taux du marché monétaire à trois mois, qui dépend davantage de la Banque de France et des influences de la Bundesbank allemande, il est resté sagement autour de 3,4 %.\nAprès ce coup de semonce, les spéculations vont bon train. Montera ? Montera pas ? Comme personne ne sait lire dans le marc des marchés, les prévisions varient énormément selon les hypothèses retenues (inflation, chômage, déficits, etc.). Trois exemples illustrent bien cette incertitude : d'ici à mars 1998, la banque américain Merrill Lynch prévoit que les taux français à trois mois remonteront à 3,8 % et les taux à dix ans, à 6,65 % ; la Caisse des dépôts et consignation pense, à l'inverse, que les taux à trois mois descendront à 3,1 % et les taux à dix ans, à 5,15 % ; la BNP navigue entre les deux avec une prévision de 3,65 % pour les taux à trois mois et de 6,10 % pour les taux à dix ans.\nLes candidats à un achat immobilier imaginent donc rarement l'impact des décisions d'Alan Greenspan sur leurs mensualités de remboursement. Et pourtant, les taux des crédits immobiliers suivent de près le coût des ressources sur les marchés financiers.\n... Et pour les taux des crédits immobiliers ?\nTous les crédits ne suivent pas les mêmes taux sur les marchés. La référence des crédits à taux fixe n'est autre que le taux des obligations à long terme, mesuré avec le TME (taux moyen des emprunts d'Etat). la référence des emprunts à taux variable est le taux du marché monétaire à trois mois ou à un an, aussi connu sous les noms peu engageants de Tiop (taux interbancaire offert à Paris) ou de Pibor (Paris interbank offered rate). Evidemment, les banques ne prêtent pas aux taux de marché. Elles prennent une marge qui varie entre 1,5 et 3 % pour les prêts à taux variable, et entre 1 et 2 % pour les prêts à taux fixe. On peut ainsi savoir à quelle sauce on va être mangé.\nL'évolution des taux réellement pratiqués par les établissement distributeurs de crédits immobiliers appelle cependant deux observations. D'abord, les taux des crédits ne répercutent que partiellement les fluctuations des marchés. Et avec retard. \" Commercialement, il est toujours plus difficile de répercuter les hausses que les baisses \", résume Thierry Gilloin, responsable du marketing à la Banque Woolwich. On peut donc estimer que le sursaut des taux enregistré sur les marchés fin mars ne sera pas répercuté sur les crédits avant quelques mois. Si les troubles persistent, un renchérissement du loyer de l'argent deviendra néanmoins inévitable. Seconde observation : les coûts des crédits à taux fixe et à taux variable ne suivent pas du tout les mêmes parcours. La comparaison entre les deux n'est donc pas invariablement favorable à l'une ou à l'autre formule.\nFaut-il emprunter à taux variable ?\nS'endetter à taux variable fait frissonner. Les exemples de familles britanniques ruinées et expulsées pour cause de hausse des taux a laissé un mauvais souvenir dans l'inconscient collectif. Pourtant, de plus en plus d'emprunteurs choisissent un prêt à taux variable.\nEn 1996, l'Union de crédit pour le bâtiment (UCB) a consenti plus de 88 % de prêts à taux variable. A l'Agence nationale pour l'information sur le logement (Anil), plus représentative de l'ensemble des acquéreurs, on estime qu'un emprunteur sur cinq opte maintenant pour un crédit à taux variable. Il faut dire que les banquiers ont su les convaincre avec trois arguments de poids : les taux variables sont bien plus bas que les taux fixes ; la plupart des crédits à taux variable sont dotés de garde-fous qui limitent l'impact d'une hausse des taux et rendent son coût prévisible dans le pire des cas ; il est toujours possible de passer du taux variable au taux fixe, et même souvent plus facile que de renégocier un crédit à taux fixe.\nIl est vrai que, depuis un an, les baisses de taux décidées par la Banque de France ont permis aux crédits à taux variable de baisser bien plus fortement que les crédits à taux fixe. Pour un premier logement, la Banque Woolwich offre ainsi des crédits à Tiop 3 mois + 1,7 %, soit 5,05 % actuellement, contre 6,2 % pour un crédit à taux fixe. Illustration : pour un prêt de 1 million de francs sur quinze ans (voir tableau ci-dessus), les mensualités commencent donc à 7 934 francs en taux variable, contre 8 547 francs en taux fixe, ce qui représente une économie d'une mensualité par an dès la première année. Chez Abbey National, qui offre un taux promotionnel de 3,95 % la première année, on économise deux mensualités la première année. Mais les taux sont ensuite plus élevés, à Tiop 1 an + 1,8 % (soit 5,30 %). Si les taux à court terme montent, le coût du crédit augmente.\nLa plupart des prêts à taux variable limitent néanmoins la hausse des mensualités à la progression de l'indice des prix, préférant rallonger la durée de remboursement, si nécessaire, sans qu'elle dépasse cinq ans. D'autres, comme la BNP ou le Crédit foncier, plafonnent l'impact des hausses de taux à respectivement 2,5 et 1,3 % par rapport au taux de départ. Surtout, il est toujours possible de transformer son prêt à taux variable en prêt à taux fixe. Si l'option n'est pas prévue au contrat dès le départ, il suffit de rembourser et de réemprunter à taux fixe.\nQuand faut-il choisir un crédit à taux fixe ?\nCertaines banques permettent à leurs emprunteurs de passer du taux variable au taux fixe sans pénalité. C'est le cas à la Banque Woolwich. Le taux appliqué sera le TME du mois précédant le changement, plus une marge de 1,2 %, soit 6,65 % actuellement. Cette possibilité d'arbitrage peut être judicieuse si les taux courts restent bas au moins trois ou quatre ans.\nSi le taux variable reste à 5,05 % pendant cinq ans avant de passer en taux fixe, il faudrait que ce dernier soit supérieur à 9,14 % pour que le coût total du crédit soit plus élevé qu'avec un prêt à taux fixe de 6,2 % sur quinze ans. La différence entre ces deux simulations est due au simple fait que le poids des intérêts est proportionnellement plus important les premières années de remboursement. Aussi, après cinq ans, l'impact d'un changement de taux est beaucoup plus faible que lors des premières années.\nLà où le mal de tête est assuré, c'est avec l'arrivée de l'euro. Il faut non seulement prévoir si les taux d'intérêt à court terme resteront bas pendant cinq ans, mais aussi anticiper cette évolution sur des taux qui ne seront plus les mêmes qu'aujourd'hui. En effet, après 1998, le franc doit être remplacé par l'euro. Exit les taux d'intérêt français. L'évolution des crédits à taux variable sera liée aux décisions de la banque centrale européenne, tandis que celle des crédits à taux fixe dépendra de la crédibilité de la nouvelle monnaie. Avec de telles options, gérer son endettement offre presque autant d'opportunités aux particuliers qu'aux trésoriers d'entreprise. Est-ce une raison pour ne pas acheter ?\nVous empruntez 1 million de francs sur quinze ans...\nPremière période (1) Passage en taux fixe (2) Coût total du crédit\nTaux Durée Taux Durée en francs courants\nTaux fixe 6,20 % 15 ans - - 1 538 460\nTaux variable 5,05 % 2 ans 6,65 % 13 ans 1 546 307\nTaux variable 7,65 % 13 ans 1 623 242\nTaux variable 5,05 % 3 ans 6,65 % 12 ans 1 529 654\nTaux variable 7,65 % 12 ans 1 595 607\nTaux variable 5,05 % 5 ans 6,65 % 10 ans 1 429 024\nTaux variable 9,14% 10 ans 1 538 460\n(1) Dans l'hypothès où le taux variable reste stable sur la durée de la première période.\n(2) Dans l'hypothèse où l'emprunteur rembourse le solde de sa dette au taux fixe indiqué\nsur la durée restante. Sources : L'Expansion\nPour qu'un prêt à taux variable soit plus intéressant qu'un prêt à taux fixe, il faut parier que les taux à court terme restent bas pendant cinq ans ou décider de passer à taux fixe à un moment où ceux-ci ne sont pas encore trop élevés.\nA savoir\nLa loi permet aux emprunteurs de rembourser leur prêt immobilier intégralement à n'importe quel moment, pour en contracter un autre plus intéressant à la place. Les banques qui ont voulu l'interdire à leurs clients ou les en dissuader par des frais exorbitants ont toutes perdu devant la justice. La loi est claire : les pénalités de remboursement anticipé ne peuvent dépasser un semestre d'intérêts, calculés sur le capital restant dû et plafonnés à 3 % du capital remboursé.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-meilleure-facon-de-s-endetter_1372271.html"}, {"title": "Jean claude trichet", "text": "\" Il serait contraire à l'esprit et à la lettre du traité et au sentiment exprimé par tous les Etats concernés que le train ne s'ébranlât point sous prétexte que tous les wagons ne seront pas arrimés à ce train. \"\nJean-Claude Trichet prolongeant son exégèse de Maastricht dans une interview au Midi libre.", "url": "https://lexpansion.lexpress.fr/actualite-economique/jean-claude-trichet_1369812.html"}, {"title": "Interdire le deficit l idee traverse l atlantique en un mois l expansion n 544 6 mars 1997 p 90", "text": "Il n'a pas fallu un mois pour que l'idée traverse l'Atlantique. En mars, L'Expansion détaillait une proposition du Parti républicain visant à inscrire dans la Constitution américaine l'interdiction du déficit budgétaire. Début avril, notre ministre de l'Economie, Jean Arthuis, suggérait une idée voisine : réformer la loi française de façon à proscrire le déficit de fonctionnement de l'Etat. La section de fonctionnement du budget regroupe les salaires des fonctionnaires, les subventions, les transferts et les charges d'intérêt de la dette ; dans le budget 1996, elle était en déficit de 109 milliards de francs. s'y ajoutaient, pour la même année, 179 milliards d'investissements, également financés par emprunt. Si la proposition était adoptée, l'Etat serait contraint de réduire ses dépenses de plus de 100 milliards, et n'aurait plus la liberté de s'endetter que pour investir... Le ministre pourrait évoquer la modification en mai prochain, lors du débat d'orientation budgétaire. Mais il n'y a que peu de chances pour qu'une telle réforme soit adoptée à la veille d'une élection, sinon sous la forme d'un engagement à long terme.", "url": "https://lexpansion.lexpress.fr/actualite-economique/interdire-le-deficit-l-idee-traverse-l-atlantique-en-un-mois-l-expansion-n-544-6-mars-1997-p-90_1369773.html"}, {"title": "Guerres dans les coulisses de l euro", "text": "Le train est parti, mais dans quelle direction ? \" grinçait Günter Grass au lendemain de la chute du mur de Berlin. Le grand écrivain allemand pourrait aujourd'hui changer son stylo d'épaule et le retourner contre l'euro : pas un jour sans déclarations contradictoires, coup de bluff ou menaces voilées, à douze mois seulement de la sélection des premiers pays qui adopteront la monnaie unique. A Paris, Jean-Pierre Gérard, membre du Conseil de la politique monétaire de la Banque de France, juge opportun de \" reporter d'un ou deux ans \" l'échéance pour s'assurer de la présence dès le départ des pays du Sud. Mais le gouverneur de la Banque, Jean-Claude Trichet, n'a pas tardé à resserrer les rangs, affirmant que \" la lettre du traité [...] ne permet pas un tel report \". La même cacophonie se répand de l'autre côté du Rhin : quand un membre du conseil central de la Bundesbank réclame l'utilisation de \" marges d'interprétation \" des critères de convergence, le ministre allemand des Finances, Theo Waigel, lui cloue le bec aussitôt en affirmant la primauté des critères sur le calendrier...\nCes dissonances ne sont que les indices d'une guerre sourde qui se déroule depuis le début de l'année. Des coalitions d'Etats et de groupes d'intérêts s'affrontent sur quatre champs de bataille : le respect du calendrier de Maastricht (sur lequel les Allemands et une poignée de Français s'opposent à tous les autres), la question du référendum (qui place plusieurs gouvernements devant leurs opinions publiques), celle de la participation des pays du Sud (où la France et les pays méditerranéens font corps contre ceux de la zone mark), et enfin la lutte pour le contrôle de la future banque centrale européenne (où deux camps à peu près égaux s'affrontent dans le secret). Les gouvernements français et allemand sont les principaux protagonistes. En annonçant très prématurément qu'il mènerait ses troupes aux élections législatives d'octobre 1998 en Allemagne, Helmut Kohl délivre un double message : il joue sa survie politique sur la réalisation de la monnaie unique, mais il met aussi tout son poids dans la balance pour qu'elle se fasse à ses propres conditions.\nDéjà déchirée par des conflits internes, la coalition de Kohl commence à s'affoler\nLes historiens s'en souviendront, ces guerres de l'euro ont commencé un jour de février de l'an 1997. \" On est dans la m... \", lâche devant quelques intimes (si l'on en croit Der Spiegel) un chancelier allemand terrien comme jamais, droit dans ses bottes et connu pour son goût des formules abruptes. Kohl vient de prendre connaissance de chiffres catastrophiques : 600 000 chômeurs de plus en janvier, ce qui porte leur nombre à 4 650 000, soit 12,2 % de la population active ­ un record depuis... 1933. Traduction en termes de finances publiques : un trou supplémentaire de 10 milliards de marks (34 milliards de francs).\nLe critère maastrichtien de déficit budgétaire (3 % du produit intérieur brut), sacralisé par les hommes de Kohl, semble hors de portée, même si la conjoncture s'améliore au second semestre. Le déficit sera de 3,3 %, voire 3,5 %, prévoient les experts économiques. Certains d'entre eux avaient osé prédire le dépassement avant même l'annonce de ces mauvais chiffres. Mal leur en avait pris : deux instituts avaient vu leurs crédits brutalement réduits (le DIW de Berlin et l'IFO de Munich). On ne tire pas contre son camp... Cette fois, le doute n'est plus permis : le report de la monnaie unique cesse d'être un débat théorique, il est sur toutes les lèvres, dans tous les esprits outre-Rhin.\nUn certain affolement gagne la coalition gouvernementale, déjà fragilisée par des conflits internes. Kohl et les siens se savent pris à leur propre piège : en martelant pendant des mois, pour amadouer leur opinion publique, que les fameux 3 % (\" trois-virgule-zéro \", selon la formule fétiche de Theo Waigel) conditionnaient la stabilité de la future monnaie unique, ils ont discrédité à l'avance toute interprétation \" souple \" des critères de Maastricht.\nLa tempête se déchaîne. Herbert Hax, le président du Conseil des cinq sages (un collège public d'économistes qui adresse des \" recommandations \" au gouvernement), joint sa voix à celles des militants du report : \" La vérité est toute simple : la stabilité passe avant le calendrier. \" Des associations \" reconnues d'intérêt public \" fleurissent, comme le Mouvement pour la protection du mark, qui s'affiche dans une publicité à la une du très influent quotidien libéral Frankfurter Allgemeine Zeitung. Le reste de la presse fait chorus (lire l'encadré page 102). Du plutôt social-démocrate Spiegel (1 million d'exemplaires chaque semaine) à l'hebdomadaire économique de référence WirtschaftsWoche, en passant par les grands magazines Focus et Die Welt, tous exigent désormais un report du calendrier de la monnaie unique, ou même un abandon pur et simple du projet. Le drapeau allemand claque au vent mauvais.\nCôté allemand, le message est clair : Kohl tiendra parole\nMenacés d'être submergés par cette vague contestatrice, les stratèges de la coalition doivent redéfinir d'urgence leur doctrine. Deux lignes s'affrontent lors de réunions secrètes tenues fin février. Les uns plaident pour l'épreuve de vérité auprès du peuple allemand : il faut assumer la réalité des chiffres, dédramatiser les critères, et dramatiser l'enjeu de l'UEM, autour d'un thème simple : \" C'est l'euro ou le retour possible de la guerre sur le continent. \" Les autres jugent ce virage trop risqué : il faut, disent-ils, tenir coûte que coûte, vis-à-vis de l'opinion, le critère des 3 % de déficit public, au prix de nouvelles coupes dans les dépenses et d'un discret \" habillage \" du budget. Ils indiquent même, sur le plan technique, quelques martingales budgétaires repérées du côté de l'Office fédéral du travail, qui gère les allocations chômage...\nC'est cette seconde ligne de conduite qui l'emporte en mars à Bonn. Pour une raison stratégique : c'est la seule option qui permette de tenir à l'écart du premier train de l'euro les pays dits du \" Club Med \" (Italie, Espagne, Portugal). L'état-major politique tranche : sauf circonstances exceptionnelles, on tiendra à la fois les critères (au moins en apparence) et le calendrier.\nWolfgang Schäuble, dauphin présomptif de Kohl, reçoit la mission de rassurer les dirigeants français, passablement inquiets de la vigueur de l'europessimisme en Allemagne. Lors d'une visite officielle de deux jours, les 5 et 6 mars (officiellement pour rencontrer ses amis politiques de l'UDF), il est reçu par Jacques Chirac et par plusieurs ministres. Côté allemand, le message est clair : Kohl tiendra sa parole. Le chancelier fera tout pour mettre au pas les tenants du report, y compris dans son propre camp. Mais les Allemands vont découvrir avec stupeur qu'une autre bataille se cache derrière celle du respect du calendrier...\nLe mercredi 5 mars, à Paris, dans un grand salon du Sénat, la délégation allemande de la CDU est informée dans le plus grand secret d'un projet alors à l'étude à l'Elysée : celui d'un référendum, portant non sur la monnaie unique, mais sur les institutions européennes, l'élargissement de l'Union, et le renforcement d'un espace policier et judiciaire européen. Une consultation que le président pourrait organiser à l'automne prochain, quelques semaines seulement après le sommet européen de Luxembourg, qui doit entériner les toutes dernières décisions de la Conférence intergouvernementale, chargée de réformer les institutions de l'Union. Selon le témoignage d'un participant, cette nouvelle est un coup de tonnerre pour la délégation allemande.\nLe projet français a pourtant sa logique. D'un côté, les conseillers de l'Elysée sont à la recherche d'une opération politique d'envergure pour améliorer la cote du président. Jacques Chirac, quant à lui, n'a pas oublié qu'il a promis, pendant la campagne présidentielle, un référendum sur l'Europe ­ et beaucoup de ses amis le lui rappellent avec insistance. Enfin, expliquent les Français à leurs interlocuteurs allemands, la majorité parlementaire reste très divisée sur la question monétaire. De vieilles fractures ne manqueront pas de réapparaître lors des législatives de mars 1998, juste avant le moment crucial où seront choisis les premiers pays membres de l'euro. Le référendum, aussi risqué soit-il, pourrait déminer les élections : les plus farouches opposants à Maastricht ne défendent-ils pas le principe de l'élargissement de l'Union ? Et quel parti politique français pourrait raisonnablement s'opposer à un approfondissement de la coopération policière et judiciaire ? Ce dernier thème constituerait même un habile contre-feu au Front national...\nEt si les Allemands, eux, réclamaient une consultation sur l'abandon du mark ?\nMais ces arguments franco-français laissent de marbre les proches du chancelier Kohl. L'audace élyséenne aurait des conséquences dramatiques outre-Rhin, plaident-ils gravement : si les Français sont consultés à nouveau sur l'Europe, les Allemands réclameront eux aussi un référendum sur le seul sujet qui les préoccupe vraiment, l'abandon du mark pour l'euro.\nEt là tout risque d'exploser... Outre-Rhin, la presse ne dénonce-t-elle pas déjà la confiscation du débat par les élites politiques allemandes ? Seul un vote au Bundestag est prévu pour l'instant, au lendemain de la désignation des premiers membres de l'euro, en avril 1998. De plus, les Suédois, et même les Britanniques (le travailliste Tony Blair l'a promis s'il parvient au pouvoir), auront leurs référendums. Alors que les électeurs allemands n'ont pas été sollicités lors de la ratification du traité de Maastricht.\nLes députés du Bundestag quittent Paris plutôt inquiets dans la nuit du 6 mars. Avant de partir, ils ont rappelé un facheux précédent historique comme ultime argument pour justifier leur aversion à l'égard des référendums : en 1934, l'Allemagne ratifiait à 90 % le plébiscite qui faisait d'Hitler le chancelier du Reich... Bref, la poursuite du projet français sera perçue à Bonn comme un coup de poignard dans le dos des dirigeants allemands. Jacques Chirac peut-il se permettre de déstabiliser Helmut Kohl pour une simple opération de politique intérieure, à quelques mois du big-bang monétaire européen ? Le président français ne s'attendait pas à une telle réaction à son ballon d'essai.\nL'Allemagne et la France n'ont décidément plus les mêmes priorités. Une autre bataille, la plus incertaine, les oppose depuis des mois. L'enjeu : l'entrée des pays du Sud dans le premier train de l'euro. Outre-Rhin, comme si elles s'étaient distribué les rôles, les autorités du monde de la finance décochent presque quotidiennement leurs flèches contre les prétentions du \" Club Med \". Quand ce n'est pas Hans Tietmeyer, le patron de la Buba, c'est un membre du directoire de la Deutsche Bank, Ulrich Cartellieri, qui affirme que la participation de Rome serait pour l'union monétaire \" une bombe à retardement \".\n\" Il est impensable d'accroître la zone mark grâce à l'euro \"\nEn coulisse, Helmut Kohl mène l'offensive. Certains le soupçonnent même de vouloir habiller cette intransigeance par un coup médiatique destiné à apaiser les susceptibilités méditerranéennes : en dépit d'un tardif démenti officiel, le chancelier a bel et bien proposé à Felipe Gonzalez, l'ancien Premier ministre espagnol, la présidence de la Commission européenne. Jacques Delors, dit-on, aurait même assisté à l'entretien. Kohl, en effet, ne cache plus sa déception à l'égard du Luxembourgeois Jacques Santer, qu'il a poussé à ce poste. Il rêve de redonner à l'institution bruxelloise un nouvel éclat, avant même, si possible, la fin du mandat de l'actuel président (le 31 décembre 1999 en principe). Dans tous les cas de figure, le choix du socialiste espagnol est habile : jamais encore un Méditerranéen n'a présidé la plus importante des institutions européennes. Au-delà du symbole, la candidature de l'ancien Premier ministre espagnol serait un formidable signe d'encouragement adressé aux pays du Sud, et cela à un moment clé : le nouveau président pourrait ainsi gérer en douceur l'entrée de l'Italie, de l'Espagne et du Portugal dans le second train de l'euro...\nLe commissaire européen chargé des Affaires monétaires, le Français Yves-Thibault de Silguy, apporte sa pierre à ce compromis, sous la forme d'un scénario de repli : les pays exclus en avril 1998, mais admis un peu plus tard, pourraient, eux aussi, se convertir aux billets et pièces en euros dès le 1er janvier 2002. Mais ces tentatives convergentes du commissaire et du chancelier risquent de buter sur deux obstacles majeurs : la détermination farouche des Italiens, des Espagnols et des Portugais, dont les gouvernements ont tout misé sur l'euro, et la persévérance d'une poignée de responsables français, décidés à ne plus céder de terrain aux Allemands.\nPaul Marchelli, membre du Conseil de la politique monétaire de la Banque de France, est de ceux-là : \" Il est impensable qu'à travers l'euro nous ne fassions qu'accroître la zone mark, s'emporte l'ancien syndicaliste nommé par Jacques Chirac. Nous devons bâtir une Europe équilibrée, ce qui implique la présence de l'Italie et de l'Espagne dès le début. \" Une grande partie du RPR serait prête à monter au créneau au moment crucial, notamment derrière Philippe Séguin. Sans parler des socialistes français, qui ont fait de la participation des pays du Sud à la monnaie unique l'une des quatre conditions de leur soutien à l'euro.\n\" Si les Allemands défendent avec un tel acharnement la solution du noyau dur, c'est pour mieux contrôler la BCE (la future banque centrale européenne), explique André Gauron, ancien conseiller de Pierre Bérégovoy. Sans les pays du Sud, la France n'aura aucune capacité d'alliance au sein du conseil de la banque. \" En effet, chaque gouverneur de banque centrale nationale aura une voix au sein de ce conseil, et la plupart des décisions seront prises à la majorité. L'Allemagne compte déjà sur le soutien des pays dont les monnaies gravitent autour du mark, ceux du Benelux notamment. La France pourrait donc se retrouver fort isolée.\nC'est pourquoi, dans la guerre de l'euro, le quatrième champ de bataille ­ sans doute le plus stratégique pour les dirigeants français ­ est celui de la présidence de la future banque centrale européenne (BCE). Ses statuts lui garantissent des pouvoirs dont aucune banque au monde n'aura jamais disposés. Elle sera le coeur névralgique de l'euro.\nIl n'y a jamais eu de pacte secret entre Kohl et Mitterrand\nJacques Chirac n'a toujours pas accepté le coup d'éclat des gouverneurs des banques centrales nationales, qui, à la surprise générale, avaient désigné à l'unanimité, le 14 mai 1996, le Néerlandais et très orthodoxe Wim Duisenberg à la tête de l'Institut monétaire européen (où il prendra ses fonctions le 1er juillet de cette année). Or cet institut est la première ébauche de la BCE, à laquelle il doit laisser la place dès la naissance de la monnaie unique. De fait, Duisenberg devenait donc le candidat quasi officiel des gouverneurs à la présidence de la BCE. Le ministre français de l'Economie, Jean Arthuis, et le commissaire européen chargé de l'euro, Yves-Thibault de Silguy, ont appris cette nomination inattendue par l'AFP... Là encore, les Français ont suspecté les Allemands de \" conspirer contre Paris \" et de \" vouloir tout tenir \".\nEn décembre dernier, dans une interview à Investir, Paul Marchelli jetait un pavé dans la mare, accusant les Allemands d'avoir rompu un vieux pacte secret : Kohl aurait obtenu la localisation de la future banque centrale à Francfort, et Mitterrand l'assurance que le premier président serait un Français. Mais Marchelli se trompe : aucun marché semblable ne fut conclu. En été 1993, lors d'une ultime négociation sur la localisation de la banque, les Français ont simplement obtenu, en échange de leur silence sur Francfort, un soutien allemand sur la nomination de Jacques de Larosière à la tête de la Berd (la banque internationale consacrée à l'Europe de l'Est) au lendemain des déboires de Jacques Attali... Mais aucune garantie sur la future présidence de la BCE, qui nécessitera l'accord de chacun des pays membres, et pas seulement de l'Allemagne.\n\" La France dispose bien d'une créance sur l'Allemagne dans ce domaine, estime Jean Boissonnat, ancien membre du Conseil de la politique monétaire, mais elle est purement de bienséance. \" L'Elysée ne l'entend pas ainsi : Chirac n'a pas caché son hostilité à la nomination de Duisenberg lors du sommet européen de Dublin, en décembre 1996. On lui prête aujourd'hui l'intention de pousser la candidature d'un autre argentier français, une grande pointure incontestable du monde de la finance, Michel Camdessus, l'actuel président du Fonds monétaire international. Jacques Chirac l'a rencontré lors d'un tête-à-tête au palais de l'Elysée le 8 avril. Mais la bataille semble déjà presque perdue pour les Français : nombre de pays se sont déjà ralliés à la candidature du Néerlandais Wim Duisenberg. Il faudrait désormais une formidable pression pour réussir un retournement de situation.\nJacques Chirac a-t-il fait monter les enchères sur la présidence de la banque centrale européenne pour arracher aux Allemands un accord sur la création d'un \" conseil de stabilité \" ? La France réclame depuis plusieurs années la mise en place, en face de la future banque, d'une autorité politique chargée à la fois de définir les objectifs de change et d'encadrer la politique économique et sociale de l'Union. Une sorte de \" gouvernement économique \" de la zone euro, selon l'expression lancée par Pierre Bérégovoy.\nDeux options dominent désormais le débat dans les cercles de pouvoir français : la première, qui réunit des hommes issus de la droite comme de la gauche, consisterait à mettre en place, dès le 1er janvier 1999, une véritable institution politique qui serait capable de contrebalancer les pouvoirs de la BCE ; la seconde, incarnée par Jean Boissonnat et une poignée de fédéralistes, milite pour le lancement, au lendemain seulement de l'arrivée de l'euro, d'une nouvelle étape politique de la construction européenne. \" La monnaie unique sera un puissant levier pour inventer des institutions fédérales \", estime Jean Boissonnat.\nLe 15 juin, le sommet européen sera une épreuve de vérité pour le couple franco-allemand\nLes Allemands ont jeté tout leur poids dans la balance pour contrer les initiatives françaises. Le gouvernement Juppé, soutenu par cinq ou six pays, a finalement obtenu un accord de principe sur la création d'un simple conseil de stabilité qui réunira les chefs d'Etat et de gouvernement des pays membres de l'euro. Un conseil informel, sans secrétariat ni légitimité juridique inscrite au traité. Mais les Allemands semblent déjà l'avoir oublié : le fameux conseil n'a été évoqué que de façon \" elliptique \", de l'aveu même de Jean Arthuis, lors du sommet informel de Noordwijk, organisé sur la côte néerlandaise le 5 avril. Tandis que, au cours du même sommet, son homologue allemand, Theo Waigel, obtenait le durcissement des sanctions déjà draconiennes prévues pour les pays membres de l'euro qui dérogeraient, dans l'avenir, au critère de limitation des déficits publics. Le ministre des Finances du chancelier réussissait même à faire entériner un principe jugé \" inique \" par les pays du Sud, réduits au silence : ces lourdes amendes seraient encaissées non par une institution européenne commune, mais par les seuls pays membres de l'euro respectueux des critères de convergences. Imagine-t-on l'Italie en proie à des difficultés payer un tribu à une Allemagne toute-puissante ?\nCes guerres de l'euro minent la crédibilité de la monnaie unique. Si les gouvernements ont désormais décidé de s'accrocher au calendrier initial, trop de divergences politiques demeurent cependant pour assurer une naissance sereine de l'euro. Deux échéances permettront de juger des capacités ­ et de la volonté ­ des Français et des Allemands de trancher enfin leurs désaccords de fond : le sommet d'Amsterdam, le 15 juin, et celui de Luxembourg, à l'automne. Les Allemands se résoudront-ils à appliquer dans les négociations européennes l'esprit de \" compromis \" et de \" consensus \" auquel ils sont si attachés à l'intérieur de leurs frontières ?\nLes Français, de leur côté, semblent avoir bien du mal à négocier vraiment avec leur grand voisin. Tout se passe comme si l'hostilité d'une majorité d'Allemands à l'euro les incitaient parfois à ne pas défendre jusqu'au bout leurs arguments, de peur de voir Kohl reculer in extremis. La France, regrettent également de nombreux Européens, paie très cher les divisions de la majorité sur ce dossier ultrasensible. Les Français sauront-ils, comme les exhortait récemment Jean Boissonnat, ne plus jouer \" petits bras \" sur l'Europe ?\nLes dernières prévisions de déficits publics 1997\nFrance : 3,0 %\nAllemagne : 3,2 %\nEspagne : 3,3 %\nItalie : 4,5 %\n(sources : BNP, direction des études économiques)\nLes dates clés de 1997\n- 1er mai : législatives britanniques\n- 15 juin : sommet des Quinze sur la réforme des institutions européennes\n- Fin décembre : début des négociations sur l'élargissement de l'Union avec les pays concernés\nLes dates clés de 1998\n- Mars : législatives françaises\n- Fin avril-début mai : sélection définitive des premiers pays participant à l'euro\n- Septembre : législatives allemandes\nWolfgang Schäuble, souvent présenté comme le dauphin d'Helmut Kohl, est venu à Paris au début du mois de mars. Il y a notamment rencontré Jacques Chirac. Derrière les poignées de mains chaleureuses, les divergences d'intérêts sont manifestes.\nNe cachant plus sa déception à l'égard de Jacques Santer (à gauche), Helmut Kohl a proposé à Felipe Gonzalez (à droite) de prendre le poste du président de la Commission européenne. Un moyen, pour le chancelier, d'écarter les pays du Sud du premier train de l'euro sans les décourager.\nQuand le Spiegel tire à boulets rouges sur l'euro\n\" Déraison économique de gouvernements tricheurs \", accuse l'hebdomadaire.\nDer Spiegel, le plus grand magazine européen (1 million d'exemplaires) a basculé dans le camp des ennemis de l'euro. Dans son édition du 17 février, l'hebdomadaire allemand stigmatise ce projet \" aventureux \" qui porte un mauvais coup aux intérêts vitaux de l'Allemagne, symbolisés par le mark. L'hebdomadaire dénonce la \" déraison économique \" de la monnaie unique, l'impréparation des Quinze, l'irresponsabilité des \" gouvernements tricheurs \" qui maquillent leur budget pour satisfaire aux critères élaborés à Maastricht, et la \" coalition du silence \" des élites politiques allemandes, accusées de confisquer cette grande affaire au mépris de l'avis du peuple. Der Spiegel cite une armée d'économistes (\" Ce qui était destiné à fortifier l'Europe conduira à sa ruine \", prédit Wilhem Hanckel, professeur d'économie à Francfort) qui prévoient un scénario noir : explosion du chômage, fuite des capitaux, effondrement de l'euro, ruine des épargnants...\nLe Néerlandais Wim Duisenberg (à droite) apparaît comme le candidat \" naturel \" pour la présidence de la BCE. Agacé, Jacques Chirac lui aurait préféré le Français Michel Camdessus (à gauche). Mais la bataille paraît déjà perdue.\nAllemagne : l'etat de l'opinion\n- 63 % des Allemands refusent l'introduction de la monnaie unique, 29 % y sont favorables (sondage Bild, 30 avril 1997).\n- 6% seulement des sondés accepteraient une hausse des impôts pour permettre à l'Allemagne de respecter les critères de Maastricht.", "url": "https://lexpansion.lexpress.fr/actualite-economique/guerres-dans-les-coulisses-de-l-euro_1366008.html"}, {"title": "Securite sociale le rpr veut etre present sur le dossier", "text": "Les experts qui préparent le programme électoral du mouvement chiraquien voudraient y faire figurer en bonne place l'amélioration de la gestion des caisses de Sécurité sociale.\nDécryptage : Le RPR ne veut pas être en reste face à l'UDF et à Alain Madelin, qui feront de la mise en concurrence des caisses de Sécurité sociale l'une des principales propositions de leur programme électoral. A l'occasion du congrès de la Mutualité française, début juin à Lille, le président de la République compte s'affirmer de nouveau comme le garant du système de protection sociale.", "url": "https://lexpansion.lexpress.fr/actualite-economique/securite-sociale-le-rpr-veut-etre-present-sur-le-dossier_1399256.html"}, {"title": "Revelation la cogema a dissimule pres de 4 milliards de benefices", "text": "Dans un rapport explosif remis au gouvernement le 10 février 1995, et conservé secret jusqu'ici grâce à l'efficace lobbying du corps des Mines, la Cour des comptes relève de graves anomalies dans la comptabilité de la Cogema : provisions abusives pour le démantèlement futur des installations nucléaires, durées d'amortissement anormalement courtes pour des achats d'équipement... La Cour a évalué à 3,8 milliards de francs la sous-déclaration de bénéfices entre 1988 et 1992. Le rapport montre notamment que la Cogema a provisionné à 100 % le coût de l'usine de Marcoule, alors qu'EDF, en tant que client, contribue à son financement pour 3 milliards par an. Et relève des facturations trop élevées pour certaines prestations à EDF. Un document qui fait désordre en pleine polémique sur le coût du retraitement des déchets nucléaires. Alors que la Cogema envisage de s'introduire en Bourse, la transparence de ses comptes est à l'ordre du jour.", "url": "https://lexpansion.lexpress.fr/actualite-economique/revelation-la-cogema-a-dissimule-pres-de-4-milliards-de-benefices_1397995.html"}, {"title": "Russie nemtsov fait de l ombre a lebed", "text": "Bonne pioche pour Eltsine : son nouveau poulain, Boris Nemtsov, catapulté premier vice-Premier ministre, a détrôné le général Lebed dans le coeur des Russes. Selon le quotidien Sevodnia, l'étoile montante de Nijni Novgorod obtient 41 % d'opinions positives, contre 36 % pour Lebed. Moderniste mais nationaliste, Nemtsov avait annoncé qu'il allait remplacer, dans les ministères, les voitures de fonction étrangères par des automobiles russes GAZ, produites dans la ville dont il était gouverneur.", "url": "https://lexpansion.lexpress.fr/actualite-economique/russie-nemtsov-fait-de-l-ombre-a-lebed_1397969.html"}, {"title": "Fiscalite la generosite des grands parents detaxee jusqu a 100 000 francs", "text": "Une instruction de l'administration fiscale du 17 février 1997 vient de préciser la plus intéressante des dispositions votées en avril 1996 pour encourager les transmissions anticipées : l'abattement de 100 000 francs sur les donations des grands-parents à leurs petits-enfants. Quelques modalités d'application à examiner de près, si l'on souhaite être généreux sans impôt :\n­ Tous les dix ans, les grands-parents peuvent donner l'un et l'autre 100 000 francs à chacun de leurs petits-enfants, en franchise d'impôt. C'est donc la règle des dix ans qui a été finalement retenue, comme pour l'abattement de 300 000 francs réservé aux parents.\n­ Les donations ne doivent pas nécessairement être enregistrées devant un notaire, sauf si elles concernent des biens et des droits immobiliers. Dans les autres cas, il faudra remplir une simple déclaration de don manuel auprès de la recette des impôts.\n­ Au-delà de 100 000 francs, les grands-parents âgés de plus de 75 ans peuvent toujours bénéficier d'une réduction de droits de 25 % sur les donations consenties à leurs petits-enfants. A noter que cette réduction tombera à 15 % pour les grands-parents âgés de plus de 65 ans et de moins de 75 ans, à partir du 1er janvier 1998.\nInstruction n¡ 40 du 17 février 1997, publiée au \" Bulletin officiel des impôts \" du 26 février 1997.", "url": "https://lexpansion.lexpress.fr/actualite-economique/fiscalite-la-generosite-des-grands-parents-detaxee-jusqu-a-100-000-francs_1363465.html"}, {"title": "Edition forrester trois fois plus que bill gates", "text": "Un essai sur l'économie qui atteint le tirage d'un roman de Régine Deforges, c'est le phénomène Viviane Forrester : 300 000 exemplaires de L'Horreur économique (Fayard) vendus en six mois. Un succès lié au thème brûlant du livre mais aussi au fait qu'une femme s'attaque à l'économie. A comparer aux 80 000 ventes du Défi de l'argent de George Soros et aux\n100 000 de La Route du futur de Bill Gates.", "url": "https://lexpansion.lexpress.fr/actualite-economique/edition-forrester-trois-fois-plus-que-bill-gates_1358359.html"}, {"title": "Dechets recycles par vitrification", "text": "L'incinération d'1 tonne d'ordures ménagères donne 300 kilos de mâchefer et 28 kilos de cendres baptisées Refiom. Comment traiter ces matières polluantes ? Le Commissariat à l'énergie atomique (Marcoule) a donné son feu vert à une technique de vitrification. Les cendres, fondues à haute température, se transforment, une fois refroidies, en \" vitrifiats \" solides et stables, dans lesquels les éléments toxiques sont piégés. Ces matériaux peuvent servir pour des travaux de terrassement.\n\" Nouvelles du CEA \", mars 1997.", "url": "https://lexpansion.lexpress.fr/actualite-economique/dechets-recycles-par-vitrification_1355761.html"}, {"title": "Dans le labyrinthe de la modernite", "text": "- Le genre. Sous un titre pas vraiment riant, une série d'entretiens très bien menés et concis, avec vingt-cinq observateurs ou auteurs d'horizons divers : patrons (Jean-René Fourtou, Bernard Esambert), philosophes (Jean-François Lyotard, Gilles Lipovetsky, Marc Augé), savants, économistes...\n- Le thème. Comment vivre et agir dans une société qui perd ses repères, ou plutôt qui en change à toute vitesse ? Quels sont les dangers et les chances de cet apparent \" chaos \" ? Le philosophe Jean Baudrillard y démonte les illusions du monde \" hyperréel \" où nous placent les technologies médiatiques, tandis que Jean-Marie Descarpentries, patron de Bull, dévoile l'art de rendre productif le désordre dans l'entreprise.\n- La citation. \" Le nombre d'événements qui n'auraient pas eu lieu si les médias n'étaient pas là pour les enregistrer, ou qui ont lieu uniquement parce qu'ils sont là, est considérable \" (Jean Baudrillard).", "url": "https://lexpansion.lexpress.fr/actualite-economique/dans-le-labyrinthe-de-la-modernite_1354491.html"}, {"title": "Credit les grandes surfaces vendent aussi de l argent", "text": "C'est le B.A.-Ba du management : faire fructifier son savoir-faire en l'appliquant à de nouveaux produits. Les sociétés de distribution ont fait leur ce précepte en matière de produits financiers. Une tendance qui n'est pas nouvelle : il y a trois ans, Carrefour détenait le premier fonds commun de placement (FCP) de France, d'une valeur de 14 milliards de francs à l'époque. Aujourd'hui, c'est une priorité de Pinault-Printemps-Redoute, qui propose à travers sa filiale Finaref un catalogue de produits et services financiers aux clients de La Redoute et de la Fnac. Avec notamment la carte Kangourou (3,7 millions de porteurs) et la Carte Fnac (600 000).\nLes autres distributeurs ont aussi pris des parts de marché significatives. Cofidis, filiale des 3 Suisses, est devenu n° 1 français du crédit par téléphone, avec 4 millions de clients. Quant à Cofinoga, lié aux Galeries Lafayette, ses 3,9 millions de clients lui ont rapporté un bénéfice de 337 millions en 1996.\nCette rentabilité attire les convoitises. Après avoir racheté la Sovac l'an dernier pour 7 milliards de francs, General Electric Capital courtise le Cetelem, détenu par la Compagnie bancaire, et la Sofinco, mise en vente par Suez. L'appétit est à la mesure de l'enjeu : aux Etats-Unis, un Américain sur deux souscrivant à une sicav l'achète par correspondance.", "url": "https://lexpansion.lexpress.fr/actualite-economique/credit-les-grandes-surfaces-vendent-aussi-de-l-argent_1353183.html"}, {"title": "Commerce la guerre de cuba se desamorce", "text": "Ce n'est pas un règlement définitif du conflit, seulement un préaccord politique qui repose sur la bonne foi des deux parties. \" Sir Leon Brittan, vice-président de la Commission européenne, s'est montré prudent après la signature, le 12 avril à Bruxelles, d'un \" protocole d'accord \" avec les Américains à propos de la loi Helms-Burton, qui permet de sanctionner les entreprises étrangères exploitant à Cuba des biens nationalisés. L'Union européenne suspend sa plainte contre Washington auprès de l'Organisation mondiale du commerce ; en échange, Bill Clinton promet de pousser le Congrès à plus de souplesse quant à l'application des dispositions les plus offensives à l'égard des Européens. Ce qui permet de préserver l'unité européenne : la Grande-Bretagne s'opposait à une escalade dans le conflit, en l'absence de représailles américaines effectives envers des firmes européennes. Les seuls chefs d'entreprise privés de visa d'entrée aux Etats-Unis restent les Canadiens de Sherritt (nickel) et les Mexicains de Domos (télécoms). Aux vingt firmes européennes concernées, Washington n'avait envoyé qu'un \" avertissement \".", "url": "https://lexpansion.lexpress.fr/actualite-economique/commerce-la-guerre-de-cuba-se-desamorce_1351909.html"}, {"title": "Modernisation l allemagne liberalise sa finance", "text": "Faciliter l'accès des émetteurs aux marchés, renforcer les pouvoirs de la Cob allemande, favoriser le capital-risque, élargir la gamme des produits : c'est le contenu du projet de modernisation financière que le gouvernement espère faire voter par le Parlement avant le 1er janvier 1998, en vue de l'arrivée de l'euro. Une révolution au pays de la banque-industrie.", "url": "https://lexpansion.lexpress.fr/actualite-economique/modernisation-l-allemagne-liberalise-sa-finance_1387637.html"}, {"title": "Television", "text": "Innover dans le tourisme, retravailler après 40 ans, se lancer dans le multimédia... : sur La Cinquième, Lionel Stan et Nathalie Le Breton célèbrent la fête du Travail. Un florilège des meilleures émissions consacrées à l'emploi par la chaîne et un débat autour du bon usage de la télévision pour promouvoir l'initiative et les réseaux antichômage.\n500e de l'émission \" Déclics \". Jeudi 1er mai, 12 h 30, La Cinquième.", "url": "https://lexpansion.lexpress.fr/actualite-economique/television_1404400.html"}, {"title": "Spiritueux", "text": "Les ventes de cognac en France ont progressé en volume de 3,8 % de 1995 à 1996, tandis que les ventes mondiales restaient stables. Selon le Bureau national interprofessionnel du cognac (Bnic), il s'agit là d'une ouverture très positive pour l'avenir du cognac sur le marché français. C'est la première fois depuis dix ans que les ventes augmentent en France.", "url": "https://lexpansion.lexpress.fr/actualite-economique/spiritueux_1401812.html"}, {"title": "Social le cnpf ne veut plus ceder aux intermittents", "text": "Le régime d'assurance-chômage des intermittents du spectacle est devenu le cauchemar récurrent du CNPF. Régulièrement, celui-ci s'émeut de l'état catastrophique des comptes : 400 millions de cotisations pour 2,4 milliards d'allocations, le reste étant à la charge de l'Unedic. Régulièrement, les intermittents manifestent, ameutent la presse, et obtiennent une prorogation in fine. Le 30 avril s'achève la... treizième prolongation du genre. Mais le CNPF est bien décidé à éviter cette fois-ci une réédition du scénario. Un plan d'action, élaboré sur trois ans, vise à moraliser les pratiques de la profession. Le croisement des fichiers avec celui des retraites de la profession est aussi au programme. Point plus délicat, le patronat compte toujours réaliser 20 % d'économies sur les prestations, en \" banalisant \" le fonctionnement du régime. L'instauration d'un délai de carence, d'une dégressivité des allocations font partie des objectifs. C'est sur les techniciens que porterait la plus grande partie de l'effort, les artistes restant relativement épargnés. Une manière de diviser pour mieux régner, et d'atténuer la mobilisation...", "url": "https://lexpansion.lexpress.fr/actualite-economique/social-le-cnpf-ne-veut-plus-ceder-aux-intermittents_1400509.html"}, {"title": "Les actionnaires continuent de payer le mensonge l expansion n 541 23 janvier 1997 p 46", "text": "Les annales sont riches de groupes ayant fait le contraire de ce qu'ils disaient \", écrivions-nous en dénonçant un certain nombre de manquements à la vérité dont les actionnaires sont souvent les victimes, notamment dans le cas d'opérations financières d'abord démenties, puis finalement exécutées. Nous citions l'OPA d'Auchan sur le Groupe Docks de France, niée en mai puis lancée en juillet dernier. Auchan persiste pourtant dans cette curieuse stratégie de communication. Christophe Dubrulle, le président du directoire d'Auchan, déclarait en juillet au quotidien Les Echos : \" Docks de France est un tout qu'il n'est pas question de casser. \" Il avait alors écrit une lettre à Michel Deroy, président de Docks de France, pour lui garantir le maintien de l'identité de son groupe. Neuf mois après l'OPA, Auchan vient d'annoncer le remplacement de Michel Deroy par Christophe Dubrulle, et le passage progressif des magasins Mammouth de Docks de France à l'enseigne Auchan...", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-actionnaires-continuent-de-payer-le-mensonge-l-expansion-n-541-23-janvier-1997-p-46_1373578.html"}, {"title": "Initiative ces villes ou l on paie deja en euros", "text": "Montpellier et Poitiers viennent de terminer, Avignon et Cherbourg sont sur le départ : une trentaine de villes ont déjà fait l'expérience de l'euro. L'initiative vient souvent d'une association locale, en partenariat avec une banque : pendant deux ou trois semaines, les commerçants de la cité acceptent et font circuler des pièces frappées pour la circonstance. Avec des parités de 6,50 francs pour 1 euro, ou de 10 francs pour 1,5 euro. Isabelle Armand, une spécialiste de la communication, a créé une petite société basée à Vaison-la-Romaine, chargée de conseiller les villes candidates et de faire fabriquer les pièces par la Direction des monnaies et médailles (les collectivités locales ne sont pas autorisées à battre monnaie). \" Elle nous a expliqué, par exemple, que les pièces jaunes marchaient beaucoup mieux que les blanches \", note Didier Maignan, Monsieur Euro au conseil général de la Mayenne, qui a mis près de 300 000 pièces sur le marché pendant quinze jours. D'autres villes, comme Montpellier, préfèrent faire appel à des artisans, quitte à parcourir le circuit des autorisations nécessaires.\nCes opérations, d'abord pédagogiques, ne visent pas à la rentabilité. Car si les pièces coûtent moins cher à fabriquer que leur cours nominal, il faut rembourser ceux qui les rapportent (beaucoup les conservent comme objets de collection), et financer les opérations de communication. Le marché est substantiel ­ il représentera, au final, quelques dizaines de millions de francs ­ mais éphémère : en juin 1998, ces opérations devraient être interdites pour ne pas gêner l'arrivée du véritable euro.", "url": "https://lexpansion.lexpress.fr/actualite-economique/initiative-ces-villes-ou-l-on-paie-deja-en-euros_1368531.html"}, {"title": "Il y a cent trente ans la monnaie unique", "text": "Comme toujours, nous tendons, par légèreté, à nous croire tout beaux, tout neufs. Ainsi pour la grande aventure de l'euro. L'ignorance des précédents nous prive de rapprochements avec le passé qui pourtant pourraient nous instruire.\nJe pense à l'union monétaire réalisée entre la France, la Belgique, l'Italie et la Suisse par la convention du 23 décembre 1865. La Grèce s'y joignit en 1868. Elle fonctionna pratiquement jusqu'à la Grande Guerre puis fut peu à peu vidée de sa portée jusqu'à sa dénonciation définitive, en janvier 1927. Je ne la vois guère évoquée. Elle est pourtant d'une grande actualité.\nIl était convenu que les pièces d'or et d'argent des pays signataires seraient reçues dans toutes les caisses publiques avec pouvoir libératoire. Cela impliquait que leur titre fût semblable, d'un commun accord. En pratique, cela permettait aux entreprises et aux particuliers d'utiliser partout n'importe quelle monnaie émise par les signataires.\nJe concède qu'une différence majeure existait avec l'euro aujourd'hui en gestation. Le traité n'impliquait aucun transfert de souveraineté. La réalité concrète du métal était le gendarme du système ­ alors qu'à présent la monnaie fiduciaire exige l'autorité d'une banque centrale chargée de se faire le garant du jeu collectif. Mais l'essentiel était que les Etats avaient accepté de se lier les mains par une règle commune.\nLes avantages, en termes économiques, ressemblent à certains égards à ceux que nous attendons de l'euro. Etait exclue toute tentation de \" dévaluation compétitive \" puisque les Etats membres, bimétallistes, ne pouvaient plus dévaluer leur monnaie par rapport à l'or en passant à un monométallisme argent. Etait donc impossible toute spéculation sur les changes perturbant la libre circulation des capitaux. Le commerce entre les pays s'en trouva fouetté.\nD'autre part, cette union monétaire contribua à un rapprochement spontané des politiques économiques sans qu'il eût nécessaire de fixer à l'avance ces fameux critères de convergence qui nous corsètent. La convergence fut un effet, et non une condition de l'accord.\nDira-t-on que cette heureuse entente n'eut pas, en termes politiques, les résultats que nous attendons de nos projets actuels ? Il faut pourtant observer que, dans la Première Guerre mondiale, les pays signataires ne furent pas belligérants entre eux. Mais, surtout, ce précédent nous rappelle qu'une symbiose monétaire, toute bénéfique qu'elle puisse être pour les prospérités, ne suffit pas à protéger contre les pulsions collectives et les affrontements nationalistes.\nIl nous enseigne qu'il y faut autre chose. Le seul souci d'une lubrification des marchés laisse en rade le plus important : l'existence et l'action d'une puissance publique collective, dotée des moyens de réguler les flux du capitalisme et d'en compenser les excès au nom de valeurs qui le surplombent ­ dans l'ordre du social, du diplomatique, du culturel. Et voici la leçon ultime de l'histoire : sans une autorité politique de l'Europe, propre à assurer cette charge, les satisfactions matérielles qu'on obtiendra n'assureront pas à elles seules, durablement, la prospérité, le rayonnement et la paix. Le but essentiel sera manqué.\n* Historien, ancien ministre.", "url": "https://lexpansion.lexpress.fr/actualite-economique/il-y-a-cent-trente-ans-la-monnaie-unique_1367230.html"}, {"title": "Privatisation france telecom deja capitaliste sauvage", "text": "A quelques semaines de l'introduction en Bourse de France Télécom, Michel Bon sème le doute dans l'esprit de ses futurs concurrents. En proposant des tarifs sans cesse revus à la baisse, le patron de l'opérateur public complique la vie de ses deux jeunes rivaux, la Générale des eaux et Bouygues. Pour séduire le consommateur, il leur faudra être moins chers que France Télécom. Une mission déjà impossible pour les télécommunications locales et qui devient improbable à long terme pour les communications nationales. Bien qu'encore élevés (en moyenne 1,40 franc contre près de 50 centimes aux Etats-Unis ou au Royaume-Uni), les tarifs de ces dernières pourraient très rapidement chuter. Estimant qu'il s'agit là d'un abus de position dominante et de pratique anticoncurrentielle, à moins de neuf mois de la libéralisation, la Générale des eaux a décidé de déposer une plainte auprès de la Commission européenne.\nPoussant plus loin le machiavélisme, l'opérateur a proposé début avril des tarifs d'interconnexion peu élevés, pour inciter ses concurrents à se brancher sur son réseau, au lieu de construire leur propre infrastructure locale. France Télécom veut ainsi limiter la concurrence aux communications interurbaines et internationales, et rester le seul à contrôler la prise de téléphone des Français. Bref, plutôt que de faire payer cher le consommateur et ses concurrents, Michel Bon pénalise son chiffre d'affaires... mais il bétonne ses parts de marché.", "url": "https://lexpansion.lexpress.fr/actualite-economique/privatisation-france-telecom-deja-capitaliste-sauvage_1395403.html"}, {"title": "Oui la fac peut ouvrir les portes des pme", "text": "Après avoir suivi un stage dans une agence d'information à Londres pour décrocher un BTS de commerce international, Véronique Lemarchand, 23 ans, est rentrée en France avec la volonté arrêtée de monter un jour son entreprise. En attendant, afin d'éviter \" les sections à bla-bla généralistes \", elle a choisi de s'inscrire à Nanterre pour obtenir une maîtrise d'administration et gestion des petites et moyennes entreprises. Un cursus spécifique conçu en étroit partenariat avec la CGPME, et mis en place depuis 1994 par l'association Université et entreprise. Trois universités (Paris X-Nanterre, Lyon I, Clermont-Ferrand I, rejointes prochainement par Valenciennes) accueillent ainsi 25 étudiants chacune pour un programme de 1 300 heures, qui s'inscrit dans le cadre des instituts universitaires professionnalisés. Destiné aux bac + 2 de toutes origines (sélectionnés sur entretien et dossier), l'enseignement ­ assuré pour un tiers par des professionnels ­ est spécialement adapté à la gestion des petites structures. \" J'apprécie ces cours où le sérieux pédagogique de la fac côtoie le pragmatisme des professionnels \", s'enthousiasme la jeune femme. Le programme met ainsi fortement l'accent sur tous les aspects de la gestion et du droit du travail, sans oublier l'approfondissement de la culture générale et la pratique des langues étrangères. L'indispensable immersion en petite entreprise n'est pas négligée, puisqu'un stage de six mois vient conclure la formation. L'université de Lyon propose quant à elle la totalité de la formation en apprentissage pour la moitié de ses effectifs. Les débouchés semblent assurés pour cette nouvelle génération de gestionnaires, destinés à seconder les patrons de PME. Selon Michel Miet, le responsable d'Université et entreprise, la quasi-totalité de la première promotion a trouvé un emploi. Soit dans une PME, soit dans une filiale de petite taille d'un grand groupe. Des programmes, à l'intention des collaborateurs des patrons de PME, sont aussi accessibles en formation continue à Paris X-Nanterre et à l'université de Tours depuis six ans.\nVéronique Lemarchand. A 23 ans, elle a bien l'intention de créer son entreprise.", "url": "https://lexpansion.lexpress.fr/actualite-economique/oui-la-fac-peut-ouvrir-les-portes-des-pme_1391590.html"}, {"title": "Medecine communiquer c est deja soigner", "text": "Dans la qualité de l'acte médical, la communication avec le patient joue, on s'en doute, un rôle important. Encore fallait-il le mesurer. L'équipe du Pr Wendy Levinson, du Centre médical de l'université de Chicago, a analysé 1 265 consultations enregis- trées sur cassettes audio chez 124 praticiens, ainsi que leurs résultats. L'étude, publiée dans le Jama (le journal de l'association des médecins américains), met en évidence les caractéristiques des \" bonnes \" consultations : clarté du discours, humour, sympathie manifestée à l'égard du patient. Et aussi durée : chez les médecins ayant eu à affronter par la suite des procès de la part des malades, elle était de moins de quinze minutes, contre plus de dix-huit minutes chez les autres.", "url": "https://lexpansion.lexpress.fr/actualite-economique/medecine-communiquer-c-est-deja-soigner_1387669.html"}, {"title": "Ma strategie pour developper pinault printemps redoute", "text": "Deux ans après son arrivée à la tête de PPR, Serge Weinberg bouleverse son état-major. Objectif : insuffler une stratégie d'ensemble à des filiales disparates.\n- Vous venez de nommer neuf dirigeants au sein de Pinault-Printemps-Redoute. Est-ce une nouvelle ère de management ?\nSerge Weinberg. Ma conviction, c'est que la croissance du groupe sous toutes ses formes dépend fondamentalement de la qualité d'animation des opérations. Nous sommes dans le service : le succès dépend de la qualité des hommes. Le premier acte a donc été de placer à la tête des entreprises des hommes qui partagent cette vision, recrutés plus pour leurs qualités d'entrepreneurs et d'animateurs que pour leur expérience de la distribution. Le second acte consiste à mettre en place une organisation qui leur permette de donner le meilleur d'eux-mêmes en favorisant la prise de responsabilité. Nous tenons une série de réunions exclusivement consacrées à la politique de ressources humaines avec les dirigeants de chacune des entreprises, où nous parlons de gestion prévisionnelle des carrières, de systèmes de rémunération, de formation professionnelle : tout ce qui crée la qualité du dialogue, la clarté des règles du jeu et un climat de confiance. Par exemple, il faut qu'à l'intérieur du groupe la prise de risque soit possible. Par ailleurs, pour assurer la pérennité de cette orientation, nous avons lancé un programme de recrutement d'une cinquantaine de jeunes cadres issus d'écoles de commerce. Nous voulons leur permettre d'évoluer d'une enseigne à l'autre et de prendre des responsabilités importantes dans le groupe.\n- Cela signifie-t-il une har-monisation des politiques de ressources humaines pour créer une culture de groupe ?\nNon. Chaque entreprise a son identité, son histoire, sa culture. Il faut tenir compte de l'existant, de pratiques, de métiers très différents. Naturellement, nous souhaitons les faire évoluer vers ce que je viens de décrire. C'est pourquoi nous avons créé des \" clubs d'échanges \". Tous les mois, un comité exécutif réunit tous les dirigeants de filiales pendant une journée pour évoquer les politiques d'achat, de ressources humaines, faire le point sur l'actualité, etc. Ce travail en commun permet de susciter l'adhésion des patrons de filiales, qu'il n'y ait pas d'opposition, de contradiction entre la holding et les filiales. Nous construisons ensemble la stratégie du groupe, qui ne se confond pas simplement avec celle de chacune des entreprises. C'est ainsi qu'a eu lieu la création de PPR-Asie. L'idée en est venue au cours d'un séminaire de stratégie du groupe réunissant l'année dernière tous les dirigeants des filiales. Et nous avons créé cette structure avant de faire un franc de chiffre d'affaires en Asie car j'ai appris une chose au cours de mon expérience chez Rexel : l'investissement humain doit précéder l'investissement financier. Il faut anticiper sur les besoins. Nous sommes conscients que nous devons accentuer nos efforts et que nos ambitions internationales doivent se traduire naturellement par une capacité à intégrer à la direction du groupe des profils multiculturels.\n- L'arrivée d'un nouvel état-major entraînera-t-elle une réorganisation de vos magasins, dont le concept et les méthodes de vente n'ont guère évolué depuis les années 60 ?\nComme de nombreuses entreprises, nous avons un problème de qualité d'accueil. Pour y remédier, outre la formation et la sensibilisation générale du personnel, plusieurs plans d'action sont actuellement mis en oeuvre. Nous sommes par exemple en train de revoir les procédures d'encaissement dans nos magasins. Nous venons de lancer chez Prisunic un programme baptisé \" Convivialité \", destiné à améliorer l'accueil du client. Cela va au-delà du simple \" Sbam \" rituel : sourire, bonjour, au revoir et merci. Des programmes similaires sont en cours au Printemps et à la Fnac, systématiquement entourés d'enquêtes destinées à mesurer la satisfaction des consommateurs. Nous allons améliorer la qualité du service et des relations avec les clients, ce que les Américains appellent shopping experience. Cela passe par le management ­ in fine, la qualité de l'accueil repose sur la qualité de la relation entre le vendeur et son chef de rayon ­, mais il y a aussi un problème de recrutement. Il faut avoir le courage de dire : si nous ne recrutons pas des gens de qualité motivés pour ce travail, nous n'aurons pas de bons vendeurs. La vente en France souffre d'un handicap d'image, alors que c'est un merveilleux métier.\n- Garderez-vous Prisunic, désormais seule enseigne à dominante alimentaire du groupe ?\nLe problème de la compétitivité de nos prix dans l'alimentaire est partiellement résolu par notre affiliation à la centrale d'achat de Promodès. L'effet de taille ne joue plus. Nous avons fait beaucoup d'efforts dans le hors-alimentaire. Nous avons transformé de nombreux magasins alimentaires en surfaces de vente de marchandises générales. Nous avons beaucoup retravaillé notre offre, par exemple dans l'habillement. Il y a un an et demi, le rayon de prêt-à-porter féminin était de médiocre qualité. Nous avons relevé le niveau de qualité, fait appel à de jeunes stylistes reconnus. Si le succès s'est fait sentir avec une augmentation de 15 % de nos ventes dans ce rayon en 1996, d'autres progrès restent à faire. Mais les résultats de Prisunic se sont sensiblement améliorés l'an dernier. Nous approchons les 2 % de résultat d'exploitation. Nous pensons doubler cette performance d'ici peu de temps.\n- Quel sera le rôle de PPR-Asie ?\nNous voulons porter de 30 % actuellement à 40 % le chiffre d'affaires de notre activité hors de France d'ici à l'an 2000. PPR-Asie aura donc un rôle essentiel pour notre développement de ce côté du monde. Nous avons deux voies possibles dans ces pays. La première, qui est naturelle, est d'essayer d'y développer certains de nos concepts, et plus particulièrement au travers d'alliances. Nous avons annoncé récemment un accord de coopération avec Central Retail, dont la première concrétisation est l'implantation de Conforama en Thaïlande. Nous sommes en discussion avec d'autres partenaires dans d'autres pays comme la Malaisie. La seconde, c'est de trouver des opportunités de croissance externe dans l'ensemble de nos métiers. Contrairement à ce qu'on pouvait penser, les department stores comme le Printemps ne sont pas les formats les mieux adaptés à notre implantation en Asie. Le marché est déjà très occupé par nos concurrents, notamment japonais. Par contre, compte tenu de l'évolution des niveaux de vie et de la montée du pouvoir d'achat, les enseignes ciblées sur l'équipement de la maison devraient connaître un développement considérable, d'autant que les produits blancs sont mal distribués pour l'instant en Asie. Conforama devrait trouver sa place. C'est un formidable défi pour ses équipes.\n- Vous abandonnez votre politique d'affiliation à l'étranger, notamment avec le Printemps ?\nNous allons ouvrir dans quelques jours notre douzième Printemps en franchise à Djakarta, en Indonésie. Ce sera sans doute le dernier. Ce mode d'exploitation n'entre plus dans notre stratégie. Nous souhaitons reprendre le management de certaines franchises ponctuellement, quand c'est possible.\n- Est-ce le cas à Shanghai, où le Printemps semble loin des 250 millions de francs de chiffre d'affaires prévus pour 1996 ?\nCe magasin a enregistré 100 millions de francs de chiffre d'affaires en 1996. Sa performance commerciale n'est pas si mauvaise : 15 000 francs par mètre carré pour 7 000 mètres carrés occupés. Le problème du Printemps de Shanghai concerne l'immobilier et le prix de location des surfaces commerciales. Nous avons fait des propositions aux propriétaires afin de reprendre le management de ce magasin. Elles n'ont pour l'instant pas été retenues.\n- La conquête de l'Asie sera-t-elle aussi la priorité de la Fnac ?\nLa priorité de développement de la Fnac, c'est l'Europe. Nous venons d'inaugurer un cinquième magasin en Belgique. Nous aurons cette année bientôt trois Fnac en Espagne. Notre ambition est d'ouvrir une quarantaine de nouvelles Fnac grand format d'ici à l'an 2000, dont un certain nombre en France.\n- Par ailleurs, la Fnac connaît un programme de modernisation de l'approvisionnement et de la gestion de ses stocks (le plan Ariane). Ce qui n'est pas sans inquiéter les salariés.\nOn nous dit que nous adoptons les méthodes de la grande distribution. C'est absurde. Aucune enseigne concurrente ne fait les efforts culturels de la Fnac. Seulement, nous adoptons des méthodes de distribution modernes. Nous connaissons des taux de rupture de stocks importants. C'est dire le chiffre d'affaires que nous perdons. Mais ces méthodes ne visent pas à réduire l'offre. C'est bien notre intérêt que de continuer à rester les seuls à proposer 120 000 références en librairie et 100 000 pour le disque. Les hypermarchés n'en affichent au mieux que 40 000 dans leurs espaces culturels et 20 000 dans une grande surface classique.\n- Mais les salariés craignent que ces réorganisations n'induisent des sureffectifs...\nIl y aura des effets de productivité d'ensemble. Mais suppression de poste ne veut pas dire licenciement. Le développement de la Fnac associé au turnover naturel et à un effort consistant de formation permettra d'offrir un emploi à tous ceux concernés par la suppression de certains métiers. Le phénomène que vit aujourd'hui la Fnac à travers Ariane est symbolique de l'évolution générale de l'ensemble de la distribution. La tendance à la centralisation des achats et de la logistique, nous l'observons dans toutes les entreprises du groupe. Les systèmes modernes de gestion permettent de suivre l'offre d'une façon beaucoup plus efficace que les méthodes traditionnelles. La fonction vente est noble, elle devient de plus en plus complexe et elle implique de plus en plus d'efforts. L'évolution à laquelle nous assistons est une évolution que nous voyons absolument partout, et elle est logique.\n- L'arrivée de François-Henri Pinault à la tête de la Fnac symbolise-t-elle le début d'une nouvelle époque pour cette enseigne ?\nLa Fnac a une équipe de direction en place depuis longtemps, mais n'avait plus de président à temps plein depuis de nombreuses années. Compte tenu de son développement, il est important qu'elle ait un président et que ce soit un président de 34 ans, le plus jeune du groupe. Il va lui apporter un oeil neuf, une expérience réussie dans d'autres secteurs de la distribution et un goût marqué pour les technologies nouvelles.\nLes enseignes grand public dominent\n- Le résultat net du groupe Pinault-Printemps-Redoute a augmenté de 36 % par rapport à 1995. Ce sont les enseignes grand public qui ont le plus progressé (57 % du chiffre d'affaires et 46 % du résultat d'exploitation). A elles seules, Conforama, la Fnac et La Redoute ont dégagé 1,5 milliard de francs de résultat d'exploitation sur 1,6 milliard de la branche grand public.\nPORTRAIT : Enarque converti à l'entreprise\nSerge Weinberg, 46 ans, dirige le Groupe Pinault-Printemps-Redoute depuis juillet 1995. Dans la discrétion. Enarque, sosie parfait de Laurent Fabius, dont il a dirigé le cabinet au ministère du Budget en 1981, ce haut fonctionnaire a su garder de son expérience dans la fonction publique le goût de la réserve. Une qualité qui a visiblement séduit François Pinault, maître en la matière. Après un passage à FR3 et chez Havas Tourisme, Serge Weinberg prend, en 1991, la direction de Rexel, la filiale de distribution électrique du groupe breton dont il doublera les ventes de 12 à 21 milliards de francs et triplera le cours de l'action... François Pinault lui en sera reconnaissant et lui confiera la présidence du directoire du Groupe Pinault-Printemps-Redoute, après l'éviction de Pierre Blayau. Comme à son habitude, durant son premier exercice, Serge Weinberg a travaillé dans l'ombre pour améliorer les résultats du groupe, qui ont progressé de 36 % en 1996.\nRepères\nPINAULT-PRINTEMPS-REDOUTE\n- Chiffre d'affaires 1996 :\n80,4 milliards de francs.\n- Résultat net :\n2,1 milliards de francs.\n- Effectifs : 62 800.\n- Actionnariat :\npublic, 57,4 % ; Artemis, holding familiale de François Pinault, 42,6 %.\n- Dirigeant : Serge Weinberg.\n- Rang : 5e entreprise de distribution française.\nLes ruptures de stocks coûtent 300 millions par an à la Fnac\nLa Peste, d'Albert Camus, momentanément indisponible dans un rayon de la Fnac, ce sera de la pure science-fiction d'ici dix-huit mois. C'est du moins le pari du premier libraire de France (15 % du marché). En dépit de sa position dominante, la Fnac gagne moins bien sa vie avec le livre qu'avec les CD ou le matériel photo. Les ruptures de stock peuvent en effet représenter jusqu'à 25 % des meilleures ventes. Une défaillance qui prive la Fnac d'environ 300 millions de francs de chiffre d'affaires par an, rien que sur les ventes d'indispensables, soit les 10 000 ouvrages qui réalisent la moitié du chiffre d'affaires. D'où la création du programme Ariane. C'est l'ordinateur et non plus le vendeur qui se chargera des réapprovisionnements. Dès que l'exemplaire passera en caisse, il sera réassorti par informatique. L'ordre ne sera plus transmis à l'éditeur mais à une plate-forme de stockage de la Fnac qui sera inaugurée dans dix-huit mois à Palaiseau. Outre l'accroissement des ventes, la Fnac espère faire d'Ariane un outil de relance de sa politique vis-à-vis du client. Débarrassé d'une tâche ingrate, le vendeur sera plus disponible.", "url": "https://lexpansion.lexpress.fr/actualite-economique/ma-strategie-pour-developper-pinault-printemps-redoute_1386368.html"}, {"title": "Fiscalite baisse des impots on se calme", "text": "Après l'avoir proclamée \" priorité fiscale \", le gouvernement enterre la réforme de la taxe professionnelle (TP) jusqu'au lendemain des législatives. La preuve : il vient de nommer une commission chargée de réfléchir au sujet. On se contentera donc de quelques retouches, comme le projet, bientôt en discussion au Sénat, d'unifier les taux de TP dans les groupements de communes.\nVisiblement, aux yeux du Premier ministre, l'heure des bouleversements fiscaux n'a pas encore sonné. Hier, il était urgent de simplifier l'impôt sur le revenu ­ aujourd'hui, on crée une nouvelle \" niche \" pour les footballeurs professionnels. Les velléités de réforme de l'impôt sur la fortune servent surtout à animer les discussions à la cantine de l'Assemblée. Quant à l'allègement de l'IR, timidement amorcé cette année, il n'empêchera pas les prélèvements obligatoires de rester pratiquement, en 1997, à leur niveau record de 1996. Jacques Chirac avait demandé à son Premier ministre de faire un effort supplémentaire. Affirmatif, a répondu Matignon... à condition que la croissance en 1997 soit supérieure aux 2,3 % prévus par le gouvernement. Façon élégante de dire qu'il sera bien temps d'en reparler en 1998.\nSur la fiscalité, la visibilité n'est toujours pas le point fort du gouvernement. Alors que tous les économistes l'encouragent à poursuivre dans ce sens, au nom de l'emploi, Alain Juppé laisse planer les plus grands doutes sur sa volonté de continuer à transférer les cotisations maladie sur la CSG, soucieux de ne pas s'aliéner le vote des retraités, pénalisés par cette mesure.\nLes ténors de la majorité ont en revanche des idées à revendre. Edouard Balladur propose un impôt sur le revenu à l'américaine (avec deux taux seulement, 20 et 40 %) ; Alain Madelin plaide pour un taux maximal de 35 % et veut instaurer une franchise sur les revenus supplémentaires engrangés par les contribuables d'une année sur l'autre ; Pierre Méhaignerie s'oppose à tout nouveau cadeau fiscal, mais s'est converti à l'idée d'une franchise sur les cotisations sociales ; les léotardiens prônent une baisse de la TVA pour aboutir au taux moyen de 17 %.\nLa timidité d'Alain Juppé peut s'expliquer de deux façons, l'une technique, l'autre politicienne. Peut-être veut-il savoir, avant toute décision, si la dérive du déficit de la Sécurité sociale sera suffisamment contenue cette année pour lui éviter d'avoir à trouver des recettes supplémentaires ? Ou peut-être attend-il un moment proche de l'échéance électorale pour annoncer quelques friandises fiscales. En tout cas, on sera vite fixé : en mai aura lieu le débat d'orientation sur le budget 1998, dont les premiers effets se feront sentir... à la veille des élections.", "url": "https://lexpansion.lexpress.fr/actualite-economique/fiscalite-baisse-des-impots-on-se-calme_1362166.html"}, {"title": "Defense aerospatiale dassault qui sera le patron", "text": "La fusion Aérospatiale-Dassault est imminente. Serge Dassault est assuré de rester le premier actionnaire, mais qui va diriger le groupe ? L'homme des négociations avec Dassault, Yves Michot, 55 ans, X armement, PDG d'Aérospatiale depuis l'été 1996 après en avoir été longtemps le n° 2, sera-t-il le patron opérationnel ? Ou bien sera-t-il coiffé par un gros calibre comme Jean-Yves Helmer, X Mines, délégué général à l'armement, formé aux mariages industriels à PSA, dont il fut le n¡ 2 ? Cela se dit en des lieux fort bien informés. Et pour résoudre le problème de la \" représentation \" d'Aéro- spatiale dans les instances dirigeantes, le schéma le plus probable est celui d'un conseil de surveillance présidé par Serge Dassault et d'un directoire de cinq personnes : les deux piliers de Dassault, Charles Edelstenne le financier, 59 ans, et Bruno Revellin- Falcoz l'ingénieur, 55 ans, flanqués de deux grands directeurs d'Aérospatiale, Claude Terrazzoni (avions civils) et Michel Delaye (défense-espace), tous deux proches de la retraite (62 ans), le cinquième homme venant du dehors. Même si les jeunes générations de dirigeants paraissent plus étoffées à Aérospatiale...", "url": "https://lexpansion.lexpress.fr/actualite-economique/defense-aerospatiale-dassault-qui-sera-le-patron_1355743.html"}, {"title": "Les taux d interet vont ils monter", "text": "Les emprunts des Etats européens, qui constituent l'essentiel des marchés obligataires, ont des taux d'intérêt différents. Ces écarts reflètent deux éléments : le risque de change (un emprunt dans une devise \" fragile \" doit offrir un taux plus élevé) et le risque de signature, lié à la capacité de l'emprunteur d'honorer sa dette. La création de l'euro, en 1999, fera disparaître le risque de change, mais pas celui de signature. Les sociétés de rating prennent déjà en compte ces différences de solvabilité entre Etats : Moody's donne sa meilleure note, Aaa, aux emprunts d'Etat français ou allemands mais seulement Aa1 aux emprunts belges, Aa2 aux espagnols et Aa3 aux italiens. Comment s'établiront les taux des emprunts en euros ?\nLe traité de Maastricht exclut que la banque centrale, ou un autre Etat, se porte au secours d'un Etat membre en cas de défaillance. Ce principe justifierait donc le maintien des écarts pour risque de signature. Cependant, les experts de Goldman Sachs mettent en doute ce cloisonnement des marchés : un incident de paiement d'un Etat de l'UEM créerait un risque de défaillances en chaîne (risque de système), qui ferait grimper les taux de toutes les obligations en euros. Les autres Etats ne pourraient donc pas s'en désintéresser. Dans la pratique, le risque de signature devrait donc être très atténué. Les obligations en euros seraient alors quasi substituables entre elles, ce qui accroîtrait la liquidité du marché et ferait globalement baisser les taux.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-taux-d-interet-vont-ils-monter_1377336.html"}, {"title": "Les francais ont ils des chances de se mettre a consommer davantage", "text": "La consommation des ménages ne peut que décevoir en 1997. La performance de 1996 ­ les achats ont progressé de près de 2,5 % ­ a peu de chances de se renouveler cette année pour la simple raison que le taux d'épargne ne devrait plus diminuer.\nDepuis les soldes, les ménages ont déserté les magasins. Les ventes dans le grand commerce ont diminué de plus de 1 % en mars. Et les détaillants que vient d'interroger l'Insee ne cachent pas leur inquiétude. Leurs intentions de commandes se dégradent dans l'habillement et l'équipement du logement.\nIl est vrai que les Français restent très prudents. Leur moral, en hausse depuis l'automne, s'est dégradé en mars. \" C'est vraisemblablement en raison de la publicité faite autour des prochaines vagues de licenciements dans l'automobile \", nuance Eric Chaney, chief economist de Morgan Stanley. Mais les ménages affirment que la période est toujours très propice à l'épargne. Les incertitudes sur le marché de l'emploi et le financement des régimes de retraite militent en faveur du bas de laine. Résultat : le taux d'épargne, qui a chuté de 2 points l'an passé, devrait au mieux se stabiliser. Il pourrait même légèrement remonter en fin d'année. Le Cetelem révélera, dans sa dernière enquête, que les Français sont peu disposés à tirer sur leurs réserves.\nDans ces conditions, la progression de la consommation dépendra de celle des revenus. En termes réels (hors inflation), le revenu disponible des ménages pourrait croître de 1,5 % cette année. C'est mieux que la stagnation pure et simple de l'an dernier, imposée par l'alourdissement des prélèvements. Certes, le gouvernement s'est engagé à ne plus les augmen- ter. Et les créations d'emplois devraient franchement repartir. D'après les projections de Bercy, l'économie française pourrait créer entre 120 000 et 140 000 emplois cette année. \" Mais les salaires s'accéléreront peu, tandis que les prestations sociales (dont le poids dans le revenu global des ménages n'a cessé de croître au cours des dernières années) ralentiront avec les plans de réduction des déficits publics \", souligne Patrick Artus, directeur des études économiques de la Caisse des dépôts et consignations. Les achats ont donc peu de chances de décoller vraiment cette année. Sans parler de l'attentisme préélectoral.\nLa confiance stagne, mais le revenu va progresser...\nEn hausse depuis l'automne, le moral des ménages s'est de nouveau dégradé au printemps. Leur pouvoir d'achat va pourtant croître plus rapidement cette année. Même si les salaires accélèrent peu, les créations d'emplois seront plus nombreuses et les prélèvements stabilisés.\n... tirant les achats des consommateurs...\nLes Français, craignant que leur situation financière ne reste délicate dans les prochains mois, ne souhaitent pas dépenser davantage.\n... sans que l'effort d'épargne se réduise\nLa préférence pour l'épargne reste forte. Après avoir baissé de 2 points l'an passé, le taux d'épargne ne diminuera pas en 1997 ; il peut remonter.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-francais-ont-ils-des-chances-de-se-mettre-a-consommer-davantage_1374825.html"}, {"title": "Sogeris un joli redressement", "text": "Nom : Sogeris\nDate de création : 1979\nDirigeant : Victor Amara (PDG), 52 ans\nActivité : centres informatiques de secours\nNombre de salariés : 106\nChiffre d'affaires 1996 : 106,7 millions de francs. Plus 3 % prévus en 1997\nRésultat net 1996 : 13,2 millions de francs (plus une plus-value\nexceptionnelle de 5 millions). Plus 6 % prévus en 1997\nBourse : coté au second marché depuis 1989. 80 % du capital dans les\nmains de la famille. Cours : 101 francs le 10 avril\nAdresse : 159, rue de Silly, 92100 Boulogne-Billancourt. Tél. : 01 46 99 62 00\nSpécialisée dans le back up informatique, c'est-à-dire l'offre de centres informatiques de secours, l'entreprise a été créée il y a dix-huit ans par la famille Amara. Après avoir difficilement digéré des opérations de croissance externe qui ont été réalisées en 1993, elle opère actuellement un redressement spectaculaire. La marge nette a bondi de 4 à 13 % du chiffre d'affaires entre les exercices 1994 et 1996 (hors éléments exceptionnels), notamment grâce à la restructuration de Nucleus, une filiale déficitaire.\n- Solidité financière. Du cinq-étoiles : la société présente un endettement très faible (6 millions de francs) et une trésorerie pléthorique (103 millions de francs). De plus, la moitié des dettes fait l'objet d'un contentieux et pourrait être récupérée. Quant à la trésorerie,\nelle autorise soit une acquisition, soit une augmentation du dividende (3 francs l'an dernier).\n- Points forts. Sogeris est le n¡ 1 français de sa spécialité, occupant 40 % du marché, ex aequo avec une filiale d'IBM. Elle s'est diversifiée dans le secteur de la sécurité des postes de travail, et non plus seulement sur les centraux informatiques. Cela assurerait un relais de croissance à l'avenir.\n- Points faibles. Les prix sont orientés à la baisse. Pour maintenir ses marges, Sogeris devra accroître fortement le volume de ses ventes. Heureusement, le coût du matériel baisse aussi.\n- Notre avis. On peut acheter Sogeris jusqu'à 110 francs : à ce prix, l'action capitalise moins de seize fois les estima- tions de bénéfices pour 1997.", "url": "https://lexpansion.lexpress.fr/actualite-economique/sogeris-un-joli-redressement_1400536.html"}]